<document>
	<date>2013-06-14</date>
        <title>L'ADN humain ne peut pas &#234;tre brevet&#233; aux USA</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit des brevets</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         La Cour Supr&#234;me des Etats-Unis a rendu hier un  jugement  dans l'affaire&#160; Association for Molecular Pathology Et Al. v. Myriad Genetics, Inc., Et Al. 
 Elle d&#233;clare &#224; l'unanimit&#233; (neuf juges) que  l'ADN humain ne peut pas &#234;tre brevet&#233; aux Etats-Unis . Autrement dit, l'ADN humain n'est pas &#233;ligible selon&#160; 35 U.S.C. &#167; 101 . L'argument  pour  la brevetabilit&#233;, selon le jugement de l'instance pr&#233;c&#233;dant la Cour Supr&#234;me, &#233;tait que&#160;l'isolation de mol&#233;cule d'ADN r&#233;sulte en un changement physique dans la mol&#233;cule, ce qui la rend brevetable puisqu'elle est chimiquement retir&#233;e de son environnement intracellulaire. 
 En anglais dans le texte, selon la Cour Supr&#234;me&#160;: 
 
 Nor are Myriad&#8217;s claims saved by the fact that isolating DNA from the human genome severs chemical bonds and thereby creates a nonnaturally occurring molecule. Myriad&#8217;s claims are simply not expressed in terms of chemical composition, nor do they rely in any way on the chemical changes that result from the isolation of a particular section of DNA. Instead, the claims understandably focus on the genetic information encoded in the BRCA1 and BRCA2 genes. If the patents depended upon the creation of a unique molecule, then a would-be infringer could arguably avoid at least Myriad's patent claims on entire genes (such as claims 1 and 2 of the '282 patent) by isolating a DNA sequence that included both the BRCA1 or BRCA2 gene and one additional nucleotide pair. Such a molecule would not be chemically identical to the molecule "invented" by Myriad. But Myriad obviously would resist that outcome because its claim is concerned primarily with the information contained in the genetic sequence, not with the specific chemical composition of a particular molecule. 
 
 Cependant,  les mol&#233;cules d'ADN compl&#233;mentaire ( ADNc ) sont brevetables , car bien que l'ADNc contienne les m&#234;mes informations g&#233;n&#233;tiques que les mol&#233;cules d'ADN "naturelles", l'ADNc est physiquement quelque chose qui n'existe pas dans la nature. 
 En anglais dans le texte&#160;: 
 
 [The petitioners argue that] that cDNA is not patent eligible because "[t]he nucleotide sequence of cDNA is dictated by nature, not by the lab technician". That may be so, but the lab technician unquestionably creates something new when cDNA is made. cDNA retains the naturally occurring exons of DNA, but it is distinct from the DNA from which it was derived. As a result, cDNA is not a "product of nature" and is patent eligible under &#167;101, except insofar as very short series of DNA may have no intervening introns to remove when creating cDNA. In that situation, a short strand of cDNA may be indistinguishable from natural DNA. 
 
 Ainsi, l'un des "outils" de base du travail scientifique et technologique reste non brevetable. La Cour Supr&#234;me le redit encore&#160;: sans cette exception, il y aurait un danger consid&#233;rable que l'octroi de brevets "ligoterait" l'utilisation d'outils comme celui-l&#224; et ainsi interdirait de futures et prometteuses innovations bas&#233;es sur eux. Ce serait en contradiction avec le but premier des brevets qui est de promouvoir la cr&#233;ation et l'innovation. 
 Un avis qu'il est difficile de contredire... 

                                                        
                                                                                                        
                                                 
        </text>
</document>
