<document>
	<date>2013-09-06</date>
        <title>Plainte p&#233;nale contre des m&#233;dias allemands ayant mentionn&#233; le nom d'un site pirate dans un article</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Libert&#233; d'expression</tag>
                <tag>Libert&#233; de l'information</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Un groupe d'&#233;diteurs allemands (de livres) a d&#233;pos&#233; une plainte p&#233;nale contre deux quotidiens allemands&#160;:  Der Tagesspiegel  et  Zeit . Ces m&#233;dias ont publi&#233; un interview des fondateurs d'un site de partage en ligne d'e-books nomm&#233; Boox.to&#160;; le partage d'e-books sur ce site n'est pas autoris&#233; par les &#233;diteurs (mais dois-je le pr&#233;ciser&#160;?). 
 Les &#233;diteurs n'ont donc pas attaqu&#233; le site, ses cr&#233;ateurs, ses g&#233;rants, ou ses utilisateurs, mais des m&#233;dias qui ont os&#233; (ah, les inconscients&#160;!) nommer le site dans l'interview . Selon la plainte, les m&#233;dias se seraient rendus complices d'infractions au droit d'auteur. 
 
 Durch die Ver&#246;ffentlichung der Internetadresse wurde die Webseite und deren widerrechtliches Angebot einer breiten Masse von Lesern unmittelbar bekannt gemacht.&#160;Der Leser wurde dar&#252;ber hinaus dazu mittelbar angeregt, das Angebot in Anspruch zu nehmen, indem die Vorteile des illegalen Angebotes durch die Wiedergabe des Interviews hervorgehoben wurden. ( Source ) 
 
 Pour les non-germanophones, les &#233;diteurs estiment que nommer directement et &#224; de r&#233;it&#233;r&#233;es reprises le nom du site permet au lecteur d'&#234;tre imm&#233;diatement au courant de l'offre ill&#233;gale du site. La publication du nom du site et de son adresse a permis &#224; un grand nombre de lecteurs de connaitre l'existence du site, lecteurs qui sont donc indirectement encourag&#233;s &#224; profiter de l'offre ill&#233;gale. 
 Selon les auteurs de la plainte, tout cela n'est qu'une question de principe, et ils ne se font pas d'illusions sur les chances de succ&#232;s de l'action d&#233;pos&#233;e aux&#160;Staatsanwaltschaft de Hamburg et Berlin. 
 Ouf, on se sent tout de suite mieux. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
