<document>
	<date>2014-05-19</date>
        <title>Le viol d'un homme n'existe pas en droit suisse</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         En Suisse, un homme ne peut pas &#234;tre viol&#233;. Ce n'est pas la soci&#233;t&#233;, la science ou un juge qui le dit, mais le Code p&#233;nal. Seule une femme peut &#234;tre victime d'un viol au sens de la loi suisse. Un homme, lui, ne peut que subir une "contrainte sexuelle". C'est vraiment incompr&#233;hensible, d'autant que m&#234;me le gouvernement approuve cette distinction. 
 Le viol, c'est quoi&#160;? 
 Art. 190 al. 1 du Code p&#233;nal suisse (CP)  : 
 
 Celui qui, notamment en usant de menace ou de violence, en exer&#231;ant sur sa victime des pressions d'ordre psychique ou en la mettant hors d'&#233;tat de r&#233;sister, aura contraint une personne de sexe f&#233;minin &#224; subir l'acte sexuel, sera puni d'une peine privative de libert&#233; de un &#224; dix ans. 
 
 En droit suisse,  le viol consiste en la contrainte d'une femme &#224; subir un co&#239;t par un homme . C'est ce que dit la loi. Aucune autre interpr&#233;tation n'est possible. 
 Quel que soit l'&#226;ge de la femme ou son &#233;tat civil&#160;: on prot&#232;ge le libre consentement de la femme du point de vue sexuel. La femme doit refuser le co&#239;t, c'est-&#224;-dire la "r&#233;union naturelle des parties g&#233;nitales". Une p&#233;n&#233;tration compl&#232;te n'est pas n&#233;cessaire pour que le viol soit r&#233;alis&#233;, de m&#234;me qu'une &#233;jaculation. 
 Seul un homme peut &#234;tre l'auteur d'un viol, bien qu'on reconnaisse qu'une femme puisse en &#234;tre complice ou indirectement coupable. L'homme doit vouloir le co&#239;t et &#233;galement savoir que la femme n'y consent pas. 
 Donc si une femme ou un homme "viole" un homme... 
 ... il n'y a pas viol, au sens l&#233;gal. Il y aura  contrainte sexuelle . 
 Art. 189 al. 1 CP  : 
 
 Celui qui, notamment en usant de menace ou de violence envers une personne, en exer&#231;ant sur elle des pressions d'ordre psychique ou en la mettant hors d'&#233;tat de r&#233;sister l'aura contrainte &#224; subir un acte analogue &#224; l'acte sexuel ou un autre acte d'ordre sexuel, sera puni d'une peine privative de libert&#233; de dix ans au plus ou d'une peine p&#233;cuniaire. 
 
 Dans ce cas, la victime comme l'auteur peuvent &#234;tre un homme ou une femme. En principe, un contact physique avec les attributs sexuels ou la poitrine d'une femme suffit, mais il n'est pas forc&#233;ment n&#233;cessaire 1 . 
 En r&#233;sum&#233;, quand on ne peut appliquer l'art. 190 CP, on applique l'art 189 CP (ou d'autres dispositions si la victime est mineure, d&#233;pendante, incapable de r&#233;sister, etc.). 
 Et la sanction p&#233;nale&#160;? 
 En cas de  viol , la sanction est  obligatoirement  une peine privative de libert&#233; d'un an au minimum, de dix ans au maximum. 
 En cas de  contrainte sexuelle , la sanction est une peine privative de libert&#233; de dix ans au maximum  ou  une peine p&#233;cuniaire. 
 Comment c'&#233;tait avant&#160;? 
 Le CP est entr&#233; en vigueur en 1942. Dans la  Feuille f&#233;d&#233;rale , on justifiait la cr&#233;ation d'une disposition condamnant le viol comme suit&#160;: 
 
 La femme est prot&#233;g&#233;e contre la contrainte r&#233;sultant&#160;de l'emploi de violence ou de menace grave. L'art. 162 (viol)&#160;et l'art. 163 (attentat &#224; la pudeur avec violence) pr&#233;voient&#160;une atteinte &#224; la volont&#233; consciente de la victime. Les art.&#160;164 et 165 (attentat &#224; la pudeur) prot&#232;gent ensuite la femme&#160;inconsciente ou incapable de r&#233;sistance, idiote ou ali&#233;n&#233;e,&#160;ainsi que la femme faible d'esprit ou atteinte de troubles&#160;mentaux s&#233;rieux. Les cons&#233;quences possibles des d&#233;lits qui&#160;sont ici pr&#233;vus justifient pleinement la responsabilit&#233; mise&#160;&#224; la charge du d&#233;linquant. 
 
 Le projet de code p&#233;nal pr&#233;voyait &#224; son article 162 que&#160;: 
 
 Celui qui, en usant de violence ou de menace grave, aura&#160;contraint une femme &#224; subir l'acte sexuel hors mariage,&#160;sera puni de la r&#233;clusion. 
 
 Mais alors que notre soci&#233;t&#233; (en Europe de l'Ouest en tout cas) a &#233;volu&#233; et que d'autres pays, comme la France et l'Allemagne, ont reconnu qu'un viol ne d&#233;pend pas du genre de l'auteur ou de la victime, le Code p&#233;nal suisse est rest&#233; coinc&#233; en 1942. Et r&#233;cemment, notre gouvernement a maintenu cette vision. 
 Le Conseil f&#233;d&#233;ral ne veut rien changer 
 Dans une r&#233;ponse &#224; une  interpellation &#160;d'un parlementaire, qui demandait en 2013 s'il &#233;tait judicieux de r&#233;viser la norme p&#233;nale condamnant le viol, le Conseil f&#233;d&#233;ral a r&#233;pondu que 
 
 Les articles 189 et 190 du Code p&#233;nal&#160;[...]&#160;remontent &#224; la r&#233;vision partielle du droit p&#233;nal r&#233;gissant les infractions d'ordre sexuel de 1991. La commission d'experts comme le Conseil f&#233;d&#233;ral avaient  rejet&#233; l'extension de l'infraction de viol aux victimes de sexe masculin  au motif que  le viol constitue "depuis longtemps une infraction ne pouvant &#234;tre commise que sur une femme et ayant par ailleurs toujours &#233;t&#233; compris ainsi" &#160;[...]&#160;; la commission d'experts a par ailleurs  exclu toute &#233;galit&#233; entre les viols homo- et h&#233;t&#233;rosexuels, en premier lieu pour des motifs physiologiques &#160;[...]. Plus r&#233;cemment, le Parlement a &#233;galement refus&#233; d'&#233;tendre l'infraction de viol aux victimes masculines lors de la mise en oeuvre du Statut de Rome de la Cour p&#233;nale internationale [...]. 
 
 Le gouvernement invoque notamment le fait que la peine maximale est identique entre l'art. 189 et l'art. 190 CP. Alors que l'art. 190 CP (viol) comprend une peine minimale, l'art. 189 CP (contrainte sexuelle) n'en contient pas. Et d'ajouter aussi qu'il n&#8217;y a aucune lacune dans la loi puisque le viol d'un homme (comme toute contrainte sexuelle) peut &#234;tre sanctionn&#233; par l'art. 189 CP&#160;: il n'est donc pas impuni. 
 Mais le Conseil f&#233;d&#233;ral se contredit en affirmant que 
 
 Les peines maximales identiques frappant les deux infractions tiennent &#233;galement compte du fait qu' une contrainte sexuelle au sens de l'article 189 CP porte autant pr&#233;judice &#224; la victime qu'un viol . D'un autre c&#244;t&#233;, l'article 189 ne fixe pas de peine minimale, contrairement &#224; l'article 190 CP, et ce &#224; juste titre:  la contrainte sexuelle peut entra&#238;ner un pr&#233;judice moindre que le viol . 
 
 Il faudrait savoir&#160;! Une contrainte sexuelle porte-t-elle autant pr&#233;judice &#224; la victime qu'un viol, ou pas&#160;? Ce qui est certain, c'est que  le viol d'un homme n'a pas moins de valeur ou ne lui porte pas moins pr&#233;judice que le viol d'une femme . 
 Pour autant, le gouvernement n'a pas totalement exclu d'en reparler lors d'une prochaine r&#233;vision du droit p&#233;nal. 
 Un homme viol&#233; par une femme&#160;? 
 C'est possible &#233;galement. Rejeter cette possibilit&#233;, qui n'est pas aussi rare qu'on le croit, reviendrait &#224; consid&#233;rer ce ph&#233;nom&#232;ne comme un mythe, ce qu'il n'est pas. (Et je ne parle ici que des actes par et contre des adultes.) Certes, la proportion est sensiblement moindre, mais les cas existent. En France 2  par exemple, 
 
 En 2011, sur les 4 983 plaintes pour viols, 3 742 viols ont &#233;t&#233; commis &#224; l&#8217;encontre de femmes et 432 contre des hommes. Parmi ces viols, 906 sont des viols conjugaux commis &#224; l&#8217;encontre des femmes et 179 contre des hommes.&#160;( Source ) 
 
 Et ce ne sont &#233;videmment que  les femmes et hommes viol&#233;s qui ont port&#233; plainte . En France de nouveau, on estime que seuls&#160;11% des femmes victimes de viols portent plainte 3 . 
 Tout d'abord, il faut arr&#234;ter de croire que chaque homme a tout le temps envie et sera toujours d'accord d'avoir une relation sexuelle.  Un homme n'est pas forc&#233;ment consentant , tout comme une femme. 
 Ensuite, on a l'image g&#233;n&#233;rale qu'une femme est moins forte qu'un homme et que ce dernier  n'a qu'&#224; se d&#233;fendre pour repousser une tentative de viol par une femme . Rien n'est plus&#160;faux. En effet, un viol n'est pas toujours le r&#233;sultat d'un affrontement physique. D'ailleurs, j'ex&#232;cre&#160;cette image patriarcale et d&#233;pass&#233;e qui suppose qu'une femme est n&#233;cessairement plus faible qu'un homme. 
 Il ne faut pas oublier aussi la  pression sociale  qui existe tant sur les femmes&#160;que sur les hommes. Pour ces derniers, se faire agresser sexuellement voire violer par une femme peut &#234;tre encore plus&#160;mal v&#233;cu socialement puisqu'aujourd'hui, un homme, &#231;a se doit d'&#234;tre viril, fort, ind&#233;pendant, pr&#234;t &#224; faire face courageusement au danger, etc. Et pourtant... Le sentiment de honte&#160;d'un homme viol&#233;&#160;serait &#233;crasant. Et comme personne ne croit qu'un homme puisse se faire violer (il n'aurait qu'&#224; "serrer les fesses"), encore moins par une femme, le sentiment de culpabilit&#233; et de ne pas &#234;tre reconnu ni soutenu est encore plus fort. La soci&#233;t&#233; v&#233;hiculerait la conception qu'un homme n'en serait plus un une fois qu'il aurait &#233;t&#233; viol&#233;. 
 Et enfin l'argument "massue" :  si l'homme a une &#233;rection, c'est qu'il a forc&#233;ment envie  et donc qu'il consent &#224; l'acte. Non, non, non et non&#160;! Ce genre de r&#233;plique est aussi choquant que de dire que si le vagin d'une femme viol&#233;e &#233;tait lubrifi&#233; pendant&#160;l'agression, c'est qu'elle en avait envie.&#160;L'&#233;rection est certes li&#233;e au d&#233;sir sexuel, mais elle peut aussi survenir sous le coup du stress, de la peur. C'est un r&#233;flexe, c'est physiologique et cela ne se contr&#244;le pas compl&#232;tement.&#160;Le corps peut r&#233;agir &#224; un stimulus sans qu'on en ait conscience ou envie. C'est &#224; ce moment que la parole et le refus de l'acte sont importants. 
 Conclusion 
 Il n'y a aucun motif juridique, scientifique ou soci&#233;tal valable qui n'emp&#234;che la reconnaissance du viol d'un homme dans le Code p&#233;nal. Aucun. 
 Certes, les femmes sont les premi&#232;res cibles et victimes de viol, et sont les plus touch&#233;es. Mais qu'est-ce qui justifie que l'on refuse de reconnaitre qu'un homme puisse&#160;&#234;tre viol&#233; ? M&#234;me le gouvernement suisse r&#233;affirme que lorsqu'on parle de viol, on pense forc&#233;ment &#224; une femme viol&#233;e par un homme. C'est malheureusement le cas, mais ce n'est pas pour cette raison que les viols d'hommes par des hommes ou des femmes n'existent pas. 
 La caract&#233;risation p&#233;nale du viol ne doit pas d&#233;pendre du sexe de la victime ou de l'auteur. Le viol d'un homme est un acte tout aussi atroce que le viol d'une femme. Cela reste un viol. Dans les deux cas, la victime se sent viol&#233;e.&#160; Et pourtant, il y a une in&#233;galit&#233; juridique . 
 L'auteur d'une sodomie forc&#233;e sur un homme pourrait th&#233;oriquement ne jamais faire de prison alors que si sa victime avait &#233;t&#233; une femme, il en ferait au minimum une ann&#233;e  ! Si l'on doit d&#233;finir le&#160;viol comme une p&#233;n&#233;tration subie par la victime contre son gr&#233;, alors un homme&#160;qui subit&#160;une sodomie ou qui voit son sexe utilis&#233; sous la contrainte par une femme pour se p&#233;n&#233;trer doit &#234;tre reconnu comme victime d'un viol et doit pouvoir porter plainte pour cette infraction. 
 Pour un acte aussi odieux, le fait que la&#160;loi suisse ne reconnaisse pas le viol d'un homme est extr&#234;mement grave, et aussi symptomatique de la conception du viol dans notre soci&#233;t&#233;. Il serait temps de les faire &#233;voluer toutes les deux. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Forcer quelqu'un &#224; se masturber devant soi rel&#232;ve de la contrainte sexuelle, alors m&#234;me qu'il n'y a pas de contact physique.     2.      &#8629;         Je n'ai pas r&#233;ussi &#224; trouver de chiffres pour la Suisse, si vous en avez, merci de me les indiquer en commentaire, avec la source.    3.      &#8629;         Et 13% d&#233;posent une "main courante", c'est-&#224;-dire une simple d&#233;claration consign&#233;e, dans un commissariat de police par exemple.                                                                            
                                                                                                        
                                                 
        </text>
</document>
