<document>
	<date>2015-01-10</date>
        <title>Quel est le contenu des donn&#233;es vol&#233;es de la BCGE ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Hacking</tag>
                <tag>Piratage</tag>
        </tags_set>
        <categories_set>
                <category>Technologies</category>
        </categories_set>
        <text>
                                                
                                                         En d&#233;but de semaine, des pirates informatiques ont  vol&#233;  des donn&#233;es &#224; la Banque cantonale de Gen&#232;ve (BCGE) et menac&#233; de divulguer ces donn&#233;es si elle ne payait pas une ran&#231;on. La BCGE ayant refus&#233; (ce qui est le comportement &#224; adopter), les  hackers  ont mis leur menace &#224; ex&#233;cution&#160;: les donn&#233;es ont &#233;t&#233; publi&#233;es. Alors que contiennent-elles&#160;? 
 Que tout le monde se rassure&#160;: aucune donn&#233;e financi&#232;re telle qu'un num&#233;ro de compte n'a &#233;t&#233; divulgu&#233;e. Cela ne signifie cependant pas que de telles donn&#233;es n'ont pas &#233;t&#233; vol&#233;es. La BCGE assure n&#233;anmoins que ce n'est pas le cas. 
 Cependant, ce qui est quand m&#234;me tr&#232;s probl&#233;matique, c'est que des  donn&#233;es personnelles r&#233;centes  contenues dans des fichiers agr&#233;g&#233;s sont dans la nature. Minimiser la port&#233;e de l'affaire serait donc une erreur. Ces donn&#233;es contiennent des 
 
 noms, 
 pr&#233;noms, 
 dates de naissance, 
 professions, 
 adresses postales, 
 num&#233;ros de t&#233;l&#233;phone fixes, 
 num&#233;ros de t&#233;l&#233;phone mobiles, 
 num&#233;ros de t&#233;l&#233;phone professionnels, 
 num&#233;ros de t&#233;l&#233;phone priv&#233;s, 
 raisons sociales, 
 adresses e-mail, 
 informations sur des leasings pour voitures avec
 
 dur&#233;e du leasing, 
 nom du garage, 
 marque et mod&#232;le des v&#233;hicules, 
 noms des demandeurs de leasing. 
 
 
 
 Il ne sert &#224; rien de c&#233;der &#224; la panique, mais j'invite les personnes qui auraient utilis&#233; les formulaires de contact de la BCGE &#224; plus de prudence&#160;et de vigilance, car si leurs donn&#233;es se trouvent dans le lot qui a &#233;t&#233; d&#233;rob&#233;, elles pourraient &#234;tre utilis&#233;es pour les contacter, usurper leur identit&#233;, etc. 
 Cette regrettable m&#233;saventure est un rappel &#224; tous, soci&#233;t&#233;s comme particuliers, qu'Internet n'est pas un endroit o&#249; r&#232;gne la s&#233;curit&#233;. Bien au contraire. Soyez prudents. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
