<document>
	<date>2011-12-09</date>
        <title>Le Conseil f&#233;d&#233;ral envisage de renforcer la l&#233;gislation sur la protection des donn&#233;es</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Protection des donn&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Le Conseil f&#233;d&#233;ral a r&#233;cemment  approuv&#233;  un  rapport  portant sur l'&#233;valuation de la loi sur la protection des donn&#233;es (LPD) qui conclut "que la loi sur la protection des donn&#233;es prot&#232;ge efficacement la personnalit&#233; et les droits fondamentaux des individus". 
 
 Les menaces qui p&#232;sent sur la protection des donn&#233;es se sont amplifi&#233;es ces derni&#232;res ann&#233;es, principalement en raison des profonds changements techniques et soci&#233;taux intervenus depuis l'entr&#233;e en vigueur de la loi [sur la protection des donn&#233;es, ndr], il y a pr&#232;s de vingt ans. Ces changements ont multipli&#233; les possibilit&#233;s de collecter, relier, transmettre et exploiter des donn&#233;es &#224; caract&#232;re personnel. Il devient ainsi toujours plus difficile &#224; chacun de garder le contr&#244;le des traces qu'il laisse derri&#232;re lui, plus ou moins consciemment, dans les domaines les plus divers. Le Conseil f&#233;d&#233;ral entend examiner, sur la base des r&#233;sultats de l'&#233;valuation et des d&#233;veloppements en cours dans l'UE et au sein du Conseil de l'Europe, l'opportunit&#233; et la mani&#232;re de renforcer la l&#233;gislation dans le domaine de la protection des donn&#233;es. 
 
 Le Conseil f&#233;d&#233;ral a donc charg&#233; le D&#233;partement f&#233;d&#233;ral de justice et police (DFJP) d'examiner l'opportunit&#233; de renforcer la l&#233;gislation en mati&#232;re de protection des donn&#233;es. 
 Selon le rapport (et pour rappel), la LPD r&#233;git le traitement de donn&#233;es concernant des personnes physiques et morales effectu&#233; par des particuliers ou des organes f&#233;d&#233;raux. La LPD a &#233;t&#233; motiv&#233;e par le fait que le recours aux technologies modernes d&#8217;information et de communication, dans presque tous les domaines de la vie courante, et l&#8217;intensification massive du traitement et de la diffusion des donn&#233;es dans la soci&#233;t&#233;, l&#8217;&#233;conomie et l&#8217;administration &#233;tatique ont forte- ment accru les risques d&#8217;atteinte &#224; la personnalit&#233;. Conform&#233;ment &#224; son article premier, la LPD vise &#224; prot&#233;ger la personnalit&#233; et les droits fondamentaux des personnes qui font l&#8217;objet d&#8217;un traitement de donn&#233;es. 
 L'&#233;valuation de la LPD visait &#224; examiner son efficacit&#233; notamment face aux progr&#232;s techniques. L'Office f&#233;d&#233;ral de la justice (OFJ) a commenc&#233; par analyser la notori&#233;t&#233; de la LPD, puis ils ont cherch&#233; &#224; d&#233;terminer le r&#244;le du Pr&#233;pos&#233; f&#233;d&#233;ral &#224; la protection des donn&#233;es et &#224; la transparence (PFPDT). 
 Premier constat de cette &#233;valuation&#160;: les d&#233;veloppements technologiques constituent un risque en termes de s&#233;curit&#233;. C'est &#233;vident pour beaucoup, mais il n'est pas inutile de le rappeler. En effet, le volume de donn&#233;es (trait&#233;es et stock&#233;es) a massivement augment&#233; ces derni&#232;res ann&#233;es. Le rapport constate que 
 
 nous laissons quotidiennement des traces dans les domaines les plus divers de nos vies, et surtout sur Internet, alors que les entit&#233;s traitant ces donn&#233;es tendent &#224; s&#8217;internationaliser. 
 
 Evaluer l'impact d'un traitement de donn&#233;es devient de plus en plus difficile, la situation g&#233;n&#233;rale se complexifie et devient opaque, et il est inutile de pr&#233;ciser que le PFPDT peine de plus en plus &#224; surveiller ces traitements de donn&#233;e. 
 Le rapport mentionne d'ailleurs que 
 
 le probl&#232;me vient &#233;galement de ce que les utilisateurs d&#8217;Internet sont parfois imprudents ou d&#233;pass&#233;s  par la technologie. [...] la grande majorit&#233; des gens souhaitent profiter des nouvelles possibilit&#233;s qu&#8217;offrent les technologies de communication, mais accordent par ailleurs une grande importance &#224; la protection de leurs donn&#233;es personnelles, m&#234;me lorsqu&#8217;ils acc&#232;dent &#224; de nouveaux environnements sur Internet qui se caract&#233;risent par leur manque de transparence. S&#8217;ils ne prennent pas toujours toutes les pr&#233;cautions requises, cela peut &#234;tre parce qu&#8217;ils se sentent d&#233;pass&#233;s, ou parce qu&#8217; ils sous-estiment les possibilit&#233;s d&#8217;exploitation de leurs donn&#233;es et les risques qui en d&#233;coulent . L&#8217;imprudence dont certains font preuve sur les sites sociaux, par exemple, pourrait aussi tenir au fait qu&#8217;ils per&#231;oivent le risque d&#8217;une utilisation abusive de leurs donn&#233;es et ses cons&#233;quences comme relativement diffus et improbables par rapport aux b&#233;n&#233;fices imm&#233;diats qu&#8217;ils retirent de telle ou telle offre sur la Toile. 
 
 Sans entrer dans les d&#233;tails du rapport, on retiendra que "l'&#233;valuation montre que la LPD permet d&#8217;une mani&#232;re g&#233;n&#233;rale d&#8217;atteindre les objectifs vis&#233;s". 
 
 Si la LPD exerce un effet protecteur tangible, les menaces qui p&#232;sent sur la protection des donn&#233;es se sont renforc&#233;es ces derni&#232;res ann&#233;es. Premi&#232;re raison &#224; cela&#160;: l&#8217;&#233;volution technologique et soci&#233;tale, qui s&#8217;est encore acc&#233;l&#233;r&#233;e depuis l&#8217;entr&#233;e en vigueur de la loi il y a 20 ans. Ces changements ont multipli&#233; les possibilit&#233;s de collecter, de relier, de transmettre et d&#8217;exploiter des donn&#233;es &#224; caract&#232;re personnel, aggravant d&#8217;autant les risques d&#8217;utilisation abusive. Il devient ainsi toujours plus difficile &#224; chacun de garder le contr&#244;le des traces qu&#8217;il laisse derri&#232;re lui, plus ou moins consciemment, dans les domaines les plus divers de la vie courante. Aux c&#244;t&#233;s de ces nouveaux risques pour la protection des donn&#233;es &#224; caract&#232;re personnel, l&#8217;&#233;volution technologique a toutefois aussi conduit &#224; une augmentation massive de l&#8217;utilisation des technologies de l&#8217;information pour un usage quotidien, ne posant le plus souvent pas de probl&#232;mes particuliers. 
 
 Le Conseil f&#233;d&#233;ral est donc d'avis d'adapter la LPD &#224; ces d&#233;veloppements technologiques rapides car, dans certains domaines, elle ne suffit plus &#224; assurer son r&#244;le. Le rapport note essentiellement quatre changements, intervenus depuis l'adoption de la LPD en 1993&#160;: 
 
 Le volume des donn&#233;es trait&#233;es a fortement augment&#233;, ce qui accro&#238;t d&#8217;autant le potentiel d&#8217;abus. 
 Aux traitements de donn&#233;es facilement identifiables s&#8217;en sont ajout&#233;s d&#8217;autres, difficilement rep&#233;rables tant par les personnes concern&#233;es que par le PFPDT&#160;; le caract&#232;re opaque de ces traitements emp&#234;che les int&#233;ress&#233;s de prendre les pr&#233;cautions n&#233;cessaires et l&#8217;organe de contr&#244;le de remplir sa mission. 
 Avec la g&#233;n&#233;ralisation d&#8217;Internet entrent en sc&#232;ne de nombreux op&#233;rateurs priv&#233;s agissant depuis l&#8217;&#233;tranger, ce qui leur permet de se soustraire aux interventions des int&#233;ress&#233;s comme du PFPDT. 
 A l&#8217;&#232;re d&#8217;Internet, il est souvent impossible de garder le contr&#244;le de ses donn&#233;es une fois qu&#8217;elles ont &#233;t&#233; rendues publiques, ce qui met &#224; mal le droit &#224; l&#8217;oubli et le droit &#224; la rectification des donn&#233;es. 
 
 Le Conseil f&#233;d&#233;ral met en avant plusieurs objectifs principaux qui devront &#234;tre pris en compte dans la r&#233;vision de la LPD&#160;: 
 
 Assurer la protection des donn&#233;es plus en amont (c'est-&#224;-dire d&#232;s la phase de conception des nouvelles technologies, pour &#233;viter de se contenter de corriger les probl&#232;mes apr&#232;s coup). 
 Sensibiliser davantage les personnes concern&#233;es. 
 Am&#233;liorer la transparence (sans submerger les personnes concern&#233;es). 
 Am&#233;liorer le contr&#244;le et la maitrise des donn&#233;es (apr&#232;s leur divulgation). 
 Prot&#233;ger les mineurs. 
 
 Commentaire&#160;: 
 La prise de conscience de la n&#233;cessit&#233; d'une r&#233;vision de la LPD est plus que satisfaisante. M&#234;me si la LPD remplit encore bien sa fonction, une adaptation aux nouveaux d&#233;fis serait bienvenue. En effet, le droit ne pr&#233;c&#232;de que rarement les moeurs, la soci&#233;t&#233;, la science, ou les technologies. Ces derni&#232;res ayant beaucoup &#233;volu&#233;s, il donc temps maintenant d'adapter notre droit et de renforcer la protection des donn&#233;es. Il faut toutefois rappeler que le PFPDT ne peut agir contre des soci&#233;t&#233;s (ou personnes physiques) sises &#224; l'&#233;tranger, puisque la LPD ne s'applique pas &#224; elles. 
 A titre personnel, je suis heureux que le rapport mentionne le fait que les utilisateurs d'Internet sont imprudents et d&#233;pass&#233;s par la technologie. C'est un &#233;l&#233;ment que le l&#233;gislateur devra prendre en compte dans son processus de r&#233;vision, de mani&#232;re &#224; prot&#233;ger l'incr&#233;dulit&#233; des utilisateurs&#160;; de plus, cela permettra peut-&#234;tre de lancer des campagnes de sensibilisation, destin&#233;es tant aux parents qu'aux enfants. Il est toutefois regrettable que les utilisateurs d'Internet adoptent un comportement imprudent, dans le plus pur style "&#231;a n'arrive qu'aux autres". 
 Jusqu'au jour o&#249;... 
 Et l&#224;, malgr&#233; une r&#233;vision de la loi, il sera probablement trop tard. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
