<document>
	<date>2011-09-19</date>
        <title>La diffamation et l'injure en droit p&#233;nal suisse</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit p&#233;nal</tag>
                <tag>S&#233;rie droit p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Septi&#232;me et dernier &#233;pisode de la  s&#233;rie  consacr&#233;e au droit p&#233;nal informatique suisse. 
 Gr&#226;ce &#224; l'anonymat sur Internet et &#224; la libert&#233; d'expression accrue que permet cet outil, la diffamation et l'injure sur Internet est tr&#232;s pr&#233;sente. Les gens, en particulier les jeunes, ne se doutent pas des risques qu'ils prennent. 
 Diffamation 
 
 Art. 173 du Code p&#233;nal suisse (CP) 
 1. Celui qui, en s&#8217;adressant &#224; un tiers, aura accus&#233; une personne ou jet&#233; sur elle le soup&#231;on de tenir une conduite contraire &#224; l&#8217;honneur, ou de tout autre fait propre &#224; porter atteinte &#224; sa consid&#233;ration, 
 celui qui aura propag&#233; une telle accusation ou un tel soup&#231;on, 
 sera, sur plainte, puni d&#8217;une peine p&#233;cuniaire de 180 jours-amende au plus. 
 2. L&#8217;inculp&#233; n&#8217;encourra aucune peine s&#8217;il prouve que les all&#233;gations qu&#8217;il a articul&#233;es ou propag&#233;es sont conformes &#224; la v&#233;rit&#233; ou qu&#8217;il avait des raisons s&#233;rieuses de les tenir de bonne foi pour vraies. 
 3. L&#8217;inculp&#233; ne sera pas admis &#224; faire ces preuves et il sera punissable si ses all&#233;gations ont &#233;t&#233; articul&#233;es ou propag&#233;es sans &#233;gard &#224; l&#8217;int&#233;r&#234;t public ou sans autre motif suffisant, principalement dans le dessein de dire du mal d&#8217;autrui, notamment lorsqu&#8217;elles ont trait &#224; la vie priv&#233;e ou &#224; la vie de famille. 
 4. Si l&#8217;auteur reconna&#238;t la fausset&#233; de ses all&#233;gations et les r&#233;tracte, le juge pourra att&#233;nuer la peine ou exempter le d&#233;linquant de toute peine. 
 5. Si l&#8217;inculp&#233; n&#8217;a pas fait la preuve de la v&#233;rit&#233; de ses all&#233;gations ou si elles &#233;taient contraires &#224; la v&#233;rit&#233; ou si l&#8217;inculp&#233; les a r&#233;tract&#233;es, le juge le constatera dans le jugement ou dans un autre acte &#233;crit. 
 
 Honneur 
 Le dictionnaire d&#233;finit l'honneur comme un "principe moral d'action qui porte une personne &#224; avoir une conduite conforme (quant &#224; la probit&#233;, &#224; la vertu, au courage) &#224; une norme sociale et qui lui permette de jouir de l'estime d'autrui et de garder le droit &#224; sa dignit&#233; morale". 
 Le premier &#233;l&#233;ment constitutif objectif (qui vaut d'ailleurs pour toutes les infractions contre l'honneur) est la notion d'honneur prot&#233;g&#233; p&#233;nalement. Celui-ci se diff&#233;rencie de l'honneur civil car il concerne la r&#233;putation d'honn&#234;te homme, ce qui implique une connotation morale. P&#233;nalement, on prot&#232;ge le droit de ne pas appara&#238;tre comme quelqu'un de m&#233;prisable. Accuser quelqu'un de frauder le fisc est une atteinte &#224; l'honneur (ATF 73 IV 30), de m&#234;me qu'accuser une personne de sympathiser avec les nazis (ATF 121 IV 82). Accuser une personne d'avoir commis un acte attentatoire &#224; l'honneur d'une personne est &#233;galement une infraction r&#233;pr&#233;hensible (ATF 81 IV 324). Toutefois, remettre en cause une comp&#233;tence professionnelle, une attitude artistique ou sportive et non pas la qualit&#233; d'honn&#234;te homme (ou femme) est &#233;ventuellement r&#233;pr&#233;hensible civilement ( art. 28 et suivants du Code civil suisse ) mais pas p&#233;nalement (ATF 117 IV 28). Les personnes morales peuvent aussi &#234;tre concern&#233;es. 
 Communication 
 La diffamation passe toujours par une communication qui a plusieurs caract&#233;ristiques. D'abord, elle porte toujours sur un fait (si c'est un jugement de valeur, on se trouvera face &#224; une  injure ). Ensuite, il faudra s'adresser &#224; des tiers (il suffit qu'ils entendent) alors que l'injure implique de s'adresser &#224; la personne vis&#233;e. Puis, bien qu'on cherche &#224; accuser ou propager des all&#233;gations, il s'agira surtout de jeter le soup&#231;on (au moins par dol &#233;ventuel). A cet &#233;gard, le fait de nuancer le propos n'est pas une &#233;chappatoire. De plus, la personne diffam&#233;e doit &#234;tre identifi&#233;e ou identifiable, c'est-&#224;-dire&#160;reconnaissable au moins par le destinataire de la communication. Enfin, il faut se baser sur une approche objective pour d&#233;terminer si c'est ou non attentatoire &#224; l'honneur dans une acception morale. La diffamation est normalement un d&#233;lit formel, ce qui implique qu'on la r&#233;prime m&#234;me si la victime n'a pas subi de l&#233;sion. 
 L'infraction est intentionnelle et le dol &#233;ventuel suffit &#224; la r&#233;aliser. 
 Preuves lib&#233;ratoires 
 L'alin&#233;a 2 mentionne une possibilit&#233; pour se lib&#233;rer de toute peine, en affirmant que c'est vrai ou que l'on pensait de bonne foi que c'&#233;tait vrai. Il faut donc regarder si l'auteur a voulu faire du mal gratuitement, et que c'&#233;tait son but principal. Ces deux &#233;l&#233;ments doivent &#234;tre r&#233;alis&#233;s cumulativement. S'il existe un int&#233;r&#234;t public ou priv&#233;, l'auteur pourra apporter des preuves lib&#233;ratoires. Il y a deux possibilit&#233;s&#160;: la preuve de v&#233;rit&#233; (c'est-&#224;-dire la&#160;conformit&#233; &#224; la r&#233;alit&#233;) ou la preuve de la bonne foi (c'est-&#224;-dire des&#160;raisons s&#233;rieuses de croire que les affirmations &#233;taient conformes &#224; la r&#233;alit&#233;). 
 Injure 
 Art. 177 du Code p&#233;nal suisse (CP) 
 1 Celui qui, de toute autre mani&#232;re, aura, par la parole, l&#8217;&#233;criture, l&#8217;image, le geste ou par des voies de fait, attaqu&#233; autrui dans son honneur sera, sur plainte, puni d&#8217;une peine p&#233;cuniaire de 90 jours-amende au plus. 
 2 Le juge pourra exempter le d&#233;linquant de toute peine si l&#8217;injuri&#233; a directement provoqu&#233; l&#8217;injure par une conduite r&#233;pr&#233;hensible. 
 3 Si l&#8217;injuri&#233; a ripost&#233; imm&#233;diatement par une injure ou par des voies de fait, le juge pourra exempter de toute peine les deux d&#233;linquants ou l&#8217;un d&#8217;eux. 
 
 On vise aussi l'honneur moral. L'injure donne une disposition filet lorsqu'on n'a pas de diffamation, c'est-&#224;-dire lorsque&#160;ce n'est pas un fait mais un jugement de valeur, et que l'affirmation n'est pas adress&#233;e &#224; un tiers. 
 L'injure est un jugement de valeur, adress&#233; &#224; un tiers ou &#224; l'int&#233;ress&#233;. Il peut aussi s'agir d'un fait mais dans ce cas il doit &#234;tre adress&#233; &#224; l'int&#233;ress&#233;. L'injure formelle consiste &#224; faire un acte de m&#233;pris (montrer ses fesses, cracher par terre, etc.). 
 L'infraction est intentionnelle et le dol &#233;ventuel suffit. Les preuves lib&#233;ratoires ne sont pas mentionn&#233;es mais on admet qu'elles s'appliquent aussi, afin de cr&#233;er des exculpations, comme prouver que le fait est vrai ou que l'on est de bonne foi. Toutefois, les preuves lib&#233;ratoires ne s'appliquent pas &#224; l'injure formelle. L'insulte "du tac au tac" peut aussi &#234;tre exempt&#233;e (al. 3). 

                                                        
                                                                                                        
                                                 
        </text>
</document>
