<document>
	<date>2012-05-28</date>
        <title>Seagate, LaCie et Wuala : que va-t-il se passer pour nos donn&#233;es ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Protection des donn&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         La semaine pass&#233;e, nous avons  appris  que l'am&#233;ricain Seagate allait racheter la majorit&#233; des actions du fran&#231;ais LaCie, avant de proc&#233;der &#224; une OPA sur les actions restantes dans le courant de l'ann&#233;e, afin de d&#233;tenir la totalit&#233; des actions.&#160;Selon les informations que j'ai glan&#233;es ici et l&#224;, voici comment la situation a &#233;volu&#233; ces derni&#232;res ann&#233;es, et ce &#224; quoi il faut peut-&#234;tre s'attendre &#224; l'avenir. 
 Je pr&#233;cise au pr&#233;alable que je ne suis pas expert en droit des soci&#233;t&#233;s, ni en droit commercial et que toute correction par un sp&#233;cialiste dans le domaine est bienvenue. 
 &#192; l'origine, le service Wuala a &#233;t&#233; cr&#233;&#233; par&#160;Caleido AG, une soci&#233;t&#233; anonyme de droit suisse. En 2009, cette soci&#233;t&#233; est rachet&#233;e par LaCie. Plut&#244;t qu'un rachat, Caleido AG semble avoir &#233;t&#233; fusionn&#233;e avec LaCie (les communiqu&#233;s de presse  parlent  de "merger", ce qui signifie fusion). L'extrait du registre du commerce  confirme  qu'il y a bien eu une fusion avec la soci&#233;t&#233;  LaCie AG , soci&#233;t&#233; anonyme de droit suisse, sans doute une filiale ou une succursale de LaCie en France. 
 Ce dernier d&#233;tail a une importance capitale. Une filiale est une soci&#233;t&#233; dont le capital est poss&#233;d&#233; par une autre soci&#233;t&#233;, la soci&#233;t&#233; m&#232;re. La filiale est juridiquement ind&#233;pendante de la soci&#233;t&#233; m&#232;re, mais d&#233;pendante financi&#232;rement et &#233;conomiquement. &#192; l'inverse, une succursale est un &#233;tablissement commercial cr&#233;&#233; par une soci&#233;t&#233; qui est autonome, mais sans &#234;tre juridiquement distinct de cette soci&#233;t&#233;. 
 Il s'av&#232;re que LaCie AG est une filiale de LaCie (elle ne r&#233;pond pas aux exigences de l' art. 952 al. 2 CO ), et elle est rattach&#233;e pleinement et enti&#232;rement au droit suisse, m&#234;me si ses actionnaires sont &#233;trangers. Il faut savoir qu'une soci&#233;t&#233; anonyme, en droit suisse, est un groupement de personnes dot&#233; de la personnalit&#233; juridique et qui est ind&#233;pendante juridiquement de la personne de ses membres. LaCie AG est juridiquement ind&#233;pendante de LaCie, bien que cette derni&#232;re en d&#233;tienne certainement la majorit&#233; voire la totalit&#233; des actions. Cela signifie que LaCie AG reste une soci&#233;t&#233; suisse, m&#234;me si LaCie a acquis toutes les actions. 
 Maintenant, la question qui se pose est de savoir si le droit am&#233;ricain applicable &#224; Seagate pourrait s'appliquer &#224; LaCie AG par le biais de la soci&#233;t&#233; m&#232;re en France, dont Seagate d&#233;tiendra bient&#244;t la totalit&#233; du capital. Rien n'est moins s&#251;r, et &#224; vrai dire, j'en doute, car le droit fran&#231;ais ne s'est pas appliqu&#233; &#224; LaCie AG lorsqu'elle &#233;tait en mains fran&#231;aises. S'il parait difficile juridiquement que LaCie AG soit (m&#234;me partiellement) soumise au droit am&#233;ricain puisque sa personnalit&#233; juridique est distincte de celle de ses actionnaires, il n'est pas impossible en pratique que cela permette aux &#201;tats-Unis de soumettre LaCie AG au Patriot Act, par exemple. 
 &#192; mon avis, cela n'a pas une r&#233;elle importance, car les &#201;tats-Unis font plus ou moins ce qu'ils veulent avec leur droit (qu'ils cherchent d'ailleurs &#224; exporter le plus possible en se d&#233;clarant comp&#233;tent pour tout ce qui touche de pr&#232;s ou de loin &#224; leur juridiction). Ce qui compte ici, c'est que les donn&#233;es restent encrypt&#233;es via la technologie actuelle, que nos mots de passe ne soient jamais transmis &#224; LaCie AG, et que le stockage des donn&#233;es se fasse toujours en Suisse, en France et en Allemagne, comme c'est le cas maintenant.&#160;Quand LaCie AG  dit  qu'elle restera une soci&#233;t&#233; suisse, c'est vrai, &#224; condition que Seagate/LaCie n'en  d&#233;cide  pas autrement (ce sont eux les actionnaires, donc ils d&#233;cident de l'avenir de la soci&#233;t&#233;). 
 Bref, &#224; mon avis, il n'y a pas (encore) de quoi s'inqui&#233;ter. Wuala ne devrait pas devenir moins s&#251;r &#224; cause du rachat de la maison m&#232;re par Seagate. Mais cela ne doit pas rassurer au point de ne pas surveiller l'&#233;volution de la situation. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
