<document>
	<date>2012-12-19</date>
        <title>Instagram fait simplement comme les autres r&#233;seaux sociaux</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Conditions g&#233;n&#233;rales</tag>
                <tag>Licence</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Depuis le d&#233;but de la semaine, le web s'&#233;meut des nouvelles conditions g&#233;n&#233;rales d'Instagram &#8211; qui seront en vigueur en janvier 2013 &#8211; car elles permettraient au r&#233;seau social rachet&#233; par Facebook il y a plusieurs mois de&#160; vendre vos photos  &#224; des tiers. S'il est plus que r&#233;jouissant de constater que des gens lisent ces conditions g&#233;n&#233;rales, l'interpr&#233;tation qui en est faite laisse un peu &#224; d&#233;sirer. Voil&#224; pourquoi. 
 Tout d'abord, regardons ce que disent ces  conditions g&#233;n&#233;rales . 
 
 Instagram does not claim ownership of any Content that you post on or through the Service. Instead, you hereby grant to Instagram a non-exclusive, fully paid and royalty-free, transferable, sub-licensable, worldwide license to use the Content that you post on or through the Service [...]. 
 
 En r&#233;sum&#233;, ce que vous partagez sur Instagram reste votre propri&#233;t&#233;, mais sera automatiquement licenci&#233; &#224; Instagram pour qu'il puisse l'utiliser plus ou moins comme bon lui semble. 
 Pour sa part,  Youtube  d&#233;clare&#160;: 
 
 Lorsque vous soumettez du Contenu sur YouTube, vous conc&#233;dez &#224; YouTube le droit non exclusif, cessible (y compris le droit de sous-licencier), &#224; titre gracieux, et pour le monde entier d'utiliser, de reproduire, de distribuer, de r&#233;aliser des &#339;uvres d&#233;riv&#233;es, de repr&#233;senter et d'ex&#233;cuter le Contenu dans le cadre du Service ou en relation avec la mise &#224; disposition de ce Service et l'activit&#233; de YouTube, notamment, sans limitation, pour la promotion et la redistribution de tout ou partie du Service (et des &#339;uvres d&#233;riv&#233;es qui en r&#233;sultent), en tout format, sur tout support et via tous les canaux m&#233;dia. 
 
 M&#234;me chose pour  Twitter  : 
 
 Vous conservez vos droits sur tous les Contenus que vous soumettez, postez ou publiez sur ou par l'interm&#233;diaire des Services. En soumettant, postant ou publiant des Contenus sur ou par le biais des Services, vous nous accordez une licence mondiale, non-exclusive, gratuite, incluant le droit d'accorder une sous-licence, d'utiliser, de copier, de reproduire, de traiter, d'adapter, de modifier, de publier, de transmettre, d'afficher et de distribuer ces Contenus sur tout support par toute m&#233;thode de distribution connu ou amen&#233; &#224; exister. 
 
 Et aussi pour  Facebook  : 
 
 Pour le contenu prot&#233;g&#233; par les droits de propri&#233;t&#233; intellectuelle, comme les photos ou vid&#233;os (propri&#233;t&#233; intellectuelle), vous nous donnez sp&#233;cifiquement la permission suivante, conform&#233;ment &#224; vos param&#232;tres de confidentialit&#233; et des applications&#160;: vous nous accordez une licence non-exclusive, transf&#233;rable, sous-licenciable, sans redevance et mondiale pour l&#8217;utilisation des contenus de propri&#233;t&#233; intellectuelle que vous publiez sur Facebook ou en relation avec Facebook (licence de propri&#233;t&#233; intellectuelle). 
 
 On retrouve presque mot pour mot les m&#234;mes conditions g&#233;n&#233;rales sur d'autres r&#233;seaux sociaux. Alors pourquoi cette panique soudaine&#160;? Instagram fait simplement comme les autres, pour les conditions g&#233;n&#233;rales desquels il n'y a pas eu de contestation. 
 Contrairement &#224; ce qu'on peut lire sur le web, Instagram ne va pas vendre vos photos &#224; des tiers, comme des magazines de photographie ou des agences de voyages. Ce qu'il va faire, comme tous les autres r&#233;seaux sociaux, c'est permettre &#224; des tiers de payer Instagram pour utiliser vos photos &#224; l'int&#233;rieur du r&#233;seau social dans un but publicitaire. C'est d'ailleurs ce que fait Facebook avec les statuts sponsoris&#233;s depuis plusieurs mois&#160;: des annonceurs peuvent payer Facebook pour sponsoriser vos statuts afin qu'ils soient clairement visibles dans les flux de vos amis. (D'ailleurs, pourquoi croyez-vous que la vue par d&#233;faut du flux d'actualit&#233; est celle montrant les statuts "&#224; la une" et pas "les plus r&#233;cents" ?) 
 Pour autant, il ne faut pas cesser de garder un oeil sur les politiques de vie priv&#233;e des r&#233;seaux sociaux. D'ailleurs, ce cri d'alarme g&#233;n&#233;ral a fait prendre conscience Instagram de la complexit&#233; de la situation et des dangers auxquels il s'expose. Il sait d&#233;sormais que la prudence est de mise. 
 Dans un  message d'excuse , le fondateur d'Instagram s'excuse pour la confusion due aux termes utilis&#233;s. Comme quoi, avoir des  conditions g&#233;n&#233;rales simples, claires et ais&#233;ment compr&#233;hensibles  serait plus que n&#233;cessaire. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
