<document>
	<date>2012-08-09</date>
        <title>Moneyhouse collecte et publie des donn&#233;es personnelles &#224; votre insu : explications d&#233;taill&#233;es</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droits de la personnalit&#233;</tag>
                <tag>Protection des donn&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Il y a plusieurs semaines, le&#160;Pr&#233;pos&#233; f&#233;d&#233;ral &#224; la protection des donn&#233;es et &#224; la transparence (PFPDT) a demand&#233; au Tribunal administratif f&#233;d&#233;ral (TAF) des mesures d'urgence (appel&#233;es en droit "mesures superprovisionnelles") &#224; l'encontre du site web Moneyhouse.ch. Le TAF avait dans un premier temps  acc&#233;d&#233;  &#224; la demande du PFPDT, avant de  lever  ces mesures d'urgence plus t&#244;t cette semaine. Moneyhouse est donc de retour aux affaires. 
 Que s'est-il pass&#233; avec le PFPDT et le TAF&#160;? 
 Apr&#232;s avoir re&#231;u plusieurs plaintes et/ou demandes de la part de citoyens suisses, le PFPDT a ouvert une proc&#233;dure d'&#233;tablissement des faits selon l' art. 29  de la loi f&#233;d&#233;rale sur la protection des donn&#233;es (LPD) afin de d&#233;terminer s'il y a lieu de r&#233;diger une recommandation quant au traitement de donn&#233;es en cause. 
 La recommandation n'a pas d'effet juridiquement contraignant (ce n'est pas une d&#233;cision administrative au sens de l' art. 5 de la loi f&#233;d&#233;rale sur la proc&#233;dure administrative ). La personne destinataire peut d&#233;cider de l'appliquer ou de la rejeter.&#160;Si elle est accept&#233;e, &#160;elle d&#233;ploiera des effets juridiques sur le destinataire. Si elle est rejet&#233;e, le PFPDT peut porter l'affaire devant le TAF afin qu'il rende une d&#233;cision juridiquement contraignante. La d&#233;cision du TAF peut faire l'objet d'un ultime recours en mati&#232;re de droit public au Tribunal f&#233;d&#233;ral. 
 Les mesures d'urgence accord&#233;es par le TAF au PFPDT peuvent &#234;tre demand&#233;es pendant l'enqu&#234;te de ce dernier (et pendant le proc&#232;s) ; elles sont r&#233;gies par la loi f&#233;d&#233;rale de proc&#233;dure civile f&#233;d&#233;rale ( art. 33 LPD  et  art. 79 et suivants PCF ). 
 Malgr&#233; la&#160;vraisemblance&#160;d'une atteinte aux droits de la personnalit&#233; des personnes concern&#233;es, le TAF n'a pas jug&#233; utile de maintenir les mesures d'urgence, car il estime qu'il appartient aux personnes concern&#233;es de demander la suppression de leurs donn&#233;es, &#224; charge ensuite &#224; Moneyhouse de les supprimer. 
 La d&#233;cision du TAF est sans doute juridiquement correcte, mais elle n'est pas opportune.  En effet, selon l' art. 29 LPD , le PFPDT &#233;tablit les faits d&#8217;office ou &#224; la demande de tiers lorsqu'une m&#233;thode de traitement est susceptible de porter atteinte &#224; la personnalit&#233; d&#8217;un nombre important de personnes. Cette disposition vise clairement &#224; pallier l'inefficacit&#233; des voies civiles classiques ( art. 28 et suivants du Code civil suisse ) dans un tel cas, puisque celles-ci sont individuelles et doivent donc &#234;tre mises en oeuvre par chaque personne atteinte. Le PFPDT remplit alors un r&#244;le d'int&#233;r&#234;t public, qu'il a d'ailleurs honor&#233; en ouvrant une enqu&#234;te sur Moneyhouse. Le TAF semble avoir "oubli&#233;" le r&#244;le que joue le PFPDT dans cette situation... 
 Que fait exactement Moneyhouse&#160;? 
 Moneyhouse est un service propos&#233; par l'entreprise suisse&#160;itonex SA. Ce service permet de proc&#233;der &#224; des recherches d'informations&#160;sur des soci&#233;t&#233;s mais aussi des personnes physiques. Moneyhouse utilise des outils publics et officiels pour r&#233;colter des donn&#233;es (par exemple, le Registre du commerce&#160;pour des soci&#233;t&#233;s ou des personnes li&#233;es &#224; des soci&#233;t&#233;s autrement que par un contrat de travail  1 ), ou le Registre foncier pour les propri&#233;taires fonciers). Mais d'autres informations sont collect&#233;es aupr&#232;s d'autres soci&#233;t&#233;s, notamment des soci&#233;t&#233;s de recouvrement, voire m&#234;me des banques de donn&#233;es sur des locataires mauvais payeurs. 
 Ces donn&#233;es sont ensuite collect&#233;es puis offertes (en g&#233;n&#233;ral contre paiement) aux personnes d&#233;sireuses d'obtenir ces informations, par exemple une soci&#233;t&#233; avant d'accorder un cr&#233;dit. Si les informations concernant principalement les entreprises sont en premier lieu demand&#233;es par des entreprises, rien n'emp&#234;che une personne comme vous et moi de demander &#224; acc&#233;der aux informations que d&#233;tient Moneyhouse (ou une autre soci&#233;t&#233; de renseignement &#233;conomique) sur votre voisin(e), pour autant que vous ayez un int&#233;r&#234;t particulier autre que la simple curiosit&#233; &#224; obtenir ces informations. 
 Vous &#234;tes tr&#232;s certainement concern&#233;(e) ! 
 Pour vous en convaincre, je vous conseille fortement de regarder le  reportage de la RTS  concernant notre  fichage simplement dans le cas o&#249; on n'aurait pas pay&#233; une facture dans le d&#233;lai . 
 C'est l&#233;gal de collecter des donn&#233;es me concernant sans mon consentement&#160;? 
 La LPD&#160;limite les donn&#233;es qui peuvent &#234;tre collect&#233;es. N'importe quelle information ne peut pas &#234;tre collect&#233;e comme &#231;a, au bon vouloir d'une personne, aussi bien intentionn&#233;e soit-elle. La LPD contient une s&#233;rie de principes &#224; respecter. On y trouve en particulier&#160;: 
 
 Le  principe de la proportionnalit&#233;  ( art. 4 al. 2 LPD ) qui implique que&#160;seules les donn&#233;es n&#233;cessaires pour atteindre le but vis&#233; peuvent &#234;tre collect&#233;es et trait&#233;es. Dans le cas de Moneyhouse, toutes donn&#233;es se rapportant directement &#224; votre situation financi&#232;re peuvent &#234;tre collect&#233;es. 
 Le  principe de la bonne foi  ( art. 4 al. 2 LPD ) qui dispose que le traitement doit &#234;tre transparent et&#160;reconnaissable&#160;pour les personnes concern&#233;es. Cela signifie qu'on doit avoir &#233;t&#233; inform&#233;&#160;de la collecte et du traitement ou pouvoir s'y attendre en fonction de la situation. 
 Le  principe de la finalit&#233;  ( art. 4 al. 3 LPD ) qui dit que les donn&#233;es personnelles ne peuvent &#234;tre trait&#233;es que dans le but qui a &#233;t&#233; indiqu&#233; lors de leur collecte, qui est pr&#233;vu par une loi ou qui ressort des circonstances. 
 Le  principe de la reconnaissabilit&#233; de la collecte &#160;( art. 4 al. 4 LPD ) qui impose que la collecte de donn&#233;es personnelles, et en particulier les finalit&#233;s du traitement, doivent &#234;tre reconnaissables pour la personne concern&#233;e. 
 Le  principe de l'information  ( art. 4 al. 5 LPD ) qui d&#233;clare que lorsque son consentement est requis pour justifier le traitement de donn&#233;es personnelles la concernant, la personne concern&#233;e ne consent valablement que si elle exprime sa volont&#233; librement et apr&#232;s avoir &#233;t&#233; d&#251;ment inform&#233;e. Lorsqu&#8217;il s&#8217;agit de donn&#233;es sensibles et de profils de la personnalit&#233; (voir la d&#233;finition &#224; l' art. 3 LPD ), son consentement doit &#234;tre au surplus explicite. 
 Le  principe de l'exactitude des donn&#233;es  ( art. 5 al. 1 LPD ) impose &#224; la&#160;soci&#233;t&#233; de renseignements de s'assurer que les donn&#233;es qu'elle collecte &#160;sont correctes. 
 Le  principe du droit &#224; la rectification imm&#233;diate de donn&#233;es  ( art. 5 al. 2 LPD ) pour les personnes concern&#233;es lorsqu'elles sont inexactes. 
 Le  principe de la s&#233;curit&#233; des donn&#233;es  ( art. 7 al. 1 LPD ) qui &#160;oblige les soci&#233;t&#233;s de renseignements &#224; prendre les mesures organisationnelles et techniques qui s'imposent pour &#233;viter que des personnes non autoris&#233;es aient acc&#232;s aux donn&#233;es et puissent les modifier. 
 Et enfin le  principe du droit d'acc&#232;s  ( art. 8 LPD &#160;et  art. 1 et 2 de l'Ordonnance relative &#224; la loi f&#233;d&#233;rale sur la protection des donn&#233;es ) qui permet &#224; toute personne de demander &#224; la soci&#233;t&#233; de renseignements de lui communiquer les donn&#233;es qui la concernent (&#224; moins qu'un motif de l' art. 9 LPD  ne puisse restreindre de droit d'acc&#232;s). 
 
 Pour autant que ces principes soient respect&#233;s, Moneyhouse ou d'autres soci&#233;t&#233;s peuvent librement collecter et traiter des informations &#224; notre sujet. 
 C'est l&#233;gal de traiter ces donn&#233;es et de les fournir &#224; des tiers&#160;? 
 Poser la question, c'est y r&#233;pondre. Oui, c'est l&#233;gal. 
 La  LPD &#160;dispose qu'un traitement de donn&#233;es ne porte pas atteinte  2  &#224; la personnalit&#233; si&#160;: 
 
 la personne en question a donn&#233; son consentement, ou 
 la personne (physique ou morale) qui traite les donn&#233;es peut faire valoir un int&#233;r&#234;t pr&#233;pond&#233;rant public ou priv&#233; &#224; celui de la personne concern&#233;e, ou 
 une loi le pr&#233;voit. 
 
 S'il est &#233;vident qu'aucun d'entre nous n'a donn&#233; son consentement &#224; &#234;tre fich&#233;, c'est qu'un int&#233;r&#234;t pr&#233;pond&#233;rant existe ou qu'une autre loi autorise le traitement de donn&#233;es. 
 L'int&#233;r&#234;t pr&#233;pond&#233;rant existe sous de multiples formes. L' article 13 alin&#233;a 2 de la LPD  en fait une liste non exhaustive. Il dispose notamment que&#160;: 
 
 Les int&#233;r&#234;ts pr&#233;pond&#233;rants de la personne qui traite des donn&#233;es personnelles entrent notamment en consid&#233;ration si&#160;: 
 a.&#160;le traitement est en relation directe avec la conclusion ou l&#8217;ex&#233;cution d&#8217;un contrat et les donn&#233;es trait&#233;es concernent le cocontractant&#160;;&#160;[...]
 c.&#160;les donn&#233;es personnelles sont trait&#233;es dans le but d&#8217;&#233;valuer le cr&#233;dit d&#8217;une autre personne, &#224; condition toutefois qu&#8217;elles ne soient ni sensibles ni constitutives de profils de la personnalit&#233; et qu&#8217;elles ne soient communiqu&#233;es &#224; des tiers que si ceux-ci en ont besoin pour conclure ou ex&#233;cuter un contrat avec la personne concern&#233;e&#160;; [...]
 
 Ici, Moneyhouse ou d'autres soci&#233;t&#233;s de renseignement sont au b&#233;n&#233;fice des deux paragraphes ci-dessus. Il est par contre incontestable que de telles soci&#233;t&#233;s n'ont en aucun cas le droit de traiter des donn&#233;es sensibles ou des profils de la personnalit&#233; sans votre accord expr&#232;s. 
 Que faire&#160;? 
 Avant toute chose, il faut commencer par  demander l'acc&#232;s aux donn&#233;es  qui vous concernent. Vous trouverez des  lettres-type  sur le site du PFPDT. Cela vous permettra de consulter toutes les donn&#233;es qui sont en possession de la soci&#233;t&#233; de renseignement et d'en connaitre l'origine. 
 Ensuite, vous avez le choix de laisser ces donn&#233;es l&#224; o&#249; elles se trouvent, de demander la rectification de celles qui sont inexactes (et donc d'interdire la communication de donn&#233;es inexactes) ou de  demander la suppression de toutes les donn&#233;es vous concernant . 
 Cela &#233;tant, il faut avoir conscience qu'une soci&#233;t&#233; de renseignement a obtenu vos donn&#233;es aupr&#232;s d'une personne, et qu'il faut &#233;galement demander &#224; cette personne d'obtenir l'acc&#232;s &#224; vos donn&#233;es (pour en connaitre l'origine) puis de lui demander la suppression, et ainsi de suite. Et je ne mentionne pas les autres soci&#233;t&#233;s de type Moneyhouse qui ont obtenu des donn&#233;es aupr&#232;s d'autres personnes. Bref, vu le nombre d'interm&#233;diaires, pr&#233;parez-vous &#224; envoyer beaucoup de lettres. 
 Enfin, il reste l' option l&#233;gislative  en faisant pression sur nos chers partis politiques pour qu'ils modifient la LPD de fa&#231;on &#224; ce que cette pratique ne soit plus possible. (Encore faudrait-il mettre en balance la libert&#233; &#233;conomique et la protection des donn&#233;es, et d&#233;terminer laquelle a le plus de poids.) 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Moneyhouse avait d'ailleurs d&#233;j&#224; fait l'objet d'une  proc&#233;dure  devant le TAF, mais ce dernier lui avait donn&#233; raison.      2.      &#8629;         L'atteinte se d&#233;finit g&#233;n&#233;ralement comme un trouble dans personnalit&#233; &#224; cause du comportement d'un tiers. Pour d&#233;terminer si le traitement de donn&#233;es entra&#238;ne une atteinte &#224; l'int&#233;grit&#233; informationnelle de la personne concern&#233;e, il convient de prendre en compte les cons&#233;quences effectives et potentielles du traitement sur la personne. (Source&#160;: MEIER,  Protection des donn&#233;es ,  Fondements, principes g&#233;n&#233;raux et droit priv&#233; , St&#228;mpfli Editions, Berne, 2011).                                                                           
                                                                                                        
                                                 
        </text>
</document>
