<document>
	<date>2015-09-16</date>
        <title>Il faut &#234;tre coh&#233;rent. Surtout quand on invente.</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
                <tag>Surveillance</tag>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         "Il faut &#234;tre coh&#233;rent. Surtout quand on invente." Cette phrase d'&#201;ric Fottorino ressemble &#224; une d&#233;licieuse pique destin&#233;e aux menteurs et autres tricheurs. Je m'en suis souvenu lorsque j'ai d&#233;couvert les mots de passe utilis&#233;s par les amants et amantes infid&#232;les pour se connecter au site  Ashley Madison . Mais il s'applique tout aussi bien aux conseils des services de renseignement britanniques pour utiliser des mots de passe forts, et &#224; la lutte acharn&#233;e de Warner Music Group pour conserver les droits sur la chanson la plus connue au monde&#160;: Happy Birthday to You. 
 Ashley m'a dit son mot de passe 
 Apr&#232;s la  divulgation des adresses e-mail , c'&#233;tait au tour des mots de passe. Si le fichier contenant les adresses e-mail a permis de constater qu'il y a encore des gens, en 2015, qui utilisent une adresse professionnelle ou nominative pour utiliser des services o&#249; il est &#233;vident que la prudence et la discr&#233;tion sont de mise, le fichier de mots de passe d&#233;montre &#224; nouveau l'&#233;tendue cosmique et la profondeur abyssale de l'ignorance et/ou de la na&#239;vet&#233; des internautes. 
 Depuis des ann&#233;es, on r&#233;p&#232;te &#224; qui veut bien l'entendre &#8211; c'est peut-&#234;tre l&#224; que le b&#226;t blesse &#8211; que les mots de passe doivent &#234;tre les plus longs possible, contenir des chiffres, des lettres en majuscule et minuscule, des symboles, ne pas faire r&#233;f&#233;rence &#224; des dates ou des mots du dictionnaire ni m&#234;me &#224; des pr&#233;noms ou noms, etc. 
 Les sites et services sur Internet contraignent d'ailleurs de plus en plus les internautes &#224; cr&#233;er des mots de passe plus compliqu&#233;s en imposant des r&#232;gles strictes lors de l'ouverture d'un compte ou de la modification du mot de passe. 
 Il existe enfin de tr&#232;s nombreux logiciels qui permettent de g&#233;rer et stocker tous les mots de passe de mani&#232;re s&#233;curis&#233;e.  1 
 Voil&#224; quels sont les mots de passe les plus utilis&#233;s sur Ashley Madison, et tr&#232;s probablement sur un nombre incalculable d'autres sites allant de Google &#224; Facebook, en passant par l'e-banking. 
 
 123456 
12345 
password 
DEFAULT 
123456789 
qwerty 
12345678 
abc123 
pussy 
1234567 
696969 
ashley 
fuckme 
football 
baseball 
fuckyou 
111111 
1234567890 
ashleymadison 
password1 
madison 
asshole 
superman 
 (source&#160;:  ArsTechnica ) 
 
 L&#224; o&#249; les usagers ont fait preuve de coh&#233;rence, c'est lorsqu'ils ont utilis&#233; "pussy", "fuckme", "fuckyou" ou "asshole" comme mots de passe sur Ashley Madison. Rien de plus adapt&#233; aux circonstances, lorsqu'il s'agit d'un site de rencontres adult&#232;res. 
 Certes, la faute revient aussi aux sites et services qui n'imposent pas des r&#232;gles strictes (sans doute pour ne pas d&#233;courager des internautes). Personne n'aime les mots de passe, il faut reconnaitre qu'aujourd'hui c'est devenu p&#233;nible et fastidieux &#224; g&#233;rer. Mais avec un peu de bonne volont&#233;... 
 Quand l&#8217;&#201;tat vous surveille, mais vous conseille sur vos mots de passe 
 Le GCHQ (service de renseignement britannique) et le Centre pour la protection de l'infrastructure nationale ont publi&#233; un  guide  destin&#233; &#224; tout un chacun afin d'expliquer et simplifier notre approche aux mots de passe. 
 L'ironie de la chose est que le GCHQ a &#233;t&#233; &#233;pingl&#233; par les r&#233;v&#233;lations d'Edward Snowden il y a deux ans, &#224; l'instar de la NSA, pour avoir surveill&#233; nos communications. 
 Mais la coh&#233;rence de la d&#233;marche est parfaite. Les sceptiques n'utiliseront pas ce guide et continueront &#224; employer des mots de passe faibles et donc facilement d&#233;chiffrables par le GCHQ, alors que ce dernier montre aux autres qu'il a chang&#233; et se soucie d&#233;sormais de la s&#233;curit&#233; et de la confidentialit&#233; de nos donn&#233;es. Bel effort. 
 Quoi qu'il en soit, lorsque le GHCQ recommande l'utilisation d'un gestionnaire de mots de passe, une question se pose&#160;: les services de renseignement ne sont-ils pas en train de concentrer leurs efforts afin de d&#233;couvrir des portes d&#233;rob&#233;es et autres failles informatiques dans ces logiciels&#160;? 
 Il faut aussi se souvenir que les gouvernements sont tr&#232;s proactifs juridiquement et techniquement et tentent de faire en sorte que tous les logiciels cr&#233;ent des failles de s&#233;curit&#233; qui ne pourraient &#234;tre exploit&#233;es que par les &#201;tats.  J'en parlais ici . 
 Joyeux anniversaire, bien s&#251;r&#160;! 
 La chanson Happy Birthday to You, qui remonte &#224; 1893 (soit au XIXe si&#232;cle&#160;!), est toujours prot&#233;g&#233;e par le droit d'auteur. Il n'y a que moi que cela choque&#160;? 
 Warner Music Group est le titulaire de ce droit et per&#231;oit environ deux millions de dollars par ann&#233;e gr&#226;ce aux royalties. &#192; chaque fois qu'elle est chant&#233;e au cin&#233;ma, &#224; la t&#233;l&#233;vision, dans un restaurant, un EMS, durant un concert ou un autre &#233;v&#233;nement public, Warner Music Group empoche quelques dollars. On raconte que les droits pour la chanter dans un film co&#251;teraient 10'000 dollars. 
 En principe, la protection du droit d'auteur prend fin 70 ans apr&#232;s le d&#233;c&#232;s de l'auteur de l'&#339;uvre. &#192; titre de comparaison, un brevet dure au plus jusqu'&#224; l'expiration de 20 ans &#224; compter de la date du d&#233;p&#244;t de la demande de brevet. 
 Reprenons. La chanson remonte &#224; 1893. Sa protection par le droit d'auteur a &#233;t&#233; r&#233;clam&#233;e en 1935 aux &#201;tats-Unis par une soci&#233;t&#233; acquise ensuite par Warner Music Group. En 1998, Le Congr&#232;s US a vot&#233; le  Copyright Term Extension Act  qui &#233;tend la protection des &#339;uvres collectives d'entreprises &#224; 120 ans apr&#232;s la cr&#233;ation ou 95 ans &#224; partir de la publication. Ainsi, si Warner Music Group parvient &#224; faire valider ses droits, la protection de la chanson prendra fin en 2030 et nous aurons le bonheur de payer encore 15 ans pour une chanson d'il y a deux si&#232;cles. 
 Alors qu'on ne peut m&#234;me pas prouver qu'une dur&#233;e de protection plus longue est &#233;conomiquement favorable aux auteurs (&#231;a l'est certainement plus pour les &#233;diteurs, maisons de disque &amp; Co.), comment peut-on justifier, l&#233;galement, qu'une soci&#233;t&#233; puisse encore collecter des royalties 100 ans apr&#232;s la mort de l'auteur&#160;? 
 Bient&#244;t, quelqu'un va trouver une faille ou va faire voter une loi qui verra les droits d'auteur des compositions de Beethoven ou de Bach r&#233;attribu&#233;s &#224; des soci&#233;t&#233;s. 
 Vive la culture. Vive le droit. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Personnellement, j'utilise  1Password , de la soci&#233;t&#233; canadienne AgileBits. Rien que pour les sites et services web, j'ai... 253 mots de passe  uniques .                                                                            
                                                                                                        
                                                 
        </text>
</document>
