<document>
	<date>2015-06-09</date>
        <title>Enqu&#234;te sur le droit d'acc&#232;s, en collaboration avec la RTS</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'acc&#232;s</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>S&#233;rie droit d'acc&#232;s</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Une id&#233;e m'est venue tout r&#233;cemment. J'ai pris l'initiative de v&#233;rifier si les soci&#233;t&#233;s priv&#233;es et autorit&#233;s qui collectent des donn&#233;es personnelles respectent les lois suisses en la mati&#232;re. La collecte de donn&#233;es intervenant parfois sans que l'on s'en rende compte, il est d&#232;s lors int&#233;ressant de savoir quelles donn&#233;es ont &#233;t&#233; et sont collect&#233;es, sur quelle base, dans quel but, etc. Afin d'en maximiser l'impact, j'y ai associ&#233; la RTS et les journalistes et recherchistes de l'&#233;mission  On en parle . 
 &#192; titre liminaire, je vous invite &#224; lire les  explications  que j'ai publi&#233;es r&#233;cemment au sujet du droit d'acc&#232;s et de la fa&#231;on dont on l'exerce en Suisse. 
 Soci&#233;t&#233;s&#160;et autorit&#233;s vis&#233;es 
 Dans un premier temps, les journalistes d' On en parle  et moi-m&#234;me allons nous int&#233;resser aux personnes, soci&#233;t&#233;s et autorit&#233;s suisses. &#192; l'heure o&#249; cet article est publi&#233;, j'ai d&#233;j&#224; demand&#233; &#224;&#160;Swisscom,&#160;Coop (carte Supercard),&#160;Helsana,&#160;Moneyhouse,&#160;Viseca,&#160;la Police f&#233;d&#233;rale (fedpol),&#160;le Service de renseignement de la Conf&#233;d&#233;ration (SRC),&#160;et les CFF&#160;de me communiquer toutes les donn&#233;es personnelles dont ils disposent &#224; mon sujet. Certains m'ont d&#233;j&#224; r&#233;pondu et j'en analyse actuellement les r&#233;ponses. 
 Dans un deuxi&#232;me temps, je ferai parvenir les m&#234;mes demandes aux soci&#233;t&#233;s (&#233;trang&#232;res) actives dans les technologies et Internet comme Apple, Microsoft, Google, Facebook, Twitter, Amazon, ainsi qu'&#224; des d&#233;veloppeurs d'applications pour smartphone, entre autres. Les journalistes d' On en parle  feront aussi de m&#234;me. 
 L'id&#233;e sera donc de prendre connaissance des donn&#233;es qu'on me&#160;remettra, d'en analyser le contenu si n&#233;cessaire, et surtout de v&#233;rifier si le traitement de donn&#233;es est conforme non seulement &#224; la loi, mais aussi au contrat et aux conditions g&#233;n&#233;rales (CG) de la soci&#233;t&#233; vis&#233;e. Le travail sera cons&#233;quent, raison pour laquelle cette op&#233;ration s'inscrit dans la dur&#233;e. 
 Transparence et lettres types 
 Les journalistes d' On en parle  et moi entendons collaborer sur le long terme pour mener &#224; bien cette enqu&#234;te au sujet de laquelle ils vous tiendront inform&#233;s via  leur page sp&#233;ciale  et des &#233;missions r&#233;guli&#232;res &#224; la radio. 
 Pour ma part, je publierai toutes les informations sur ce blog, de mani&#232;re aussi transparente que possible et en d&#233;taillant mes d&#233;marches. Dans la mesure du possible, je publierai aussi les r&#233;ponses des soci&#233;t&#233;s et autorit&#233;s. Je me permettrai seulement de masquer certaines de mes donn&#233;es personnelles. 
 Je publierai aussi les documents dont je me sers, comme les  lettres  que j'envoie, dans deux formats (Word et  LibreOffice ) de fa&#231;on &#224; ce que tout un chacun puisse les utiliser si n&#233;cessaire. Pour l'instant, huit mod&#232;les sont d&#233;j&#224; disponibles au t&#233;l&#233;chargement  ici . 
 N'h&#233;sitez pas &#224; faire part de vos remarques et exp&#233;riences en la mati&#232;re, par exemple sur ce blog ou aupr&#232;s de la RTS, sur Twitter avec le hashtag  #mesdonnees  ou sur le  groupe Facebook d&#233;di&#233; . 
 Surtout, faites la d&#233;marche de demander l'acc&#232;s &#224; vos donn&#233;es et donnez-nous vos r&#233;sultats. Vous serez sans doute surpris par ce que vous recevrez&#160;! 

                                                        
                                                                                                        
                                                 
        </text>
</document>
