<document>
	<date>2015-07-14</date>
        <title>Enqu&#234;te droit d'acc&#232;s : SRC</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'acc&#232;s</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>S&#233;rie droit d'acc&#232;s</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Quatri&#232;me&#160;&#233;pisode de l'enqu&#234;te sur le droit d'acc&#232;s. Apr&#232;s&#160; fedpol ,&#160;voici la deuxi&#232;me autorit&#233; f&#233;d&#233;rale &#224; laquelle j'ai demand&#233; mes donn&#233;es&#160;: le Service de renseignement de la Conf&#233;d&#233;ration (SRC). La&#160;NSA&#160;suisse, les &#233;coutes t&#233;l&#233;phoniques de masse ill&#233;gales en moins.&#160;fedpol n'avait rien &#224; mon sujet, mais qu'en est-il du SRC&#160;? 
 Demande d'acc&#232;s, et retard 
 Ma demande d'acc&#232;s a &#233;t&#233; envoy&#233;e par courrier recommand&#233; le 19 mai 2015 ( suivi de l'envoi ). Alors que le d&#233;lai l&#233;gal pour donner suite &#224; la demande est de 30 jours d&#232;s r&#233;ception ( voir les explications ici ), le SRC a re&#231;u mon courrier le 20 mai et m'a r&#233;pondu le 9 juillet, apr&#232;s que je lui ai envoy&#233; un rappel en courrier A en lui impartissant un unique d&#233;lai de quinze jours pour donner suite &#224; ma demande. Ainsi, il aura fallu environ 50 jours et un rappel au SRC pour s'ex&#233;cuter, alors que fedpol a mis moins de 5 jours. 
 
 C'est fou ce que &#231;a me contrarie d'&#234;tre contrari&#233; comme &#231;a. Si je ne craignais pas de m'offrir en spectacle, je crois bien que j'irais jusqu'&#224; manifester un soup&#231;on de mauvaise humeur.&#160; (Achille Talon) 
 
 Informations sur les fichiers de donn&#233;es 
 &#192; l'instar de fedpol, le SRC m'a donn&#233; des informations sur les fichiers de donn&#233;es dans lesquels les donn&#233;es personnelles peuvent &#234;tre enregistr&#233;es. Cependant, l&#224; o&#249; fedpol ne mentionnait que la base l&#233;gale qui autorisait la cr&#233;ation des fichiers, le SRC a &#233;t&#233; plus loin en me fournissant &#233;galement le n&#176; d'enregistrement du fichier aupr&#232;s du Pr&#233;pos&#233; f&#233;d&#233;ral &#224; la protection des donn&#233;es. 
 En effet, selon l' art. 11a al. 2 LPD &#160;et l' art. 16 OLPD , les organes f&#233;d&#233;raux sont oblig&#233;s de d&#233;clarer leurs fichiers de donn&#233;es personnelles au Pr&#233;pos&#233; f&#233;d&#233;ral avant qu'ils soient op&#233;rationnels. Ce dernier les enregistre et  publie sur Internet  des informations sur ces fichiers, notamment leur but, leur d&#233;nomination, l'adresse du ma&#238;tre de fichier, et les bases l&#233;gales qui permettent la cr&#233;ation desdits fichiers. 
 Il y a cependant des exceptions &#224; la d&#233;claration des fichiers par un organe f&#233;d&#233;ral ( art. 18 OLPD ), notamment 
 
 si le traitement est d&#233;sign&#233; par le Conseil f&#233;d&#233;ral comme n'&#233;tant pas susceptible de menacer les droits des personnes concern&#233;es&#160;(art. 11a al. 5 let. a LPD) ; 
 s'ils sont utilis&#233;s exclusivement &#224; des fins administratives internes (art. 18 al. 1 OLPD). 
 
 Les donn&#233;es sur les fichiers &#233;tant publi&#233;es par le Pr&#233;pos&#233; et disponibles en ligne, le SRC aurait pu ne pas les inclure dans leur r&#233;ponse. L'effort est donc appr&#233;ci&#233;. 
 Les fichiers d&#233;clar&#233;s par le SRC sont (cliquez pour avoir plus de d&#233;tails) : 
 
 ISIS  (Syst&#232;me d'information s&#233;curit&#233; int&#233;rieure) ; 
 Dossiers personnels  (des employ&#233;s du SRC) ; 
 GEVER  (Syst&#232;me de gestion des mandats et d'enregistrements des informations) ; 
 Dossiers de domaines de direction du SRC  (t&#226;ches ex&#233;cut&#233;es selon l'art. 2 LMSI&#160;et l'art. 1 LFRC) ; 
 Module informatique P4  (Soutien &#224; un programme de recherche, art. 24 al. 2 OSRC) ; 
 ISAS  (Syst&#232;me d'information s&#233;curit&#233; ext&#233;rieure) ; 
 Syst&#232;me d'information COMINT ISCO  (Gestion des donn&#233;es senseurs COMINT) ; 
 Pr&#233;sentation &#233;lectronique de la situation &#160;; et 
 Contr&#244;le des affaires PROPHYLAX . 
 
 Donn&#233;es &#224; mon sujet 
 Je vous mentirais si je vous disais que je suis &#233;tonn&#233; du r&#233;sultat. Je milite depuis longtemps&#160;contre la surveillance de masse &#224; des fins de renseignement (de type Patriot Act) et suis farouchement oppos&#233; &#224; l'&#233;largissement des pouvoirs des autorit&#233;s de surveillance. J'ai &#233;crit de nombreuses fois sur le sujet, particip&#233; &#224; des d&#233;bats et conf&#233;rences, suis intervenu &#224; la radio et dans les m&#233;dias... 
 Malgr&#233; cela, le SRC d&#233;clare ne rien avoir &#224; mon sujet, si ce n'est un article de journal sur la surveillance en France et paru dans l'Hebdo du 15 janvier 2015. D&#233;&#231;u, je suis. 
 La r&#233;ponse int&#233;grale du SRC, ci-dessous en original avec quelques blocs noirs de d&#233;coration. 
 

                                                        
                                                                                                        
                                                 
        </text>
</document>
