<document>
	<date>2015-05-19</date>
        <title>Droit d'acc&#232;s &#224; vos donn&#233;es personnelles : explications et marche &#224; suivre</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'acc&#232;s</tag>
                <tag>Droits de la personnalit&#233;</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>S&#233;rie droit d'acc&#232;s</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Le droit d'acc&#232;s aux donn&#233;es personnelles est un droit de toute personne &#224; l'encontre d'autres personnes priv&#233;es ou autorit&#233;s. C'est l'outil de base de la protection des donn&#233;es en Suisse. Il permet notamment de d&#233;terminer quelles donn&#233;es sont trait&#233;es, si elles sont exactes, d'o&#249; elles viennent. Je vous propose d'expliquer son fonctionnement, ses exceptions, et sa mise en &#339;uvre pratique. 
 Le droit d'acc&#232;s 
 Le principe 
 Le droit d'acc&#232;s d'une personne &#224; ses propres donn&#233;es ainsi que la possibilit&#233; de s'informer sur l'origine desdites donn&#233;es est r&#233;gi par les articles  8 &#224; 10 LPD . Contrairement &#224; ce que l'on pourrait croire, ce n'est pas la loi f&#233;d&#233;rale sur le principe de la transparence dans l'administration (LTrans) qui est applicable en la mati&#232;re, mais bien la LPD puisqu'elle s'applique aussi bien aux personnes priv&#233;es qu'aux autorit&#233;s ou services f&#233;d&#233;raux ainsi qu'aux personnes charg&#233;es d'une t&#226;che de la Conf&#233;d&#233;ration. En ce qui concerne les autorit&#233;s cantonales, il faut se r&#233;f&#233;rer aux lois cantonales de protection des donn&#233;es. 
 Le principe m&#234;me du droit d'acc&#232;s est garanti par l'art. 8 LPD. Selon l'alin&#233;a 1 de cette disposition, toute personne peut demander au ma&#238;tre d'un fichier (i.e. la personne priv&#233;e ou l'organe f&#233;d&#233;ral qui d&#233;cide du but et du contenu du fichier dans lequel se trouvent les donn&#233;es) si des donn&#233;es la concernant sont trait&#233;es. 
 En vertu de l'art. 8 al. 2 let. a LPD, le droit d'acc&#232;s s'&#233;tend &#224;  toutes les donn&#233;es relatives &#224; une personne qui se trouvent dans un fichier de donn&#233;es , c'est-&#224;-dire &#224; toutes les donn&#233;es qui se rapportent &#224; cette personne ( art. 3 let. a LPD ) et qui peuvent lui &#234;tre attribu&#233;es par voie de classement ( art. 3 let g LPD ). La jurisprudence a d&#233;clar&#233; &#224; cet &#233;gard que le fait que les donn&#233;es concernent des constatations de fait ou des jugements de valeur ne joue aucun r&#244;le. 
 Le ma&#238;tre de fichier a l'obligation de communiquer &#224; la personne concern&#233;e les informations sur l'origine des donn&#233;es, pour autant que ces informations soient disponibles (art. 8 al. 2 let. b LPD). En effet, on reconnait &#224; la personne concern&#233;e son int&#233;r&#234;t &#224; conna&#238;tre l'origine de ces donn&#233;es, par exemple dans le but de pouvoir remonter aux sources de la collecte et faire rectifier d'&#233;ventuelles erreurs. 
 En r&#233;sum&#233;, tout un chacun peut demander, sans avoir besoin de se justifier, et m&#234;me en l'absence d'une atteinte &#224; sa personnalit&#233;, &#224; un organe f&#233;d&#233;ral ou &#224; une personne priv&#233;e si elle traite des donn&#233;es &#224; son sujet. 
 Les exceptions 
 Selon l'art. 9 al. 1 LPD, le ma&#238;tre du fichier peut refuser ou restreindre la communication des renseignements demand&#233;s, voire en diff&#233;rer l'octroi, dans la mesure o&#249; une loi au sens formel le pr&#233;voit (let. a), ou les int&#233;r&#234;ts pr&#233;pond&#233;rants d'un tiers l'exigent (let. b). Aux termes de l'alin&#233;a 2, un organe f&#233;d&#233;ral peut en outre refuser ou restreindre la communication des renseignements demand&#233;s, voire en diff&#233;rer l'octroi, si un int&#233;r&#234;t public pr&#233;pond&#233;rant, en particulier la s&#233;curit&#233; int&#233;rieure ou ext&#233;rieure de la Conf&#233;d&#233;ration, l'exige (let. a), ou si la communication des renseignements risque de compromettre une instruction p&#233;nale ou une autre proc&#233;dure d'instruction (let. b). L'alin&#233;a 3 dispose que, d&#232;s que le motif justifiant le refus, la restriction ou l'ajournement dispara&#238;t, l'organe f&#233;d&#233;ral est tenu de communiquer les renseignements demand&#233;s, pour autant que cela ne s'av&#232;re pas impossible ou ne n&#233;cessite pas un travail disproportionn&#233;. Enfin, selon l'alin&#233;a 5, le ma&#238;tre du fichier doit indiquer le motif pour lequel il refuse de fournir, restreint ou ajourne les renseignements. 
 Dans le cas o&#249; le ma&#238;tre de fichier invoque un int&#233;r&#234;t s'opposant &#224; la communication des donn&#233;es, il lui revient de prouver l'existence de cet int&#233;r&#234;t. Alors que l'art. 8 LPD permet &#224; toute personne de demander la communication des donn&#233;es sans justifier d'un int&#233;r&#234;t particulier, il arrivera cependant que la personne concern&#233;e doive justifier son int&#233;r&#234;t afin de pouvoir le mettre en balance avec celui invoqu&#233; par le ma&#238;tre de fichier. De plus, l'art. 9 LPD s'applique aussi &#224; la communication de l'origine des donn&#233;es personnelles, pr&#233;cis&#233;ment car cette communication peut l&#233;ser l'int&#233;r&#234;t priv&#233; d'une tierce personne par exemple. 
 Les m&#233;dias b&#233;n&#233;ficient d'un r&#233;gime particulier r&#233;gi par l' art. 10 LPD . Ils peuvent ainsi refuser ou restreindre la communication des renseignements demand&#233;s, voire en diff&#233;rer l'octroi, dans la mesure o&#249; les donn&#233;es personnelles fournissent des indications sur les sources d'information, un droit de regard sur des projets de publication en r&#233;sulterait, ou la libre formation de l'opinion publique serait compromise. 
 L'exercice du droit 
 B&#233;n&#233;ficier d'un droit, c'est bien, encore faut-il savoir comment le mettre en pratique. L' ordonnance d'ex&#233;cution de la LPD  fixe certaines modalit&#233;s. 
 L' art. 1 OLPD  pr&#233;voit entre autres que toute personne qui demande au ma&#238;tre du fichier si des donn&#233;es la concernant sont trait&#233;es doit en r&#232;gle g&#233;n&#233;rale le faire par &#233;crit et justifier de son identit&#233;. Si le ma&#238;tre de fichier le pr&#233;voit, la demande peut &#234;tre faite &#233;lectroniquement (al. 2). Pour des questions de preuve, il vaut mieux envoyer la requ&#234;te par  courrier recommand&#233; . 
 Il est imp&#233;ratif de  justifier de son identit&#233; . Cela peut para&#238;tre absurde puisque le requ&#233;rant fournit au ma&#238;tre de fichier plus d'informations que ce dernier n'en a, mais l'envoi d'une copie de documents d'identit&#233; a pr&#233;cis&#233;ment pour but d'&#233;viter les acc&#232;s indus aux donn&#233;es de tiers. La responsabilit&#233; du ma&#238;tre de fichier &#233;tant engag&#233;e, dans un tel cas. 
 Les donn&#233;es peuvent le cas &#233;ch&#233;ant &#234;tre consult&#233;es sur place (al. 3). 
 Le ma&#238;tre de fichier dispose d'un  d&#233;lai de 30 jours  d&#232;s la r&#233;ception de la demande d'acc&#232;s (al. 4) pour communiquer les informations demand&#233;es, justifier son refus de communiquer ou la raison de la communication partielle. Le d&#233;lai peut &#234;tre prolong&#233; par le ma&#238;tre de fichier, mais il doit avertir la personne requ&#233;rante et indiquer dans quel d&#233;lai il s'ex&#233;cutera. 
 En principe, la communication des renseignements est  gratuite  &#224; moins que les renseignements d&#233;sir&#233;s aient d&#233;j&#224; &#233;t&#233; communiqu&#233;s au requ&#233;rant dans les douze mois pr&#233;c&#233;dant la demande (et que ce dernier ne peut justifier d'un int&#233;r&#234;t l&#233;gitime, tel la modification non annonc&#233;e des donn&#233;es le concernant), ou que la communication des renseignements demand&#233;s occasionne un volume de travail consid&#233;rable (art. 2 al. 1 OLPD). Dans tous les cas, le ma&#238;tre de fichier ne peut exiger une participation aux frais de plus de CHF 300 et doit en aviser la personne requ&#233;rante auparavant. Celle-ci peut alors retirer, sans frais, sa requ&#234;te. 
 Si le ma&#238;tre de fichier ne s'ex&#233;cute pas dans le d&#233;lai, s'il refuse la communication des donn&#233;es, s'il n'y donne suite que partiellement, s'il fournit des renseignements inexacts ou incomplets, la personne requ&#233;rante pourra agir devant les tribunaux civils pour demander l'ex&#233;cution de son droit d'acc&#232;s ( art. 15 al. 4 LPD ). 
 Il faut encore savoir que le droit d'acc&#232;s peut &#234;tre "limit&#233;" dans la mesure o&#249; le ma&#238;tre de fichier ne communique pas directement les donn&#233;es &#224; la personne concern&#233;e, mais les communique &#224; un tiers, qui les examine et informe ensuite la personne concern&#233;e. On parle de droit d'acc&#232;s indirect. Le cas est sp&#233;cialement pr&#233;vu pour les donn&#233;es relatives &#224; la sant&#233; ( art. 8 al. 3 LPD ). Il existe aussi en mati&#232;re publique, par exemple pour demander l'acc&#232;s aux donn&#233;es d&#233;tenues par le Service de renseignement de la Conf&#233;d&#233;ration ( art. 18 LMSI , art. 62 de la future loi sur le renseignement, LRens), par Fedpol ( art. 7 LSIP ). 

                                                        
                                                                                                        
                                                 
        </text>
</document>
