<document>
	<date>2014-01-08</date>
        <title>Les mesures propos&#233;es par la Suisse contre le piratage</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Piratage</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
                <tag>Protection des donn&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Le groupe de travail sur le droit d'auteur (AGUR12) a rendu son  rapport final  le mois dernier. En r&#233;sum&#233;, ce rapport propose des bases l&#233;gales pour l'instauration d'une " notice and takedown (and stay down) procedure " afin de retirer les contenus ill&#233;gaux propos&#233;s sans l'accord des ayants droit. Pour autant, la situation actuelle en mati&#232;re de "t&#233;l&#233;chargement ill&#233;gal" ne changera pas&#160;:  les internautes suisses pourront continuer &#224; t&#233;l&#233;charger librement  des oeuvres prot&#233;g&#233;es mises &#224; disposition ill&#233;galement (voir&#160; En Suisse, ne dites pas "t&#233;l&#233;chargement ill&#233;gal" ). 
 Origine 
 Compos&#233; de six repr&#233;sentants des artistes, de trois repr&#233;sentants des producteurs, de trois repr&#233;sentants des utilisateurs, de trois repr&#233;sentants des consommateurs et de trois repr&#233;sentants de l&#8217;administration, l'AGUR12 avait &#233;t&#233; institu&#233; en ao&#251;t 2012 par la Conseill&#232;re f&#233;d&#233;rale Simonetta Sommaruga. Son mandat &#233;tait large. 
 
 Le mandat du groupe de travail est de mettre en lumi&#232;re, d&#8217;ici &#224; la fin de 2013, des possibilit&#233;s d&#8217;adapter le droit d&#8217;auteur &#224; l&#8217;&#233;tat actuel de la technique. &#192; cette fin, il est charg&#233; d&#8217;une s&#233;rie de t&#226;ches concr&#232;tes&#160;: d&#233;velopper des mod&#232;les de gestion en phase avec les utilisations actuelles d&#8217;&#339;uvres sur Internet; identifier et &#233;liminer des restrictions d&#8217;utilisation involontaires et des entraves non souhait&#233;es &#224; la concurrence tout en assurant une r&#233;mun&#233;ration appropri&#233;e pour l&#8217;utilisation de contenus prot&#233;g&#233;s par le droit d&#8217;auteur; proc&#233;der &#224; une analyse approfondie des modalit&#233;s de la gestion collective afin d&#8217;identifier des moyens permettant d&#8217;en accro&#238;tre l&#8217;efficience et d&#8217;en r&#233;duire les co&#251;ts, moyennant notamment la d&#233;finition de mesures &#224; court terme; d&#233;terminer les possibilit&#233;s offertes par les outils existant dans le droit en mati&#232;re de surveillance et, en particulier, par une mise en &#339;uvre de ces outils adapt&#233;e &#224; la pratique dans ce domaine; v&#233;rifier si, sur certains points, des adaptations de lois s&#8217;imposent en mati&#232;re de droit d&#8217;auteur et, le cas &#233;ch&#233;ant, pr&#233;senter des propositions de modification susceptibles de recueillir un consensus; examiner de mani&#232;re approfondie la mani&#232;re dont les int&#233;r&#234;ts respectifs des acteurs du domaine sont repr&#233;sent&#233;s dans la l&#233;gislation en mati&#232;re de droit d&#8217;auteur et formuler des recommandations pour une &#233;ventuelle adaptation du mod&#232;le en vigueur. 
 
 Cinq axes prioritaires 
 Apr&#232;s une douzaine de r&#233;unions, le groupe de travail propose dans son rapport final des mesures s'articulant autour de "cinq axes prioritaires", dont trois qui ont sp&#233;cifiquement trait au piratage&#160;: 
 
 am&#233;liorer l'information aux consommateurs, 
 d&#233;velopper les offres l&#233;gales afin d'en augmenter l'attrait, 
 simplifier la lutte contre le piratage, 
 accro&#238;tre l'efficience et la transparence des soci&#233;t&#233;s de gestion, et 
 adapter les restrictions du droit d'auteur aux &#233;volutions r&#233;centes. 
 
 Cet article ne traitant que du piratage, je ne d&#233;taillerai que la troisi&#232;me mesure (les deux premi&#232;res sont suffisamment claires) et ne commenterai que les trois premi&#232;res. 
 La troisi&#232;me mesure vise &#224; simplifier la  lutte contre le piratage  et contient plusieurs volets. 
 Notice and takedown procedure 
 La premi&#232;re proposition est celle du retrait de contenu sur demande des ayants droit ( notice and takedown procedure ). &#192; l'instar de ce que pr&#233;voit le droit europ&#233;en, en particulier la  directive europ&#233;enne 2000/31/CE , les h&#233;bergeurs devraient retirer les contenus d&#233;pos&#233;s sur leurs serveurs lorsque les ayants droit ou une autorit&#233; comp&#233;tente leur signalent ces contenus. Cette proc&#233;dure pourrait &#234;tre introduite par un code de conduite des h&#233;bergeurs, autrement dit par une autor&#233;gulation des acteurs du milieu, en lieu et place de dispositions l&#233;gales. 
 Stay down procedure 
 Cependant, les h&#233;bergeurs dont le business repose sur le piratage devraient prendre des mesures suppl&#233;mentaires pour s'assurer que le contenu retir&#233; ne r&#233;apparaisse pas sur ses serveurs ( stay down procedure ). &#192; l'&#233;vidence, un syst&#232;me autor&#233;gul&#233; n'est pas vraisemblable dans un tel sc&#233;nario au vu des acteurs impliqu&#233;s. D&#232;s lors, on voit mal comment l'&#201;tat pourrait l&#233;gif&#233;rer sur cet aspect sans prendre en compte la&#160; notice and takedown procedure .&#160; 
 Blocage des contenus 
 Un  blocage des contenus  par les fournisseurs d'acc&#232;s &#224; Internet (FAI) fait partie des id&#233;es soumises. Envisag&#233; notamment sous la forme d'un blocage d'adresses IP ou d'un verrouillage DNS  1 , il ne serait  appliqu&#233; que dans les cas graves  et  seule une autorit&#233; pourrait ordonner un tel blocage . Le rapport ne d&#233;finit pas la notion de "cas grave", mais souligne que l'acc&#232;s au juge doit &#234;tre garanti et&#160;qu'il faut pr&#233;venir l'overblocking  dans la mesure du possible , c'est-&#224;-dire "le blocage des contenus licites en m&#234;me temps que celui des contenus illicites". Les co&#251;ts du blocage seraient pris en charge par les ayants droit. 
 Messages d'information aux abonn&#233;es 
 Les FAI devraient envoyer des&#160; messages d'information &#160;&#224; leurs abonn&#233;s qui enfreindraient gravement le droit d'auteur au moyen de r&#233;seaux pair-&#224;-pair (peer-to-peer, P2P). Ces messages seraient envoy&#233;s sur indication des titulaires des droits ou d'une autorit&#233;. Le but de cette mesure serait de signifier &#224; l'abonn&#233; &#8211; ou plut&#244;t, le mettre en demeure &#8211; que sa connexion est utilis&#233;e &#224; des fins ill&#233;gales, que l'atteinte est grave et qu'il lui faut rem&#233;dier &#224; la situation afin d'&#233;viter des poursuites, par exemple en s&#233;curisant sa connexion ou en rendant attentif &#224; ces violations les membres de son m&#233;nage. 
 Poursuites civiles et p&#233;nales 
 Une section&#160; poursuites civiles et p&#233;nales  est pr&#233;vue, mais se limite aux actions contre les utilisateurs de r&#233;seaux P2P qui porteraient gravement atteinte aux droits d'auteur ((Ce qui est logique puisque le t&#233;l&#233;chargement direct depuis une source ill&#233;gale resterait licite.)), c'est-&#224;-dire aux utilisateurs qui mettent des oeuvres &#224; disposition par ce biais. Une fois que le FAI aura envoy&#233; un message d'information (cf. ci-dessus) et si l'abonn&#233; reste passif, le FAI devrait communiquer l'identit&#233; de l'abonn&#233; aux ayants droit. Cette communication n'interviendrait cependant que sur ordre d'une autorit&#233; comp&#233;tente. Ce syst&#232;me serait utile pour une action civile, car cela &#233;viterait aux ayants droit de d&#233;poser une plainte p&#233;nale pour obtenir l'identit&#233; de l'abonn&#233; ((En effet, une action civile ne peut pas &#234;tre d&#233;pos&#233;e "contre X" ou contre une personne non identifi&#233;e&#160;: les parties doivent &#234;tre d&#233;sign&#233;es ( art. 221 CPC ). Ainsi, une fois la plainte p&#233;nale d&#233;pos&#233;e contre un abonn&#233; identifi&#233; uniquement par une adresse IP, le minist&#232;re public pourra obtenir du FAI l'identit&#233; de l'abonn&#233; en demandant la lev&#233;e du secret des t&#233;l&#233;communications. Cette information sera vers&#233;e au dossier p&#233;nal qui peut &#234;tre consult&#233; par les ayants droit et l'abonn&#233;.)). 
 Responsabilit&#233; des interm&#233;diaires 
 La derni&#232;re proposition du volet "piratage" vise l' exon&#233;ration de responsabilit&#233; des interm&#233;diaires techniques  (FAI, h&#233;bergeurs, moteurs de recherche, etc.). Le rapport pr&#233;conise ici de reprendre le droit europ&#233;en contenu notamment dans la directive europ&#233;enne sur le commerce &#233;lectronique ( directive 2000/31/CE ). Comme je le relevais en 2012 dans mon M&#233;moire de Master ( p. 25 et suivantes ), le droit suisse ne conna&#238;t pas de dispositions sp&#233;cifiques concernant la responsabilit&#233; des interm&#233;diaires. Selon le droit actuel, il serait envisageable de retenir un h&#233;bergeur comme complice des infractions au droit d'auteur commises par les internautes. 
 Ainsi, si les FAI ne sont pas &#224; l'origine de la transmission de donn&#233;es (ils ne l'initient pas), s'ils ne s&#233;lectionnent pas les destinataires de la transmission et s'ils ne modifient pas les informations, ils ne seraient pas tenus responsables. Il en irait de m&#234;me pour les h&#233;bergeurs s'ils n'ont pas connaissance des infractions et s'ils agissent rapidement pour retirer les contenus contrefaisants ou rendre leur acc&#232;s impossible. 
 Commentaires 
 De mani&#232;re g&#233;n&#233;rale, ce rapport met en avant une fois de plus l'art typiquement suisse du  consensus . D'un c&#244;t&#233;, la criminalisation des internautes est abandonn&#233;e (le t&#233;l&#233;chargement de source ill&#233;gale reste licite, le partage d'oeuvres prot&#233;g&#233;es sans l'accord des ayants droit reste ill&#233;gal), mais de l'autre on tente d'impliquer tous les acteurs dans un syst&#232;me copi&#233; coll&#233; de ce qui se fait d&#233;j&#224; en Europe. Les sites suisses de partages de fichiers seraient donc bient&#244;t menac&#233;s par de potentielles nouvelles dispositions l&#233;gales et par une coop&#233;ration accrue des ayants droit et des interm&#233;diaires techniques. 
 Il n'en reste pas moins que le rapport satisfait toutes les parties en g&#233;n&#233;ral, mais lorsqu'on regarde les mesures prises individuellement ( chiffre 3 du rapport ), le consensus est loin d'avoir &#233;t&#233; atteint. Les d&#233;bats sous la coupole f&#233;d&#233;rale pour coucher dans une loi ces mesures s'annoncent donc compliqu&#233;s et prendront beaucoup de temps. 
 Regardons maintenant les trois premi&#232;res mesures. 
 Le&#160;premier axe du rapport vise &#224; mettre sur pied des&#160; campagnes d'information &#160;pour rendre le consommateur/internaute sensible aux effets du piratage notamment. L'int&#233;r&#234;t de cette mesure n'est pas tr&#232;s clair. En effet, les pr&#233;c&#233;dents efforts de sensibilisation ont &#233;chou&#233;, &#224; tout le moins peut-on dire que leurs effets n'ont pas &#233;t&#233; &#224; la hauteur des attentes. Diff&#233;rents pays d'Europe ont &#233;galement essay&#233;, accompagnant parfois ces efforts de mesures r&#233;pressives pour un r&#233;sultat tr&#232;s mitig&#233;. &#192; part gaspiller l'argent du contribuable et des ayants droit, il n'est pas &#233;vident de voir o&#249; cela peut mener. Il serait plus judicieux d'investir dans la visibilit&#233; des offres l&#233;gales. 
 Concernant ce point, c'est effectivement une n&#233;cessit&#233; de&#160; d&#233;velopper les offres l&#233;gales &#160;sur Internet, de lever les obstacles juridiques pour qu'ils gagnent en popularit&#233; et qualit&#233;. Internet a boulevers&#233; le march&#233; de la culture en passant d'un syst&#232;me o&#249; la raret&#233; des oeuvres pr&#233;valait, &#224; un syst&#232;me d'abondance quasi infinie qui n'est que peu compatible, voire incompatible avec les mod&#232;les &#233;conomiques ant&#233;rieurs. La popularit&#233; du piratage baissera plus il y aura d'oeuvres disponibles et d'artistes &#160;pr&#233;sents sur les plateformes l&#233;gales, plus il sera facile d'acheter un morceau et de le t&#233;l&#233;charger, moins il y aura de restrictions &#224; l'utilisation des oeuvres achet&#233;es. Il est cependant frappant que  le rapport ne d&#233;veloppe pas plus en avant cet aspect pourtant crucial . 
 Sur le sujet du piratage, si l'instauration d'une&#160; notice and takedown procedure  est &#224; saluer, la&#160; stay down procedure &#160;est une nouveaut&#233; qui va poser des probl&#232;mes. Tout d'abord, c'est techniquement difficile &#224; r&#233;aliser et entraine un risque important d'overblocking. Enfin, ce genre de mesure induit un  risque de contr&#244;le a priori  des donn&#233;es qui pourrait &#234;tre assimil&#233; &#224; une forme de "censure". 
 Concernant le  message d'information aux abonn&#233;s , ce syst&#232;me irait &#224; l'encontre de la jurisprudence du Tribunal f&#233;d&#233;ral dans l'affaire Logistep ( voir cet article ). Le Tribunal f&#233;d&#233;ral avait consid&#233;r&#233; que les adresses IP &#233;taient des donn&#233;es personnelles soumises &#224; la loi f&#233;d&#233;rale sur la protection des donn&#233;es ( voir notamment cet article ). Leur traitement est donc soumis &#224; l'accord de la personne concern&#233;e (l'abonn&#233;) sauf en cas d'int&#233;r&#234;t priv&#233; ou public pr&#233;pond&#233;rant, ou de base l&#233;gale dispensant de l'accord.  Selon le pr&#233;pos&#233; f&#233;d&#233;ral &#224; la protection des donn&#233;es , l'obtention d'adresses IP par les ayants droit au moyen de la surveillance des r&#233;seaux P2P peut r&#233;pondre &#224; un int&#233;r&#234;t priv&#233; pr&#233;pond&#233;rant. L'adoption de bases l&#233;gales qui iraient dans le sens du rapport de l'AGUR12 pourrait changer la situation. 
 De mani&#232;re g&#233;n&#233;rale,  le rapport recommande un alignement sur le droit europ&#233;en  qui devrait satisfaire l'Union europ&#233;enne, ainsi que les &#201;tats-Unis dont le Congr&#232;s avait d&#233;cid&#233; d'ajouter la Suisse &#224; sa " piracy watchlist " en 2012 &#8211; au motif que la Suisse &#233;tait l'un des pires pays en regard de la protection des droits d'auteur &#224; cause de son cadre juridique inad&#233;quat. 
 Commentaires (bis) 
 Toujours est-il que  les recommandations vont globalement dans le bon sens . Certes, rien n'est parfait puisqu'on a cherch&#233; un consensus. Sur la question du piratage, les recommandations vont permettre de rattraper notre retard et d'adopter des solutions qui assurent une meilleure protection du droit d'auteur sans pour autant trop p&#233;jorer la situation pour les consommateurs. 
 Contrairement &#224; mon ami  SwissTengu , je ne pense pas que le rapport veut &#233;tendre les sanctions civiles ou p&#233;nales. On les adapte pour arriver &#224; un syst&#232;me qui, &#224; mon sens, prend mieux en compte les int&#233;r&#234;ts de toutes les parties. Effectivement, on ne donne pas plus de droits aux consommateurs, mais on n'&#233;tend pas vraiment le champ d'action des ayants droit afin de leur permettre de d&#233;poser des actions civiles ou p&#233;nales tous azimuts. Cependant, comme lui, je regrette que le rapport ne d&#233;veloppe pas l'aspect "offre l&#233;gale" qui aurait m&#233;rit&#233; d'&#234;tre sous les feux de la rampe, puisqu'il constitue la principale solution au probl&#232;me du piratage. 
 &#192; l'instar d' Alexis Roussel , Pr&#233;sident du Parti Pirate Suisse, je ne vois &#233;galement pas l'int&#233;r&#234;t d'une campagne d'information, et je le rejoins sur le fait que le rapport n'innove pas vraiment. &#192; la d&#233;charge du groupe de travail, je me demande si l'innovation &#233;tait r&#233;ellement possible. Il aurait en tout cas &#233;t&#233; souhaitable d'explorer plus &#224; fond d'autres pistes, comme la licence globale (rejet&#233;e par le rapport sans r&#233;el d&#233;veloppement&#160;;  voir cet article pour une analyse de la licence globale ). Pourtant, affirmer que le groupe AGUR12 rate sa cible est exag&#233;r&#233;. Il a globalement rempli son mandat et propose diverses adaptations qui sont plus que bienvenues. 
 Peut-&#234;tre les espoirs &#233;taient-ils grands de voir le groupe AGUR12 accoucher d'un syst&#232;me r&#233;volutionnaire, &#233;quitable, satisfaisant tout un chacun. D'o&#249; une sorte de d&#233;ception. Il n'en reste pas moins que c'est un premier pas et il en faudra d'autres (surtout &#224; l'international) ainsi que du temps pour faire bouger l'&#233;conomie et le droit. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Facilement contournables au moyen de VPN, par exemple.                                                                                 
                                                                                                        
                                                 
        </text>
</document>
