<document>
	<date>2015-07-08</date>
        <title>Enqu&#234;te droit d'acc&#232;s : CFF</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'acc&#232;s</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>S&#233;rie droit d'acc&#232;s</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Troisi&#232;me &#233;pisode de l'enqu&#234;te sur le droit d'acc&#232;s. Apr&#232;s  fedpol  et  Moneyhouse , voici une soci&#233;t&#233; que tout Suisse (au moins) qui se respecte connait&#160;: les Chemins de Fers F&#233;d&#233;raux, ou CFF. La SNCF suisse (les gr&#232;ves en moins). Comme je poss&#232;de un abonnement demi-tarif et utilise souvent l'application  CFF mobile , j'ai demand&#233; aux CFF de me communiquer mes donn&#233;es personnelles. 
 Demande d'acc&#232;s 
 Le 12 mai 2015, j'ai exp&#233;di&#233; ma demande d'acc&#232;s ( suivi de l'envoi &#160;; la lettre type se trouve  ici ). Comme on peut le voir, le courrier recommand&#233; a eu quelques p&#233;rip&#233;ties, mais a &#233;t&#233; finalement correctement d&#233;livr&#233; quelques jours plus tard. La r&#233;ponse des CFF a &#233;t&#233; post&#233;e le 11 juin 2015, autrement dit dans le d&#233;lai l&#233;gal de 30 jours d&#232;s la r&#233;ception de la demande. 
 Tout d'abord, je ne r&#233;siste pas &#224; l'envie de partager avec vous le motif imprim&#233; &#224; l'int&#233;rieur de l'enveloppe qui contenait mes donn&#233;es. Classe, n'est-ce pas&#160;? Mais s&#251;rement on&#233;reux... 
 
 Sources des donn&#233;es 
 Je dois avouer avoir &#233;t&#233; un peu "d&#233;&#231;u" par la bri&#232;vet&#233; des explications fournies par la pr&#233;pos&#233;e &#224; la protection des donn&#233;es des CFF&#160;: un paragraphe de sept lignes m'expliquant que 
 
 les donn&#233;es trait&#233;es par les CFF ont &#233;t&#233; obtenues directement aupr&#232;s de moi (cela sous-entendrait donc que les CFF ne traitent pas de donn&#233;es sans qu'on les leur fournisse&#160;?)&#160;; 
 les donn&#233;es relatives &#224; mon abonnement demi-tarif ont pour but d'ex&#233;cuter le contrat de prestation lui-m&#234;me ( art. 54  de la loi f&#233;d&#233;rale sur le transport des voyageurs, LTV)&#160;; 
 les donn&#233;es exploit&#233;es par les contacts client&#232;le des CFF servent au contr&#244;le interne ainsi qu'&#224; la "coh&#233;rence" des relations entre les CFF et moi-m&#234;me&#160;; 
 les donn&#233;es du TicketShop (achat en ligne de billets) servent &#224; administrer mon compte dans l'application TicketShop et mes achats. 
 
 C'est tout. Vraiment&#160;? Il semblerait... 
 Conditions g&#233;n&#233;rales 
 Comparons ces d&#233;clarations avec les conditions g&#233;n&#233;rales des diff&#233;rents services, prestations et applications propos&#233;s par les CFF. 
 N.B. Il est extr&#234;mement compliqu&#233; de trouver les conditions g&#233;n&#233;rales des services propos&#233;s par les CFF sur leur site web. J'ai d&#251; utiliser un moteur de recherche tiers en le  param&#233;trant  pour ne rechercher les termes "conditions g&#233;n&#233;rales" que sur le site cff.ch. 
 TicketShop 
 
 Les CFF traitent les donn&#233;es personnelles et les donn&#233;es des clients dans le respect du droit de la protection des donn&#233;es / du droit des t&#233;l&#233;communications et renvoient express&#233;ment au chapitre 9 / Protection des donn&#233;es du "Tarif g&#233;n&#233;ral des voyageurs" (T600) des entreprises suisses de transport. En outre, le client prend note qu&#8217;il peut, sans opposition formelle, recevoir de la publicit&#233; des CFF. L'acheteur d'un titre de transport / titre de r&#233;duction &#233;lectronique conform&#233;ment au chapitre 4 du T600 prend acte que les entreprises de transport ou les entreprises tierces charg&#233;es, sur le territoire suisse et dans l'Union europ&#233;enne, de contr&#244;ler les titres de transport / titres de r&#233;duction &#233;mis par voie &#233;lectroniques et d&#8217;&#233;tablir des cl&#233;s de r&#233;partition, ont connaissance des donn&#233;es personnelles et des donn&#233;es des clients (&#233;change de donn&#233;es anonymes). ( Source ) 
 
 Le  Tarif g&#233;n&#233;ral des voyageurs  (T600) indique&#160;que 
 
 les adresses clients sont enregistr&#233;es lorsqu'ils ach&#232;tent des abonnements (110.00) ; 
 cette section 11 a notamment pour but d'emp&#234;cher que les donn&#233;es personnelles et de la client&#232;le soient trait&#233;es ou transmises &#224; des personnes non autoris&#233;es (112.003)&#160;; 
 qu'on peut demander &#224; ce que notre date de naissance ne soit pas indiqu&#233;e sur notre abonnement (115.001&#160;;  &#233;tiez-vous au courant&#160;? On ne m'a jamais donn&#233; ce choix quand j'ai achet&#233; des abonnements CFF ) ; 
 les clients ont un droit de regard dans les donn&#233;es qui le concernent (117.00&#160;;  c'est la loi )&#160;; 
 les donn&#233;es "client" et d'abonnement ne doivent pas &#234;tre transmises &#224; des tiers (117.05)&#160;; 
 les entreprises de transport ont la possibilit&#233; d'enregistrer les coordonn&#233;es des voyageurs sans titre de transport valable, afin de pouvoir percevoir des suppl&#233;ments diff&#233;renci&#233;s en cas de r&#233;cidive (61.11)&#160;; 
 lorsqu'il n'y a plus eu de relation avec un client par un des canaux de vente d'E&#8722;Ticket pendant au moins 2 ans, les donn&#233;es personnelles et de client&#232;le qui ne sont plus utiles peuvent &#234;tre d&#233;truites (41.09). 
 
 En dehors de tiers qui collaborent avec les CFF (par ex. la soci&#233;t&#233; qui fabrique les abonnements), aucune donn&#233;e n'est transmise par les CFF &#224; des tiers lorsqu'on utilise le TicketShop. 
 Application pour smartphone&#160;? 
 Les conditions g&#233;n&#233;rales de l'application pour smartphone ne sont disponibles que dans l'application elle-m&#234;me (du moins, je ne les ai pas trouv&#233;es sur le site web des CFF). Elles ne semblent pas diff&#233;rer de celles applicables au TicketShop. Cependant, je pense qu'il conviendrait d'ajouter certains points sp&#233;cifiques &#224; l'usage des smartphones. 
 Par exemple, l'app permet de trouver l'arr&#234;t le plus proche. Pour ce faire, l'app doit acc&#233;der aux donn&#233;es de g&#233;olocalisation. Comment ces donn&#233;es sont-elles trait&#233;es par l'app&#160;? Sont-elles utilis&#233;es &#224; d'autres fins que celle de trouver l'arr&#234;t le plus proche&#160;? Sont-elles conserv&#233;es quelque part&#160;? Transmises &#224; des tiers&#160;? 
 Pour les possesseurs d'appareils avec lecteur d'empreinte digitale, il serait l&#224; aussi opportun de mentionner comment ces donn&#233;es biom&#233;triques sont utilis&#233;es, si les CFF y ont acc&#232;s 1 , etc. 
 La fonction "masquer la publicit&#233;" dans les r&#233;glages m&#233;riterait des pr&#233;cisions. S'agit-il de publicit&#233;s des CFF&#160;? De tiers&#160;? Des donn&#233;es sur les trajets et les habitudes de d&#233;placement sont-elles collect&#233;es pour afficher ces publicit&#233;s&#160;? Le fait de masquer les publicit&#233;s stoppe-t-il une &#233;ventuelle collecte de donn&#233;es&#160;? 
 Ces indications m&#233;riteraient &#224; mon avis de figurer quelque part, &#224; tout le moins dans la section idoine des conditions g&#233;n&#233;rales. 
 Mes donn&#233;es chez les CFF 
 Apr&#232;s la conclusion, vous trouverez&#160;six des trente-cinq&#160;pages de donn&#233;es transmises par les CFF. 
 Il y a vingt-six pages de&#160;donn&#233;es brutes (cf. fichier joint). Du coup,&#160;bien que les CFF (et les soci&#233;t&#233;s ou autorit&#233;s auxquelles je demande mes donn&#233;es) n'aient pas &#224; fournir des d&#233;tails sur la mani&#232;re dont leurs fichiers de donn&#233;es sont g&#233;r&#233;s, j'aurais appr&#233;ci&#233; avoir ne serait-ce qu'une indication permettant de savoir ce que repr&#233;sentent certaines donn&#233;es. Il faut quand m&#234;me reconnaitre que ces suites de chiffres et de tableaux sont assez indigestes. 
 Cliquez ici  pour consulter&#160;le fichier de donn&#233;es brutes. 
 Il y a cependant un  d&#233;tail amusant  dans le PDF ci-dessous. Les CFF d&#233;finissent des "attributs marketing" aux clients. En particulier, j'ai &#233;t&#233; class&#233; dans la cat&#233;gorie "Die Entdecker", autrement dit "Les Explorateurs". Avant juillet 2014, je figurais dans la cat&#233;gorie "Die Rastlosen", soit "Les Infatigables" ( rastlos  signifie "avoir la bougeotte" en allemand). Je n'ai aucune id&#233;e sur quelle base les CFF classent leurs clients, mais c'est plut&#244;t rigolo. 
 Conclusion 
 Les CFF ont r&#233;pondu dans le d&#233;lai et semblent avoir mis en place des directives claires et pr&#233;cises sur l'utilisation des donn&#233;es des clients. C'est instructif, mais &#233;galement rassurant. Nos donn&#233;es ne sont pas transmises &#224; des tiers pour nous faire parvenir des publicit&#233;s. Quant au droit d'acc&#232;s, tout a tr&#232;s bien fonctionn&#233;. 
 Hormis mes quelques b&#233;mols relatifs aux applications pour smartphone, je n'ai pas de critique &#224; formuler aux CFF et trouve que leur politique en mati&#232;re de protection des donn&#233;es est en ad&#233;quation avec les services et produits fournis. 
 Cliquez ici  pour visualiser autrement le PDF ci-dessous. 
 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         En principe ce n'est pas le cas, mais un engagement des CFF sur ce point ne peut pas &#234;tre inutile.                                                                                
                                                                                                        
                                                 
        </text>
</document>
