<document>
	<date>2010-11-13</date>
        <title>Bernard Rappaz doit &#234;tre aliment&#233; de force</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droits fondamentaux</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Comme moi, comme n'importe quel romand, tu as d&#251; suivre l'affaire  Bernard Rappaz . Derni&#232;rement, je suis tomb&#233; sur deux articles parus dans le quotidien  Le Temps , les lundi 8 et mardi 9 novembre 2010. Le premier a &#233;t&#233; r&#233;dig&#233; par Andr&#233; Kuhn, professeur &#224; l'institut de criminologie et de droit p&#233;nal de l'Universit&#233; de Lausanne, et le second par Etienne Grisel, professeur honoraire dans cette m&#234;me universit&#233;. Tous les deux d&#233;fendent le  jugement  du Tribunal f&#233;d&#233;ral obligeant les m&#233;decins &#224; proc&#233;der &#224; l'alimentation forc&#233;e de Bernard Rappaz, condamn&#233; &#224; plus de cinq ans de prison pour violation grave de la loi f&#233;d&#233;rale sur les stup&#233;fiants. Je propose de t'en faire un r&#233;sum&#233; synth&#233;tique et succinct (pl&#233;onasme), puisque je suis &#233;galement de leur avis. Je vais tenter de respecter l'esprit de leurs dires, mais la lettre sera la mienne. 
 
 Andr&#233; Kuhn affirme qu'on ne peut pas laisser mourir une personne d&#233;tenue. D'ailleurs, Rappaz ne veut pas mourir puisqu'il mange &#224; nouveau d&#232;s qu'il est libre. De ce point de vue, on doit le maintenir en vie. Les m&#233;decins sont donc malhonn&#234;tes de se retrancher derri&#232;re leur "&#233;thique" alors qu'on voit pertinemment que Rappaz ne d&#233;sire que vivre. (Ndr&#160;: il n'aurait pas fait tous ces recours, ni d&#233;pos&#233; une demande de gr&#226;ce si ce n'&#233;tait pas ce qu'il souhaitait.) 
 On a donc deux solutions&#160;: on nourrit Bernard Rappaz, ou on le lib&#232;re. (Ndr&#160;: j'avoue que lib&#233;rer une personne qui a gravement viol&#233; la loi sur les stup&#233;fiants simplement parce qu'elle a refus&#233; de s'alimenter me choquerait beaucoup plus que de savoir qu'on la nourrit de force ou qu'elle a succomb&#233;.) 
 Etienne Grisel soutient que les r&#232;gles d'&#233;thique sont notamment issues d'associations &#8211; en Suisse, l'Acad&#233;mie suisse des Sciences m&#233;dicales &#8211; et donc d&#233;pourvues d'autorit&#233; officielle. Les lois &#233;manent d'autorit&#233;s &#233;lues d&#233;mocratiquement. Donc en cas de conflits entre lois et r&#232;gles d'&#233;thique, ce sont les premi&#232;res qui l'emportent. Les autorit&#233;s prennent en compte les r&#232;gles d&#233;ontologiques (ndr&#160;: par exemple, on parle de "r&#232;gles de l'art" dans certaines dispositions l&#233;gales) mais quand l'Etat &#233;dicte une solution, on ne peut pas refuser de l'appliquer en invoquant une d&#233;ontologie. 
 L'&#234;tre humain a droit au respect de son int&#233;grit&#233; physique et, par l&#224;, il a le droit de choisir qui le soigne, et comment. C'est un droit fondamental, mais un droit fondamental peut &#234;tre  restreint  &#224; certaines conditions. On peut par exemple les limiter quand un autre int&#233;r&#234;t est pr&#233;pond&#233;rant. Ici, on est face &#224; un d&#233;tenu, et ce statut implique que l'Etat veille &#224; sa sant&#233;. Ce dernier doit ainsi tout mettre en &#339;uvre pour &#233;viter que les prisonniers mettent fin &#224; leurs jours. Comme on ne peut pas lib&#233;rer Bernard Rappaz, ni le laisser mourir, il ne resterait qu'une solution&#160;: l'alimentation forc&#233;e.&#160;La libert&#233; de Rappaz (qui est d'ailleurs fortement limit&#233;e) doit donc &#234;tre ponctionn&#233;e, et cette solution semble &#234;tre la plus proportionn&#233;e et l&#233;gitime. Reste la question de savoir comment...&#160;Le&#160;Tribunal f&#233;d&#233;ral a  exig&#233;  que cette intervention se fasse dans la dignit&#233; et conform&#233;ment aux r&#232;gles de l'art m&#233;dical (ndr&#160;: voir par exemple le consid&#233;rant 6 de  l'arr&#234;t  du Tribunal f&#233;d&#233;ral). Toutefois, il semble fort probable qu'il faille employer la force, &#224; tout le moins la contrainte pour atteindre le but voulu. 
 Et de conclure&#160;: quand l'Etat a dans ses mains le sort d'une personne, il doit imp&#233;rativement pr&#233;server son existence. Sinon le droit &#224; la vie, inscrit dans notre Constitution, n'a plus aucun sens. 
 Sources&#160;:  Le Temps  du 8 novembre 2010, p. 13, et  Le Temps  du 9 novembre 2010, p. 14. 
 

                                                        
                                                                                                        
                                                 
        </text>
</document>
