<document>
	<date>2010-12-09</date>
        <title>D&#233;fendre Wikileaks ? Oui, mais&#8230;</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         R&#233;cemment, nombre de soci&#233;t&#233;s priv&#233;es (notamment Amazon, Paypal, MasterCard et Visa) ont  d&#233;cid&#233;  de ne plus fournir leurs prestations &#224; Wikileaks pour des raisons diverses et (a)vari&#233;es&#160;: mise en danger des infrastructures techniques, violation des conditions d'utilisation... et  pression politique , &#233;videmment.&#160;En guise de repr&#233;sailles, des hackers du monde entier qui d&#233;fendent Wikileaks (et la libert&#233; d'expression)  attaquent  successivement les sites web de ces soci&#233;t&#233;s, les rendant indisponibles au public. 
 De mani&#232;re &#224; semer encore plus la pagaille dans une situation d&#233;j&#224; fort compliqu&#233;e, le D&#233;partement am&#233;ricain de la Justice a  annonc&#233;  envisager d'incriminer Julian Assange, le fondateur de Wikileaks &#8211; actuellement accus&#233; et d&#233;tenu en Angleterre au motif qu'il aurait commis des infractions d'ordre sexuel sur deux su&#233;doises en ao&#251;t dernier &#8211;, en se basant sur une loi de 1917 sur l'espionnage, de fa&#231;on &#224; pouvoir demander &#224; la Su&#232;de une extradition de Julian Assange afin de le condamner pour comportement anti-am&#233;ricain, au moins. Certains auraient m&#234;me  &#233;mis l'hypoth&#232;se  d'assassiner Julian Assange. 
 Bref, la confusion r&#232;gne. 
 D'un c&#244;t&#233;, l'affaire Wikileaks montre &#224; quel point notre droit n'est pas adapt&#233; &#224; l'Internet&#160;: celui-ci va trop vite, pour nous et pour le l&#233;gislateur. En Suisse, les r&#233;actions n'ont &#233;t&#233; que tr&#232;s peu nourries, alors qu'en France, les pouvoirs politiques ont envisag&#233; d'interdire l'h&#233;bergement de Wikileaks sur le territoire fran&#231;ais. Apr&#232;s s'&#234;tre rendu compte qu'il faudrait d'abord passer par un juge, on a constat&#233; qu'il n'y avait pas de moyen juridique pour supprimer des informations publi&#233;es sur Internet. Donc, &#224; moins de bafouer la Constitution fran&#231;aise et la libert&#233; d'expression, ainsi que de compromettre les chances de r&#233;&#233;lection, le pouvoir politique ne peut rien faire. En France, comme en Suisse. 
 D'un autre, les actions de repr&#233;sailles &#233;voqu&#233;es plus haut ne servent pas la cause de Wikileaks.  En effet, pour l'instant, l'activit&#233; de Wikileaks n'a encore &#233;t&#233; jug&#233;e ill&#233;gale nulle part.  Mais ces attaques r&#233;p&#233;t&#233;es contre les sites des soci&#233;t&#233;s qui d&#233;cident de ne plus fournir leurs services &#224; Wikileaks sont ill&#233;gales. En plus de faire perdre du temps, de l'argent et d'entraver l'activit&#233; commerciale de ces soci&#233;t&#233;s, ces attaques prennent aussi en otage les internautes et les clients. Comment leur faire comprendre que rendre indisponible une ressource sur Internet (p. ex. un site web qui, par essence, v&#233;hicule de l'information) sert la cause de la libert&#233; d'expression&#160;? 
 Se pose aussi la question, pour les connaisseurs, de la possibilit&#233; de faire ou non un  miroir  du site Wikileaks et des c&#226;bles diplomatiques. Wikileaks &#233;tant aussi la cible de nombreuses attaques informatiques incessantes, la disponibilit&#233; de son contenu est donc en danger. Wikileaks a donc demand&#233; &#224; toute personne disposant d'un h&#233;bergement ou d'un serveur de faire un  site miroir . A l'heure o&#249; j'&#233;cris ces lignes, pr&#232;s de 1400 sites miroir sont disponibles, assurant ainsi une disponibilit&#233; des donn&#233;es (en th&#233;orie) &#224; toute &#233;preuve. 
 Mais est-ce l&#233;gal&#160;? Dur &#224; dire. Ce qui est certain pour l'instant, c'est qu'une condamnation de Julian Assange ou, pire, des m&#233;dias qui publient et relaient les informations, serait une grave et dangereuse entaille que subirait la libert&#233; d'expression. Aux Etats-Unis, le  CRS  (Congressional Research Service) a admis que la poursuite d'une personne qui n'est pas soumises aux obligations de confidentialit&#233; d'un employ&#233; d'&#233;tat, qui a divulgu&#233; des informations confidentielles re&#231;ues innocemment serait absolument sans pr&#233;c&#233;dent et poserait de s&#233;rieux probl&#232;mes avec le Premier Amendement (la libert&#233; d'expression, dans la Constitution am&#233;ricaine). 
 En Suisse, on pourrait envisager d'appliquer l' art. 293 CP , qui condamne d'une amende la personne  qui, sans en avoir le droit, aura livr&#233; &#224; la publicit&#233; tout ou partie des actes, d&#8217;une instruction ou des d&#233;bats d&#8217;une autorit&#233; qui sont secrets en vertu de la loi ou d&#8217;une d&#233;cision prise par l&#8217;autorit&#233; dans les limites de sa comp&#233;tence . Encore faut-il qu'il y ait une loi ou une d&#233;cision de ladite autorit&#233;. La Suisse n'&#233;tant, pour l'instant, que peu impliqu&#233;e dans cette affaire, les autorit&#233;s semblent laisser aller, attendant de voir. 
 Car, face &#224; la libert&#233; d'expression et aux droits d&#233;mocratiques, il n'y a peut-&#234;tre rien d'autre &#224; faire... 
 Article inspir&#233; de&#160;: 
 Information is the Antidote to Fear&#160;: Wikileaks, the Law, and You . 

                                                        
                                                                                                        
                                                 
        </text>
</document>
