<document>
	<date>2011-11-25</date>
        <title>Un filtrage cibl&#233; des communications par les FAI&#160;: autoris&#233; ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>T&#233;l&#233;communications</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Hier, la Cour de Justice de l'Union Europ&#233;enne (CJUE) a rendu un arr&#234;t interdisant aux fournisseurs d'acc&#232;s Internet (FAI) de proc&#233;der &#224; un filtrage des t&#233;l&#233;communications qui&#160;: 
 
 frappe toutes les communications &#233;lectroniques transitant par les services d'un FAI notamment par l&#8217;emploi de logiciels &#171;peer-to-peer&#187; ; 
 s&#8217;applique indistinctement &#224; l&#8217;&#233;gard de toute sa client&#232;le&#160;; 
 &#224; titre pr&#233;ventif&#160;; 
 &#224; ses frais exclusifs&#160;; 
 et sans limitation dans le temps. 
 
 Comme le d&#233;clare la Sabam dans un  communiqu&#233; de presse , 
 Si la Cour a &#233;cart&#233; le filtrage g&#233;n&#233;ral, elle n&#8217;a &#233;cart&#233; aucune autre mesure. 
 
 C'est bien l&#224; que se trouve la faille. Et la Sabam de conclure tr&#232;s justement&#160;: 
 
 [...] aux yeux de la Cour, la disproportion proviendrait du fait que cette mesure entra&#238;nerait des frais excessifs et un travail technique trop compliqu&#233; &#224; charge du fournisseur. Par ailleurs, elle porterait atteinte &#224; la protection des donn&#233;es personnelles des internautes et elle serait susceptible de bloquer des communications licites. La SABAM prend acte de cette d&#233;cision et proposera des mesures alternatives pour prot&#233;ger les auteurs&#160;et leurs &#339;uvres. 
 
 L'IFPI (International Federation of the Phonographic Industry) se  r&#233;jouit  d'ailleurs de cette d&#233;cision pour la m&#234;me raison. 
 
 It confirms ISPs and other online intermediaries can be required to take measures against both existing and future online infringements and re-states the importance of protecting intellectual property as a fundamental right. In this particular case, the court rejected the content filtering measure presented by the Belgian court as too broad. However, this does not affect the forms of ISP cooperation that IFPI advocates including graduated response and the blocking of rogue websites, which are already being implemented in countries across Europe. 
 (L&#8217;arr&#234;t confirme que les FAI et les autres interm&#233;diaires peuvent &#234;tre appel&#233;s &#224; prendre des mesures contre les contrefa&#231;ons en ligne existantes et futures, et r&#233;affirme l&#8217;importance de prot&#233;ger la propri&#233;t&#233; intellectuelle comme un droit fondamental. Dans ce cas, la Cour a rejet&#233; le filtrage trop large des contenus tel que pr&#233;sent&#233; par la Cour belge. Toutefois, cela n&#8217;affecte pas les formes de coop&#233;rations entre les FAI et l&#8217;IFPI, notamment la r&#233;ponse gradu&#233;e et le blocage des sites escrocs, d&#233;j&#224; mis en application dans des pays europ&#233;ens.) 
 
 Tout filtrage n'est donc pas interdit&#160;: il reste maintenant &#224; savoir quelle solution les d&#233;tenteurs de droits d'auteur vont trouver pour arriver &#224; concilier le droit &#224; la protection des donn&#233;es personnelles et leurs droits. Jusqu'&#224; maintenant, les premiers ont tr&#232;s souvent eu raison des seconds. Mais cela pourrait rapidement changer... 

                                                        
                                                                                                        
                                                 
        </text>
</document>
