<document>
	<date>2012-02-21</date>
        <title>ACTA, analyse "article par article"</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droits fondamentaux</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Apr&#232;s avoir fait un  &#233;tat des lieux  concernant l'ACTA et la Suisse en particulier, j'estime qu'il est temps d'en faire une "lecture". En effet, sur Internet, on lit de tout&#160;: de bonnes analyses, de bons articles, mais aussi beaucoup de n'importe quoi. Sans pr&#233;tendre arriver &#224; faire mieux, je vais donc m'atteler &#224; commenter l'ACTA, "article par article", de fa&#231;on &#224; pouvoir  cerner les implications l&#233;gislatives de cet accord pour la Suisse . Le but de cet article n'est pas de revenir sur le fait que l'ACTA est b&#233;n&#233;fique ou non, mais seulement d'analyser ses cons&#233;quences juridiques pour la Suisse. 
 L'ACTA peut &#234;tre consult&#233;  ici  dans sa forme d&#233;finitive et en fran&#231;ais. Je me limiterai aux articles essentiels de l'accord, recopierai quelques articles int&#233;ressants ( cliquer sur le nom de l'article pour l'afficher ou le masquer ) et &#233;crirai mes commentaires en dessous. 
 En guise d'avant-propos, j'aimerais rappeler que l'ACTA ne concerne pas qu'Internet et le piratage d'oeuvres soumises au droit d'auteur. L'accord est bien plus vaste et concerne l'ensemble des droits de propri&#233;t&#233; intellectuelle, incluant entre autres les brevets et designs. 
 ACTA 
 
 Article 4&#160;: Respect de la vie priv&#233;e et divulgation des renseignements 
 
  

 1. Aucune disposition du pr&#233;sent accord n&#8217;oblige une Partie &#224; r&#233;v&#233;ler&#160;: 
 
 des renseignements dont la divulgation serait contraire &#224; sa l&#233;gislation, y compris aux lois visant le droit au respect de la vie priv&#233;e, ou aux accords internationaux auxquels elle est partie; ou 
 des renseignements confidentiels dont la divulgation ferait obstacle &#224; l&#8217;application des lois ou serait autrement contraire &#224; l&#8217;int&#233;r&#234;t public; ou 
 des renseignements confidentiels dont la divulgation porterait pr&#233;judice aux int&#233;r&#234;ts commerciaux l&#233;gitimes d&#8217;entreprises publiques ou priv&#233;es. 
 
 2. Lorsqu&#8217;une Partie communique des renseignements &#233;crits en vertu des dispositions du pr&#233;sent accord, la Partie qui re&#231;oit les renseignements s&#8217;abstient, selon sa l&#233;gislation et ses pratiques, de divulguer les renseignements ou de les utiliser autrement qu&#8217;aux fins auxquelles ils ont &#233;t&#233; communiqu&#233;s, sauf si elle a le consentement pr&#233;alable de la Partie qui communique les renseignements. 
 
 En Suisse, cet article signifie que la loi sur la protection des donn&#233;es ( LPD ) sera pleinement applicable et le restera, m&#234;me si l'ACTA devait &#234;tre accept&#233; et rentrer en vigueur. La Suisse ne sera pas oblig&#233;e par l'ACTA &#224; fournir &#224; un autre pays contractant des donn&#233;es personnelles ou sensibles. Par contre, l'ACTA n'abroge pas les autres trait&#233;s conclus par la Suisse en la mati&#232;re&#160;: un pays pourra donc se baser sur un trait&#233; international existant pour obtenir de la Suisse des informations personnelles ou sensibles afin de poursuivre des infractions violant l'ACTA ou des lois touchant &#224; la propri&#233;t&#233; intellectuelle. 
 
 Article 6&#160;: Obligations g&#233;n&#233;rales relatives aux moyens de faire respecter les droits de propri&#233;t&#233; intellectuelle 
 
  

 1. Chaque Partie fait en sorte que sa l&#233;gislation comporte des proc&#233;dures destin&#233;es &#224; faire respecter les droits de propri&#233;t&#233; intellectuelle, de mani&#232;re &#224; permettre une action efficace contre tout acte qui porterait atteinte aux droits de propri&#233;t&#233; intellectuelle couverts par le pr&#233;sent accord, y compris des mesures correctives rapides destin&#233;es &#224; pr&#233;venir toute atteinte, et des mesures correctives qui constituent un moyen de dissuasion contre toute atteinte ult&#233;rieure. Ces proc&#233;dures sont appliqu&#233;es de mani&#232;re &#224; &#233;viter la cr&#233;ation d&#8217;obstacles au commerce l&#233;gitime et &#224; offrir des sauvegardes contre leur usage abusif. 
 2. Les proc&#233;dures adopt&#233;es, maintenues ou appliqu&#233;es pour mettre en &#339;uvre les dispositions du pr&#233;sent chapitre sont loyales et &#233;quitables et elles permettent une protection appropri&#233;e des droits de toutes les parties aux proc&#233;dures. Elles ne sont pas inutilement complexes ou co&#251;teuses; elles ne comportent pas de d&#233;lais d&#233;raisonnables ni n&#8217;entra&#238;nent de retards injustifi&#233;s. 
 3. Dans le cadre de la mise en &#339;uvre des dispositions du pr&#233;sent chapitre, chaque Partie tient compte du fait qu&#8217;il doit y avoir proportionnalit&#233; entre la gravit&#233; de l&#8217;atteinte, les int&#233;r&#234;ts des tiers et les mesures, les mesures correctives et les peines applicables. 
 4. Aucune disposition du pr&#233;sent chapitre n&#8217;est interpr&#233;t&#233;e comme obligeant une Partie &#224; pr&#233;voir que ses agents publics engagent leur responsabilit&#233; au titre des actes accomplis dans l&#8217;ex&#233;cution de leurs fonctions officielles. 
 
 &#192; l'article 6, on retrouve l'obligation pour les parties de pr&#233;voir une l&#233;gislation r&#233;pressive pour les infractions portant atteinte aux droits de la propri&#233;t&#233; intellectuelle. De plus, cet article reprend l'essentiel des droits fondamentaux de proc&#233;dure garantis par la Constitution f&#233;d&#233;rale et la Convention europ&#233;enne des droits de l'homme (CEDH). En ce qui concerne la Suisse, sa l&#233;gislation r&#233;pondrait aux exigences de l'ACTA en la mati&#232;re. 
 
 Article 7&#160;: Existence de proc&#233;dures civiles 
 
  

 1. Chaque Partie donne aux d&#233;tenteurs de droits acc&#232;s aux proc&#233;dures judiciaires civiles destin&#233;es &#224; faire respecter les droits de propri&#233;t&#233; intellectuelle, selon ce qui est pr&#233;cis&#233; dans la pr&#233;sente section. 
 2. Dans la mesure o&#249; une mesure corrective civile peut &#234;tre ordonn&#233;e &#224; la suite de proc&#233;dures administratives concernant le fond de l&#8217;affaire, chaque Partie pr&#233;voit que ces proc&#233;dures seront conformes &#224; des principes &#233;quivalant en substance &#224; ceux qui sont &#233;nonc&#233;s dans la pr&#233;sente section. 
 
 Article 8&#160;: Injonctions 
 
  

 1. Chaque Partie pr&#233;voit que, dans les proc&#233;dures judiciaires civiles destin&#233;es &#224; faire respecter des droits de propri&#233;t&#233; intellectuelle, ses autorit&#233;s judiciaires seront habilit&#233;es &#224; ordonner &#224; une partie de cesser de porter atteinte &#224; un droit et, entre autres choses, &#224; prononcer une ordonnance contre cette partie ou, le cas &#233;ch&#233;ant, contre un tiers &#224; l&#8217;&#233;gard duquel l&#8217;autorit&#233; judiciaire en cause exerce sa comp&#233;tence afin d&#8217;emp&#234;cher l&#8217;introduction de marchandises qui impliquent une atteinte au droit de propri&#233;t&#233; intellectuelle dans les circuits commerciaux. 
 2. Nonobstant les autres dispositions de la pr&#233;sente section, une Partie peut limiter au versement d&#8217;une r&#233;mun&#233;ration les mesures correctives possibles contre une utilisation d&#8217;un droit par des pouvoirs publics, ou par des tiers autoris&#233;s par des pouvoirs publics, sans l&#8217;autorisation du d&#233;tenteur de ce droit, &#224; condition que la Partie se conforme aux dispositions de la partie II de l&#8217;Accord sur les ADPIC visant express&#233;ment une telle utilisation. Dans les autres cas, les mesures correctives pr&#233;vues par la pr&#233;sente section sont d&#8217;application ou, dans les cas o&#249; ces mesures correctives sont incompatibles avec la l&#233;gislation d&#8217;une Partie, des jugements d&#233;claratifs et une compensation ad&#233;quate peuvent &#234;tre obtenus. 
 
 Article 9&#160;: Dommages-int&#233;r&#234;ts 
 
  

 1. Chaque Partie pr&#233;voit que, dans les proc&#233;dures judiciaires civiles destin&#233;es &#224; faire respecter des droits de propri&#233;t&#233; intellectuelle, ses autorit&#233;s judiciaires seront habilit&#233;es &#224; ordonner au contrevenant de verser au d&#233;tenteur du droit des dommages-int&#233;r&#234;ts ad&#233;quats en r&#233;paration du dommage que celui-ci a subi du fait de l&#8217;atteinte port&#233;e &#224; son droit de propri&#233;t&#233; par le contrevenant qui s&#8217;est livr&#233; &#224; une activit&#233; portant une telle atteinte en le sachant ou en ayant des motifs raisonnables de le savoir. Pour d&#233;terminer le montant des dommages-int&#233;r&#234;ts au titre des atteintes &#224; des droits de propri&#233;t&#233; intellectuelle, les autorit&#233;s judiciaires d&#8217;une Partie sont habilit&#233;es &#224; tenir compte, entre autres choses, de toute mesure l&#233;gitime de valeur sollicit&#233;e par le d&#233;tenteur du droit, ce qui peut comprendre les b&#233;n&#233;fices perdus, la valeur de la marchandise ou du service contrefait, mesur&#233;e au prix du march&#233;, ou le prix de d&#233;tail sugg&#233;r&#233;. 
 2. Au moins dans les cas d&#8217;atteinte au droit d&#8217;auteur ou &#224; des droits connexes et dans les cas d&#8217;actes de contrefa&#231;on de marque de fabrique ou de commerce, chaque Partie pr&#233;voit que, dans les proc&#233;dures judiciaires civiles, ses autorit&#233;s judiciaires seront habilit&#233;es &#224; ordonner au contrevenant de remettre au d&#233;tenteur du droit les b&#233;n&#233;fices du contrevenant qui sont attribuables &#224; l&#8217;atteinte port&#233;e aux droits. Une Partie peut pr&#233;sumer que ces b&#233;n&#233;fices correspondent au montant des dommages-int&#233;r&#234;ts vis&#233;s au paragraphe 1. 
 3. Au moins en ce qui a trait aux atteintes port&#233;es au droit d&#8217;auteur ou &#224; des droits connexes prot&#233;geant les &#339;uvres, phonogrammes et interpr&#233;tations ou ex&#233;cutions et dans les cas d&#8217;actes de contrefa&#231;on de marque de fabrique ou de commerce, chaque Partie &#233;tablit ou maintient aussi un syst&#232;me pr&#233;voyant un ou plusieurs des &#233;l&#233;ments suivants&#160;: 
 a) des dommages-int&#233;r&#234;ts pr&#233;&#233;tablis; ou 
 b) des pr&#233;somptions pour la d&#233;termination d&#8217;un montant de dommages- int&#233;r&#234;ts ad&#233;quat en r&#233;paration du dommage subi par le d&#233;tenteur du droit du fait de l&#8217;atteinte port&#233;e &#224; son droit; ou 
 c) au moins pour ce qui concerne le droit d&#8217;auteur, des dommages- int&#233;r&#234;ts additionnels. 
 4. La Partie qui pr&#233;voit la mesure corrective vis&#233;e &#224; l&#8217;alin&#233;a 3a) ou les pr&#233;somptions vis&#233;es &#224; l&#8217;alin&#233;a 3b) fait en sorte que soit ses autorit&#233;s judiciaires soit le d&#233;tenteur du droit puissent choisir une telle mesure corrective ou de telles pr&#233;somptions plut&#244;t que les mesures correctives vis&#233;es aux paragraphes 1 et 2. 
 5. Chaque Partie pr&#233;voit que ses autorit&#233;s judiciaires, dans les cas o&#249; cela est appropri&#233;, seront habilit&#233;es &#224; ordonner, &#224; l&#8217;issue de proc&#233;dures judiciaires civiles concernant l&#8217;atteinte tout au moins &#224; un droit d&#8217;auteur ou &#224; des droits connexes, ou &#224; une marque de fabrique ou de commerce, que la partie ayant gain de cause re&#231;oive le paiement par la partie adverse des frais judiciaires et des honoraires d&#8217;avocats appropri&#233;s ou de tout autre frais pr&#233;vu dans la l&#233;gislation de cette Partie. 
 
 Article 10&#160;: Autres mesures correctives 
 
  

 1. Au moins en ce qui concerne les marchandises pirates portant atteinte au droit d&#8217;auteur et les marchandises de marque contrefaites, chaque Partie pr&#233;voit que, dans toute proc&#233;dure judiciaire civile, ses autorit&#233;s judiciaires seront habilit&#233;es &#224; ordonner, &#224; la demande du d&#233;tenteur du droit, que de telles marchandises soient d&#233;truites, sauf dans des circonstances exceptionnelles, sans d&#233;dommagement d&#8217;aucune sorte. 
 2. De plus, chaque Partie pr&#233;voit que ses autorit&#233;s judiciaires seront habilit&#233;es &#224; ordonner que des mat&#233;riaux et instruments ayant principalement servi &#224; la fabrication ou &#224; la cr&#233;ation de ces marchandises soient, sans retard injustifi&#233; et sans d&#233;dommagement d&#8217;aucune sorte, d&#233;truits ou &#233;cart&#233;s des circuits commerciaux de mani&#232;re &#224; r&#233;duire au minimum les risques de nouvelles atteintes. 
 3. Une Partie peut pr&#233;voir que les mesures correctives d&#233;crites au pr&#233;sent article seront ex&#233;cut&#233;es aux frais du contrevenant. 
 
 [...]
 Article 12&#160;: Mesures provisoires 
 
  

 1. Chaque Partie pr&#233;voit que ses autorit&#233;s judiciaires seront habilit&#233;es &#224; ordonner l&#8217;adoption de mesures provisoires rapides et efficaces&#160;: 
 a) contre une partie ou, le cas &#233;ch&#233;ant, contre un tiers &#224; l&#8217;&#233;gard duquel l&#8217;autorit&#233; judiciaire en cause exerce sa comp&#233;tence, pour emp&#234;cher qu&#8217;un acte portant atteinte &#224; un droit de propri&#233;t&#233; intellectuelle ne soit commis et, en particulier, pour emp&#234;cher l&#8217;introduction, dans les circuits commerciaux, de marchandises impliquant l&#8217;atteinte &#224; un droit de propri&#233;t&#233; intellectuelle; 
 b) pour sauvegarder les &#233;l&#233;ments de preuve pertinents relatifs &#224; cette atteinte all&#233;gu&#233;e. 
 2. Chaque Partie pr&#233;voit que ses autorit&#233;s judiciaires seront habilit&#233;es &#224; adopter des mesures provisoires sans que l&#8217;autre partie soit entendue, dans les cas o&#249; cela est appropri&#233;, en particulier lorsque tout retard est de nature &#224; causer un pr&#233;judice irr&#233;parable au d&#233;tenteur du droit ou lorsqu&#8217;il existe un risque d&#233;montrable de destruction des &#233;l&#233;ments de preuve. Dans les proc&#233;dures men&#233;es sans que l&#8217;autre partie soit entendue, chaque Partie pr&#233;voit que ses autorit&#233;s judiciaires seront habilit&#233;es &#224; se prononcer rapidement sur toute demande de mesures provisoires, et &#224; rendre une d&#233;cision sans retard injustifi&#233;. 
 3. Au moins dans les cas d&#8217;atteinte au droit d&#8217;auteur ou &#224; des droits connexes et dans les cas d&#8217;actes de contrefa&#231;on d&#8217;une marque de fabrique ou de commerce, chaque Partie pr&#233;voit que, dans toute proc&#233;dure judiciaire civile, ses autorit&#233;s judiciaires seront habilit&#233;es &#224; ordonner la saisie ou une autre forme de r&#233;tention des marchandises suspectes et des mat&#233;riaux et des instruments li&#233;s &#224; l&#8217;atteinte et, du moins pour ce qui est des actes de contrefa&#231;on d&#8217;une marque de fabrique ou de commerce, des &#233;l&#233;ments de preuve documentaire, sous forme d&#8217;originaux ou de copies, li&#233;s &#224; l&#8217;atteinte. 
 4. Chaque Partie pr&#233;voit que ses autorit&#233;s seront habilit&#233;es &#224; exiger du requ&#233;rant, pour ce qui est des mesures provisoires, qu&#8217;il fournisse tout &#233;l&#233;ment de preuve raisonnablement accessible afin d&#8217;acqu&#233;rir avec une certitude suffisante la conviction qu&#8217;il est port&#233; atteinte &#224; son droit ou que cette atteinte est imminente, et &#224; lui ordonner de constituer une caution ou une garantie &#233;quivalente suffisante pour prot&#233;ger le d&#233;fendeur et pr&#233;venir les abus. Cette caution ou garantie &#233;quivalente ne d&#233;couragera pas ind&#251;ment le recours &#224; des proc&#233;dures visant l&#8217;ordonnance de telles mesures provisoires. 
 5. Dans les cas o&#249; les mesures provisoires sont abrog&#233;es ou cessent d&#8217;&#234;tre applicables en raison de toute action ou omission du requ&#233;rant, ou dans les cas o&#249; il est constat&#233; ult&#233;rieurement qu&#8217;il n&#8217;y a pas eu atteinte &#224; un droit de propri&#233;t&#233; intellectuelle, les autorit&#233;s judiciaires sont habilit&#233;es &#224; ordonner au requ&#233;rant, &#224; la demande du d&#233;fendeur, d&#8217;accorder &#224; ce dernier un d&#233;dommagement appropri&#233; en r&#233;paration de tout dommage caus&#233; par ces mesures. 
 
 Sans rentrer dans des d&#233;tails inutiles, les art. 7 &#224; 12 de l'ACTA traitent des mesures civiles permettant aux ayants droit d'engager des proc&#233;dures civiles pour faire respecter leurs droits de propri&#233;t&#233; intellectuelle&#160;: on pourra notamment ordonner la cessation de l'atteinte en question, m&#234;me aupr&#232;s d'un tiers (art. 8). 
 Ces proc&#233;dures peuvent conclure au versement de dommages et int&#233;r&#234;ts pour r&#233;parer le tort caus&#233; (art. 9). Ceux-ci devront &#234;tre ad&#233;quats, mais comme nous sommes en proc&#233;dure civile, l'ayant droit peut r&#233;clamer des sommes colossales. Le juge doit s&#8217;en tenir &#224; la fourchette entre ce qui est demand&#233; par l'ayant droit et reconnu par le d&#233;fendeur.&#160;Le juge a donc une limite maximale et minimale (qui peut &#234;tre z&#233;ro) dans laquelle il d&#233;cidera quelle somme attribuer &#224; l'ayant droit, selon son appr&#233;ciation ( art. 58 du Code f&#233;d&#233;ral de proc&#233;dure civile , CPC). 
 L'ACTA pr&#233;voit encore un syst&#232;me bas&#233; sur des dommages et int&#233;r&#234;ts pr&#233;&#233;tablis, des pr&#233;somptions pour la d&#233;termination des dommages et int&#233;r&#234;ts, ou des dommages et int&#233;r&#234;ts additionnels pour les infractions au droit d'auteur. Le juge ou l'ayant droit peuvent choisir entre les deux premi&#232;res mesures, ou les mesures cit&#233;es au paragraphe pr&#233;c&#233;dent. Cela peut paraitre choquant, mais c'est parfaitement l&#233;gal au vu du droit de proc&#233;dure civile suisse&#160;: il revient &#224; la partie qui ouvre action de d&#233;terminer une valeur litigieuse, sa d&#233;termination n'&#233;tant normalement pas du ressort du juge. 
 D'autres mesures correctives sont encore pr&#233;vues (art. 10), comme la destruction des&#160;marchandises&#160;contrefaites ou celle des instruments et mat&#233;riaux ayant servi &#224; fabriquer ces marchandises. 
 L'ACTA instaure aussi un r&#233;gime de mesures provisoires (art. 12). En droit suisse, il existe essentiellement trois types de mesures provisoires&#160;:&#160;les mesures conservatoires destin&#233;es &#224; maintenir la situation telle quelle pendant le proc&#232;s (par ex. pour un s&#233;questre)&#160;; les mesures de r&#233;glementation destin&#233;es &#224; figer la situation, mais aussi &#224; prendre des mesures positives pour r&#233;glementer la situation pendant le proc&#232;s (par ex. pendant un divorce)&#160;;&#160;les mesures d'ex&#233;cution anticip&#233;e. Ce que pr&#233;voit l'ACTA ne diff&#232;re pas de la situation juridique en Suisse, d&#233;finie aux  art. 261 et suivants CPC . 
 La l&#233;gislation suisse pr&#233;voit donc d&#233;j&#224; toutes ces possibilit&#233;s (voir par ex. les  art. 61 &#224; 66a LDA ,  art. 66 &#224; 80 LBI  concernant les brevets). Il faut noter encore que les cantons sont d&#233;sormais oblig&#233;s d'instituer une juridiction qui statue en instance unique sur les questions concernant la propri&#233;t&#233; intellectuelle ( art. 5  CPC ). Dans le canton de Vaud, cette t&#226;che revient &#224; la  Cour civile  du Tribunal cantonal. 
 
 Articles 13 &#224; 22&#160;: Mesures &#224; la fronti&#232;re 
 
  

 Article 13&#160;: Port&#233;e des mesures &#224; la fronti&#232;re 
 La Partie qui pr&#233;voit, le cas &#233;ch&#233;ant et de mani&#232;re compatible avec son syst&#232;me interne de protection des droits de propri&#233;t&#233; intellectuelle et sous r&#233;serve des exigences de l&#8217;Accord sur les ADPIC, des moyens efficaces de faire respecter les droits de propri&#233;t&#233; intellectuelle &#224; la fronti&#232;re, devrait le faire d&#8217;une mani&#232;re qui n&#8217;op&#232;re pas de discrimination injustifi&#233;e entre des droits de propri&#233;t&#233; intellectuelle et qui &#233;vite la cr&#233;ation d&#8217;obstacles au commerce l&#233;gitime. 
 Article 14&#160;: Petits envois et bagages personnels 
 1. Chaque Partie assujettit &#224; l&#8217;application de la pr&#233;sente section les marchandises de caract&#232;re commercial exp&#233;di&#233;es en petits envois. 
 2. Une Partie peut exempter de l&#8217;application des dispositions de la pr&#233;sente section les marchandises sans caract&#232;re commercial contenues en petites quantit&#233;s dans les bagages personnels des voyageurs. 
 Article 15&#160;: Renseignements provenant du d&#233;tenteur du droit 
 Chaque Partie autorise ses autorit&#233;s comp&#233;tentes &#224; demander au d&#233;tenteur du droit de fournir les renseignements pertinents qui pourraient les aider &#224; prendre les mesures &#224; la fronti&#232;re vis&#233;es &#224; la pr&#233;sente section. Une Partie peut &#233;galement autoriser le d&#233;tenteur du droit &#224; fournir des renseignements pertinents &#224; ses autorit&#233;s comp&#233;tentes. 
 Article 16&#160;: Mesures &#224; la fronti&#232;re 
 1. Chaque Partie adopte ou maintient des proc&#233;dures relatives aux envois de marchandises import&#233;es et export&#233;es, par lesquelles&#160;: 
 a) ses autorit&#233;s douani&#232;res peuvent agir de leur propre initiative de mani&#232;re &#224; suspendre la mise en libre circulation de marchandises suspectes; et 
 b) dans les cas o&#249; cela est appropri&#233;, le d&#233;tenteur du droit peut demander &#224; ses autorit&#233;s comp&#233;tentes de suspendre la mise en libre circulation de marchandises suspectes. 
 2. Une Partie peut adopter ou maintenir des proc&#233;dures relatives aux marchandises suspectes qui sont en transit ou qui se trouvent dans d&#8217;autres situations o&#249; elles sont sous contr&#244;le douanier, par lesquelles&#160;: 
 a) ses autorit&#233;s douani&#232;res peuvent agir de leur propre initiative de mani&#232;re &#224; suspendre la mise en libre circulation de marchandises suspectes ou les retenir; et 
 b) dans les cas o&#249; cela est appropri&#233;, le d&#233;tenteur du droit peut demander aux autorit&#233;s comp&#233;tentes de suspendre la mise en libre circulation de marchandises suspectes ou de les retenir. 
 Article 17&#160;: Demande du d&#233;tenteur du droit 
 1. Chaque Partie pr&#233;voit que ses autorit&#233;s comp&#233;tentes exigeront du d&#233;tenteur du droit qui engage les proc&#233;dures d&#233;crites aux alin&#233;as 1b) et 2b) de l&#8217;article 16 (Mesures &#224; la fronti&#232;re) qu&#8217;il fournisse des &#233;l&#233;ments de preuve ad&#233;quats pour convaincre les autorit&#233;s comp&#233;tentes qu&#8217;en vertu de la l&#233;gislation de la Partie qui adopte les proc&#233;dures, il est pr&#233;sum&#233; y avoir atteinte &#224; son droit de propri&#233;t&#233; intellectuelle, ainsi que les renseignements suffisants, qu&#8217;il est raisonnable de croire en sa possession, afin de permettre aux autorit&#233;s douani&#232;res de reconna&#238;tre facilement les marchandises suspectes. L&#8217;obligation de fournir des renseignements suffisants ne d&#233;couragera pas ind&#251;ment le recours aux proc&#233;dures d&#233;crites aux alin&#233;as 1b) et 2b) de l&#8217;article 16 (Mesures &#224; la fronti&#232;re). 
 2. Chaque Partie pr&#233;voit des mesures permettant de pr&#233;senter une demande visant &#224; faire suspendre la mise en libre circulation de marchandises suspectes7 ou &#224; retenir des marchandises suspectes sous contr&#244;le douanier sur son territoire. Une Partie peut pr&#233;voir que de telles demandes s&#8217;appliquent aux envois multiples. Une Partie peut pr&#233;voir qu&#8217;&#224; la demande du d&#233;tenteur du droit, la demande visant &#224; faire suspendre la mise en libre circulation des marchandises suspectes ou &#224; les retenir peut s&#8217;appliquer &#224; certains points d&#233;termin&#233;s d&#8217;entr&#233;e et de sortie sous contr&#244;le douanier. 
 3. Chaque Partie fait en sorte que ses autorit&#233;s comp&#233;tentes informent le requ&#233;rant dans un d&#233;lai raisonnable si elles font droit ou non &#224; la demande. Si les autorit&#233;s comp&#233;tentes font droit &#224; la demande, elles informent le requ&#233;rant de la p&#233;riode pendant laquelle elle est valable. 
 4. Une Partie peut pr&#233;voir la possibilit&#233; pour ses autorit&#233;s comp&#233;tentes de refuser, de suspendre ou d&#8217;annuler une demande dans le cas o&#249; le requ&#233;rant a commis un abus des proc&#233;dures d&#233;crites aux alin&#233;as 1b) et 2b) de l&#8217;article 16 (Mesures &#224; la fronti&#232;re) ou pour tout motif valable. 
 Article 18&#160;: Caution ou garantie &#233;quivalente 
 Chaque Partie pr&#233;voit que ses autorit&#233;s comp&#233;tentes seront habilit&#233;es &#224; exiger que le d&#233;tenteur du droit demandant les proc&#233;dures vis&#233;es aux alin&#233;as 1b) et 2b) de l&#8217;article 16 (Mesures &#224; la fronti&#232;re) constitue une caution raisonnable ou une garantie &#233;quivalente suffisante pour prot&#233;ger le d&#233;fendeur et les autorit&#233;s comp&#233;tentes et pr&#233;venir les abus. Chaque Partie pr&#233;voit qu&#8217;une telle caution ou garantie &#233;quivalente ne d&#233;couragera pas ind&#251;ment le recours &#224; ces proc&#233;dures. Une Partie peut pr&#233;voir qu&#8217;une telle caution soit pr&#233;sent&#233;e sous forme de cautionnement par lequel le d&#233;fendeur serait d&#233;gag&#233; de toute responsabilit&#233; &#224; l&#8217;&#233;gard de toute perte ou de tout dommage r&#233;sultant de la suspension de la mise en libre circulation des marchandises ou de la r&#233;tention de marchandises dans l&#8217;&#233;ventualit&#233; o&#249; les autorit&#233;s comp&#233;tentes d&#233;termineraient que les marchandises ne portent aucune atteinte. Une Partie peut, dans des circonstances exceptionnelles uniquement ou conform&#233;ment &#224; une ordonnance rendue par un tribunal, permettre au d&#233;fendeur de verser un cautionnement ou une autre forme de caution pour prendre possession de marchandises suspectes. 
 Article 19&#160;: D&#233;termination de l'atteinte 
 Chaque Partie adopte ou maintient des proc&#233;dures permettant &#224; ses autorit&#233;s comp&#233;tentes de d&#233;terminer, dans un d&#233;lai raisonnable suivant l&#8217;introduction des proc&#233;dures d&#233;crites &#224; l&#8217;article 16 (Mesures &#224; la fronti&#232;re), si les marchandises suspectes portent atteinte &#224; un droit de propri&#233;t&#233; intellectuelle. 
 Article 20&#160;: Mesures correctives 
 1. Chaque Partie pr&#233;voit que ses autorit&#233;s comp&#233;tentes seront habilit&#233;es &#224; ordonner la destruction des marchandises lorsqu&#8217;il est &#233;tabli, par une d&#233;termination vis&#233;e &#224; l&#8217;article 19 (D&#233;termination de l&#8217;atteinte), que les marchandises portent atteinte &#224; un droit de propri&#233;t&#233; intellectuelle. Dans les cas o&#249; ces marchandises ne sont pas d&#233;truites, chaque Partie fait en sorte, sauf dans des circonstances exceptionnelles, qu&#8217;elles soient &#233;cart&#233;es des circuits commerciaux de mani&#232;re &#224; &#233;viter de causer un pr&#233;judice au d&#233;tenteur du droit. 
 2. Pour ce qui concerne les marchandises de marque contrefaites, le simple fait de retirer la marque de fabrique ou de commerce appos&#233;e de mani&#232;re illicite n&#8217;est pas suffisant, si ce n&#8217;est dans des circonstances exceptionnelles, pour permettre l&#8217;introduction des marchandises dans les circuits commerciaux. 
 3. Une Partie peut pr&#233;voir que ses autorit&#233;s comp&#233;tentes seront habilit&#233;es &#224; imposer des p&#233;nalit&#233;s administratives lorsqu&#8217;il est &#233;tabli, par une d&#233;termination vis&#233;e &#224; l&#8217;article 19 (D&#233;termination de l&#8217;atteinte), que des marchandises portent atteinte aux droits de propri&#233;t&#233; intellectuelle. 
 Article 21&#160;: Frais 
 Chaque Partie pr&#233;voit que les frais de demande, les frais d&#8217;entreposage ou les frais de destruction devant &#234;tre fix&#233;s par ses autorit&#233;s comp&#233;tentes dans le cadre des proc&#233;dures vis&#233;es dans la pr&#233;sente section ne seront pas appliqu&#233;s de mani&#232;re &#224; d&#233;courager ind&#251;ment le recours &#224; ces proc&#233;dures. 
 Article 22&#160;: Divulgation des renseignements 
 Sous r&#233;serve des lois d&#8217;une Partie concernant le respect de la vie priv&#233;e ou la confidentialit&#233; des renseignements&#160;: 
 a) une Partie peut autoriser ses autorit&#233;s comp&#233;tentes &#224; fournir au d&#233;tenteur du droit des renseignements sur des envois de marchandises particuliers, y compris la description des marchandises et leur quantit&#233;, pour aider &#224; d&#233;tecter les marchandises qui portent atteinte aux droits de propri&#233;t&#233; intellectuelle; 
 b) une Partie peut autoriser ses autorit&#233;s comp&#233;tentes &#224; fournir au d&#233;tenteur du droit des renseignements sur les marchandises, notamment, mais sans s&#8217;y limiter, la description des marchandises et leur quantit&#233;, le nom et l&#8217;adresse de l&#8217;exp&#233;diteur, de l&#8217;importateur, de l&#8217;exportateur ou du destinataire et, si ces renseignements sont connus, le pays d&#8217;origine des marchandises, ainsi que le nom et l&#8217;adresse du fabricant des marchandises de mani&#232;re &#224; aider la d&#233;termination vis&#233;e &#224; l&#8217;article 19 (D&#233;termination de l&#8217;atteinte); 
 c) &#224; moins qu&#8217;une Partie n&#8217;ait accord&#233; &#224; ses autorit&#233;s comp&#233;tentes l&#8217;habilitation d&#233;crite &#224; l&#8217;alin&#233;a b), &#224; tout le moins dans le cas des marchandises import&#233;es, lorsque les autorit&#233;s comp&#233;tentes ont saisi ou, subsidiairement, ont fait la d&#233;termination vis&#233;e &#224; l&#8217;article 19 (D&#233;termination de l&#8217;atteinte), selon laquelle les marchandises portent atteinte aux droits, la Partie autorise ses autorit&#233;s comp&#233;tentes &#224; fournir au d&#233;tenteur du droit, dans les trente jours suivant la saisie ou la d&#233;termination, des renseignements sur les marchandises, notamment, mais sans s&#8217;y limiter, la description des marchandises et leur quantit&#233;, le nom et l&#8217;adresse de l&#8217;exp&#233;diteur, de l&#8217;importateur, de l&#8217;exportateur ou du destinataire et, si ces renseignements sont connus, le pays d&#8217;origine des marchandises, ainsi que le nom et l&#8217;adresse du fabricant des marchandises. 
 
 Sans entrer dans tous les d&#233;tails, l'ACTA pr&#233;voit une protection qui va plus loin que les dispositions sur les  ADPIC . Les brevets sont exclus du champ d'application de ces articles. L'ACTA &#233;tend son champ d'application aux marchandises import&#233;es et export&#233;es, ce qui ne viole pas le droit suisse puisqu'il pr&#233;voit d&#233;j&#224; de telles dispositions (voir par ex. les  art. 75 &#224; 77h LDA ) y compris pour les brevets (voir les  art. 86a &#224; 86k LBI ). Le droit suisse va donc plus loin que l'ACTA dans ce domaine. 
 L'ACTA pr&#233;voit par exemple la possibilit&#233; de suspendre la mise en circulation de marchandises suspectes sur demande de l'ayant droit. Ce dernier devra &#233;videmment justifier sa demande en apportant des preuves ad&#233;quates qu'il s'agira d'examiner sous l'angle de la&#160;vraisemblance. 
 
 Article 23&#160;: Infractions p&#233;nales 
 
  

 1. Chaque Partie pr&#233;voit des proc&#233;dures p&#233;nales et des peines applicables au moins pour les actes d&#233;lib&#233;r&#233;s de contrefa&#231;on de marque de fabrique ou de commerce ou de piratage portant atteinte &#224; un droit d&#8217;auteur ou &#224; des droits connexes, commis &#224; une &#233;chelle commerciale. Pour l&#8217;application de la pr&#233;sente section, les actes commis &#224; une &#233;chelle commerciale comprennent au moins ceux qui sont commis &#224; titre d&#8217;activit&#233;s commerciales en vue d&#8217;un avantage &#233;conomique ou commercial direct ou indirect. 
 2. Chaque Partie pr&#233;voit des proc&#233;dures p&#233;nales et des peines applicables &#224; l&#8217;importation d&#233;lib&#233;r&#233;e et &#224; l&#8217;utilisation d&#233;lib&#233;r&#233;e &#224; l&#8217;int&#233;rieur du pays, dans le cadre d&#8217;&#233;changes commerciaux et &#224; une &#233;chelle commerciale, d&#8217;&#233;tiquettes ou d&#8217;emballages&#160;: 
 a) sur lesquels est appos&#233;e sans autorisation une marque qui est identique &#224; une marque de fabrique ou de commerce enregistr&#233;e dans son territoire ou qui ne peut en &#234;tre distingu&#233;e; et 
 b) qui sont destin&#233;s &#224; &#234;tre utilis&#233;s dans le cadre d&#8217;&#233;changes commerciaux sur des marchandises ou dans le cadre de services qui sont identiques aux marchandises ou aux services pour lesquels une telle marque de fabrique ou de commerce est enregistr&#233;e. 
 3. Une Partie peut pr&#233;voir des proc&#233;dures p&#233;nales et des peines, dans les cas appropri&#233;s, pour la copie non autoris&#233;e d&#8217;&#339;uvres cin&#233;matographiques montr&#233;es dans un lieu de projection g&#233;n&#233;ralement ouvert au public. 
 4. Dans le cas des infractions pr&#233;cis&#233;es au pr&#233;sent article pour lesquelles une Partie pr&#233;voit des proc&#233;dures p&#233;nales et des peines, cette Partie fait en sorte que sa l&#233;gislation pr&#233;voie une responsabilit&#233; p&#233;nale au titre de la complicit&#233;. 
 5. Chaque Partie adopte, conform&#233;ment &#224; ses principes de droit, les mesures n&#233;cessaires pour &#233;tablir la responsabilit&#233; des personnes morales, qui peut &#234;tre p&#233;nale, eu &#233;gard aux infractions pr&#233;cis&#233;es au pr&#233;sent article pour lesquelles une Partie pr&#233;voit des proc&#233;dures p&#233;nales et des peines. Cette responsabilit&#233; est sans pr&#233;judice de la responsabilit&#233; p&#233;nale des personnes physiques qui ont commis les infractions p&#233;nales. 
 
 Article 24&#160;: Peines 
 
  

 Dans le cas des infractions pr&#233;cis&#233;es aux paragraphes 1, 2 et 4 de l&#8217;article 23 (Infractions p&#233;nales), chaque Partie pr&#233;voit des peines qui comprennent l&#8217;emprisonnement, ainsi que des amendes suffisamment lourdes pour &#234;tre dissuasives en vue d&#8217;emp&#234;cher de futures atteintes et en rapport avec le niveau des peines appliqu&#233;es pour des d&#233;lits de gravit&#233; correspondante. 
 
 Article 25&#160;: Saisie, confiscation et destruction 
 
  

 1. Dans le cas des infractions pr&#233;cis&#233;es aux paragraphes 1, 2, 3 et 4 de l&#8217;article 23 (Infractions p&#233;nales) pour lesquelles une Partie pr&#233;voit des proc&#233;dures p&#233;nales et des peines, cette Partie pr&#233;voit que ses autorit&#233;s comp&#233;tentes seront habilit&#233;es &#224; ordonner la saisie des marchandises que l&#8217;on soup&#231;onne d&#8217;&#234;tre des marchandises de marque contrefaites ou des marchandises pirates portant atteinte au droit d&#8217;auteur, des mat&#233;riaux et des instruments ayant servi &#224; commettre le d&#233;lit all&#233;gu&#233;, des &#233;l&#233;ments de preuve documentaire se rapportant au d&#233;lit all&#233;gu&#233; et des actifs d&#233;riv&#233;s ou provenant directement ou indirectement de l&#8217;activit&#233; all&#233;gu&#233;e en cause. 
 2. La Partie qui exige au pr&#233;alable l&#8217;identification des marchandises susceptibles de saisie pour rendre une ordonnance de saisie vis&#233;e au paragraphe 1 n&#8217;exige pas que les marchandises soient d&#233;crites plus en d&#233;tail que n&#233;cessaire pour les identifier &#224; des fins de saisie. 
 3. Dans le cas des infractions pr&#233;cis&#233;es aux paragraphes 1, 2, 3 et 4 de l&#8217;article 23 (Infractions p&#233;nales) pour lesquelles une Partie pr&#233;voit des proc&#233;dures p&#233;nales et des peines, cette Partie pr&#233;voit que ses autorit&#233;s comp&#233;tentes seront habilit&#233;es &#224; ordonner la confiscation ou la destruction de toutes les marchandises de marque contrefaites ou les marchandises pirates portant atteinte au droit d&#8217;auteur. Dans les cas o&#249; les marchandises de marque contrefaites et les marchandises pirates portant atteinte au droit d&#8217;auteur ne sont pas d&#233;truites, les autorit&#233;s comp&#233;tentes font en sorte, sauf dans des circonstances exceptionnelles, que ces marchandises soient &#233;cart&#233;es des circuits commerciaux de mani&#232;re &#224; &#233;viter de causer un pr&#233;judice au d&#233;tenteur du droit. Chaque Partie fait en outre en sorte que la confiscation ou la destruction de ces marchandises ne soient assorties d&#8217;un d&#233;dommagement d&#8217;aucune sorte pour le contrevenant. 
 4. Dans le cas des infractions pr&#233;cis&#233;es aux paragraphes 1, 2, 3 et 4 de l&#8217;article 23 (Infractions p&#233;nales) pour lesquelles une Partie pr&#233;voit des proc&#233;dures p&#233;nales et des peines, cette Partie pr&#233;voit que ses autorit&#233;s comp&#233;tentes seront habilit&#233;es &#224; ordonner la confiscation ou la destruction des mat&#233;riaux et instruments principalement utilis&#233;s dans la cr&#233;ation des marchandises de marque contrefaites ou des marchandises pirates portant atteinte au droit d&#8217;auteur et, &#224; tout le moins dans le cas des infractions graves, des actifs d&#233;riv&#233;s ou provenant directement ou indirectement de l&#8217;activit&#233; en cause. Chaque Partie fait en outre en sorte que la confiscation ou la destruction de ces mat&#233;riaux, de ces instruments ou de ces actifs ne soient assorties d&#8217;un d&#233;dommagement d&#8217;aucune sorte pour le contrevenant. 
 5. Dans le cas des infractions pr&#233;cis&#233;es aux paragraphes 1, 2, 3 et 4 de l&#8217;article 23 (Infractions p&#233;nales) pour lesquelles une Partie pr&#233;voit des proc&#233;dures p&#233;nales et des peines, cette Partie peut pr&#233;voir que ses autorit&#233;s judiciaires seront habilit&#233;es &#224; ordonner&#160;: 
 a) la saisie d&#8217;actifs dont la valeur correspond &#224; celle des actifs d&#233;riv&#233;s ou provenant directement ou indirectement de l&#8217;activit&#233; all&#233;gu&#233;e en cause; et 
 b) la confiscation d&#8217;actifs dont la valeur correspond &#224; celle des actifs d&#233;riv&#233;s ou provenant directement ou indirectement de l&#8217;activit&#233; en cause. 
 
 Article 26&#160;: Mesures p&#233;nales appliqu&#233;es d'office 
 
  

 Chaque Partie pr&#233;voit que, dans les cas appropri&#233;s, ses autorit&#233;s comp&#233;tentes pourront entreprendre de leur propre chef une enqu&#234;te ou une action en justice relativement aux infractions p&#233;nales pr&#233;cis&#233;es aux paragraphes 1, 2, 3 et 4 de l&#8217;article 23 (Infractions p&#233;nales) pour lesquelles cette Partie pr&#233;voit des proc&#233;dures p&#233;nales et des peines. 
 
 Les infractions p&#233;nales concernent ici des "actes d&#233;lib&#233;r&#233;s de contrefa&#231;on de marque de fabrique ou de commerce ou de piratage portant atteinte &#224; un droit d&#8217;auteur ou &#224; des droits connexes, commis &#224; une &#233;chelle commerciale", c'est-&#224;-dire "au moins ceux qui sont commis &#224; titre d&#8217;activit&#233;s commerciales en vue d&#8217;un avantage &#233;conomique ou commercial direct ou indirect". La personne qui importe ou exporte &#224; titre personnel des marchandises contrefaites n'est donc pas concern&#233;e par ces dispositions. 
 Le droit suisse, l&#224; aussi, est d&#233;j&#224; en conformit&#233; avec l'ACTA (voir par ex. les  art. 67 &#224; 73 LDA  et les  art. 81 &#224; 86 LBI ). L'ACTA impose aux parties de pr&#233;voir des peines "qui comprennent l&#8217;emprisonnement, ainsi que des amendes suffisamment lourdes pour &#234;tre dissuasives en vue d&#8217;emp&#234;cher de futures atteintes et en rapport avec le niveau des peines appliqu&#233;es pour des d&#233;lits de gravit&#233; correspondante". Cela ne signifie pas qu'on verra arriver, en Suisse, des amendes ou peines p&#233;cuniaires de plusieurs centaines de milliers de francs, respectivement de plusieurs millions de francs, &#224; l'instar des &#201;tats-Unis. Le Code p&#233;nal suisse pr&#233;voit que l'amende est limit&#233;e &#224; 10'000 CHF ( art. 106 CP ) et la peine p&#233;cuniaire ne peut exc&#233;der 360 jours-amende, un jour-amende ne pouvant exc&#233;der 3'000 CHF ( art. 34 CP ). Une peine p&#233;cuniaire ne peut exc&#233;der 1'080'000 CHF&#160;; il faut garder &#224; l'esprit que le juge doit fixer cette peine en fonction de la culpabilit&#233; de l'auteur de l'infraction, de sa situation personnelle et &#233;conomique, etc. 
 Il est int&#233;ressant de constater qu'il existe un paragraphe (art. 23, par. 3 ACTA) sp&#233;cialement d&#233;di&#233; &#224; la "copie non autoris&#233;e d&#8217;&#339;uvres cin&#233;matographiques montr&#233;es dans un lieu de projection g&#233;n&#233;ralement ouvert au public". Ce paragraphe mentionne la possibilit&#233; (et non l'obligation) pour une partie de pr&#233;voir des peines et proc&#233;dures pour ce type d'infraction. Difficile de ne pas y voir la concr&#233;tisation des pressions de l'industrie am&#233;ricaine du cin&#233;ma... 
 
 Article 27&#160;: Moyens de faire respecter les droits de propri&#233;t&#233; intellectuelle dans l'environnement num&#233;rique 
 
  

 1. Chaque Partie fait en sorte que sa l&#233;gislation comporte des proc&#233;dures destin&#233;es &#224; faire respecter les droits de propri&#233;t&#233; intellectuelle [...] de mani&#232;re &#224; permettre une action efficace contre tout acte portant atteinte aux droits de propri&#233;t&#233; intellectuelle qui se produit dans l&#8217;environnement num&#233;rique, y compris des mesures correctives rapides destin&#233;es &#224; pr&#233;venir toute atteinte et des mesures correctives qui constituent un moyen de dissuasion contre toute atteinte ult&#233;rieure. 
 2. Outre ce qui est pr&#233;vu au paragraphe 1, les proc&#233;dures de chaque Partie qui sont destin&#233;es &#224; faire respecter les droits s&#8217;appliquent aux atteintes port&#233;es au droit d&#8217;auteur ou &#224; des droits connexes sur des r&#233;seaux num&#233;riques, ce qui peut comprendre l&#8217;utilisation illicite de moyens de diffusion &#224; grande &#233;chelle en vue de porter atteinte &#224; de tels droits.&#160;Ces proc&#233;dures sont appliqu&#233;es de mani&#232;re &#224; &#233;viter la cr&#233;ation d&#8217;obstacles aux activit&#233;s l&#233;gitimes, y compris au commerce &#233;lectronique, et qui, en conformit&#233; avec la l&#233;gislation de cette Partie, pr&#233;serve des principes fondamentaux comme la libert&#233; d&#8217;expression, les proc&#233;dures &#233;quitables et le respect de la vie priv&#233;e. 
 3. Chaque Partie s&#8217;efforce de promouvoir, au sein des milieux d&#8217;affaires, des efforts de coop&#233;ration destin&#233;s &#224; contrer les atteintes port&#233;es aux marques de fabrique ou de commerce et au droit d&#8217;auteur ou &#224; des droits connexes tout en pr&#233;servant la concurrence l&#233;gitime et, en accord avec la l&#233;gislation de cette Partie, les principes fondamentaux comme la libert&#233; d&#8217;expression, les proc&#233;dures &#233;quitables et le respect de la vie priv&#233;e. 
 4.&#160;Une Partie peut pr&#233;voir que ses autorit&#233;s comp&#233;tentes seront habilit&#233;es, en conformit&#233; avec ses lois et r&#233;glementations, &#224; ordonner &#224; un fournisseur de services en ligne de divulguer rapidement au d&#233;tenteur du droit des renseignements suffisants pour lui permettre d&#8217;identifier un abonn&#233; dont il est all&#233;gu&#233; que le compte aurait &#233;t&#233; utilis&#233; en vue de porter atteinte &#224; des droits [...]. 
 5.&#160;Chaque Partie pr&#233;voit une protection juridique appropri&#233;e et des sanctions juridiques efficaces contre la neutralisation des mesures techniques efficaces qui sont mises en &#339;uvre par les auteurs, les artistes interpr&#232;tes ou ex&#233;cutants ou les producteurs de phonogrammes dans le cadre de l&#8217;exercice de leurs droits [...]. 
 6. [...] Chaque Partie pr&#233;voit au moins une protection contre&#160;: 
 1. dans la mesure o&#249; sa l&#233;gislation le pr&#233;voit&#160;: 
 
 la neutralisation non autoris&#233;e d&#8217;une mesure technique efficace ex&#233;cut&#233;e en le sachant ou en ayant des motifs raisonnables de savoir; et 
 l&#8217;offre au public par voie de commercialisation d&#8217;un dispositif ou d&#8217;un produit, y compris des logiciels, ou encore d&#8217;un service comme moyen de contourner une mesure technique efficace; et 
 
 2. la fabrication, l&#8217;importation ou la distribution d&#8217;un dispositif ou d&#8217;un produit, y compris des logiciels, ou la prestation d&#8217;un service qui&#160;: 
 
 est con&#231;u ou produit principalement en vue de contourner une mesure technique efficace; ou 
 n&#8217;a aucune application importante du point de vue commercial si ce n&#8217;est la neutralisation d&#8217;une mesure technique efficace. 
 
 
 7. Pour prot&#233;ger l&#8217;information sur le r&#233;gime des droits sous forme &#233;lectronique, chaque Partie pr&#233;voit une protection juridique appropri&#233;e et des sanctions juridiques efficaces contre toute personne commettant de fa&#231;on d&#233;lib&#233;r&#233;e et sans autorisation l&#8217;un des actes suivants en sachant ou en ce qui concerne les mesures correctives civiles en ayant des motifs raisonnables de savoir que cet acte aura pour effet d&#8217;inciter, de permettre, de faciliter ou de dissimuler une atteinte &#224; un droit d&#8217;auteur ou &#224; des droits connexes&#160;: 
 a) supprimer ou modifier l&#8217;information sur le r&#233;gime des droits sous forme &#233;lectronique; 
 b) distribuer, importer pour distribution, diffuser, communiquer, ou mettre &#224; la disposition du public des exemplaires de l&#8217;&#339;uvre, des interpr&#233;tations ou des ex&#233;cutions, ou des phonogrammes, en sachant que l&#8217;information sur le r&#233;gime des droits sous forme &#233;lectronique a &#233;t&#233; supprim&#233;e ou modifi&#233;e sans autorisation. 
[...]
 
 
 
 Cet article semble poser quelques probl&#232;mes. Les paragraphes 1 &#224; 4 n'imposent pas &#224; la Suisse des obligations qu'elle ne connait pas d&#233;j&#224;. Mais les paragraphes 5 et 6 peuvent laisser pantois. Et pourtant, ce que pr&#233;voit l'ACTA n'est rien d'autre que ce qui est d&#233;j&#224; en vigueur en Suisse et dans l'Union Europ&#233;enne. Mais prenons ces dispositions dans l'ordre. 
 Le paragraphe 1 impose notamment aux &#201;tats d'instaurer des mesures destin&#233;es &#224; pr&#233;venir les atteintes. On voit tout de suite se dessiner en&#160;filigrane&#160;le filtrage des communications Internet et les autres moyens remettant en cause la sph&#232;re priv&#233;e et la protection des donn&#233;es. Pourtant, cela ne devrait pas &#234;tre le cas, en tout cas en Suisse, et pour deux raisons&#160;: la Cour de Justice de l'Union Europ&#233;enne a  jug&#233;  qu'une telle surveillance g&#233;n&#233;rale &#233;tait contraire au droit europ&#233;en, et de telles mesures ne peuvent &#234;tre  ordonn&#233;es  que dans le cadre d'une enqu&#234;te p&#233;nale selon le droit suisse. De plus, la surveillance des communications par une entit&#233; priv&#233;e a &#233;t&#233;  d&#233;clar&#233;e  ill&#233;gale par le Tribunal f&#233;d&#233;ral, en attendant une &#233;ventuelle loi sur la question. Quoi qu'il en soit, ce type de mesures doit &#234;tre compatible avec les droits fondamentaux et la l&#233;gislation nationale, ce que rappellent les paragraphes 2 et 3. 
 Le paragraphe 2 ne fait que mentionner explicitement le cas du droit d'auteur et des plateformes de partage en ligne. Toutefois, la formulation de ce paragraphe implique un biais quant &#224; son interpr&#233;tation. En effet, il est difficile de d&#233;finir les "moyens de diffusion &#224; grande &#233;chelle" : il semble &#233;vident que le P2P soit vis&#233;, mais qu'en est-il des blogs ou du logiciel libre qui sont par essence destin&#233;s au partage de la culture et de l'information&#160;? 
 Le paragraphe 3 demande que les acteurs priv&#233;s coop&#232;rent entre eux (et non pas que ces derniers coop&#232;rent avec la justice, ce qui semble &#233;vident), dans les limites des droits fondamentaux et de la l&#233;gislation nationale. On peut y voir une forme de contournement de l'autorit&#233; judiciaire, mais il n'en est rien en Suisse tant que la sph&#232;re priv&#233;e et les donn&#233;es personnelles seront prot&#233;g&#233;es. Le droit &#224; un proc&#232;s &#233;quitable doit rester garanti. 
 Le paragraphe 4 indique qu'un &#201;tat peut pr&#233;voir que les autorit&#233;s pourront ordonner &#224; un fournisseur de service en ligne de procurer rapidement &#224; l'ayant droit des renseignements pour identifier un abonn&#233; suspect&#233; d'une infraction par des all&#233;gations suffisantes. Ici aussi les droits fondamentaux et les lois nationales devront &#234;tre respect&#233;s. Il n'est toutefois pas exclu qu'il ne soit pas n&#233;cessaire de passer devant un juge pour obtenir ces renseignements. Encore faut-il qu'une loi nationale pr&#233;voie ce type de cas de figure. 
 Le paragraphe 5 demande une protection juridique efficace contre la neutralisation de mesures techniques efficaces destin&#233;es &#224; prot&#233;ger les oeuvres et ayants droit. Celle-ci est d&#233;j&#224; connue par la Suisse (voir les  art. 39a &#224; 39c LDA ). Selon le  Message du Conseil f&#233;d&#233;ral  concernant les art. 39a &#224; 39c LDA, 
 
 [l]es mesures techniques ne sont pas prot&#233;g&#233;es dans l&#8217;absolu, mais uniquement si elles pr&#233;sentent un rapport avec des &#339;uvres prot&#233;g&#233;es par le droit d&#8217;auteur ou des prestations prot&#233;g&#233;es par les droits voisins. Il n&#8217;est par cons&#233;quent pas d&#233;fendu de contourner les mesures techniques dont sont munies les &#339;uvres et les prestations tomb&#233;es dans le domaine public ou celles dont sont assortis les contenus non prot&#233;g&#233;s. [...]
 [l]a protection ne d&#233;pend pas du type de technologies ou de dispositifs utilis&#233;s, mais de leur finalit&#233;. Autrement dit,&#160;les mesures techniques ne sont prot&#233;g&#233;es que si elles sont destin&#233;es, mais aussi propres &#224; emp&#234;cher des utilisations illicites de contenus prot&#233;g&#233;s par des droits d&#8217;auteur. [...]&#160;La protection contre le contournement des mesures techniques se limite en outre &#224; emp&#234;cher les utilisations non autoris&#233;es d&#8217;&#339;uvres ou de prestations prot&#233;g&#233;es. Aux termes des art. 11 WCT et 18 WPPT, on entend par l&#224; les utilisations que le l&#233;gislateur r&#233;serve aux titulaires. Cette restriction signifie en particulier que les restrictions du droit d&#8217;auteur pr&#233;valent sur la protection&#160;des mesures techniques. 
 En r&#232;gle g&#233;n&#233;rale, le contournement de mesures techniques consistera cependant en un acte pr&#233;paratoire &#224; une violation des droits d&#8217;auteur ou des droits voisins. Cet acte menace ces droits puisqu&#8217;il rend possible une utilisation non autoris&#233;e ou illicite d&#8217;&#339;uvres ou de prestations prot&#233;g&#233;es. Dans ce sens-l&#224;, il est justifi&#233; d&#8217;interdire tout acte de contournement. S&#8217;il devait toutefois s&#8217;av&#233;rer par la suite que le contournement n&#8217;a en r&#233;alit&#233; servi qu&#8217;&#224; effectuer une utilisation licite, le motif justifiant l&#8217;interdiction de contourner, &#224; savoir la protection contre des utilisations non autoris&#233;es, tombe. 
 
 &#192; la lecture des paragraphes 5 et 6, on pourrait comprendre que les logiciels tel que  VLC  (qui utilise  libdvdcss , une&#160;biblioth&#232;que libre cr&#233;&#233;e pour lire les DVD de toutes les zones qui sont crypt&#233;s par usage de la technologie CSS) qui contournent les codes r&#233;gion instaur&#233;s par les ayants droit deviendraient ill&#233;gaux. Il n'en est rien, comme l'explique le paragraphe ci-dessus. Ainsi, il est l&#233;gal de contourner des mesures techniques pour lire sur votre lecteur de salon un DVD achet&#233; l&#233;galement. Aux &#201;tats-Unis, le Digital Millenium Copyright Act ( DMCA , section 1201 (f), p. 8) autorise ces contournements, au motif notamment de  l'interop&#233;rabilit&#233;  pour le reverse engineering des logiciels  1 . 
 Il semblerait que la copie priv&#233;e pr&#233;vue par le droit suisse ( art. 19 LDA ) ne soit pas concern&#233;e par l'ACTA. La copie priv&#233;e est une institution permettant l'usage priv&#233; d'oeuvres divulgu&#233;es. Elle permet d'enregistrer puis d'&#233;couter ou regarder chez soi des &#233;missions de radio ou de t&#233;l&#233;vision. Concernant Internet, elle permet, en Suisse, de t&#233;l&#233;charger l&#233;galement des oeuvres prot&#233;g&#233;es tant qu'on ne les partage pas. Ainsi, le t&#233;l&#233;chargement n'est donc pas ill&#233;gal en Suisse. 
 Le paragraphe 7 ne fait qu'incriminer la suppression ou la modification de l'information sur le r&#233;gime l&#233;gal applicable &#224; l'oeuvre. 
 
 Articles 28 &#224; 32&#160;: Pratiques en mati&#232;re de respect des droits 
 
  

 Article 28&#160;: Connaissances sp&#233;cialis&#233;es destin&#233;es &#224; assurer le respect des droits, information et coordination interne 
 1. Chaque Partie encourage le d&#233;veloppement de connaissances sp&#233;cialis&#233;es au sein de ses autorit&#233;s comp&#233;tentes charg&#233;es du respect des droits de propri&#233;t&#233; intellectuelle. 
 2. Chaque Partie favorise la collecte et l&#8217;analyse de donn&#233;es statistiques et d&#8217;autres renseignements pertinents concernant les atteintes aux droits de propri&#233;t&#233; intellectuelle, ainsi que la collecte de renseignements sur les pratiques exemplaires visant &#224; pr&#233;venir et &#224; contrer ces atteintes. 
 3. Chaque Partie favorise, le cas &#233;ch&#233;ant, la coordination interne entre ses diff&#233;rentes autorit&#233;s comp&#233;tentes charg&#233;es du respect des droits de propri&#233;t&#233; intellectuelle et facilite les actions concert&#233;es de ces diff&#233;rentes autorit&#233;s. 
 4. Chaque Partie s&#8217;efforce de favoriser, dans les cas appropri&#233;s, l&#8217;&#233;tablissement et le maintien de m&#233;canismes officiels ou informels, tels que des groupes consultatifs, permettant &#224; ses autorit&#233;s comp&#233;tentes de prendre connaissance des points de vue des d&#233;tenteurs de droits et d&#8217;autres int&#233;ress&#233;s. 
 Article 29&#160;: Gestion du risque &#224; la fronti&#232;re 
 1. Afin d&#8217;accro&#238;tre l&#8217;efficacit&#233; des moyens de faire respecter les droits de propri&#233;t&#233; intellectuelle &#224; la fronti&#232;re, les autorit&#233;s comp&#233;tentes d&#8217;une Partie peuvent&#160;: 
 a) consulter les int&#233;ress&#233;s et les autorit&#233;s comp&#233;tentes d&#8217;autres Parties qui sont charg&#233;es du respect des droits de propri&#233;t&#233; intellectuelle afin de d&#233;celer et d&#8217;examiner les risques importants et favoriser leur att&#233;nuation par la prise de mesures; et 
 b) &#233;changer des renseignements avec les autorit&#233;s comp&#233;tentes d&#8217;autres Parties au sujet du respect des droits de propri&#233;t&#233; intellectuelle &#224; la fronti&#232;re, y compris des renseignements pertinents permettant de mieux d&#233;celer et cibler, &#224; des fins d&#8217;inspection, les envois que l&#8217;on soup&#231;onne de contenir des marchandises qui portent atteinte &#224; des droits. 
 2. Les autorit&#233;s comp&#233;tentes d&#8217;une Partie qui saisit des marchandises import&#233;es portant atteinte &#224; des droits de propri&#233;t&#233; intellectuelle peuvent communiquer &#224; la Partie de l&#8217;exportation des renseignements n&#233;cessaires &#224; l&#8217;identification des parties et des marchandises impliqu&#233;es dans l&#8217;exportation des marchandises saisies. Les autorit&#233;s comp&#233;tentes de la Partie de l&#8217;exportation peuvent, en conformit&#233; avec la l&#233;gislation de cette Partie, prendre des mesures contre ces parties et contre des envois ult&#233;rieurs. 
 Article 30&#160;: Transparence 
 Afin de promouvoir la transparence dans l&#8217;administration de son syst&#232;me de respect des droits de propri&#233;t&#233; intellectuelle, chaque Partie prend les mesures indiqu&#233;es, conform&#233;ment &#224; sa l&#233;gislation et &#224; ses politiques, pour publier ou autrement mettre &#224; la disposition du public des renseignements concernant&#160;: 
 a) les proc&#233;dures auxquelles il peut &#234;tre recouru conform&#233;ment &#224; sa l&#233;gislation pour faire respecter les droits de propri&#233;t&#233; intellectuelle, ses autorit&#233;s comp&#233;tentes charg&#233;es du respect des droits de propri&#233;t&#233; intellectuelle et les personnes et organismes avec lesquels communiquer pour obtenir de l&#8217;assistance; 
 b) les lois, les r&#233;glementations et les d&#233;cisions judiciaires et administratives finales d&#8217;application g&#233;n&#233;rale pertinentes concernant le respect des droits de propri&#233;t&#233; intellectuelle; et 
 c) les efforts d&#233;ploy&#233;s pour assurer un syst&#232;me efficace de respect et de protection des droits de propri&#233;t&#233; intellectuelle. 
 Article 31&#160;: Sensibilisation du public 
 Chaque Partie favorise, le cas &#233;ch&#233;ant, l&#8217;adoption de mesures visant &#224; sensibiliser davantage le public &#224; l&#8217;importance de respecter les droits de propri&#233;t&#233; intellectuelle et aux effets pr&#233;judiciables des atteintes aux droits de propri&#233;t&#233; intellectuelle. 
 Article 32&#160;: Consid&#233;rations environnementales lors de la destruction de marchandises portant atteinte &#224; des droits de propri&#233;t&#233; intellectuelle 
 La destruction de marchandises portant atteinte &#224; des droits de propri&#233;t&#233; intellectuelle est faite en conformit&#233; avec les lois et r&#233;glementations en mati&#232;re environnementale de la Partie o&#249; la destruction a lieu. 
 
 Les articles de cette section ne concernent rien de moins que des actions que les parties peuvent (ou doivent) favoriser et encourager, comme la consultation des milieux int&#233;ress&#233;s, la cr&#233;ation de statistiques, le d&#233;veloppement des connaissances au sein des autorit&#233;s, la transparence, la sensibilisation du public, et la protection de l'environnement quand il s'agit de d&#233;truire des marchandises. 
 
 Articles 33 &#224; 35&#160;: Coop&#233;ration internationale 
 
  

 Article 33&#160;: Coop&#233;ration internationale 
 1. Chaque Partie reconna&#238;t que la coop&#233;ration internationale est essentielle &#224; une protection efficace des droits de propri&#233;t&#233; intellectuelle et que cette coop&#233;ration devrait &#234;tre encourag&#233;e ind&#233;pendamment de l&#8217;origine des marchandises portant atteinte aux droits de propri&#233;t&#233; intellectuelle ou de la situation g&#233;ographique ou de la nationalit&#233; du d&#233;tenteur du droit. 
 2. Pour lutter contre les atteintes aux droits de propri&#233;t&#233; intellectuelle et, plus particuli&#232;rement, les actes de contrefa&#231;on de marques de fabrique ou de commerce et de piratage portant atteinte au droit d&#8217;auteur ou &#224; des droits connexes, les Parties favorisent une coop&#233;ration, le cas &#233;ch&#233;ant entre leurs autorit&#233;s comp&#233;tentes charg&#233;es du respect des droits de propri&#233;t&#233; intellectuelle. Une telle coop&#233;ration peut comprendre une coop&#233;ration entre organismes charg&#233;s de l&#8217;application de la loi relative aux mesures p&#233;nales et aux mesures &#224; la fronti&#232;re vis&#233;es par le pr&#233;sent accord. 
 3. La coop&#233;ration dans le cadre du pr&#233;sent chapitre est men&#233;e en conformit&#233; avec les accords internationaux pertinents et conform&#233;ment aux lois, politiques, allocation de ressources et priorit&#233;s en mati&#232;re d&#8217;application de la loi de chaque Partie. 
 Article 34&#160;: Echange &#160;de renseignements 
 Sous r&#233;serve des dispositions de l&#8217;article 29 (Gestion du risque &#224; la fronti&#232;re), chaque Partie s&#8217;efforce d&#8217;&#233;changer avec les autres Parties les renseignements d&#233;crits ci-dessous&#160;: 
 a) les renseignements qu&#8217;elle recueille selon les dispositions du chapitre III (Pratiques en mati&#232;re de respect des droits), y compris des donn&#233;es statistiques et des renseignements au sujet des pratiques exemplaires; 
 b) les renseignements relatifs &#224; ses mesures l&#233;gislatives et r&#233;glementaires ayant trait &#224; la protection et au respect des droits de propri&#233;t&#233; intellectuelle; et 
 c) d&#8217;autres renseignements, le cas &#233;ch&#233;ant, selon les modalit&#233;s mutuellement convenues entre les Parties. 
 Article 35&#160;: Renforcement des capacit&#233;s et assistance technique 
 1. Chaque Partie s&#8217;efforce de fournir aux Parties au pr&#233;sent accord et, le cas &#233;ch&#233;ant, aux futures Parties au pr&#233;sent accord, sur demande et selon des modalit&#233;s et &#224; des conditions mutuellement convenues, de l&#8217;assistance en mati&#232;re de renforcement des capacit&#233;s et de l&#8217;assistance technique en vue d&#8217;am&#233;liorer le respect des droits de propri&#233;t&#233; intellectuelle. Le renforcement des capacit&#233;s et l&#8217;assistance technique en question peuvent concerner des domaines comme&#160;: 
 a) l&#8217;accroissement de la sensibilit&#233; du public aux droits de propri&#233;t&#233; intellectuelle; 
 b) l&#8217;&#233;laboration et la mise en &#339;uvre de dispositions l&#233;gislatives nationales relatives au respect des droits de propri&#233;t&#233; intellectuelle; 
 c) la formation d&#8217;agents publics sur les questions de respect des droits de propri&#233;t&#233; intellectuelle; et 
 d) la coordination des activit&#233;s men&#233;es aux niveaux r&#233;gional et multilat&#233;ral. 
 2. Chaque Partie s&#8217;efforce de travailler en &#233;troite collaboration avec les autres Parties et, le cas &#233;ch&#233;ant, avec les pays qui ne sont pas Parties au pr&#233;sent accord, &#224; la mise en &#339;uvre des dispositions du paragraphe 1. 
 3. Une Partie peut entreprendre les activit&#233;s d&#233;crites au pr&#233;sent article de pair avec des organisations internationales ou du secteur priv&#233; concern&#233;es. Chaque Partie s&#8217;efforce d&#8217;&#233;viter le double emploi entre les activit&#233;s d&#233;crites au pr&#233;sent article et d&#8217;autres activit&#233;s de coop&#233;ration internationale. 
 
 &#201;tant face &#224; un trait&#233; international multilat&#233;ral, cette section tombe litt&#233;ralement sous le sens et ne fait que mettre noir sur blanc quelques principes de coop&#233;ration entre &#201;tats et leurs autorit&#233;s comp&#233;tentes. Les &#233;changes d'informations mentionn&#233;s &#224; l'art. 34 ne concernent pas les donn&#233;es personnelles ou sensibles, sauf si les &#201;tats ont convenu directement entre eux de le faire. 
 
 Article 36&#160;: Le Comit&#233; de l'ACAC (ACTA) 
 
  

 1. Les Parties cr&#233;ent par le pr&#233;sent article le Comit&#233; de l&#8217;ACAC. Chaque Partie est repr&#233;sent&#233;e au sein du Comit&#233;. 
 2. Le Comit&#233; : 
 
 fait le point sur la mise en &#339;uvre et le fonctionnement du pr&#233;sent accord; 
 examine les questions concernant le d&#233;veloppement du pr&#233;sent accord; 
 examine, en conformit&#233; avec l&#8217;article 42 (Amendements), toute proposition d&#8217;amendement du pr&#233;sent accord; 
 arr&#234;te, conform&#233;ment au paragraphe 2 de l&#8217;article 43 (Adh&#233;sion), les modalit&#233;s d&#8217;adh&#233;sion au pr&#233;sent accord de tout membre de l&#8217;OMC; et 
 examine toute autre question ayant une incidence sur la mise en &#339;uvre et le fonctionnement du pr&#233;sent accord. 
 
 3. Le Comit&#233; peut d&#233;cider&#160;: 
 
 de cr&#233;er des comit&#233;s ou des groupes de travail ad hoc charg&#233;s de l&#8217;aider &#224; s&#8217;acquitter de ses responsabilit&#233;s pr&#233;vues au paragraphe 2 ou d&#8217;aider, sur demande, les futures Parties &#224; adh&#233;rer au pr&#233;sent accord, en conformit&#233; avec l&#8217;article 43 (Adh&#233;sion); 
 de demander l&#8217;avis de personnes ou de groupes non gouvernementaux; 
 de formuler des recommandations sur la mise en &#339;uvre et le fonctionnement du pr&#233;sent accord, y compris d&#8217;approuver les lignes directrices sur les pratiques exemplaires y aff&#233;rentes; 
 d&#8217;&#233;changer avec des tiers des renseignements et des pratiques exemplaires sur la r&#233;duction des atteintes aux droits de propri&#233;t&#233; intellectuelle, y compris des techniques permettant de d&#233;celer et de surveiller les activit&#233;s de piratage et de contrefa&#231;on; et 
 de prendre d&#8217;autres mesures dans l&#8217;exercice de ses fonctions. 
 
 4. Les d&#233;cisions du Comit&#233; sont prises par consensus, sauf si le Comit&#233; en d&#233;cide&#160;autrement par consensus. [...]
 5. Le Comit&#233; adopte ses r&#232;gles et ses proc&#233;dures dans un d&#233;lai raisonnable suivant l&#8217;entr&#233;e en vigueur du pr&#233;sent accord, et il invite les signataires qui ne sont pas Parties au pr&#233;sent accord &#224; participer &#224; ses d&#233;lib&#233;rations au sujet de ces r&#232;gles et proc&#233;dures. [...]
 6. Le Comit&#233; peut amender les r&#232;gles et proc&#233;dures. 
 [...]
 11. Il demeure entendu que le Comit&#233; ne supervise pas et ne surveille pas le respect des droits sur le plan interne ou international ou les enqu&#234;tes p&#233;nales se rapportant &#224; des cas particuliers relatifs &#224; des droits de propri&#233;t&#233; intellectuelle. 
 [...]
 
 L'art. 36 ACTA institue un organe "ex&#233;cutif", le Comit&#233; de l'ACAC (ACTA), qui aura de nombreuses t&#226;ches de gestion et de surveillance. En soi, rien de tr&#232;s anormal. Il faut bien comprendre qu'il n'a pas le pouvoir d'amender seul le trait&#233; : au cas o&#249; on souhaiterait amender le trait&#233;, il revient au Comit&#233; de d&#233;cider s'il faut pr&#233;senter aux &#201;tats parties une proposition d'amendement (art. 42 ACTA), qui devra &#234;tre accept&#233;e par l'autorit&#233; ayant approuv&#233; le trait&#233; (sauf si la loi en dispose autrement), c'est-&#224;-dire l'Assembl&#233;e f&#233;d&#233;rale. 
 Les d&#233;cisions sont prises par consensus (paragraphe 4) ; cela signifie qu'il faut une unanimit&#233;, &#224; tout le moins une tr&#232;s forte majorit&#233;, pour qu'une d&#233;cision soit prise. Cela concerne &#233;videmment les &#201;tats dont le repr&#233;sentant est pr&#233;sent (les absents ont toujours tort). Des r&#232;gles plus pr&#233;cises devront &#234;tre d&#233;finies dans les r&#232;gles et proc&#233;dures que le Comit&#233; devra adopter (paragraphe 5) puis amender le cas &#233;ch&#233;ant (paragraphe 6). 
 Le Comit&#233; n'a pas pour t&#226;che de surveiller l'application du trait&#233; par les &#201;tats, ni d'observer les enqu&#234;tes p&#233;nales concernant des droits de propri&#233;t&#233; intellectuelle. Par opposition, le Comit&#233; pourrait donc "surveiller" le d&#233;roulement d'un proc&#232;s civil. 
 Commentaire 
 Long article (et compliqu&#233;), j'en suis conscient et m'en excuse (ou pas). Cela dit, c'est la faute aux articles du trait&#233; que j'ai recopi&#233;, car, au final, je n'ai pas &#233;crit grand-chose. Enfin, passons. 
 &#192; la lecture de cet article, on pourrait croire que j'ai retourn&#233; ma veste. Il n'en est rien. Je reste oppos&#233; &#224; ce trait&#233; qui me semble mauvais "philosophiquement", politiquement, socialement et &#233;conomiquement, pour des raisons moult fois &#233;voqu&#233;es depuis la cr&#233;ation de ce blog. Par cet article, je voulais seulement tordre le cou aux all&#233;gations lues et entendues ici et l&#224; qui disaient entre autres que l'ACTA impliquerait de profonds changements l&#233;gislatifs. 
 Comme vous avez pu le voir, cela ne devrait pas &#234;tre le cas pour le Suisse. En effet, la Suisse va m&#234;me plus loin que l'ACTA dans certains domaines, et pr&#233;voit d'ores et d&#233;j&#224; des sanctions pour les infractions &#224; la propri&#233;t&#233; intellectuelle. Ce qui manque, en fait, c'est la possibilit&#233; l&#233;gale de pr&#233;venir et r&#233;primer facilement et rapidement ces d&#233;lits, notamment sur Internet. Petit &#224; petit, c'est ce que les ayants droit cherchent &#224; faire adopter, et c'est ce contre quoi nous devons lutter.&#160;Internet a r&#233;volutionn&#233; le monde, il a lev&#233; les fronti&#232;res, il a transform&#233; le march&#233; de la culture (entre autres) en terres d'abondance. Une minorit&#233; ne l'entend pas de cette oreille, et il est temps qu'elle comprenne qu'elle ne gagnera pas. 
 &#201;videmment (et je le r&#233;p&#232;te), ACTA ne concerne pas que le droit d'auteur et Internet, mais l'ensemble de la propri&#233;t&#233; intellectuelle. Toutefois, mon statut, mes &#233;tudes et mes int&#233;r&#234;ts me poussent &#224; plus me pr&#233;occuper des aspects li&#233;s &#224; Internet que d'autres aspects, notamment celui des m&#233;dicaments. Et m&#234;me dans ce domaine, les opposants sont nombreux. 
 Bien que juridiquement "conforme" au droit suisse, ACTA reste mauvais et ne doit pas &#234;tre approuv&#233;. Du moins, pas en l'&#233;tat et pas sans la surveillance d'une organisation internationale reconnue comme l'OMC ou l'OMPI. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Pour plus d'informations concernant les possibilit&#233;s de contournement aux &#201;tats-Unis, voir cette  page  du site du Copyright Office                                                                          
                                                                                                        
                                                 
        </text>
</document>
