<document>
	<date>2012-04-05</date>
        <title>ACTA dans l'Union europ&#233;enne : mais que faire en Suisse ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droits fondamentaux</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Dans l'Union europ&#233;enne 
 Le vote du Parlement europ&#233;en sur ACTA sera peut-&#234;tre repouss&#233;. Hier, la Commission europ&#233;enne a  d&#233;cid&#233;  de passer outre l'opposition de certains eurod&#233;put&#233;s et de saisir la Cour de justice de l'Union europ&#233;enne (CJUE) afin de d&#233;terminer si ACTA est "euro-compatible". En d'autres termes, la CJUE devra analyser le trait&#233; et d&#233;cider si, oui ou non, le trait&#233; est compatible avec le droit communautaire et la  Charte des Droits fondamentaux de l'Union europ&#233;enne . 
 Le commissaire au commerce Karel De Gucht a indiqu&#233; se r&#233;jouir 
 
 "[...] de faire un pas de plus afin de faire la lumi&#232;re sur ACTA. [...] La majorit&#233; des critiques contre ACTA exprim&#233;es par les peuples &#224; travers l'Europe sont dirig&#233;s sur l'atteinte potentielle qu'il pourrait avoir sur les droits fondamentaux. Il apparait donc opportun d'en r&#233;f&#233;rer &#224; la CJUE qui clarifiera la l&#233;galit&#233; de cet accord. [...]
 L'Union europ&#233;enne est fond&#233;e sur le respect des r&#232;gles de droit. &#201;tant donn&#233; que des&#160;dizaines&#160;de milliers de personnes ont fait part de leurs craintes au sujet d'ACTA, il est appropri&#233; de donner le temps &#224; notre plus haute juridiction ind&#233;pendante de nous donner son avis sur cet accord. Ce sera un compl&#233;ment important pour le peuple europ&#233;en et pour le d&#233;bat d&#233;mocratique. J'esp&#232;re donc que le Parlement europ&#233;en respectera la CJUE et attendra son avis avant de d&#233;terminer sa propre position sur ACTA." 
 
 &#192; mon avis, l'id&#233;e n'est ni bonne, ni mauvaise. Elle est bonne dans le sens o&#249; il semble n&#233;cessaire d'obtenir l'avis de la CJUE sur la question, afin d'&#234;tre au clair sur les implications possibles d'ACTA sur les droits fondamentaux des citoyens. Toutefois, comme certains l'ont dit, la contestation et le d&#233;bat sont vifs maintenant&#160;; prolonger l'attente sur le vote de cet accord risque de provoquer un d&#233;sint&#233;ressement, une d&#233;mobilisation et une opposition moins forte qu'en ce moment. Des voix politiques s'&#233;taient oppos&#233;es &#224; la saisine de la CJUE, estimant que l'ACTA avait une dimension &#233;minemment politique &#224; laquelle aucun juge ne devait prendre part. Il y a plusieurs jours, la Commission du commerce international (INTA) du Parlement europ&#233;en avait rejet&#233; &#224; 21 voix contre 5 de transmettre l'ACTA &#224; la CJUE. 
 Que va-t-il se passer, alors&#160;? Le Parlement europ&#233;en n'a pas l'obligation d'attendre l'avis de la CJUE pour voter. Sauf grosse surprise, il devrait donc se prononcer sur la ratification de ce trait&#233; en juin 2012. 
 En Suisse 
 Pour l'instant, la seule chose dont on est s&#251;r, c'est qu'on ne fait rien. On attend. Le passage de l'ACTA devant le Parlement f&#233;d&#233;ral pour ratification n'est pas &#224; l'ordre du jour. Un parlementaire a d'ailleurs demand&#233; au Conseil f&#233;d&#233;ral de r&#233;pondre aux  deux&#160;questions &#160;suivantes&#160;: 
 
 1. Pourquoi la Suisse a-t-elle particip&#233; aux n&#233;gociations sur la lutte contre la contrefa&#231;on et le piratage en dehors des institutions &#233;tablies [NdR&#160;: OMC et OMPI] ? 
 2. Pourquoi ne s'est-elle pas employ&#233;e au moins &#224; faire en sorte que ces n&#233;gociations se d&#233;roulent au sein de ces institutions&#160;? 
 
 La r&#233;ponse est pourtant relativement claire. En bref, la  majorit&#233;  des pays de la plan&#232;te sont membres de l'OMC et tous n'ont pas la m&#234;me envie que les &#201;tats-Unis (entre autres) de mettre fin &#224; la contrefa&#231;on. La Chine et le Br&#233;sil, pour ne citer qu'eux, n'ont aucun int&#233;r&#234;t &#224; signer l'ACTA actuel. En imaginant que l'ACTA ait &#233;t&#233; n&#233;goci&#233; au sein de l'OMC, plusieurs pays auraient oppos&#233; leur veto, ce qui aurait probablement fait capoter le projet. 
 &#192; la fin du mois mars, dans un  communiqu&#233; , la Commission de politique ext&#233;rieure du Conseil national a d&#233;clar&#233; vouloir &#233;crire au Conseil f&#233;d&#233;ral afin de l'inciter &#224; ne pas signer l'ACTA (qui est pr&#234;t &#224; &#234;tre sign&#233;) avant l'avis de droit de la CJUE quant aux droits fondamentaux. La Commission affirme s'&#234;tre tenue inform&#233;e de l'avancement des d&#233;bats. Elle a ainsi pu constater que 
 
 "[...] les intervenants &#8211; tous partis confondus &#8211; ont exprim&#233; leur scepticisme &#224; ce sujet&#160;: de nombreuses voix se sont &#233;lev&#233;es pour mettre en doute l&#8217;utilit&#233; de l&#8217;accord pour la Suisse&#160;; l&#8217;opacit&#233; des n&#233;gociations a fait l&#8217;objet de vives critiques, tout comme le fait que de nombreuses questions demeurent sans r&#233;ponses. La commission se penchera &#224; nouveau sur le sujet lorsqu&#8217;elle sera en possession d&#8217;informations plus pr&#233;cises." 
 
 &#192; l'inverse la&#160;Commission de politique ext&#233;rieure du Conseil des &#201;tats semble  appuyer  l'accord. Elle 
 
 "[...] prend acte du fait que cet accord, qui vise principalement &#224; lutter contre les contrefa&#231;ons et le piratage, porte uniquement sur l&#8217;application du droit et qu&#8217;il n&#8217;exige aucune adaptation des dispositions suisses relatives au droit d&#8217;auteur. Elle souligne que la mise en &#339;uvre de l&#8217;accord sera profitable tant au secteur de l&#8217;exportation qu&#8217;aux consommateurs. Enfin, elle rel&#232;ve qu&#8217;une seule des 45&#160;dispositions de l&#8217;accord concerne l&#8217;environnement num&#233;rique et qu&#8217;elle ne restreindra en aucune fa&#231;on l&#8217;utilisation d&#8217;Internet en Suisse. 
 
 Pour l'instant, on n'en sait pas plus. Que pouvons-nous faire en attendant&#160;?&#160;J'ai particip&#233; &#224; une  table ronde sur ACTA , &#224; la mi-mars, qui se d&#233;roulait au Hackerspace FIXME &#224; Lausanne. Il m'est venu une id&#233;e qui m&#233;rite peut-&#234;tre d'&#234;tre creus&#233;e. 
 Si le Parlement f&#233;d&#233;ral d&#233;cide de ratifier l'ACTA, le  r&#233;f&#233;rendum facultatif  devrait &#234;tre ouvert contre cette d&#233;cision. Le peuple aurait ainsi 100 jours pour r&#233;colter 50'000 signatures dans le but d'obliger la Conf&#233;d&#233;ration &#224; demander l'aval du peuple. Afin de faire monter la pression sur nos parlementaires, il serait peut-&#234;tre judicieux de mettre sur place une p&#233;tition nationale (en trois langues) afin de r&#233;colter au moins 50'000 signatures qui seraient d&#233;pos&#233;es devant le Parlement f&#233;d&#233;ral ou &#224; la Chancellerie f&#233;d&#233;rale (&#224; l'instar de ce qui se fait pour les initiatives). De cette mani&#232;re, les parlementaires seront conscients, au moment du vote, que la menace d'un r&#233;f&#233;rendum est bien r&#233;elle. De plus, cette p&#233;tition favorisera l'information et la sensibilisation de la population. 
 Encore faut-il concr&#233;tiser cette id&#233;e. L'appui de partis politiques sera certainement n&#233;cessaire. A ce niveau, les Verts  refusent &#160;d&#233;j&#224; de ratifier le trait&#233;. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
