<document>
	<date>2013-06-17</date>
        <title>Pourquoi j'ai abandonn&#233; Dropbox et adopt&#233; Wuala [M&#224;J]</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Cloud</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Technologies</category>
        </categories_set>
        <text>
                                                
                                                         [Article original du 14 mai 2012] 
 Jusqu'&#224; maintenant, j'utilisais  Dropbox  pour plusieurs choses. Tout d'abord, afin d'avoir une sauvegarde suppl&#233;mentaire de mes documents (surtout universitaires) et pour pouvoir les partager le cas &#233;ch&#233;ant. J'utilisais Dropbox pour sauvegarder des fichiers plus sensibles, mais ceux-ci se trouvaient dans une image disque crypt&#233;e. Je m'en suis aussi servi pour transmettre des fichiers trop volumineux que je ne pouvais envoyer par e-mail. Et je m'en sers aussi pour synchroniser des donn&#233;es entre mes diff&#233;rents appareils (iOS, Mac, etc.). 
 Depuis quelques jours, j'ai r&#233;duit mon utilisation de Dropbox. Si je l'utilise encore pour synchroniser mes appareils ou pour partager des documents, j'ai arr&#234;t&#233; d'y stocker des fichiers "professionnels" et personnels, m&#234;me crypt&#233;s. Pourquoi&#160;? Parce que j'ai d&#233;couvert  Wuala  et que ce service me semble tr&#232;s&#160;satisfaisant. Voici les raisons qui m'ont pouss&#233; &#224; diminuer mon utilisation de Dropbox. 
 1.   Dropbox  est une soci&#233;t&#233; am&#233;ricaine, soumise au droit am&#233;ricain. Les donn&#233;es qu'on stocke sur ses serveurs se trouvent en juridiction am&#233;ricaine, ce qui ne va pas sans me poser quelques probl&#232;mes, car cela signifie notamment que le gouvernement am&#233;ricain peut acc&#233;der &#224; mes donn&#233;es sur demande aupr&#232;s de  Dropbox  et sans me demander mon avis ou sans que je puisse m'y opposer. De plus, il est difficile en cas de probl&#232;me de faire valoir ses droits aux &#201;tats-Unis depuis la Suisse. 
 &#192; l'inverse,  Wuala  est une soci&#233;t&#233; suisse (rachet&#233;e par le fran&#231;ais LaCie, le c&#233;l&#232;bre fabriquant de p&#233;riph&#233;riques de stockage). Les donn&#233;es sont h&#233;berg&#233;es en Suisse (ou en Europe), et donc soumises au droit suisse (ou europ&#233;en). M&#234;me s'il est envisageable que le gouvernement ou la justice suisses demandent &#224; avoir acc&#232;s &#224; mes donn&#233;es, il me sera plus facile de m'y opposer ou de faire valoir mes droits, le cas &#233;ch&#233;ant. 
 2.  L'h&#233;bergement de donn&#233;es aux &#201;tats-Unis pose un autre probl&#232;me. Dans ce pays, il n'existe pas de loi sur la protection des donn&#233;es. M&#234;me si l'Union europ&#233;enne et la Suisse ont conclu des  accords  avec les &#201;tats-Unis (appel&#233;s  safe harbors ). Ces  safe harbors &#160;sont l&#224; pour permettre aux soci&#233;t&#233;s am&#233;ricaines de traiter des donn&#233;es personnelles provenant d'Europe pour autant que ces soci&#233;t&#233;s disposent de standards ad&#233;quats de protection de la vie priv&#233;e et des donn&#233;es personnelles. Ces  safe harbors &#160;ne sont pas contraignants  de facto , les soci&#233;t&#233;s ont la possibilit&#233; de rejoindre ces programmes, mais n'y sont pas oblig&#233;es (bien que ce soit recommand&#233;). 
 Si les donn&#233;es sont h&#233;berg&#233;es en Suisse (ou en Europe), vous l'aurez devin&#233;, la loi sur la protection des donn&#233;es ( LPD ) sera applicable. La LPD &#233;nonce un certain nombre de  principes &#160;et de  dispositions  relatives au traitement des donn&#233;es par des personnes priv&#233;es qui pourront, le cas &#233;ch&#233;ant, permettre d'attaquer en justice ou de faire valoir ses droits contre toute atteinte &#224; la personnalit&#233; ou contre tout traitement de donn&#233;es non autoris&#233;. 
 3.  Enfin, la derni&#232;re chose qui m'a convaincu de passer &#224; Wuala est que Dropbox stocke mon mot de passe sur ses serveurs et peut donc ais&#233;ment consulter mes donn&#233;es, sans mon accord et sans que je le sache. Les donn&#233;es sont certes crypt&#233;es lors des transferts vers ou depuis leurs serveurs, mais mon mot de passe est &#233;galement transmis au service. 
 &#192; l'inverse, mon mot de passe n'est jamais transmis &#224; Wuala. Les donn&#233;es sont  crypt&#233;es  sur mon ordinateur et envoy&#233;es telles quelles sur les serveurs. Lors de la r&#233;cup&#233;ration des donn&#233;es, elles sont t&#233;l&#233;charg&#233;es crypt&#233;es puis d&#233;crypt&#233;es sur le p&#233;riph&#233;rique au moyen du mot de passe qui n'a jamais quitt&#233; ma m&#233;moire (et mon ordinateur). Cela veut dire que personne, m&#234;me pas Wuala, ne peut acc&#233;der &#224; mes donn&#233;es ou les consulter. Les  explications  donn&#233;es par Wuala sont assez convaincantes et claires. 
 En r&#233;sum&#233; et &#224; mon avis, il faut retenir que Wuala est plus s&#233;curis&#233; que Dropbox, que le stockage en Suisse (ou en Europe) offre une meilleure garantie l&#233;gale, et que ce stockage offre une meilleure protection de la vie priv&#233;e et des donn&#233;es personnelles. 
 Le&#160;d&#233;savantage&#160;de la solution de Wuala est qu'en cas de perte de mot de passe, Wuala ne peut le restaurer et donc les donn&#233;es stock&#233;es chez eux ne pourront plus &#234;tre d&#233;crypt&#233;es. De plus, l'envoi ou le t&#233;l&#233;chargement des donn&#233;es peut &#234;tre plus lent &#224; cause du cryptage (mais je n'ai personnellement pas not&#233; de ralentissement). Wuala est un programme poss&#233;dant une fen&#234;tre et n'est pas un logiciel qui tourne en t&#226;che de fond de mani&#232;re quasi invisible comme Dropbox (mais comme ce dernier, Wuala permet de "surveiller" des dossiers en temps r&#233;el). 
 Si ces arguments ne vous convainquent pas, il en reste un dernier&#160;:  Wuala  est moins cher que  Dropbox &#160;et propose plus d'offres de stockage. De plus, Wuala offre 5 Go gratuits, alors que Dropbox n'en offre que 2. 
 Pour conclure, je pense vraiment que Wuala est une bonne alternative &#224; Dropbox. Ce dernier est sans aucun doute plus  user friendly , mais offre moins d'options de configuration et est moins s&#233;curis&#233;. Et &#224; titre purement personnel, je dors beaucoup mieux la nuit maintenant que je sais que mes donn&#233;es sont h&#233;berg&#233;es en Europe et sont l&#233;galement prot&#233;g&#233;es comme il se doit. ;-) 
 Et vous, qu'en pensez-vous&#160;? 
 [Mise &#224; jour du 17 juin 2013] 
 Suite aux r&#233;centes r&#233;v&#233;lations concernant le  programme PRISM de la NSA  et aux derniers commentaires sur cet article, j'apporte une petite mise &#224; jour. 
 Contrairement &#224; ce que j'ai dit plus haut,&#160; les donn&#233;es que vous stockez sur Wuala sont non seulement stock&#233;es sur les serveurs de Wuala, mais aussi dans le cloud sur les ordinateurs d'autres utilisateurs du service . &#199;a pose donc un probl&#232;me si vous souhaitez que vos donn&#233;es ne sortent pas de l'Europe ou si vous souhaitez savoir o&#249; se trouvent vos donn&#233;es. En effet, avec le syst&#232;me de Wuala, les donn&#233;es sont crypt&#233;es sur votre ordinateur avant d'&#234;tre envoy&#233;es&#160;; mais ces donn&#233;es peuvent ensuite se retrouver n'importe o&#249; dans le monde. Vous avez la possibilit&#233; dans les param&#232;tres de Wuala de d&#233;sactiver l'h&#233;bergement chez vous de donn&#233;es d'autres utilisateurs, mais vous ne pouvez pas d&#233;sactiver l'envoi et le stockage de vos donn&#233;es sur les&#160;ordinateurs&#160;d'autres utilisateurs. 
 Moralit&#233; : stockez vos donn&#233;es chez vous, par exemple sur un NAS connect&#233; &#224; Internet ce qui vous permettrait d'avoir votre cloud personnel, chez vous. Cela &#233;tant dit, si vous n'avez pas l'intention de vous &#233;quiper personnellement, Wuala est la meilleure alternative (sur le plan technique, juridique et territorial) &#224; un service am&#233;ricain comme Dropbox, Google Drive, ou iCloud. 
 En ce qui concerne les entreprises suisses,  les dix conseils que j'ai formul&#233;s ici  restent valables et le sont encore plus depuis les r&#233;centes r&#233;v&#233;lations. 
 [Mise &#224; jour du 22 ao&#251;t 2015] 
 Wuala va fermer. Cette nouvelle a &#233;t&#233;  annonc&#233;e  il y a quelques jours. Wuala conseille de se tourner vers un service concurrent,  Tresorit , &#233;galement suisse. J'en ferai une analyse prochainement. Un autre service (suisse) existe aussi&#160;:  SecureSafe . 

                                                        
                                                                                                        
                                                 
        </text>
</document>
