<document>
	<date>2012-09-04</date>
        <title>Bruce Willis, ou le sort de la musique num&#233;rique et de nos "apps" &#224; notre mort</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Droit des successions</tag>
                <tag>Licence</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Je vous propose ici d'&#233;claircir de quoi il en retourne et de vous donner mon avis sur la question,  si tant est qu'il soit correct  car comme vous le verrez, le sujet est compliqu&#233;. 
 Tout le monde l'a su, la rumeur a couru que notre invincible  Bruce Willis  veuille s'attaquer &#224; Apple par la voie judiciaire (en fait,  c'&#233;tait faux  mais l&#224; n'est pas la question). Selon la fausse rumeur, Bruce Willis se serait pos&#233; la question de savoir ce que deviendraient "ses" morceaux de musique achet&#233;s sur iTunes Store lorsqu'il passerait l'arme &#224; gauche (ironie du sort, il est gaucher). En effet, il semblerait qu'Apple &#8211; et notamment Amazon mais je ne parlerai ici que d'Apple &#8211; ne vende pas des exemplaires d'une &#339;uvres mais ne fasse que proposer une licence sur l'&#339;uvre&#160;: ainsi, on n'est pas propri&#233;taire de l'exemplaire de l'&#339;uvre mais seulement licenci&#233;, ce qui limite notre champ d'action. 
 
 Si la rumeur avait &#233;t&#233; vraie... 
 A mon avis, aux USA, Bruce Willis n'aurait pas eu beaucoup de chances de voir son action en justice couronn&#233;e de succ&#232;s. En effet, il aurait fallu d&#233;clarer que le contrat qui le liait &#224; Apple (les conditions d'utilisation d'iTunes, de l'App Store, etc.), bien que valide, n'&#233;tait pas ex&#233;cutoire (en anglais&#160;:  unenforceable ). Toutefois, l'issue du litige n'aurait pas &#233;t&#233; ais&#233;ment  pr&#233;visible . Ce qui aurait n&#233;anmoins sembl&#233; certain, c'est que cette affaire aurait fait du bruit et sans doute forc&#233; Apple &#224; communiquer sur le sujet, voire peut-&#234;tre &#224; pr&#233;voir ce cas dans ses conditions g&#233;n&#233;rales. 
 Regardons la situation en Europe, plus particuli&#232;rement en Suisse. 
 Concernant un exemplaire r&#233;el de l'&#339;uvre 
 Lorsque nous achetons un CD, un DVD, ou un livre r&#233;el (en opposition &#224; num&#233;rique, donc), nous acqu&#233;rons la propri&#233;t&#233; du support de l'&#339;uvre ou, autrement dit, d'un exemplaire de l'&#339;uvre. Toutefois, nous n'acqu&#233;rons pas la propri&#233;t&#233; de l'&#339;uvre qu'ils contiennent&#160;; nous obtenons une licence d'utilisation de l'&#339;uvre. Cela signifie qu'au moment de l'achat, l'auteur de l'&#339;uvre nous octroie automatiquement une licence sur son &#339;uvre. En plus du contrat de vente entre le vendeur du support et vous, un contrat tacite de licence est &#233;galement pass&#233; entre l'auteur de l'&#339;uvre et vous (si le vendeur est un tiers). 
 Cette licence peut interdire certains actes sur l'&#339;uvre (et donc, par extension, sur son support). Toutefois, la revente du support (et donc de la licence sur l'&#339;uvre) est possible gr&#226;ce au principe de l'&#233;puisement du droit, m&#234;me si la licence l'interdit. Le but de ce principe est de limiter les restrictions &#224; la distribution des &#339;uvres prot&#233;g&#233;es &#224; ce qui est indispensable pour pr&#233;server l'objet de la propri&#233;t&#233; intellectuelle, afin d'&#233;viter un cloisonnement des march&#233;s. La Cour de justice de l'Union europ&#233;enne (CJUE) avait d&#233;j&#224; tranch&#233; plusieurs affaires &#224; ce sujet, et en avait  conclu  que 
 
 le principe de l'&#233;puisement des droits de distribution en cas de mise en vente, par le titulaire du droit ou avec son consentement, d'oeuvres prot&#233;g&#233;es par le droit d'auteur d&#233;coule de la jurisprudence constante selon laquelle, si l'article 36 du trait&#233; permet qu'il soit d&#233;rog&#233; &#224; la libre circulation des marchandises pour des raisons de protection de la propri&#233;t&#233; industrielle et commerciale, de telles d&#233;rogations ne sont admises que dans la mesure o&#249; elles sont justifi&#233;es par la sauvegarde des droits qui constituent l'objet sp&#233;cifique de cette propri&#233;t&#233;. Or, le droit exclusif garanti par la l&#233;gislation d'un &#201;tat membre en mati&#232;re de propri&#233;t&#233; industrielle et commerciale a &#233;puis&#233; ses effets lorsqu'un produit a &#233;t&#233; &#233;coul&#233; licitement, sur le march&#233; d'un autre &#201;tat membre, par le titulaire m&#234;me du droit ou avec son consentement. 
 
 En droit suisse des successions ( art. 457 et suivants du Code civil suisse ), on nous dit que, concernant les h&#233;ritiers l&#233;gaux du d&#233;funt (puisqu'on parle des enfants de Bruce Willis), ceux-ci 
 
 [...] acqui&#232;rent de plein droit l&#8217;universalit&#233; de la succession d&#232;s que celle-ci est ouverte. 
 [...] sont saisis des cr&#233;ances et actions, des droits de propri&#233;t&#233; et autres droits r&#233;els, ainsi que des biens qui se trouvaient en la possession du d&#233;funt, et ils sont personnellement tenus de ses dettes; le tout sous r&#233;serve des exceptions pr&#233;vues par la loi. ( art. 560 al. 1 et 2 CC ) 
 
 Ces dispositions signifient que les h&#233;ritiers acqui&#232;rent automatiquement tout ce qui leur revient, deviennent d&#233;biteurs ou cr&#233;anciers de contrats dont le d&#233;funt &#233;tait lui-m&#234;me d&#233;biteur ou cr&#233;ancier. Dans le cas d'un CD, d'un DVD ou d'un livre, le support de l'&#339;uvre reviendra aux h&#233;ritiers qui deviendront &#233;galement les licenci&#233;s de l'&#339;uvre qu'ils contiennent, &#224; moins que la licence n'ait &#233;t&#233; octroy&#233;e qu'en consid&#233;ration de la personne ( intuitu personnae ). Dans ce dernier cas, le d&#233;c&#232;s d'une partie (ici, le consommateur) entra&#238;ne la fin du contrat de licence puisqu'il a &#233;t&#233; conclu en consid&#233;ration de la personne&#160;; les h&#233;ritiers sont donc propri&#233;taire du support de l'&#339;uvre mais ne peuvent en faire usage, faute de licence valable. 
 Concernant un exemplaire num&#233;rique de l'&#339;uvre 
 Deux types de contrats s'opposent ici, en plus du contrat de licence sur l'&#339;uvre&#160;: la location (bail) et la vente. Dans le cas de la vente, la propri&#233;t&#233; du fichier informatique est transf&#233;r&#233;e du vendeur &#224; l'acheteur, comme dans le cas d'un achat de CD, DVD ou livre r&#233;el&#160;; de m&#234;me, une licence sur l'&#339;uvre contenue dans le fichier informatique est accord&#233;e &#224; l'acheteur. Les dispositions de droit successoral ci-dessus s'appliquent &#233;galement. Mais qu'en est-il si le fichier a &#233;t&#233; lou&#233; par le consommateur&#160;? 
 Tout d'abord, il faut savoir que la location d'exemplaires d'une &#339;uvre est autoris&#233;e en Suisse par la loi f&#233;d&#233;rale sur le droit d'auteur ( art. 13 LDA  et  art. 10 al. 2 lit. a et b LDA ). 
 La location d'une chose mobili&#232;re ( art. 713 CC ) est trait&#233;e par le droit du bail &#224; loyer ( art. 253 et suivants du Code des obligations ), qui d&#233;finit le bail &#224; loyer comme "un contrat par lequel le bailleur s&#8217;oblige &#224; c&#233;der l&#8217;usage d&#8217;une chose au locataire, moyennant un loyer". Le contrat de bail est un contrat de dur&#233;e, ce qui signifie que la location de la chose est limit&#233;e dans le temps selon les termes du contrat. De plus, la propri&#233;t&#233; de la chose n'est pas transf&#233;r&#233;e, seul son usage pour une certaine dur&#233;e est octroy&#233; par le contrat. Comme une &#339;uvre n'est pas une chose mobili&#232;re mais un bien immat&#233;riel soumis au droit d'auteur, son utilisation sera donc r&#233;gie par le contrat de licence, en g&#233;n&#233;ral des conditions d'utilisation (CGU) sur Internet. 
 Si l'on suit ma lecture des CGU d'Apple, celles concernant  uniquement l'iTunes Store  (et non le Mac App Store ou l'App Store)  pr&#233;voient  notamment ceci&#160;: 
 
 iTunes est le fournisseur du Service qui vous permet d&#8217;acheter ou de louer une licence pour des t&#233;l&#233;chargements de contenu num&#233;rique [...] uniquement destin&#233;s &#224; l&#8217;utilisateur final. 
 Vous acceptez que les Produits iTunes ne vous sont conc&#233;d&#233;s que sous forme de licence. 
 Vous &#234;tes autoris&#233; &#224; utiliser les Produits iTunes uniquement pour un usage personnel et non commercial. 
 Vous pouvez copier, stocker et graver les Produits iTunes Plus dans la mesure o&#249; cela est raisonnablement n&#233;cessaire &#224; votre utilisation personnelle et non commerciale. 
 Vous acceptez que le Service, y compris notamment, les Produits iTunes, les graphismes, l&#8217;interface utilisateur, les clips audio et vid&#233;o et le contenu &#233;ditorial, ainsi que les scripts et logiciels utilis&#233;s pour mettre en &#339;uvre le Service, contient des informations et &#233;l&#233;ments prot&#233;g&#233;s appartenant &#224; iTunes et/ou &#224; ses conc&#233;dants et qui sont prot&#233;g&#233;s par les lois relatives &#224; la propri&#233;t&#233; intellectuelle et autres, y compris, notamment le droit d&#8217;auteur. 
 
 Des r&#232;gles similaires existent  pour le Mac App Store et l'App Store pour iOS , notamment&#160;: 
 
 Les Produits Mac App Store et App Store [...] disponibles par le biais de Mac App Store et d&#8217;App Store [...] ne vous sont pas vendus mais vous sont conc&#233;d&#233;s sous licence. 
 La pr&#233;sente licence qui vous est conc&#233;d&#233;e par le Conc&#233;dant pour l&#8217;Application sous Licence est limit&#233;e &#224; une  licence non transf&#233;rable  aux fins d&#8217;utiliser l&#8217;Application sous Licence sur tout produit de marque Apple tournant sur iOS [...] ou sur Mac OS X [...] le cas &#233;ch&#233;ant [...] dont vous &#234;tes propri&#233;taire ou que vous contr&#244;lez. 
 La pr&#233;sente licence ne vous autorise pas &#224; utiliser l&#8217;Application sous Licence sur un quelconque Equipement Apple dont vous n&#8217;&#234;tes pas propri&#233;taire ou que vous ne contr&#244;lez pas [...]. 
 Vous ne pouvez pas louer, donner en cr&#233;dit-bail, pr&#234;ter, vendre, c&#233;der, redistribuer ou conc&#233;der une sous-licence de l&#8217;Application sous Licence [...]. 
 
 Pour la musique comme pour les applications, il ne s'agit donc pas de vente mais bien d'une licence d'utilisation, selon Apple. Dans les CGU, et dans le cas des applications, le terme de licence vise sans doute &#224; contourner la r&#232;gle de l'&#233;puisement du droit contenue dans la  directive 2009/24  (sur la protection juridique des programmes d'ordinateur) et &#224; la priver de port&#233;e, comme l'avait  relev&#233;  la CJUE dans son arr&#234;t C&#8209;128/11. La CJUE avait donc consid&#233;r&#233; que 
 
 le transfert par le titulaire du droit d&#8217;auteur d&#8217;une copie d&#8217;un programme d&#8217;ordinateur &#224; un client, accompagn&#233; de la conclusion, entre ces m&#234;mes parties, d&#8217;un contrat de licence d&#8217;utilisation, constitue une &#171;premi&#232;re vente d&#8217;une copie d&#8217;un programme d&#8217;ordinateur&#187;. 
 
 On en d&#233;duit donc que si le titulaire du droit d'auteur met &#224; disposition une copie immat&#233;rielle ou non de son logiciel et conclut un contrat de licence permettant au client d'utiliser cette copie pour une dur&#233;e illimit&#233;e, ce titulaire vend cette copie au client et tombe sous le coup de la r&#232;gle de l'&#233;puisement. On consid&#232;re que cette transaction implique le transfert du droit de propri&#233;t&#233; de cette copie. D&#233;duction faite, m&#234;me si la licence interdit une cession ult&#233;rieure, le titulaire du droit d'auteur ne peut plus s'opposer &#224; la revente de cette copie de son logiciel. Il serait absurde d'&#234;tre autoris&#233; &#224; revendre un logiciel au moyen de la r&#232;gle de l'&#233;puisement du droit, mais de ne pas pouvoir transmettre &#224; ses h&#233;ritiers le logiciel en question &#224; notre mort. 
 &#192; mon avis , cette solution concernant les programmes informatiques pourrait &#234;tre &#233;tendue &#224; la "vente" de musique en ligne. Et au vu de ce qui a &#233;t&#233; expliqu&#233; plus haut concernant le droit successions, et &#224; moins que la licence ne soit conclue  intuitu personnae  (ce qui ne semble pas &#234;tre le cas puisque la licence est octroy&#233;e au moyen de CGU s'adressant &#224; un grand nombre de personnes), les h&#233;ritiers du d&#233;funt qui avait acquis des licences d'utilisation d'applications via l'App Store d'Apple devraient pouvoir reprendre les licences &#224; leur compte, m&#234;me si les CGU pr&#233;voient qu'elles ne peuvent pas &#234;tre c&#233;d&#233;es ou transf&#233;r&#233;es. Il devrait probablement en aller de m&#234;me pour ses fichiers musicaux. 
 N.B. J'attire votre attention sur une autre affaire qui se d&#233;roule aux USA concernant la revente de fichiers MP3 d'occasion (&#231;a ne s'invente pas). Plus d'informations  ici . 

                                                        
                                                                                                        
                                                 
        </text>
</document>
