<document>
	<date>2013-01-09</date>
        <title>D&#233;fendre l'anonymat sur Internet &#224; tout prix ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Libert&#233; d'expression</tag>
                <tag>Surveillance</tag>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         Le contexte 
 L'affaire qui a amen&#233; certains &#224; disserter sur la question n'autre que celle de Twitter qui, en octobre 2012, avait supprim&#233; des tweets racistes apr&#232;s que des associations de lutte contre le racisme et l'antis&#233;mitisme s'en &#233;taient &#233;mu. Par contre, Twitter  refuse  de divulguer l'identit&#233; des personnes qui ont publi&#233; ces propos racistes. Certes, Twitter ne d&#233;voilerait pas l'identit&#233; exacte des personnes (car ils ne l'ont pas sauf si les utilisateurs l'ont fournie), mais les adresses IP. Celles-ci peuvent &#234;tre consid&#233;r&#233;es comme des  donn&#233;es personnelles , raison pour laquelle Twitter ne les communiquera pas sans une d&#233;cision d'un juge am&#233;ricain. 
 S'il est possible, dans la vie r&#233;elle, de dire ce qu'on pense sous couvert de l'anonymat (&#233;crire une lettre anonyme &#224; un journal pour le courrier des lecteurs, scander un message sur une place publique en &#233;tant masqu&#233;, etc.), cette possibilit&#233; est devenue la norme sur Internet, &#224; tel point que beaucoup s'insurgent quand on attaque ce qu'ils consid&#232;rent d&#233;sormais comme un acquis, voire un droit.&#160;Anonymat et libert&#233; d'expression sont tr&#232;s li&#233;s, c'est pourquoi il est difficile de les dissocier totalement. 
 Les notions 
 L' anonymat  est l'&#233;tat d'une chose ou d'une personne dont on ne connait pas le nom, l'auteur, le responsable voire qui est inconnu.&#160;L'anonymat a des avantages ind&#233;niables. Il permet notamment &#224; des personnes de divulguer des informations ou opinions dans des pays o&#249; la libert&#233; d'expression n'existe pas&#160;; il permet aussi &#224; des personnes de dire des choses &#8211; non r&#233;pr&#233;hensibles l&#233;galement &#8211;, mais qui pourraient mettre en p&#233;ril leur situation professionnelle (critiques sur l'entreprise o&#249; elles travaillent) ; plus simplement, il permet de ne pas se d&#233;voiler sur des forums, r&#233;seaux sociaux et autres plateformes, autrement dit, de garantir une protection effective de la vie priv&#233;e. 
 La  libert&#233; d'expression  consiste, l&#233;galement, en la manifestation de la pens&#233;e &#224; autrui. La libert&#233; d'expression est en principe illimit&#233;e&#160;: on peut penser et dire des choses vraies ou fausses, douces ou brutales, partielles ou compl&#232;tes, v&#233;rifi&#233;es ou mensong&#232;res, justifi&#233;es ou non, etc. N&#233;anmoins, certaines  limites  existent, car&#160;si l'on peut penser tout ce que l'on veut, on ne peut pas toujours le dire&#160;: par exemple, la  provocation publique  au crime ou &#224; la violence ainsi que l' atteinte  &#224; la libert&#233; de croyance et la  discrimination  raciale sont interdites par le Code p&#233;nal suisse. En soi, ces infractions sont des limitations de notre libert&#233; d'expression. 
 L'anonymat est-il un droit&#160;? 
 Du point de vue de la garantie de la  vie priv&#233;e , l'anonymat est extr&#234;mement important. Si nous devions agir tous les jours et en n'importe quelle circonstance comme des personnes identifi&#233;es, nous ne ferions pas les m&#234;mes choses, les m&#234;mes choix&#160;: notre comportement serait diff&#233;rent. L'anonymat garantit ici une certaine libert&#233;, alors que l'identification rend possible le vol d'identit&#233; ou accentue le risque d' atteinte &#224; la personnalit&#233; . L'anonymat emp&#234;che la surveillance g&#233;n&#233;ralis&#233;e des individus, ou du moins lui met de s&#233;rieux b&#226;tons dans les roues. 
 La  D&#233;claration du Conseil de l'Europe  du 28 mai 2003 sur la libert&#233; de la communication sur Internet consacre l'anonymat &#224; son principe 7. 
 
 Afin d&#8217;assurer une protection contre les surveillances en ligne et de favoriser l&#8217;expression libre d&#8217;informations et d&#8217;id&#233;es, les &#201;tats membres devraient respecter la volont&#233; des usagers de l&#8217;Internet de ne pas r&#233;v&#233;ler leur identit&#233;. Cela n&#8217;emp&#234;che pas les &#201;tats membres de prendre des mesures et de coop&#233;rer pour retrouver la trace de ceux qui sont responsables d&#8217;actes d&#233;lictueux, conform&#233;ment &#224; la l&#233;gislation nationale, &#224; la Convention de sauvegarde des Droits de l&#8217;Homme et des Libert&#233;s fondamentales et aux autres trait&#233;s internationaux dans le domaine de la justice et de la police. 
 
 La  libert&#233; d'expression  est un droit fondamental, mais il est limit&#233; par quelques r&#232;gles l&#233;gales (cf. ci-dessus) que personne n'oserait remettre en cause.&#160;La  garantie constitutionnelle  permettrait de consacrer l'anonymat comme un "droit d&#233;riv&#233;" de la libert&#233; d'expression afin que toute personne puisse librement diffuser ses opinions, m&#234;me sous couvert de l'anonymat si cela s'av&#232;re n&#233;cessaire. Comme le rel&#232;vent les notes explicatives de la D&#233;claration, 
 
 [...] les utilisateurs peuvent avoir une raison valable de ne pas r&#233;v&#233;ler leur identit&#233; lorsqu&#8217;ils font des d&#233;clarations sur l'Internet. Leur imposer cela pourrait restreindre de mani&#232;re excessive leur libert&#233; d&#8217;expression. Ceci priverait &#233;galement la soci&#233;t&#233; d&#8217;id&#233;es ou d&#8217;informations potentiellement de qualit&#233;. [...]&#160;les utilisateurs doivent &#234;tre prot&#233;g&#233;s contre toute surveillance en ligne non autoris&#233;e par des entit&#233;s publiques ou priv&#233;es. 
 
 L'anonymat permet-il d'aller trop loin&#160;? 
 Oui, c'est &#233;vident. On dira plus facilement ce qu'on pense, m&#234;me si c'est ill&#233;gal ou seulement politiquement incorrect, quand on sait qu'on ne peut pas nous identifier. Cela se remarque particuli&#232;rement sur Internet, o&#249; la critique virulente et gratuite est tr&#232;s facile, alors que si l'on devait dire la m&#234;me chose en &#233;tant identifi&#233;, on mettrait des gants et prendrait des pincettes. 
 Quand des priv&#233;s ne veulent pas de l'anonymat... 
 Sur Internet, une plateforme comme Twitter ou Facebook aurait le droit d'exiger que vous vous serviez de votre v&#233;ritable identit&#233; si vous voulez utiliser cette plateforme. De la m&#234;me mani&#232;re, si des personnes veulent entrer chez moi, j'ai le droit de leur demander une carte d'identit&#233; afin de v&#233;rifier qu'elles sont bien celles qu'elles pr&#233;tendent &#234;tre&#160;; si elles refusent, elles n'entrent pas. (Cette opinion n'est pas partag&#233;e par tous, l'Allemagne estimant m&#234;me que  cela viole son droit . Toutefois, comme rien ne vous oblige &#224; utiliser Facebook ou Twitter, ces plateformes pourraient th&#233;oriquement interdire l'usage d'un pseudonyme.) 
 De m&#234;me, certains journaux suisses  l'ont fait  pour leur site web en refusant les commentaires publi&#233;s sous pseudonyme. D'autres filtrent les commentaires avant leur publication (on parle de mod&#233;ration a priori). Ces deux m&#233;thodes permettent de viser le m&#234;me but&#160;: abolir les insultes, les calomnies, les incitations &#224; la haine et le racisme sur leurs sites. Les journaux refusant les pseudonymes consid&#232;rent les commentaires en ligne comme un "courrier des lecteurs" ; dans ce dernier, seules les lettres sign&#233;es sont publi&#233;es. Par analogie, seuls les commentaires sign&#233;s seront publi&#233;s sauf "dans des cas rares o&#249; l&#8217;auteur d&#8217;un commentaire a des raisons l&#233;gitimes de craindre pour sa vie priv&#233;e, son int&#233;grit&#233; et celle de ses sources". Cette  d&#233;cision  provient du Conseil suisse de la presse et r&#232;gle d'autres points comme l'anonymat sur les forums de discussion. En mati&#232;re de vol d'identit&#233;, ce m&#234;me conseil avait pris une autre  position . 
 ... l'&#201;tat doit-il l&#233;gif&#233;rer&#160;? 
 L'anonymat est un facilitateur de comportement ill&#233;gal. C'est un fait ind&#233;niable. L'Etat devrait-il donc intervenir et faire voter une loi de port&#233;e g&#233;n&#233;rale afin de rendre ill&#233;gale l'utilisation d'un pseudonyme ou d'un logiciel vous anonymisant sur Internet&#160;? 
 Une telle d&#233;cision ne pourrait &#234;tre assimil&#233;e &#224; de la censure&#160;: en interdisant l'anonymat, l'Etat limite la libert&#233; d'expression, mais ne proc&#232;de pas &#224; un examen a priori des contenus avant d'en permettre ou non la diffusion. On pourrait toutefois qualifier cette d&#233;cision de "censure d&#233;guis&#233;e". 
 L'atteinte aux droits fondamentaux serait peut-&#234;tre  conforme &#224; la constitution . Cependant, ce qui m'emp&#234;che de croire &#224; une telle d&#233;cision est que l'atteinte &#224; la vie priv&#233;e et &#224; la libert&#233; d'expression est &#224; mon avis trop importante en comparaison des biens qu'on cherche &#224; prot&#233;ger, &#224; savoir la qualit&#233; des commentaires, une certaine retenue, l'identification facile et quasi imm&#233;diate d'auteurs d'infractions, notamment. Il faut rappeler que la justice a aujourd'hui les moyens l&#233;gaux pour d&#233;terminer qui se cache derri&#232;re un pseudonyme ou une adresse IP. Pour autant que tous les acteurs collaborent, &#233;videmment. Quant aux moyens techniques, ils sont l&#224; aussi. Cela prend du temps, mais on a les moyens d'y parvenir. Mais plut&#244;t que de la r&#233;pression, certains veulent de la pr&#233;vention. Et sur Internet, la pr&#233;vention n'est pas aussi ais&#233;e &#224; mettre en place qu'on pourrait le croire. 
 Alors que faire&#160;? 
 Autant le dire de but en blanc&#160;: je ne sais pas. La solution miracle ne viendra pas de moi. 
 Je suis de l'avis qu'une solution g&#233;n&#233;rale comme l'abolition de l'anonymat n'est pas une bonne id&#233;e. Mais je ne la rejette pas cat&#233;goriquement (les exemples des journaux suisses ne me choquent pas du tout, par exemple). J'estime pourtant que les effets &#224; grande &#233;chelle seraient disproportionn&#233;s par rapport aux infractions qu'on cherche &#224; &#233;viter. Je ne minimise pas la gravit&#233; ni la fr&#233;quence des infractions comportant un &#233;l&#233;ment raciste ou antis&#233;mite, mais ce serait aller trop loin. Je ne dispose pas de tous les &#233;l&#233;ments pour faire une pes&#233;e des int&#233;r&#234;ts, mais je doute qu'elle penche en faveur d'une interdiction de l'anonymat. De plus, la vie priv&#233;e serait &#233;galement menac&#233;e. 
 Par contre, je pense qu'il faut responsabiliser les acteurs d'Internet. Twitter ne doit pas pouvoir se retrancher derri&#232;re la libert&#233; d'expression (et l'anonymat) selon la conception am&#233;ricaine pour refuser de communiquer des informations permettant d'identifier des personnes auteures de d&#233;lits voire de crimes en dehors des &#201;tats-Unis &#8211; par contre Twitter a raison de demander l'autorisation d'un juge am&#233;ricain pour transmettre ces informations. Ce n'est tout simplement pas acceptable. Les donn&#233;es (personnelles) sont collect&#233;es chez les particuliers ce qui, pour la Suisse en tout cas, permet l'application de la loi sur la protection des donn&#233;es. De plus, le Code p&#233;nal suisse ( art. 3   et 8  notamment) fonde la comp&#233;tence du juge suisse au cas o&#249; un internaute domicili&#233; en Suisse posterait un message ill&#233;gal sur Twitter, ou si le r&#233;sultat de l'infraction se produit en Suisse alors que l'auteur est &#224; l'&#233;tranger. D&#232;s lors il n'est  pas admissible  que Twitter invoque la libert&#233; d'expression alors qu'un d&#233;lit outrepassant cette derni&#232;re a &#233;t&#233; commis. 
 Ces plateformes devraient-elles se "censurer" elles-m&#234;mes&#160;? Je ne pense pas, mais elles doivent mettre en place un syst&#232;me qui permet de signaler des messages litigieux, de les retirer rapidement. Certes, on ne ferait que cacher l'infraction au lieu de la combattre, mais rien n'emp&#234;che ces plateformes de signaler d'elles-m&#234;mes aux autorit&#233;s ou aux associations locales les abus signal&#233;s par les utilisateurs. Certains diront que c'est aller trop loin, que les plateformes n'ont pas les moyens de le faire. Il n'emp&#234;che que ces plateformes permettent &#224; des personnes d'insulter, de discriminer voire de d&#233;truire la vie ou la r&#233;putation d'autres personnes. Si l'on ne veut pas abolir l'anonymat ou imposer contractuellement d'utiliser sa v&#233;ritable identit&#233;, il faut que les plateformes prennent leurs responsabilit&#233;s et d&#233;noncent leurs utilisateurs en cas de d&#233;lit ou de crime. L'int&#233;r&#234;t &#224; faire cesser le trouble et &#224; obtenir r&#233;paration me semble sup&#233;rieur aux int&#233;r&#234;ts commerciaux de ces plateformes. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
