<document>
	<date>2013-02-13</date>
        <title>Quand les lobbies influencent la r&#233;forme europ&#233;enne de la protection des donn&#233;es</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Protection des donn&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         L'Union europ&#233;enne est en train de  r&#233;former  sa l&#233;gislation sur la protection des donn&#233;es&#160;; son entr&#233;e en vigueur n'est pas attendue avant 2016 bien que certains poussent pour cela arrive plus t&#244;t. 
 Ces donn&#233;es &#233;tant utilis&#233;es par des soci&#233;t&#233;s priv&#233;es pour r&#233;aliser des gains substantiels (citons au hasard Facebook, Google, Apple, Microsoft et Amazon), l'int&#233;r&#234;t suscit&#233; par cette r&#233;forme est donc &#233;norme. Et il pousse les groupes de lobbying (des entreprises am&#233;ricaines, mais aussi de repr&#233;sentants du gouvernement am&#233;ricain) &#224; d&#233;ployer des efforts consid&#233;rables afin d'influencer au maximum la r&#233;forme dans un sens qui leur soit favorable. 
 La r&#233;forme en (tr&#232;s) bref 
 Parmi les changements propos&#233;s touchant directement les citoyens, on trouve notamment&#160;: 
 
 1. &#8211; &#160;L&#8217;acc&#232;s des personnes concern&#233;es &#224; leurs propres donn&#233;es sera facilit&#233; , de m&#234;me que le transfert de donn&#233;es &#224; caract&#232;re personnel d&#8217;un prestataire de services &#224; un autre (droit &#224; la portabilit&#233; des donn&#233;es). La concurrence entre prestataires de services s&#8217;en trouvera renforc&#233;e. 
 2. &#8211; &#160;Un &#171;droit &#224; l&#8217;oubli num&#233;rique&#187;  aidera les citoyens &#224; mieux g&#233;rer les risques li&#233;s &#224; la protection des donn&#233;es en ligne&#160;: ils pourront obtenir la suppression de donn&#233;es les concernant si aucun motif l&#233;gitime ne justifie leur conservation  1 . 
 3. &#8211; Les r&#232;gles de l&#8217;Union devront s&#8217;appliquer si des donn&#233;es &#224; caract&#232;re personnel font l&#8217;objet d&#8217;un  traitement &#224; l&#8217;&#233;tranger par des entreprises implant&#233;es sur le march&#233; europ&#233;en  et proposant leurs services aux citoyens de l&#8217;Union. 
 
 Dans un  projet de rapport  sur la proposition de r&#232;glement sur la protection des donn&#233;es, un passage permet de mieux saisir le but de la r&#233;forme. 
 
 Le droit &#224; la protection des donn&#233;es &#224; caract&#232;re personnel est bas&#233; sur le droit de la personne concern&#233;e d'exercer un contr&#244;le sur les donn&#233;es &#224; caract&#232;re personnel qui sont trait&#233;es. &#192; cette fin,  la personne concern&#233;e devrait se voir accorder des droits clairs et sans ambigu&#239;t&#233; concernant la fourniture d'informations transparentes, claires et ais&#233;ment compr&#233;hensibles quant au traitement de ses donn&#233;es &#224; caract&#232;re personnel, ainsi qu'un droit d'acc&#232;s, de rectification et d'effacement de ses donn&#233;es &#224; caract&#232;re personnel, un droit de portabilit&#233; des donn&#233;es et le droit de s'opposer au profilage . En outre, la personne concern&#233;e devrait &#233;galement avoir le droit de d&#233;poser une r&#233;clamation contre le traitement de donn&#233;es &#224; caract&#232;re personnel par un responsable du traitement ou un sous-traitant aupr&#232;s de l'autorit&#233; de contr&#244;le comp&#233;tente et d'engager une action en justice pour faire valoir ses droits, ainsi que le droit d'obtenir r&#233;paration et de percevoir une indemnisation en cas d'op&#233;ration de&#160;traitement ill&#233;gale ou d'actions contraires au pr&#233;sent r&#232;glement. Les dispositions du pr&#233;sent r&#232;glement devraient renforcer, clarifier, garantir et, le cas &#233;ch&#233;ant, codifier ces droits. 
 
 N.B. : Jan Philip Albrecht, un rapporteur du Parlement europ&#233;en, a mis sur pied un site "D&#233;claration de Bruxelles" demandant express&#233;ment au Parlement europ&#233;en de prendre des mesures pour prot&#233;ger la vie priv&#233;e. 
 Les craintes des &#201;tats-Unis (et des autres)... 
 La Mission am&#233;ricaine aupr&#232;s de l'Union europ&#233;enne a dress&#233; une longue  liste  d'inqui&#233;tudes, bien qu'elle reconnaisse que les &#201;tats-Unis et l'Union europ&#233;enne poursuivent les m&#234;mes buts en mati&#232;re de protection des donn&#233;es et de vie priv&#233;e, tout en garantissant la croissance &#233;conomique et le libre commerce. 
 Un Conseiller d'Ambassade am&#233;ricain, John Rodgers, a r&#233;cemment  d&#233;clar&#233;  &#224; Berlin qu'un droit &#224; l'oubli num&#233;rique ne serait pas faisable techniquement et qu'il mettrait en p&#233;ril les soci&#233;t&#233;s &#224; travers le monde. Il estime aussi que le projet de r&#233;glementation europ&#233;enne, en l'&#233;tat, pourrait constituer une d&#233;claration de guerre &#233;conomique. 
 D'autres  estiment , peut-&#234;tre avec raison au vu de l'&#233;tat actuel du projet de r&#233;glementation europ&#233;enne, que les soci&#233;t&#233;s auront beaucoup de difficult&#233; &#224; prouver qu'elles ont les bases suffisantes pour traiter les donn&#233;es personnelles des utilisateurs. Cela pourrait m&#234;me remettre en cause les conditions g&#233;n&#233;rales d'utilisation car leur approbation ne d&#233;montrerait pas n&#233;cessairement le consentement de l'utilisateur pour le traitement de ses donn&#233;es personnelles  2 . 
 Eduardo Ustaran, avocat, va m&#234;me plus loin en  affirmant  que le projet de r&#232;glement mettrait fin aux mod&#232;les &#233;conomiques de Facebook et Google. Selon lui, ils ne pourraient plus utiliser les donn&#233;es personnelles de fa&#231;on profitable, ce qui aurait pour cons&#233;quence de l'abandon de la gratuit&#233; de leurs services pour les Europ&#233;ens. 
 ... poussent au lobbyisme massif&#160;! 
 La presse et le web s'en font l'&#233;cho depuis lundi. Viviane Reding, Vice-Pr&#233;sidente de la Commission europ&#233;enne et Commissaire&#160;europ&#233;enne &#224; la justice, aux droits fondamentaux et &#224; la citoyennet&#233;, a  affirm&#233;  n'avoir jamais vu un tel d&#233;ploiement de moyens pour influencer la r&#233;forme de la protection des donn&#233;es.&#160;Joe McNamee, de European Digital Rights ( EDRI ), a d&#233;clar&#233; &#224; Ars Technica que "rien, pas m&#234;me  ACTA , n'avait engendr&#233; un tel lobbyisme &#224; Bruxelles de la part des &#201;tats-Unis". 
 Ce lobbyisme n'aurait pas comme unique but d'emp&#234;cher ou d'affaiblir la r&#233;forme de la protection des donn&#233;es, mais il viserait aussi &#224; affaiblir les dispositions existantes. 
 LobbyPlag, un site listant les changements propos&#233;s par les lobbies et  adopt&#233;s  comme amendements par les Commissions du Parlement europ&#233;en, a  r&#233;v&#233;l&#233;  un ph&#233;nom&#232;ne troublant&#160;:  certains changements propos&#233;s par les lobbies sont repris mot pour mot comme amendements&#160;! 
 Ainsi, un grand nombre d'amendements propos&#233;s par la Chambre Am&#233;ricaine du Commerce, Amazon ou eBay ont &#233;t&#233;  litt&#233;ralement copi&#233;s-coll&#233;s . Probablement sans m&#234;me qu'un membre des commissions du Parlement europ&#233;en ne se pose la moindre question. 
 Mais le probl&#232;me n'est pas vraiment l&#224;. Il r&#233;side dans le fait que toutes ces propositions sapent l'efficacit&#233; des dispositions europ&#233;ennes ainsi que le droit fondamental des Europ&#233;ens &#224; la vie priv&#233;e et &#224; la protection des donn&#233;es. 
 Parmi les amendements propos&#233;s par les lobbies, on en trouve qui sont parfois totalement &#224; l'oppos&#233; des souhaits de la Commission europ&#233;enne. Par exemple&#160;: 
 
 Ne pas imposer aux entreprises d'instaurer un responsable &#224; la protection des donn&#233;es&#160;; 
 Autoriser les soci&#233;t&#233;s &#224; partager des donn&#233;es personnelles avec d'autres entit&#233;s qui auraient un "int&#233;r&#234;t l&#233;gitime" &#224; traiter ces donn&#233;es&#160;; 
 Supprimer les dispositions relatives au consentement explicite de l'utilisateur pour le traitement des donn&#233;es personnelles&#160;; 
 Emp&#234;cher les utilisateurs d'acc&#233;der de mani&#232;re &#233;lectronique &#224; leurs donn&#233;es personnelles trait&#233;es par un tiers. 
 
 Le vote final de la Commission (du Parlement europ&#233;en)&#160; Libert&#233;s civiles, justice et affaires int&#233;rieures  est attendu pour avril 2013. D'autres Commissions (notamment&#160; March&#233; int&#233;rieur et protection des consommateurs , et&#160; Industrie, recherche et &#233;nergie ) ont d&#233;j&#224; soumis &#224; la premi&#232;re leurs avis, ou vont le faire sous peu. Celle-ci pr&#233;sentera ensuite ses recommandations au Parlement, qui votera sur le projet. S'il l'approuve, il restera encore au Conseil de l'Union europ&#233;enne de l'accepter afin qu'il entre en vigueur. 
 Bref, le Parlement se prononcera bient&#244;t sur cette r&#233;forme dont l'efficacit&#233; est min&#233;e jour apr&#232;s jour par de puissants et malhonn&#234;tes lobbies. Il faudra encore beaucoup d'efforts pour que la r&#233;forme passe la rampe et prot&#232;ge mieux les Europ&#233;ens. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Ce droit ne serait pas consid&#233;r&#233; comme un droit fondamental, mais seulement une pr&#233;rogative du citoyen contre le d&#233;tenteur des donn&#233;es.        2.      &#8629;         Le projet pr&#233;voit en effet que pour &#234;tre licite, " le traitement devrait &#234;tre fond&#233; sur le consentement sp&#233;cifique, inform&#233; et explicite de la personne concern&#233;e ou sur tout autre fondement l&#233;gitime pr&#233;vu par la l&#233;gislation "&#160;(Amendement 17 du Projet). De plus, " le consentement ne devrait pas constituer un fondement juridique valable pour le traitement de donn&#233;es &#224; caract&#232;re personnel lorsqu'il existe un d&#233;s&#233;quilibre manifeste entre la personne concern&#233;e et le responsable du traitement " (Amendement 20 du Projet).                                                                          
                                                                                                        
                                                 
        </text>
</document>
