<document>
	<date>2013-05-22</date>
        <title>Une mauvaise (mais r&#233;elle) blague belge</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         J'ai eu connaissance hier d'une histoire belge, sans doute la plus b&#234;te que j'aie entendue jusqu'ici. 
 La Belgique est un pays divis&#233;, notamment politiquement et linguistiquement. Si ce fait est notoire et conduit &#224; de graves dissensions au sein du pays et des autorit&#233;s f&#233;d&#233;rales, il vient d' atteindre un nouveau sommet en terme d'absurdit&#233; , &#224; tel point que c'en est presque hallucinant. 
 Dans le cadre d'une exposition de bandes dessin&#233;es - art dont la Belgique se consid&#232;re comme le berceau - au parlement flamand, une planche du dessinateur belge Fran&#231;ois Schuiten a &#233;t&#233; choisie comme image de couverture pour le catalogue de cette exposition ainsi que pour les invitations. 
 
 Apr&#232;s l'impression de ces documents, on a constat&#233; que le contenu du phylact&#232;re (la "bulle" par laquelle le personnage s'exprime) avait &#233;t&#233; effac&#233;. Celui-ci contenait un texte... en fran&#231;ais. Le pr&#233;sident du parlement flamand Jan Peumans (N-VA, Nieuw-Vlaamse Alliantie, un parti de droite, lib&#233;ral et conservateur) a obtenu de l'organisateur de l'exposition de supprimer le phylact&#232;re en fran&#231;ais au motif que 
 nous ne pouvions tout de m&#234;me pas laisser un texte en fran&#231;ais au parlement flamand 
 et que 
 nous ne voulions pas (de cette planche), mais c'&#233;tait trop tard pour changer. Le gouvernement flamand paie les commissaires de l'exposition 10.000 euros pour remplir leur r&#244;le, est-ce trop demander de choisir une planche sans phylact&#232;re en fran&#231;ais&#160;? 
 Si l'auteur de la planche avait autoris&#233; l'utilisation et la reproduction de sa planche, il n'avait cependant pas autoris&#233; la modification de son &#339;uvre. Car au-del&#224; de ces probl&#232;mes politiques et linguistiques, il ne faut pas oublier que le droit d'auteur en Belgique est r&#233;gi au niveau f&#233;d&#233;ral, comme en Suisse. Que cela plaise ou non aux principaux int&#233;ress&#233;s dans cette affaire, la  loi du 30 juin 1994 relative au droit d'auteur et aux droits voisin  dispose &#224; son article premier que l'auteur 
 dispose du droit au respect de son oeuvre lui permettant de s'opposer &#224; toute modification de celle-ci. 
 Ce droit est un droit moral de l'auteur (en opposition d'un droit patrimonial), au m&#234;me titre que le droit de divulguer l'&#339;uvre et d'en revendiquer la paternit&#233;. 
 D&#232;s lors, non seulement le pr&#233;sident du parlement flamand m&#233;prise le droit de l'auteur de la planche en modifiant celle-ci sans son autorisation, mais l'auteur pourrait porter l'affaire devant la justice belge. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
