<document>
	<date>2013-07-16</date>
        <title>Explications sur la loi floridienne qui a acquitt&#233; Zimmerman</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         George Zimmerman a &#233;t&#233; acquitt&#233; des charges qui pesaient contre lui&#160;: selon la justice de Floride, ou plus pr&#233;cis&#233;ment selon le jury du tribunal, Zimmerman s'est trouv&#233; en &#233;tat de l&#233;gitime d&#233;fense, ce qui rend l'homicide non punissable. De l'aveu m&#234;me du pr&#233;venu, Trayvon Martin a bien &#233;t&#233; tu&#233; par le premier. Toute la question &#233;tait de savoir si Zimmerman &#233;tait en &#233;tat de l&#233;gitime d&#233;fense. 
 Selon plusieurs juristes sp&#233;cialistes am&#233;ricains , le verdict ne constitue pas vraiment une surprise. 
 Comme dans beaucoup de pays, le principe de la  pr&#233;somption d'innocence  est appliqu&#233; en Floride. Il revient donc au procureur de prouver que le pr&#233;venu a bien commis l'acte qui lui est reproch&#233;. En l'occurrence, comme Zimmerman avait avou&#233; avoir tu&#233; Trayvon Martin, le procureur devait balayer un motif d'acquittement&#160;: la l&#233;gitime d&#233;fense. 
 En principe, il revient &#224; la personne invoquant la  l&#233;gitime d&#233;fense  de prouver s'&#234;tre trouv&#233;e dans un &#233;tat de l&#233;gitime d&#233;fense (m&#234;me si cette personne est le pr&#233;venu et que la pr&#233;somption d'innocence est applicable). En Floride, une loi de 2005 intitul&#233;e " Stand Your Ground " n'exige plus des personnes de tenter de fuir devant le danger imminent &#8211; si c'est possible &#8211; avant de recourir &#224; la force (l&#233;tale) pour se d&#233;fendre. Elle cr&#233;e une pr&#233;somption sur la l&#233;galit&#233; de l'usage de cette force et immunise celles et ceux qui tuent en &#233;tat de l&#233;gitime d&#233;fense une autre personne. De plus,  elle fait reposer le fardeau de la preuve sur les &#233;paules du procureur&#160;: ainsi, c'est &#224; lui de prouver que le pr&#233;venu n'&#233;tait pas en situation de l&#233;gitime d&#233;fense . 
 Certes, on dira ce qu'on voudra sur le volet racial sous-jacent dans cette affaire. Zimmerman aurait-il suivi Martin s'il avait &#233;t&#233; blanc&#160;? Aurait-il eu des soup&#231;ons et aurait-il approch&#233; Martin avec la m&#234;me attitude et violence&#160;? Chacun a son opinion sur la question. Il n'en reste pas moins que la loi floridienne (bien qu'inapplicable quant &#224; son aspect principal)&#160;inverse le fardeau de la preuve en mati&#232;re de l&#233;gitime d&#233;fense, et, juridiquement, c'est l&#224; l'aspect le plus contestable. Il n'est pas certain que Zimmerman s'en serait sorti s'il avait d&#251; lui-m&#234;me convaincre les jur&#233;s de son &#233;tat de l&#233;gitime d&#233;fense, au lieu de regarder le procureur essayer de se d&#233;p&#234;trer. Juridiquement, cette loi a eu un impact vraiment important. 
 En Suisse 
 Le Tribunal rappelle fr&#233;quemment la d&#233;finition de la l&#233;gitime d&#233;fense en droit suisse  1 . 
 
 La l&#233;gitime d&#233;fense suppose une attaque, c'est-&#224;-dire un comportement visant &#224; porter atteinte &#224; un bien juridiquement prot&#233;g&#233;, ou la menace d'une attaque, soit le risque que l'atteinte se r&#233;alise. Il doit s'agir d'une attaque actuelle ou &#224; tout le moins imminente, ce qui implique que l'atteinte soit effective ou qu'elle menace de se produire incessamment. Cette condition n'est pas r&#233;alis&#233;e lorsque l'attaque a cess&#233; ou qu'il n'y a pas encore lieu de s'y attendre. Une attaque n'est cependant pas achev&#233;e aussi longtemps que le risque d'une nouvelle atteinte ou d'une aggravation de celle-ci par l'assaillant reste imminent. S'agissant en particulier de la menace d'une attaque imminente contre la vie ou l'int&#233;grit&#233; corporelle, celui qui est vis&#233; n'a &#233;videmment pas &#224; attendre jusqu'&#224; ce qu'il soit trop tard pour se d&#233;fendre. Il faut toutefois que des signes concrets annon&#231;ant un danger incitent &#224; la d&#233;fense. Tel est notamment le cas lorsque l'agresseur adopte un comportement mena&#231;ant, se pr&#233;pare au combat ou effectue des gestes qui donnent &#224; le penser. Par ailleurs, l'acte de celui qui est attaqu&#233; ou menac&#233; de l'&#234;tre doit tendre &#224; la d&#233;fense. Un comportement visant &#224; se venger ou &#224; punir ne rel&#232;ve pas de la l&#233;gitime d&#233;fense. Il en va de m&#234;me du comportement qui tend &#224; pr&#233;venir une attaque certes possible mais encore incertaine, c'est-&#224;-dire &#224; neutraliser l'adversaire selon le principe que la meilleure d&#233;fense est l'attaque. 
 La d&#233;fense doit appara&#238;tre proportionn&#233;e au regard de l'ensemble des circonstances. &#192; cet &#233;gard, on doit notamment examiner la gravit&#233; de l'attaque, les biens juridiques menac&#233;s par celle-ci et par les moyens de d&#233;fense, la nature de ces derniers ainsi que l'usage concret qui en a &#233;t&#233; fait. La proportionnalit&#233; des moyens de d&#233;fense se d&#233;termine d'apr&#232;s la situation de celui qui voulait repousser l'attaque au moment o&#249; il a agi. Les autorit&#233;s judiciaires ne doivent pas se livrer &#224; des raisonnements a posteriori trop subtils pour d&#233;terminer si l'auteur des mesures de d&#233;fense n'aurait pas pu ou d&#251; se contenter d'avoir recours &#224; des moyens diff&#233;rents, moins dommageables. Il est aussi indispensable de mettre en balance les biens juridiquement prot&#233;g&#233;s qui sont menac&#233;s de part et d'autre [note de FC&#160;: par ex. l'int&#233;grit&#233; corporelle, sexuelle, le patrimoine, la s&#233;curit&#233; de l'&#201;tat, etc.]. Encore faut-il que le r&#233;sultat de cette pes&#233;e des dangers en pr&#233;sence soit reconnaissable sans peine par celui qui veut repousser l'attaque, l'exp&#233;rience enseignant qu'il doit r&#233;agir rapidement. 
 [&#8230;]
 La l&#233;gitime d&#233;fense implique une attaque ou une menace d'attaque effective. Il se peut toutefois que l'auteur ait agi en &#233;tat de l&#233;gitime d&#233;fense putative, c'est-&#224;-dire qu'il ait cru, erron&#233;ment, se trouver dans une situation de fait constituant la l&#233;gitime d&#233;fense au sens de l'art. 33 CP, autrement dit qu'il ait cru, par erreur, qu'il &#233;tait attaqu&#233; ou menac&#233; de l'&#234;tre. Conform&#233;ment &#224; l'art. 19 al. 1 CP, l'auteur doit alors &#234;tre jug&#233; selon sa repr&#233;sentation erron&#233;e des faits d&#232;s lors qu'elle lui est favorable. Si son erreur &#233;tait &#233;vitable, il est punissable pour n&#233;gligence, autant que la loi r&#233;prime son acte comme d&#233;lit de n&#233;gligence (art. 19 al. 2 CP). 
 
 Si l'on va au-del&#224; des bornes de la l&#233;gitime d&#233;fense, il est toutefois possible de s'en sortir  2 . 
 
 Selon l'art. 33 al. 2 phr. 2 CP, celui qui repousse une attaque en exc&#233;dant les bornes de la l&#233;gitime d&#233;fense n'encourra aucune peine si cet exc&#232;s provient d'un &#233;tat excusable d'excitation ou de saisissement caus&#233; par l'attaque. 
 L'auteur de l'exc&#232;s n'encourt donc pas de peine dans la mesure seulement o&#249; l'attaque sans droit est la seule cause ou la cause pr&#233;pond&#233;rante de l'excitation ou du saisissement de celui qui se d&#233;fend, &#224; condition encore que la nature et les circonstances de l'attaque rendent excusable cette excitation ou ce saisissement. Comme dans le cas du meurtre par passion, c'est l'&#233;tat d'excitation ou de saisissement qui doit &#234;tre excusable, non pas l'acte par lequel l'attaque est repouss&#233;e. La loi ne pr&#233;cise pas plus avant le degr&#233; d'&#233;motion n&#233;cessaire; il ne doit pas forc&#233;ment atteindre celui d'une &#233;motion violente au sens de l'art. 113 CP, mais doit rev&#234;tir une certaine importance. Il appartient au juge d'appr&#233;cier de cas en cas si l'excitation ou le saisissement &#233;taient suffisamment marquants pour que l'auteur de la mesure de d&#233;fense n'encoure aucune peine et de d&#233;terminer si la nature et les circonstances de l'attaque rendaient excusable un tel degr&#233; d'&#233;motion. Il sera d'autant plus exigeant que la riposte aura &#233;t&#233; plus nocive ou dangereuse. Mais il n'est pas n&#233;cessaire que la r&#233;action ne paraisse pas fautive; il suffit qu'une peine ne s'impose pas. Malgr&#233; la formulation absolue de la loi, un certain pouvoir d'appr&#233;ciation est laiss&#233; au juge. 
 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Source&#160;: Arr&#234;t du 12 mai 2005,&#160; 6S.29/2005 .     2.      &#8629;         Source&#160;: Arr&#234;t du 14 mars 2007,  6S.38/2007 .                                                                                
                                                                                                        
                                                 
        </text>
</document>
