<document>
	<date>2013-07-17</date>
        <title>Surveillance : quand le public n'a pas le droit de savoir</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Surveillance</tag>
                <tag>T&#233;l&#233;communications</tag>
        </tags_set>
        <categories_set>
                <category>Technologies</category>
        </categories_set>
        <text>
                                                
                                                         Suite aux r&#233;v&#233;lations sur le programme PRISM  &#8211; qui continuent de pleuvoir, d'ailleurs &#8211; plusieurs associations ont tent&#233; de comprendre le fonctionnement de la Cour qui applique la loi FISA (appel&#233;e FISC, pour Foreign Intelligence Surveillance Court). &#201;videmment, comme on vient chatouiller l'&#201;tat et les services de renseignement, elles ont fait attention &#224; ne pas demander de r&#233;v&#233;ler quoi que ce soit touchant aux renseignements, aux cibles surveill&#233;es, ou aux op&#233;rations en cours. Elles ont seulement demand&#233; &#224; obtenir des extraits de jugements qui montrent comment la FISC applique et interpr&#232;te la loi. 
 La r&#233;ponse de la FISC (sur ordre expr&#232;s du Department of Justice) fut claire, et pas vraiment surprenante&#160;:  le public n'a pas le droit de savoir comment et sur quoi la FISC rend ses d&#233;cisions . Puisque les d&#233;cisions de la FISC ont &#233;t&#233; secr&#232;tes jusqu'&#224; maintenant, il n'y a aucune raison pour changer cet &#233;tat de fait. 
 [scribd id=152378942 key=key-tav16jju380fdvrohyp mode=scroll]
 Selon la loi FISA et le FISA Amendments Act (FAA), les appels et e-mails des citoyens am&#233;ricains ne peuvent pas &#234;tre intentionnellement pris pour cible puisque la loi FISA ne s'applique pas directement &#224; eux, mais ils peuvent n&#233;anmoins &#234;tre collect&#233;s. En principe, il faudrait un mandat ou une autorisation judiciaire afin de pouvoir prendre un citoyen am&#233;ricain pour cible. Voil&#224; la th&#233;orie juridique. 
 En pratique, une communication n&#233;cessite deux personnes&#160;: un &#233;metteur et un r&#233;cepteur. Donc un Am&#233;ricain qui t&#233;l&#233;phonerait ou &#233;crirait un e-mail &#224; une personne de nationalit&#233; autre qu'am&#233;ricaine et vivant en dehors du territoire am&#233;ricain verra son appel et sa correspondance surveill&#233;e bien qu'on ne surveille que la communication et la correspondance de l'autre personne. Par cons&#233;quent,  aucun mandat n'est n&#233;cessaire pour surveiller et enregistrer les communications entre un Am&#233;ricain et un &#233;tranger . Et il ne faut pas grand-chose pour que la NSA ne s'int&#233;resse &#224; quelqu'un puisque FISA autorise la surveillance de tout &#233;tranger d&#232;s que le gouvernement a un "motif raisonnable" pour l'ordonner et si cela constitue du "foreign intelligence". Ces termes ont &#233;videmment &#233;t&#233; interpr&#233;t&#233;s avec une grande largesse. Et de toute fa&#231;on, la NSA est autoris&#233;e &#224; pr&#233;sumer qu'une personne n'est pas am&#233;ricaine si aucune information ne vient prouver le contraire. En outre, la NSA peut surveiller et collecter non seulement les donn&#233;es de (of) la cible &#233;trang&#232;re, mais aussi des donn&#233;es la concernant (about), ce qui &#233;tend encore plus la possibilit&#233; de collecte. 
 Ces  failles dans le syst&#232;me  ont &#233;t&#233; exploit&#233;es, et on pourrait m&#234;me croire qu'elles ont &#233;t&#233; cr&#233;&#233;es intentionnellement par le Congr&#232;s. En effet, un responsable de la CIA avait d&#233;clar&#233;  devant le Congr&#232;s en 2006  que ce qui int&#233;ressait le plus les autorit&#233;s &#233;tait les appels et e-mails internationaux des Am&#233;ricains. 
 Pour en revenir &#224; la d&#233;cision de la FISC, elle a co&#239;ncid&#233; avec un  article paru dans le New York Times  qui affirme que la FISC amplifie le pouvoir de la NSA. La FISC serait ainsi devenue, au fil du temps et de l'&#233;volution de la loi, une  Cour Supr&#234;me parall&#232;le , jouant &#224; l'arbitre ultime sur les questions de surveillance. Elle aurait ainsi &#233;tendu l'usage du principe juridique connu sous le nom " special needs doctrine " et, par ce biais, aurait instaur&#233; une exception au  quatri&#232;me amendement  de la Constitution am&#233;ricaine qui exige un mandat en cas de perquisition ou saisie. Quand on sait que cette doctrine a &#233;t&#233; instaur&#233;e en 1989 dans une affaire concernant la soumission (sans mandat) d'employ&#233;s des chemins de fer &#224; des tests de d&#233;pistage de drogues, imaginez le chemin parcouru pour arriver &#224; la surveillance secr&#232;te, g&#233;n&#233;ralis&#233;e et sans mandat. 
 Par ailleurs, la FISC ne prend en compte les arguments que d'une partie&#160;: le gouvernement. Et les &#233;l&#233;ments fournis par celui-ci ne sont jamais rendus publics.  Aucune d&#233;cision de la FISC n'a &#233;t&#233; port&#233;e devant la Cour Supr&#234;me . On se demande en outre si les soci&#233;t&#233;s actives sur Internet ou dans les t&#233;l&#233;communications (op&#233;rateurs, etc.) pourraient se pr&#233;senter devant la FISC quand le gouvernement lui soumet une requ&#234;te de surveillance qui toucherait des clients de la soci&#233;t&#233;. On sait en tout cas qu'aucune demande &#233;manant des agences de renseignement n'a &#233;t&#233; rejet&#233;e par la FISC. 
 Commentaire 
 Je crois que tout le monde, ou presque, sera d'accord sur le fait que r&#233;v&#233;ler les d&#233;tails des surveillances ainsi que celles et ceux qu'elles ciblent pourrait cr&#233;er un risque en mati&#232;re de s&#233;curit&#233;. Toutefois, dans une d&#233;mocratie et dans un &#201;tat de droit, au moins deux choses sont importantes&#160;: la publicit&#233; des lois, et la publicit&#233; des d&#233;cisions des tribunaux interpr&#233;tant ces lois. En aucun cas on ne devrait consid&#233;rer que r&#233;v&#233;ler les d&#233;tails sur la mani&#232;re dont sont rendues les d&#233;cisions d'un tribunal, aussi unique soit-il, ainsi que sur la fa&#231;on dont il interpr&#232;te les lois adopt&#233;es par le Parlement, constitue un risque pour la s&#233;curit&#233; nationale. D&#233;voiler comment la FISC interpr&#232;te la loi FISA &#8211; et comment elle bafoue le quatri&#232;me amendement de la Constitution am&#233;ricaine &#8211; mettra certainement le Department of Justice dans l'embarras [euph&#233;misme inside, ndr]. Il joue donc la carte de la malhonn&#234;tet&#233;. 
 De nombreux politiciens am&#233;ricains, parmi lesquels on trouve des s&#233;nateurs, soutiennent mordicus le programme de surveillance de la NSA. Ils se cachent derri&#232;re le fait que la NSA ne collecte que des m&#233;tadonn&#233;es, que le contenu des appels et e-mails n'est pas concern&#233;, et qu'il n'y a donc pas de quoi s'alarmer. Croient-ils vraiment que ces m&#233;tadonn&#233;es auraient &#233;t&#233; collect&#233;es si elles n'avaient pas le pouvoir de dessiner une image nette de chacun d'entre nous&#160;? Un chercheur du MIT, Ethan Zuckerman, a mis au point un  outil appel&#233; Immersion  et permettant de d&#233;terminer le "r&#233;seau social" d'une personne &#224; partir des m&#233;tadonn&#233;es d'un compte Gmail. Immersion d&#233;voile le type de donn&#233;es auxquelles a acc&#232;s la NSA. Et il y a de quoi s'alarmer. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
