<document>
	<date>2013-07-29</date>
        <title>Pourquoi s'offusquer de la surveillance de l'&#201;tat alors qu'on raconte notre vie sur Internet ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Protection des donn&#233;es</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
                <tag>Surveillance</tag>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         Voil&#224; la question qui a &#233;t&#233; publiquement pos&#233;e par l'avocat g&#233;n&#233;ral de la NSA, Robert Litt. 
 Il y a &#233;videmment une  diff&#233;rence entre les informations r&#233;v&#233;l&#233;es volontairement et celles collect&#233;es par l'&#201;tat , dans certains cas l&#233;galement ou avec une port&#233;e qui n'avait pas n&#233;cessairement &#233;t&#233; imagin&#233;e. Il est cependant int&#233;ressant de constater qu' on est tr&#232;s sensible quand le gouvernement touche &#224; nos donn&#233;es personnelles  (bien que nous, le peuple ou ses repr&#233;sentants, l'y aillons souvent autoris&#233;) alors qu'on est plut&#244;t insouciant quand il s'agit de partager ces m&#234;mes donn&#233;es sur Internet. On ne r&#233;fl&#233;chit pas forc&#233;ment, on ne fait pas n&#233;cessairement attention &#224; quelles donn&#233;es on donne acc&#232;s et &#224; qui on fournit ces donn&#233;es. 
 Quand on s'inscrit sur Facebook, Twitter, Google +, ou d'autres sites (sociaux ou non), on d&#233;voile souvent un nom, une photo et/ou une vid&#233;o, un curriculum vitae, le statut conjugal, le sexe, l'&#226;ge, l'orientation sexuelle, les int&#233;r&#234;ts (livre, musique, cin&#233;ma, etc.), l'orientation politique, la religion, etc. Si la majorit&#233; de ces informations r&#233;pond &#224; la d&#233;finition de " donn&#233;e personnelle " au sens de  l'article 3  de la loi f&#233;d&#233;rale sur la protection des donn&#233;es, certaines sont consid&#233;r&#233;es comme des  donn&#233;es sensibles  par cette m&#234;me loi. 
 On peut aller encore plus loin en partageant avec d'autres notre  localisation  actuelle, avec Foursquare par exemple. Quelques personnes ou des centaines de milliers peuvent savoir o&#249; nous &#233;tions, &#224; quelle heure et avec qui, combien de fois on y a &#233;t&#233; et si on y est en ce moment. D'autres applications (Highlight, par exemple) partagent notre localisation et nous notifient quand un autre utilisateur &#8211; m&#234;me un inconnu &#8211; se trouve &#224; proximit&#233;, permettant alors de consulter de nombreuses informations au sujet de cette personne. Et  cela ne nous pose aucun probl&#232;me . 
 Apr&#232;s tout, ce n'est qu'une  forme de jeu , n'est-ce pas&#160;? Chaque ann&#233;e, plusieurs scandales &#233;clatent concernant la protection des donn&#233;es sur Internet, beaucoup proviennent des r&#233;seaux sociaux. Ces nombreux signaux nous rappellent que nous appartenons virtuellement &#224; ces r&#233;seaux sociaux, ce qu'on a vite fait d'oublier au vu de l'amusement et du plaisir que procurent ces r&#233;seaux. 
 Alors,  doit-on vraiment s'offusquer de l'espionnage &#233;tatique , de  PRISM , alors qu'on partage nous-m&#234;mes volontairement une quantit&#233; astronomique d'informations avec des personnes priv&#233;es&#160;?  Je crois que oui , m&#234;me si la ligne de s&#233;paration est t&#233;nue. 
 Il y a plusieurs raisons. Tout d'abord, lorsqu'on divulgue nos informations, on le fait dans un  but pr&#233;cis  : utiliser un service. Et nous sommes l'initiant de l'&#233;change&#160;: la requ&#234;te vient du service, et nous acceptons cet &#233;change. Mais si les informations sont rendues publiques, elles ne sont pas pour autant &#233;tiquet&#233;es "servez-vous". En pratique, on le sait, c'est bien diff&#233;rent. 
 De plus, ces services que nous utilisons ont des "privacy policies", ou  politiques de confidentialit&#233; . Certes, on l'a vu et on le sait, leur port&#233;e est en g&#233;n&#233;ral assez limit&#233;e et ne met pas &#224; l'abri de br&#232;ches dans la vie priv&#233;e. L'avantage est que nous avons en g&#233;n&#233;ral la possibilit&#233; de d&#233;terminer qui peut consulter quelle information. Quant &#224; l'&#201;tat, il se borne &#224; dire que si l'on ne veut pas qu'il voie ces informations, il ne faut pas les publier. Ne pourrions-nous pas alors avoir l'option "interdire au gouvernement de collecter et utiliser ces donn&#233;es" par exemple&#160;? 
 Ensuite vient la question de l' avantage  qu'on retire de cette publication. Si nous acceptons de partager autant d'informations &#224; notre sujet, c'est parce que nous avons &#8211; en principe &#8211; compris que c'est une forme de paiement en contrepartie de la gratuit&#233; du service qu'on utilise (par ex. un r&#233;seau social). L'avantage est direct, perceptible, souvent imm&#233;diat. A l'inverse, lorsque l'Etat collecte des informations, m&#234;me si elles sont identiques &#224; celles qu'on publie volontairement, on n'en retire aucun avantage, &#224; part une (suppos&#233;e&#160;?) s&#233;curit&#233; accrue et une (hypoth&#233;tique&#160;?) plus grande efficacit&#233; de la lutte antiterroriste. Dans tous les cas, l'avantage n'est pas palpable au quotidien. 
 Enfin, ne voulons-nous pas croire que l'Etat a des  choses plus importantes &#224; faire  que de surveiller ses citoyens ou ceux de l'&#201;tat voisin&#160;? Ne peut-il pas laisser tranquilles nos interactions priv&#233;es&#160;? Et par "priv&#233;es", j'entends les interactions non publiques, mais aussi celles qui sont faites entre personnes priv&#233;es et qui ne regardent pas l'&#201;tat. Quelle d&#233;rangeante impression pour les citoyens que celle donn&#233;e par un Etat qui regarde par-dessus leur &#233;paule. 
 Bref, pour conclure, il faut admettre que bien que nous partagions nos informations tr&#232;s facilement, parfois sans en &#234;tre vraiment conscients, et que nous les rendions &#233;galement publiques dans beaucoup de situations, on s'attend quand m&#234;me &#224; b&#233;n&#233;ficier d'une certaine vie priv&#233;e. Et, surtout, on ne s'attend pas &#224; ce que l'&#201;tat acc&#232;de &#224; nos informations et les utilise, simplement parce qu'elles sont publiques. 
 Le mot de la fin reviendra &#224; un tribunal am&#233;ricain.  La Cour Supr&#234;me de l'Etat du New Jersey a estim&#233;  qu'on n&#8217;utilise pas un t&#233;l&#233;phone portable dans le but de fournir notre localisation &#224; l'Etat et &#224; ses services (y compris judiciaires). J'en d&#233;duis qu'il doit en aller de m&#234;me pour Internet, le web, les r&#233;seaux sociaux, etc. 
 (Article inspir&#233; de diff&#233;rentes publications par  The Guardian ,  TechDirt ,  ArsTechnica  et  FindLaw ) 

                                                        
                                                                                                        
                                                 
        </text>
</document>
