<document>
	<date>2013-08-12</date>
        <title>Les opposants &#224; la r&#233;vision de la LSCPT se trompent de cible</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droits fondamentaux</tag>
                <tag>Proc&#233;dure p&#233;nale</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>Surveillance</tag>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         La semaine pass&#233;e,  plusieurs   m&#233;dias   romands  titraient "L' abus de surveillance  inqui&#232;te les Suisses". C'est la conclusion qu'on semble tirer du&#160;d&#233;passement du cap des 10'000 signatures pour la p&#233;tition en ligne du Parti Pirate Suisse contre la r&#233;vision de la LSCPT. J'aimerais en proposer une diff&#233;rente&#160;: les personnes derri&#232;re cette p&#233;tition se trompent de cible et ont induit en erreur plus de 10'000 signataires, probablement influenc&#233;s par l' affaire PRISM/Snowden . 
 Le Conseil f&#233;d&#233;ral a soumis en&#160;d&#233;but d'ann&#233;e  1 &#160;au Parlement f&#233;d&#233;ral le  projet de r&#233;vision int&#233;grale  de l'actuelle Loi sur la surveillance de la correspondance par poste et t&#233;l&#233;communications (LSCPT). Un avant-projet avait &#233;t&#233; publi&#233; en 2010 et une proc&#233;dure de consultation avait &#233;t&#233; ouverte afin de r&#233;colter les avis des milieux int&#233;ress&#233;s (partis politiques, experts, fournisseurs de services, etc.). Le 3 mai, le  projet de loi  (P-LSCPT) est pass&#233; devant la Commission des affaires juridiques du Conseil des &#201;tats&#160;: sans opposition, celle-ci a  d&#233;cid&#233;  de proposer l'entr&#233;e en mati&#232;re sur le projet. 
 R&#233;action de la soci&#233;t&#233; 
 En avril 2013, le Parti Pirate Suisse (PPS) a lanc&#233; une  p&#233;tition  contre la r&#233;vision de cette loi car, dit-il, elle "menace nos droits fondamentaux". Selon le PPS, la loi "pr&#233;voit l'introduction de mouchards sur nos ordinateurs et nos mobiles&#160;; la r&#233;tention de TOUTES nos donn&#233;es de connexion pendant 12 mois (email, mobile, adresses IP, etc.) ainsi que la surveillance intrusive des r&#233;seaux GSM". 
 D'autres partis et institutions ont rejoint l'action du PPS, notamment les Jeunes Lib&#233;raux-Radicaux, la Jeunesse Socialiste, les Jeunes Vert-e-s, les Jeunes Verts Lib&#233;raux, les Jeunes UDC, la Swiss Privacy Foundation, et droitsfondamentaux.ch. Dans un communiqu&#233;, les JLR "craignent la perte de contr&#244;le sur l'utilisation des donn&#233;es r&#233;colt&#233;es et appellent &#224; une prise de conscience des &#233;lus qui se doivent d'assurer l'ind&#233;pendance et la libert&#233; des individus". 
 De leur c&#244;t&#233;, Swico, le lobby suisse de l'&#233;conomie num&#233;rique, et Asut, l'Association suisse des t&#233;l&#233;communications,  contestent  surtout les charges &#233;conomiques et les obligations qui p&#232;seraient sur les fournisseurs de services. 
 Mise au point n&#233;cessaire 
 Je ne vais pas entrer en mati&#232;re sur les questions &#233;conomiques, ni sur les obligations suppl&#233;mentaires que cela va engendrer pour les personnes concern&#233;es, ni sur des questions techniques. Par contre,  je veux revenir sur l'argument principal des opposants, &#224; savoir que cette loi bafouerait nos droits fondamentaux .&#160;Une mise au point est n&#233;cessaire car&#160; certaines personnes et certains partis ont oubli&#233; voire occult&#233; des d&#233;tails pourtant essentiels . 
 Tout d'abord, il existe de  grosses lacunes dans les informations  qui se trouvent notamment sur le site de la p&#233;tition, dans les d&#233;clarations de certains opposants&#160;et dans les m&#233;dias. On y fait des  amalgames  et on y prend des  raccourcis  qui masquent la v&#233;rit&#233;. Je laisserai &#224; ces personnes&#160;le b&#233;n&#233;fice du doute quant au fait de savoir si ces lacunes sont intentionnelles ou non. 
 Ce qui est consternant et, &#224; mon sens, trompeur, c'est qu' une information capitale manque syst&#233;matiquement , et pourtant elle se trouve &#224; l' art. 1 P-LSCPT  : 
 
 La pr&#233;sente loi s'applique &#224; la surveillance [&#8230;] qui est ordonn&#233;e et mise en &#339;uvre&#160;: 
a. dans le cadre d'une  proc&#233;dure p&#233;nale  ; 
b. lors de l'ex&#233;cution d'une demande d' entraide judiciaire  ; 
c. dans le cadre de la  recherche de personnes disparues  ; 
d. dans le cadre de la  recherche de personnes condamn&#233;es &#224; une peine privative de libert&#233;  ou qui font l'objet d'une mesure entra&#238;nant une privation de libert&#233;. 
 
 Contrairement &#224; ce que laissent entendre le site de la p&#233;tition, les opposants et les m&#233;dias,  la LSCPT n'est pas une loi qui vise &#224; instaurer une surveillance g&#233;n&#233;rale , non cibl&#233;e, et qui serait  r&#233;alis&#233;e par les services de renseignements  dans le but de pr&#233;venir des infractions sans que l'&#201;tat ait des soup&#231;ons  2 . 
 L' art. 1 P-LSCPT &#160;mentionne la proc&#233;dure p&#233;nale, et les mesures de surveillances du Code de proc&#233;dure p&#233;nale (CPP&#160;;  art. 269 et suivants , et  art. 280 et suivants ) ont pour but de  rechercher l'auteur d'une infraction et/ou des preuves en lien avec cette infraction . Elles n'ont  pas un but pr&#233;ventif, mais r&#233;pressif , et ne peuvent &#234;tre ordonn&#233;es que si une infraction a &#233;t&#233; commise ou si de graves soup&#231;ons laissent pr&#233;sumer qu'une personne a commis une infraction&#160;; elle ne doit servir qu'&#224;  confirmer des soup&#231;ons , pas &#224; les faire na&#238;tre. 
 Avec le P-LSCPT, en dehors d'une proc&#233;dure p&#233;nale, seule la surveillance pour rechercher une personne disparue ou condamn&#233;e &#224; une peine privative de libert&#233; est possible. 
 Il faut encore avoir &#224; l'esprit qu'une s&#233;paration a &#233;t&#233; faite entre l' aspect administratif  et l' aspect p&#233;nal . Alors que le CPP concerne le pr&#233;venu et &#233;dicte les conditions pour mettre en &#339;uvre une surveillance le concernant, le P-LSCPT ne concerne que les fournisseurs de services (poste et t&#233;l&#233;communications) et expose comment la surveillance doit &#234;tre  techniquement  ex&#233;cut&#233;e. 
 Droits fondamentaux 
 Pour en revenir &#224;  l'affirmation selon laquelle nos droits fondamentaux seraient bafou&#233;s  par le P-LSCPT, elle est non seulement  erron&#233;e,  mais montre &#233;galement que les opposants m&#233;connaissent le fonctionnement d'une proc&#233;dure p&#233;nale, celui d'une  proc&#233;dure de mise en &#339;uvre d'une surveillance , et ignorent les garanties et exigences fondamentales en la mati&#232;re. 
 Concernant ces derni&#232;res, la Cour europ&#233;enne des droits de l'homme et la Convention europ&#233;enne des droits de l'homme (CEDH) autorisent la surveillance pour autant que des garanties ad&#233;quates et suffisantes soient pr&#233;vues  3 . Voici quelques principes g&#233;n&#233;raux que la Cour a d&#233;duit de la CEDH. 
 
 La surveillance g&#233;n&#233;rale et pr&#233;ventive est interdite, de m&#234;me que la surveillance exploratoire. Les cas doivent &#234;tre inscrits dans une loi, la surveillance doit &#234;tre proportionn&#233;e et son but doit &#234;tre l&#233;gitime. 
 - C'est le cas en Suisse avec le CPP qui ne pr&#233;voit qu'une surveillance r&#233;pressive, cibl&#233;e, limit&#233;e dans le temps. 
 La base l&#233;gale qui permet la surveillance doit notamment &#234;tre accessible &#224; tout un chacun, r&#233;dig&#233;e clairement, suffisamment pr&#233;cise, fixer la dur&#233;e de la surveillance et les conditions de sa mise en &#339;uvre ainsi que les personnes pouvant &#234;tre surveill&#233;es. Elle doit en outre d&#233;finir les conditions de la suppression des donn&#233;es de surveillance. 
 - Le CPP r&#233;pond &#224; ces exigences (cf. notamment  art. 269 et suivants ). 
 Une autorit&#233; ind&#233;pendante du pouvoir ex&#233;cutif, id&#233;alement appartenant au pouvoir judiciaire, doit autoriser la surveillance. 
 - Le CPP pr&#233;voit une autorit&#233; judiciaire ind&#233;pendante qui statue sur les demandes de surveillance&#160;: le tribunal des mesures de contrainte ( art. 18 CPP ,&#160; art. 272 al. 1 &#160;et&#160; art. 274 ). 
 Au plus tard &#224; la cl&#244;ture de l'instruction, le pr&#233;venu (ainsi que son d&#233;fenseur) doit avoir le droit de consulter les donn&#233;es de surveillance qui serviront de preuves dans le proc&#232;s p&#233;nal. 
 - C'est un principe fondamental dans un proc&#232;s p&#233;nal et il figure &#224; l' art. 107 CPP  ainsi qu'&#224; l' art. 29  de la Constitution f&#233;d&#233;rale. 
 La personne surveill&#233;e doit pouvoir faire recours contre la mesure de surveillance. 
 - C'est ce que pr&#233;voit le CPP &#224; son  art. 279 . 
 Une expertise ind&#233;pendante des donn&#233;es de surveillance doit pouvoir &#234;tre demand&#233;e et/ou ordonn&#233;e s'il existe des doutes quant &#224; la r&#233;alit&#233; ou la fiabilit&#233; des donn&#233;es. 
 - Cette possibilit&#233; d&#233;coule des  art. 182 et suivants  du CPP. 
 
 Ainsi, bien que diff&#233;rents droits fondamentaux soient touch&#233;s par une surveillance ordonn&#233;e selon le CPP et le P-LSCPT, il n'en reste pas moins que des  garanties suffisantes  au regard de la Constitution f&#233;d&#233;rale et de la CEDH ont &#233;t&#233; mises en place afin de prot&#233;ger les libert&#233;s individuelles. 
 On critique aussi le  doublement de la dur&#233;e de conservation des donn&#233;es secondaires &#160;(qui communique avec qui, depuis o&#249;, quand, avec quel appareil, etc. &#224; l'exclusion du contenu des conversations). L&#224; encore, ces donn&#233;es ne peuvent &#234;tre obtenues que dans le cadre d'une proc&#233;dure p&#233;nale ou pour rechercher une personne disparue ou condamn&#233;e ( art. 1 P-LSCPT ). Ce doublement de la dur&#233;e de conservation provient de deux motions parlementaires ( 06.3170  et  10.4133 ) dont le but est d'accroitre l'efficacit&#233; des poursuites p&#233;nales, en particulier dans la lutte contre la p&#233;dopornographie, le crime organis&#233; et le terrorisme. Il convient aussi de mettre cette dur&#233;e de 12 mois en perspective de la  directive de l'UE 2006/24/CE  qui autorise les Etats de l'UE &#224; conserver les donn&#233;es jusqu'&#224; 24 mois. De plus, le Tribunal f&#233;d&#233;ral semblerait&#160; avoir d&#233;j&#224; admis, &#224; demi-mot, une p&#233;riode de conservation plus longue dans certains cas  4 . 
 Quant au recours &#224; des  GovWares , ou " chevaux de Troie &#233;tatiques ", il ne pourra aussi avoir lieu  que dans le cadre d'une proc&#233;dure p&#233;nale . Au vu de son caract&#232;re excessivement intrusif et des possibilit&#233;s techniques qu'il offre, des conditions plus exigeantes que pour une surveillance "classique" ont &#233;t&#233; mises en place. La liste des infractions permettant le recours &#224; un GovWare est r&#233;duite&#160;; le recours &#224; un GovWare ne doit se faire que si les mesures classiques de surveillance ont &#233;chou&#233; ou n'auraient aucune chance d'aboutir ou sont excessivement difficiles&#160;; le minist&#232;re public doit clairement indiquer dans son ordre de surveillance adress&#233; au tribunal des mesures de contrainte de quel type de donn&#233;es il a besoin afin d'&#233;viter une perquisition en ligne&#160;; seules les donn&#233;es relevant de la correspondance par t&#233;l&#233;communications peuvent &#234;tre r&#233;colt&#233;es. En fin de compte,&#160;les principes &#233;nonc&#233;s ci-dessus sont toujours respect&#233;s. 
 Conclusion 
 Je pense que les opposants &#224; la r&#233;vision de la LSCPT qui s'inqui&#232;tent de la surveillance et de nos droits fondamentaux se trompent de loi, et donc de cible. Les motifs pour lesquels les mesures de surveillance ont &#233;t&#233; adapt&#233;es sont l&#233;gitimes&#160;: obtenir une plus grande efficacit&#233; des poursuites p&#233;nales, emp&#234;cher des criminels de rester impunis s'ils cryptent leurs donn&#233;es de t&#233;l&#233;communications, rechercher des personnes disparues ou condamn&#233;es, pour n'en citer que trois. Comme on l'a vu, des garanties sont pr&#233;sentes, et des voies de droit existent pour contester une surveillance. 
 Les opposants devraient plut&#244;t se concentrer sur la r&#233;vision en cours de la LMSI&#160;et de la&#160;LFRC , afin que la future LRens soit encore plus transparente et permette plus de transparence pour les citoyens. En effet, une personne surveill&#233;e par les services de renseignement n'a en principe commis aucune infraction et n'est m&#234;me pas soup&#231;onn&#233;e d'en avoir commis une. 
 Un autre sujet devrait aussi les pr&#233;occuper&#160;: le recours de plus en plus massif &#224; la surveillance dissuasive par les collectivit&#233;s publiques  (cantonales et communales) dont les lois et r&#232;glements sont non seulement lacunaires ou manquants, mais aussi mal appliqu&#233;s. 
 Je trouve irresponsable de militer contre la mise &#224; niveau des capacit&#233;s d'enqu&#234;te des autorit&#233;s p&#233;nales, alors que&#160;les deux th&#232;mes ci-dessus m&#233;ritent une attention et un suivi bien plus importants, des acteurs politiques mais aussi de la population. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Pour information, j'avais d&#233;j&#224; parl&#233; de la r&#233;vision de la LSCPT&#160; ici .         2.      &#8629;         La r&#233;vision en cours de la  LMSI , la Loi f&#233;d&#233;rale instituant des mesures visant au maintien de la s&#251;ret&#233; int&#233;rieure, et de la  LFRC , la loi f&#233;d&#233;rale sur le renseignement civil, qui seront en principe&#160; fusionn&#233;es et renomm&#233;es  en LRens pour Loi sur le renseignement, devrait ajouter une disposition afin de permettre au  SRC , le Service de renseignement de la Conf&#233;d&#233;ration, d'ordonner des mesures de surveillance en respectant les conditions pr&#233;vues dans le P-LSCPT et en passant par le  SSCPT , le Service de surveillance rattach&#233; au D&#233;partement f&#233;d&#233;ral de Justice et Police (DFJP). La LMSI et&#160;la LFRC&#160;actuelles&#160;ainsi que&#160;la future LRens sont des lois donnant un mandat &#224; la Conf&#233;d&#233;ration pour prendre des mesures pr&#233;ventives afin de d&#233;tecter des menaces pour la s&#233;curit&#233; int&#233;rieure et ext&#233;rieure.    3.      &#8629;         Voir par exemple l'arr&#234;t  Kvasnica c. Slovaquie  du 9 juin 2009, l'arr&#234;t  Funke c. France  du 25 f&#233;vrier 1993, et l'arr&#234;t  Popescu c. Roumanie  du 26 avril 2007.   4.      &#8629;         Voir les arr&#234;ts  ATF 139 IV 98  et  1B_128/2013 .                                                                                 
                                                                                                        
                                                 
        </text>
</document>
