<document>
	<date>2009-06-27</date>
        <title>Le proc&#232;s The Pirate Bay : retour sur un mode de distribution dat&#233;</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>T&#233;l&#233;chargement</tag>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         
 La guillotine est tomb&#233;e le 17 avril 2009 pour les quatre responsables du site The Pirate Bay. Une ann&#233;e de prison ferme ainsi que 3'500'000 dollars d'amende environ. Ils ont d'ailleurs fait appel contre cette d&#233;cision. Pourquoi&#160;? Parce qu'ils insistent sur le fait qu'ils d&#233;fendent une technologie populaire sans promouvoir l'ill&#233;galit&#233;. Les entreprises du disque et de la bobine ne le voient &#233;videmment pas de cette mani&#232;re... 
 The Pirate Bay est un service gratuit, financ&#233; par la publicit&#233; et utilis&#233; par plus de 20 millions de personnes et actuellement le plus gros site de partage du monde. On y cherche (et on y trouve&#160;!) des films, des s&#233;ries TV, de la musique, des livres en PDF, des images, etc. Une fois qu'on a trouv&#233; ce qu'on cherchait, on le t&#233;l&#233;charge par BitTorrent, qui est un protocole permettant d'&#233;changer des (gros) fichiers informatiques depuis des ordinateurs tiers &#8211; c'est donc une sorte de P2P ou peer-to-peer. L&#224; o&#249; le b&#226;t blesse, c'est que ces fichiers sont la plupart du temps obtenus sans droits. 
 L'argument principal des d&#233;fendeurs lors du proc&#232;s &#233;tait qu'aucun fichier n'&#233;tait stock&#233; sur les serveurs de The Pirate Bay, de m&#234;me qu'aucun &#233;change de fichiers n'y &#233;tait r&#233;alis&#233;. L'accusation, n'ayant pas r&#233;ussi &#224; convaincre le juge du contraire, a donc &#233;t&#233; priv&#233;e de son fer de lance et a d&#251; se r&#233;signer &#224; chercher une autre infraction&#160;: la complicit&#233; de diffusion de contenus prot&#233;g&#233;s par des droits d'auteur, entre autres. On a quand m&#234;me retenu contre les quatre responsables pas moins de trente-trois chefs d'accusation. Mais saviez-vous qu'utiliser Google pour rechercher des "torrents" est plus efficace que The Pirate Bay&#160;: le premier est l&#233;gal, l'autre pas. Cherchez l'erreur. 
 Dans le fond, est-ce une victoire pour l'industrie musicale et cin&#233;matographique&#160;? Si c'est le cas, elle n'est que minime. L'effet de pr&#233;vention g&#233;n&#233;rale qui dissuaderait d'autres personnes de faire de m&#234;me n'aura que tr&#232;s peu d'impact, au vu de la l&#233;g&#232;ret&#233; de la sentence. Et m&#234;me si The Pirate Bay venait &#224; fermer, il est &#233;vident qu'un service similaire prendrait le relais. C'est d'ailleurs d&#233;j&#224; le cas, il en existe une multitude d'autres &#224; l'heure actuelle. On se souvient des mastodontes comme Napster et Kazaa que la justice a fait tomber. Mais cela n'a pas suffi, ne suffit pas et ne suffira pas &#224; faire fl&#233;chir la popularit&#233; de ces r&#233;seaux pirates. Quant &#224; la vente par Internet, elle n'a pas vraiment chang&#233; la donne. 
 En Suisse, le Tribunal administratif f&#233;d&#233;ral a r&#233;cemment accept&#233; de justifier la fin par les moyens, faute de base l&#233;gale. En effet, il a approuv&#233;, certes avec retenue, la traque les adresses IP des internautes par la soci&#233;t&#233; Logistep pour les d&#233;noncer ensuite &#224; la justice en cas de violation des droits d'auteur. 
 La France a adopt&#233; une loi (HADOPI) visant &#224; coopter les fournisseurs d'acc&#232;s Internet dans la surveillance du r&#233;seau et des communications entre usagers et &#224; d&#233;noncer eux-m&#234;mes les usagers &#224; la justice. Cette loi entrera bient&#244;t en vigueur, bien que l'organe de contr&#244;le de la constitutionnalit&#233; des normes l'a d&#233;clar&#233;e en partie anticonstitutionnelle. Par ailleurs, d'autres lois liberticides comme la loi LOPPSI sont en pr&#233;paration. C'est ce que les entreprises de m&#233;dias attendent avec une impatience &#233;vidente. Mais n'y a-t-il pas d'autres moyens&#160;? N'est-ce pas d&#233;tourner Internet de son v&#233;ritable but&#160;? Les usagers sont-ils pr&#234;ts &#224; accepter cela&#160;? Et, surtout, est-ce que cela am&#233;liorera la situation&#160;? 
 Dans le domaine musical, le groupe Radiohead a offert son dernier album "In Rainbows" sur Internet. Les internautes &#233;taient libres de t&#233;l&#233;charger l'album gratuitement ou de gratifier le groupe de la somme qu'ils d&#233;siraient lui octroyer. Pour ce faire, le groupe a d&#251; s'affranchir de sa maison de disque (EMI) et retrouver son ind&#233;pendance. Sans contrat, le groupe peut distribuer sa musique comme bon lui semble. Cette pratique fait na&#238;tre l'espoir de voir une salle de concert remplie ou vendre quantit&#233; de produits d&#233;riv&#233;s, et ainsi rentrer dans ses frais, voire m&#234;me d&#233;gager des b&#233;n&#233;fices et, surtout, gagner une popularit&#233; jusqu'alors inimaginable. Comme le t&#233;l&#233;chargement ill&#233;gal, ce moyen permet aux artistes de se promouvoir (de mani&#232;re gratuite ou pas) aupr&#232;s du consommateur qui n'a m&#234;me pas besoin de sortir de chez lui. 
 Le partage sur Internet donne aux artistes beaucoup de ce dont ils ont le plus besoin&#160;: de l'exposition, du respect pour leur contribution &#224; la soci&#233;t&#233; et principalement la possibilit&#233; de pouvoir mettre leurs &#339;uvres &#224; chaque coin du monde sans passer par des sangsues multinationales. Evidemment, ce constat s'applique aux "vrais" artistes, c'est-&#224;-dire &#224; ceux qui ne se pr&#233;occupent pas de leur argent en premier lieu mais de leur message, de leur travail. Il n'est pas question ici de d&#233;battre des salaires insolents des acteurs de cin&#233;ma, par exemple, m&#234;me si la question de leur justification peut n&#233;anmoins se poser. Les studios ce cin&#233;ma pourraient d&#233;j&#224; faire des &#233;conomies de ce c&#244;t&#233; avant de saigner le consommateur. 
 L'humain est une esp&#232;ce plut&#244;t sociale qui cherche le partage de l'information. Le jugement contre The Pirate Bay va &#224; l'encontre de cet int&#233;r&#234;t, voire m&#234;me de cette nature. Les corporations qui sont en coulisses ont n&#233;anmoins un &#233;norme, que dis-je, un colossal probl&#232;me&#160;: l'Internet. 
 D&#232;s que l'ordinateur a &#233;t&#233; invent&#233;, qu'il a pu stocker des informations sous diff&#233;rents formats (certains plus mall&#233;ables que d'autres), il a fallu trouver un moyen de communication&#160;: l'Internet est alors devenu in&#233;vitable. On pourrait le consid&#233;rer comme une partie de nous-m&#234;mes. Il est en effet le plus grand syst&#232;me de stockage, de distribution et de copie d'informations jamais cr&#233;&#233;. Par information, il faut &#233;videmment entendre tout contenu propre &#224; v&#233;hiculer la pens&#233;e et l'expression humaine, entre autres. 
 Maintenant, l'information en elle-m&#234;me a moins de valeur aux yeux du consommateur que son format, que le moment auquel on y acc&#232;de, etc. La raison pour laquelle des sites comme The Pirate Bay r&#233;ussissent ne tient pas vraiment dans le fait qu'ils fournissent l'information gratuitement, mais plut&#244;t dans le fait qu'&#233;norm&#233;ment de personnes consid&#232;rent que c'est leur "unique" moyen d'obtenir ce qu'elles veulent, quand elles le veulent, comment elles le veulent. 
 L'une des raisons de l'extraordinaire puissance des corporations est leur monopole de distribution sur certaines pi&#232;ces d'informations (films, musiques, livres, etc.). Pourquoi, dans ce cas, ne pas utiliser l'Internet conform&#233;ment &#224; ce pourquoi il a &#233;t&#233; con&#231;u&#160;? Pourquoi ne pouvons-nous pas aller acheter en ligne, rapidement et facilement, tout contenu dont nous avons envie, dans le format qui nous pla&#238;t, et quand nous le voulons&#160;? L'Internet a chang&#233; la plan&#232;te, nos habitudes, notre mode de vie. Mais l'industrie, elle, campe sur des fondations anciennes que l'Internet sape progressivement. 
 Corollaire de l'Internet, le piratage sera toujours parmi nous&#160;: il n'y a qu'&#224; voir &#224; quelle vitesse les nouveaux formats de fichiers s&#233;curis&#233;s sont "crack&#233;s", en combien de minutes une application peut &#234;tre pirat&#233;e, &#224; quel point il est facile de num&#233;riser tout ce que l'on d&#233;sire, tout cela gr&#226;ce &#224; un &#233;change accru d'informations. Le jour o&#249; les corporations vendront aux gens ce qu'ils veulent, comment ils le veulent, o&#249; ils le veulent, et au "juste" prix, elles commenceront &#224; reprendre le pas sur le consommateur, ce qui est n&#233;cessaire pour contrer efficacement le piratage. 
 Leur travail est d&#233;sormais de trouver quelque chose qui ait de la valeur (comme le bon format, le bon acc&#232;s, etc.) et qu'elles peuvent vendre. Elles &#233;chouent &#224; vendre la bonne information &#8211; car brid&#233;e par des restrictions r&#233;gionales &#8211; au bon prix &#8211; puisqu'elles cherchent sans arr&#234;t &#224; sur&#233;valuer l'information en elle-m&#234;me. Voil&#224; pourquoi elles ont perdu, perdent et perdront encore et encore des parties, jusqu'&#224; ce qu'elles changent leurs cartes et jouent un autre jeu. Faute de quoi, elles perdront non seulement davantage de parties, mais aussi leurs si&#232;ges autour de la table de jeu. 
 Le proc&#232;s The Pirate Bay n'est qu'une minuscule victoire &#233;ph&#233;m&#232;re contre le changement et l'innovation. Cela leur donne le droit de continuer &#224; faire des affaires sur un mod&#232;le du XXe si&#232;cle et &#224; "nourrir" les consommateurs avec des informations inappropri&#233;es, de pi&#232;tre qualit&#233;, rigides, verrouill&#233;es, s&#233;curis&#233;es et surestim&#233;es. 
 Ce que le public veut est un produit qui puisse &#234;tre versatile, disponible, de bonne qualit&#233; et abordable. Et ce dernier crit&#232;re est particuli&#232;rement vrai en temps de crise. L'industrie se con&#231;oit elle-m&#234;me comme "cr&#233;ative", pourtant elle n'a encore r&#233;ussi &#224; s'adapter ni &#224; la technologie actuelle, ni aux besoins des consommateurs. A force de r&#233;sister syst&#233;matiquement &#8211; presque machinalement &#8211; au progr&#232;s et au changement, elle a saut&#233; une &#233;tape dans le march&#233;, ce qui a permis au piratage de fleurir. Les consommateurs sont d&#233;sormais en avance sur l'industrie. 
 On peut faire le parall&#232;le avec la t&#233;l&#233;vision. Cette derni&#232;re s'adapte petit &#224; petit &#224; ces tendances o&#249; le consommateur d&#233;finit ce qu'on doit lui proposer, comment et quand. Il n'y a qu'&#224; voir Swisscom et sa Bluewin TV qui permet de regarder des films &#224; la demande, de mettre sur pause une &#233;mission qui est pourtant diffus&#233;e en direct, etc. Cette nouvelle fa&#231;on de regarder la t&#233;l&#233;vision supplantera &#233;videmment nos vieilles habitudes. La distribution des films et de la musique n'a pas chang&#233; depuis des d&#233;cennies, et c'est pourquoi cette industrie a actuellement un genou &#224; terre. 
 Ces grandes compagnies pourraient faire de l'argent tr&#232;s rapidement et facilement en offrant quelque chose que le BitTorrent n'offre pas&#160;: des t&#233;l&#233;chargements &#224; grande vitesse sans files d'attente ou limitations impos&#233;es par les autres utilisateurs, une v&#233;rification de la qualit&#233; des fichiers, et un acc&#232;s instantan&#233; &#224; un catalogue &#233;norme de films et de musiques (qui ne sont pas forc&#233;ment disponibles sur les r&#233;seaux BitTorrent). Un abonnement mensuel ou annuel sera &#233;videmment de mise par exemple, puisque beaucoup de personnes t&#233;l&#233;chargent surtout par curiosit&#233; (pas forc&#233;ment pour conserver les fichiers t&#233;l&#233;charg&#233;s) et que l'achat "piste par piste" ne convient pas &#224; ce syst&#232;me. Toutefois, nous sommes en droit de douter du succ&#232;s d'un tel moyen, tant le retard de l'industrie est &#233;norme, et nos habitudes d&#233;j&#224; bien ancr&#233;es. Notons au passage que le consommateur suisse paie d&#233;j&#224; des droits d'auteur sur n'importe quel support de donn&#233;es (CD, DVD, disque dur, iPod&#8230;), ce qui n'encourage &#233;videmment pas &#224; faire baisser la tendance au piratage. 
 Revenons &#224; des consid&#233;rations plus technologiques et l&#233;gales. Jusqu'&#224; pr&#233;sent, personne n'a r&#233;ussi &#224; prouver que le syst&#232;me des "torrents" en g&#233;n&#233;ral est ill&#233;gal. La v&#233;ritable d&#233;couverte que ce syst&#232;me a introduit est la diffusion de l'activit&#233; ill&#233;gale &#224; tous les utilisateurs priv&#233;s, rendant totalement inefficace et inutile financi&#232;rement de prouver cette activit&#233; ill&#233;gale pour ceux qui croient que leurs droits ont &#233;t&#233; enfreints. M&#234;me un contr&#244;le &#233;tatique ne servirait sans doute &#224; rien &#8211; &#224; moins d'un Giant Big Brother international et global, et encore &#8211;, puisqu'il suffirait par exemple de crypter les transferts de donn&#233;es. 
 On pourrait d&#232;s lors comparer les torrents au syst&#232;me financier et &#224; la d&#233;b&#226;cle actuelle. Le risque est &#233;galement diffus&#233; &#224; grande &#233;chelle et, pour le profane ou le spectateur ordinaire, la technologie est devenue un obstacle &#224; la compr&#233;hension de la nature de ce qui se passe. Ainsi, bl&#226;mer ceux qui m&#232;nent la danse revient au m&#234;me que mettre toute la responsabilit&#233; sur ceux qui ont cr&#233;&#233; et implant&#233; ces instruments de la d&#233;rive. 
 Pour conclure, condamner des sites Internet comme The Pirate Bay ou poursuivre tout utilisateur final est une d&#233;marche qui affecte de mani&#232;re n&#233;gative tous les acteurs du syst&#232;me et qui est totalement inefficace sur le long terme. Quant aux gouvernements qui tenteront in&#233;vitablement de brider et de surveiller l'Internet, il faudra d'abord qu'ils sachent de quoi ils parlent, ce qu'il en retourne et &#224; quoi ils s'exposent, tant l'ampleur du travail et les r&#233;actions des utilisateurs seraient respectivement titanesques et tonitruantes. L'industrie est dirig&#233;e par la peur, elle ne sait pas faire de l'argent avec le monde digital, et elle s'acharne en proc&#233;dures judiciaires. 
 La seule &#233;quation &#224; r&#233;soudre est&#160;: s'adapter aux technologies ou mourir par elles&#160;? 
 

                                                        
                                                                                                        
                                                 
        </text>
</document>
