<document>
	<date>2013-09-03</date>
        <title>L'actualit&#233; technologico-juridique internationale (3 septembre 2013)</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Droit des brevets</tag>
                <tag>Droits de la personnalit&#233;</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         La Nouvelle-Z&#233;lande abolit le brevet logiciel (vraiment&#160;?) 
 Apr&#232;s cinq ann&#233;es de d&#233;bats, le parlement n&#233;o-z&#233;landais a d&#233;cid&#233; de bannir les logiciels du champ d'application de la loi sur les brevets ( Patents Bill ). Dans une  nouvelle disposition 10A , on trouve ceci&#160;: 
 
 A computer program is not an invention and not a manner of manufacture [...]. 
 
 Certains voudront crier victoire, pourtant cela signifie seulement qu'un logiciel en tant que tel et pris isol&#233;ment ne peut pas &#234;tre brevet&#233;. L'invention qui est mise en oeuvre par un logiciel qui fait partie d'un processus et qui contribue &#224; impl&#233;menter le processus pourra &#234;tre brevet&#233;e. C'est la solution d&#233;j&#224; en vigueur en Europe. Pour plus de d&#233;tails sur le brevet logiciel, vous pouvez consulter cet  article . 
 Facebook condamn&#233; pour violation de la vie priv&#233;e (encore&#160;!) 
 Dans une class action contre Facebook ( Angel Fraley et al. v Facebook Inc. ), la Cour de District de la Californie du Nord a valid&#233; un arrangement de 20 millions de dollars afin de mettre un terme &#224; un litige o&#249; Facebook &#233;tait accus&#233; d'avoir utilis&#233; les noms et visages d'utilisateurs dans les liens publicitaires sponsoris&#233;s sans la permission des utilisateurs concern&#233;s, et sans les r&#233;mun&#233;rer. Plus d'infos sur&#160; The IPKat . 
 Hotfile perd contre la MPAA 
 L'h&#233;bergeur panam&#233;en Hotfile a &#233;t&#233; condamn&#233; la semaine pass&#233;e pour infractions au droit d'auteur.  Le jugement n'a pas encore &#233;t&#233; rendu public , mais la&#160;Motion Picture Association of America (MPAA) s'est f&#233;licit&#233;e de cette d&#233;cision. Hotfile, en tant qu'h&#233;bergeur, est cens&#233; &#234;tre immunis&#233; contre les actions en justice des ayants droit  pour autant qu'il se conforme &#224; quelques obligations . Ici, c'est sa responsabilit&#233; secondaire qui a &#233;t&#233; engag&#233;e&#160;: elle&#160;permet d&#8217;imputer &#224; l'h&#233;bergeur le comportement de celui qui a directement viol&#233; le droit&#160;; on consid&#233;rera donc l&#8217;interm&#233;diaire comme complice de l&#8217;infraction. Plus surprenant, il semblerait que le g&#233;rant de Hotfile, Anton Titov, ait &#233;t&#233; reconnu personnellement responsable. 
 Chris Dodd, CEO de la MPAA, s'est exprim&#233; en ces termes&#160;: 
 
 We applaud the court for recognizing that Hotfile was not simply a storage locker but an entire business model built on mass distribution of stolen content. Today&#8217;s decision is a victory for all of the men and women who work hard to create our favorite movies and TV shows, and it&#8217;s a victory for audiences who deserve to feel confident that the content they&#8217;re watching online is high-quality, legitimate, and secure. 
 
 Je me permets d'ajouter un  commentaire personnel . Je trouve dommage que la MPAA se r&#233;jouisse de cette d&#233;cision, et qu'une d&#233;cision de ce genre ait &#233;t&#233; rendue. Bien qu'il soit de notori&#233;t&#233; publique que Hotfile &#233;tait utilis&#233; pour s'&#233;changer ill&#233;galement des contenus prot&#233;g&#233;s par le droit d'auteur, il faut rappeler que les ayants droit devraient plut&#244;t s'attaquer aux vrais contrefacteurs, pas aux interm&#233;diaires. En effet, un tel jugement peut mettre en danger d'autres h&#233;bergeurs comme Google ou Dropbox. La MPAA devrait plut&#244;t utiliser ces services et  adopter la m&#234;me vision que&#160;Kevin Spacey &#160;: 
 
 Le succ&#232;s du mod&#232;le de Netflix, qui a mis en ligne toute la premi&#232;re saison d'un coup, prouve une chose&#160;: le public veut avoir le contr&#244;le, il veut la libert&#233;. &#192; travers cette nouvelle forme de distribution, nous avons prouv&#233; que nous avons compris les le&#231;ons que l'industrie de la musique n'avait pas comprises&#160;: donnons aux gens ce qu'ils veulent, quand ils le veulent, sous la forme qu'ils veulent, &#224; un prix raisonnable. Et alors ils seront pr&#234;ts &#224; payer pour ces contenus plut&#244;t qu'&#224; les voler. ( Source ) 
 
 H&#233;bergeurs et contenus manifestement illicites 
 Overblog a &#233;t&#233;  condamn&#233;  en France pour le Tribunal de Grande Instance (TGI) de Brest, car la soci&#233;t&#233; a refus&#233; de retirer de sa plateforme des d&#233;clarations injurieuses et m&#233;prisantes &#224; l'encontre d'une personne. Cette derni&#232;re avait demand&#233; &#224; Overblog de les retirer, ce qu'Overblog n'a pas fait, pr&#233;f&#233;rant que la justice se d&#233;termine d'abord sur l'illic&#233;it&#233; du contenu avant de proc&#233;der &#224; un &#233;ventuel retrait. Les juges ont au contraire estim&#233; que la position d'Overblog &#233;tait "contraire &#224; la [ LCEN , ndr] qui impose &#224; l&#8217;h&#233;bergeur de  retirer les informations manifestement illicites  dont il a connaissance sans attendre une &#233;ventuelle d&#233;cision judiciaire". 
 
 Attendu qu&#8217;en mati&#232;re de diffamation, la v&#233;rit&#233; des faits imput&#233;s peut en g&#233;n&#233;ral &#234;tre rapport&#233;e de sorte que l&#8217;illic&#233;it&#233; du contenu ne peut &#234;tre certaine avant qu&#8217;une d&#233;cision judiciaire ait &#233;t&#233; rendue &#224; ce sujet&#160;; que la disposition l&#233;gale susvis&#233;e, telle qu&#8217;interpr&#233;t&#233;e par le Conseil constitutionnel, n&#8217;exige toutefois pas que le contenu soit certainement illicite, mais seulement qu&#8217;il le soit manifestement [...] ; [...]&#160;le cumul et la nature objectivement d&#233;lirante de ces accusations, dont il est &#233;vident qu&#8217;elles portent atteinte &#224; l&#8217;honneur et &#224; la consid&#233;ration de la personne qu&#8217;elles visent, suffisent amplement &#224; consid&#233;rer qu&#8217;elles sont d&#233;nu&#233;es de tout fondement et, d&#232;s lors, manifestement illicites. 
 
 Overblog a annonc&#233; avoir fait appel de ce jugement. 
 Bonus (stupide) : envoyer des messages &#224; une personne en train de conduire 
 S'il est de notori&#233;t&#233; publique que t&#233;l&#233;phoner au volant (sans kit mains libres) ou &#233;crire un message avec son t&#233;l&#233;phone portable tout en conduisant est interdit, un tribunal du New Jersey (USA) a  franchi  un pas suppl&#233;mentaire.  Une personne qui envoie un message &#224; une autre personne en train de conduire peut voir sa responsabilit&#233; engag&#233;e . C'est le verdict d'un proc&#232;s en responsabilit&#233; intent&#233; par deux personnes contre un conducteur qui consultait ses messages ou en &#233;crivait un, mais aussi contre la personne qui avait &#233;crit au conducteur. Cette personne n'a pas &#233;t&#233; reconnue responsable, mais si elle avait su que le destinataire de son message &#233;tait au volant, elle aurait d&#251; s'abstenir de lui &#233;crire. 
 
 [...] a person sending text messages has a duty not to text someone who is driving if the texter knows, or has special reason to know, the recipient will view the text while driving. 
 
 PS&#160;: I am speechless. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
