<document>
	<date>2014-07-24</date>
        <title>L'omission de pr&#234;ter secours, ou l'apathie (excusable ?) de la population</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Une femme qui se fait agresser puis qui baigne dans son sang sur le sol. Un homme qui se noie sous les yeux d'autres nageurs. Une personne &#226;g&#233;e renvers&#233;e par une voiture qui prend la fuite. Un m&#233;decin qui refuse d'alimenter un d&#233;tenu qui fait une gr&#232;ve de la faim alors qu'il en a re&#231;u l'injonction. Deux adolescents qui consomment de la drogue et l'un d'eux fait une overdose. Ces diff&#233;rentes situations ont toutes un point commun&#160;: les personnes assistant &#224; ces sc&#232;nes&#160;sont potentiellement p&#233;nalement punissables d'omission de pr&#234;ter secours. Mais qu'est-ce que cela signifie concr&#232;tement et qu'est-ce que l'ordre juridique requiert du citoyen&#160;? 
 Ce que dit le droit p&#233;nal suisse 
 Le Code p&#233;nal suisse sanctionne &#224; son  article 128  d'une peine privative de libert&#233; de trois ans au plus ou d'une peine p&#233;cuniaire 
 
 celui qui n'aura pas pr&#234;t&#233; secours &#224; une personne qu'il a bless&#233;e ou &#224; une personne en danger de mort imminent, alors que l'on pouvait raisonnablement l'exiger de lui, &#233;tant donn&#233; les circonstances, 
 
 ainsi que 
 
 celui qui aura emp&#234;ch&#233; un tiers de pr&#234;ter secours ou l'aura entrav&#233; dans l'accomplissement de ce devoir. 
 
 En d'autres termes,  le droit suisse impose &#224; toute personne de porter secours &#224; autrui, si cette personne est en danger de mort ou si on l'a bless&#233;e, et pour autant qu'on soit en mesure de le faire . 
 Pour la circulation routi&#232;re, c'est l' art. 51 LCR  qui esquisse les devoirs&#160;: 
 
 En cas d'accident o&#249; sont en cause des v&#233;hicules automobiles ou des cycles, toutes les personnes impliqu&#233;es devront s'arr&#234;ter imm&#233;diatement. [...] S'il y a des bless&#233;s, toutes les personnes impliqu&#233;es dans l'accident devront leur porter secours&#160;; quant aux autres personnes, elles le feront dans la mesure qu'on peut exiger d'elles. Ceux qui sont impliqu&#233;s dans l'accident, mais en premier lieu les conducteurs de v&#233;hicules, avertiront la police. [...]
 
 Mais restons sur l'art. 128 al. 1 CP. Qu'est-ce qui constitue un d&#233;lit d'omission de pr&#234;ter secours&#160;? 
 Si vous blessez une personne 
 Le fait de blesser une personne 1  d&#233;clenche automatiquement une obligation de secourir la victime. Il importe ici de  savoir si votre comportement est directement ou indirectement la cause ou l'une des causes de la blessure . Ainsi, le fait de participer &#224; une battue dans la for&#234;t pour rechercher et tabasser une personne, de ne pas la frapper, mais de ne pas emp&#234;cher les autres personnes pr&#233;sentes de le faire est un comportement qui permet et entraine le lynchage de la victime, et qui est donc constitutif d'une omission de pr&#234;ter secours (Tribunal f&#233;d&#233;ral,  arr&#234;t 6S.489/2006  du 20 mars 2007). 
 Par blessure, on entend non seulement la l&#233;sion corporelle, mais aussi psychique. On peut en effet consid&#233;rer qu'une personne en &#233;tat de choc, sans blessure physique, a autant besoin d'aide qu'une personne saignant abondamment. Il reviendra au juge d'&#234;tre prudent et de ne pas admettre tout et n'importe quoi. 
 Il faut encore pr&#233;ciser que m&#234;me dans un cas de l&#233;gitime d&#233;fense, si l'on blesse son agresseur, on a l'obligation de lui porter secours 2 . 
 Si une personne est en danger de mort 
 Toute personne consciente du danger de mort imminent mena&#231;ant une personne vivante 3  et qui est en mesure d'apporter de l'aide a l'obligation de le faire. Que la victime soit responsable ou non de la situation dans laquelle elle se trouve, l'obligation de lui porter secours ne change pas. 
 La victime doit faire face &#224; un danger de mort &#233;lev&#233;. On n'exige pas un degr&#233; de probabilit&#233; de 50% ou plus. Par exemple, une personne qui fait une overdose ou une crise cardiaque, un enfant coinc&#233; dans une maison en feu ou une personne qui se noie, etc. 
 
 Le danger de mort imminent [...] est r&#233;alis&#233; lorsque le danger de mort appara&#238;t si probable qu'il faut &#234;tre d&#233;nu&#233; de scrupules pour n&#233;gliger sciemment d'en tenir compte. Quant &#224; la notion d'imminence, elle n'est pas ais&#233;e &#224; d&#233;finir. Elle implique en tout cas, outre la probabilit&#233; s&#233;rieuse de la r&#233;alisation du danger concret, un &#233;l&#233;ment d'imm&#233;diatet&#233; qui est d&#233;fini moins par l'encha&#238;nement chronologique des circonstances que par le lien de connexit&#233; directe unissant le danger et le comportement de l'auteur. (Tribunal f&#233;d&#233;ral,  arr&#234;t 6B_796/2013  du 30.06.2014) 
 
 Quels secours apporter&#160;? 
 Il faut tout d'abord savoir que dans le cas de la personne en danger de mort, on sera en principe plus s&#233;v&#232;re avec celui qui a provoqu&#233; le danger de mort et qui a abandonn&#233; la personne en danger, qu'avec le simple passant qui trouve une personne dans une telle situation. 
 L'abstention de porter secours &#224; la victime se d&#233;termine selon le crit&#232;re des moyens et selon celui du temps. 
 Le deuxi&#232;me crit&#232;re impose de ne pas attendre. En effet, tarder &#224; appeler les secours ou &#224; ex&#233;cuter certains gestes suffit &#224; remplir les conditions de l'infraction. 
 Le premier crit&#232;re impose &#224; l'auteur de la blessure de faire ce qui est n&#233;cessaire et utile dans la mesure qu'on peut exiger de lui. Il y a une obligation de moyens, et non de r&#233;sultat&#160;: ce qui compte, c'est de faire. Et m&#234;me si l'on fait quelque chose qui aggrave la condition du bless&#233; alors qu'on tente de le sauver, on ne saurait le reprocher si l'on a fait tout ce qu'on pouvait 4 . 
 Le secours qui doit &#234;tre pr&#234;t&#233; se limite aux actes possibles, que l'on peut raisonnablement exiger de l'auteur et qui peuvent &#234;tre utiles. Il s'agit de prendre les mesures command&#233;es par les circonstances et un r&#233;sultat n'est pas exig&#233;. (TF, arr&#234;t 6B_796/2013 pr&#233;cit&#233;) 
 Pour le danger de mort, par ex. dans le cas de deux adolescents consommant de la drogue, si l'un fait une overdose, tout ce qu'on demande de l'autre c'est qu'il appelle les secours. C'est une r&#233;action utile qui est command&#233;e par les circonstances. ( ATF 121 IV 18 ). 
 Comment d&#233;finir ces circonstances&#160;? 
 L'ordre juridique suisse ne demande pas de  jouer au h&#233;ros . Dans le cas de l'enfant coinc&#233; dans une maison en feu, on ne poursuivra pas un individu qui n'a pas eu la "pr&#233;sence d'esprit" de se jeter corps et &#226;me dans l'incendie pour tenter de sauver l'enfant. D&#232;s le moment o&#249; il existe un danger s&#233;rieux pour le sauveteur, l'obligation de secourir tombe. 
 &#192; l'inverse, on exigera certains sacrifices de l'auteur de la blessure ou de la personne se trouvant confront&#233;e &#224; une autre en danger de mort. Par exemple, d&#233;penser quelques centimes pour appeler les secours ou tacher de sang ses v&#234;tements ou son v&#233;hicule pour transporter le bless&#233; &#224; l'h&#244;pital. 
 Les qualifications et la situation personnelle de l'auteur de la blessure ou de la personne confront&#233;e &#224; une autre en danger de mort doivent aussi &#234;tre prises en consid&#233;ration. Tout d'abord, si le sauveteur n'est pas en &#233;tat physique ou psychique de porter secours, on ne peut le lui reprocher. Par exemple, le fait d'&#234;tre soi-m&#234;me bless&#233;. 
 Ensuite, quant aux qualifications, on peut l&#233;gitimement se montrer plus exigeant envers un m&#233;decin ou un ambulancier qu'envers un individu ordinaire (comme un juriste, par exemple). Si l'on ne peut &#233;videmment pas demander &#224; ce dernier de prodiguer des soins, de d&#233;gager la victime coinc&#233;e dans son v&#233;hicule, etc. Par contre, on exigera qu'elle appelle les secours et qu'elle lance une bou&#233;e &#224; la personne qui se noie. 
 Ainsi, rester sto&#239;quement &#224; c&#244;t&#233; de la victime, lui faire quelque chose de totalement inutile (par ex. un massage des pieds) ou s'&#233;loigner de la victime seront des comportements p&#233;nalement r&#233;pr&#233;hensibles. 
 Conclusion 
 Si vous n'&#234;tes pas une personne avec des qualifications particuli&#232;res permettant de secourir une personne dans une situation donn&#233;e, si vous &#234;tes une personne ordinaire sans qualification ou latitude sp&#233;ciale,  le simple fait d'appeler les secours sera consid&#233;r&#233; comme un acte utile et n&#233;cessaire . Et il y a de tr&#232;s grandes chances pour qu'il soit consid&#233;r&#233; comme  suffisant  pour &#233;viter d'&#234;tre poursuivi p&#233;nalement pour omission de pr&#234;ter de secours. 
 Commentaire 
 Voil&#224; o&#249; je voulais en venir&#160;: un appel t&#233;l&#233;phonique aux secours est suffisant. 
 R&#233;cemment, de nombreux cas d'agressions (sexuelles ou non) sur des femmes &#8211; que ce soit en Europe ou en Asie &#8211; m'ont fait vivement r&#233;agir. Non seulement parce qu'elles ont &#233;t&#233; agress&#233;es, mais surtout parce que ces &#233;v&#233;nements se sont produits dans des lieux publics (m&#233;tro, restaurant, etc.) et que personne n'est venu secourir ces victimes,  malgr&#233; des appels &#224; l'aide r&#233;p&#233;t&#233;s . Les tiers &#233;taient peut-&#234;tre effray&#233;s, m&#233;dus&#233;s, stress&#233;s... Mais cela n'excuse pas l'inaction. Tout au plus est-il compr&#233;hensible de perdre du temps et de ne pas r&#233;agir promptement. 
 L'absence de r&#233;action est pour moi aussi grave que l'agression elle-m&#234;me et fait me poser cette question&#160;: sommes-nous devenus individualistes, pleutres et inattentifs &#224; ce point, &#233;couteurs viss&#233;s dans les oreilles, yeux baiss&#233;s sur nos smartphones, qu'on ne voit plus ou ne veut plus voir ce qui nous entoure&#160;? Ou ne rien faire est-ce la r&#233;sultante d'un  sympt&#244;me psychologique  ? Il semblerait effectivement que "plus les individus sont nombreux &#224; assister au drame, moins la victime a de chance d&#8217;&#234;tre secourue". 
 Pourtant, &#224; l'heure o&#249; tout le monde est connect&#233;, un simple appel aux forces de l'ordre ou aux samaritains serait d&#233;j&#224; un geste des plus utiles. On ne demande pas de s'interposer entre un adolescent et plusieurs membres d'un gang qui sont en train de le rouer de coups&#160;: on peut aider sans se mettre soi-m&#234;me en danger. Et il est normal d'avoir peur. Mais il n'est pas normal d'&#234;tre indiff&#233;rent, passif. Surtout quand un simple appel t&#233;l&#233;phonique suffit. Et &#231;a, c'est &#224; la port&#233;e de tous... 
 Commentaire bis 
 La notion de "non-assistance &#224; personne en danger" n'existe pas en droit suisse. Aucune loi, aucun principe juridique n'oblige quelqu'un &#224; emp&#234;cher qu'un crime ou qu'un d&#233;lit soit commis &#224; l'encontre de l'int&#233;grit&#233; physique d'une personne. Ainsi, &#224; moins que le danger soit mortel et imminent, le droit suisse ne punira pas un passant qui voit  une femme se faire violer  et qui n'intervient pas pour l'aider. 
 Le droit fran&#231;ais, lui, si. 
 
 Quiconque pouvant emp&#234;cher par son action imm&#233;diate, sans risque pour lui ou pour les tiers, soit un crime, soit un d&#233;lit contre l'int&#233;grit&#233; corporelle de la personne s'abstient volontairement de le faire est puni de cinq ans d'emprisonnement et de 75 000 euros d'amende. ( Article 223-6  du Code p&#233;nal fran&#231;ais) 
 
 Alors qu'en Suisse, le t&#233;moin d'une agression n'a pas l'obligation d'aider la victime (d'ailleurs, la police le d&#233;conseille), la France impose un devoir. Certes, faire preuve d'altruisme et de civisme est une bonne chose. Mais s'interposer peut mettre sa propre s&#233;curit&#233; en danger. Il revient donc au t&#233;moin de l'agression de choisir entre sa s&#233;curit&#233; ou tenter de mettre fin &#224; un acte effrayant. En fin de compte, la France punit les t&#233;moins d'agression qui restent passifs alors qu'ils auraient pu faire quelque chose sans se mettre en danger, alors que la Suisse leur laisse un libre arbitre total, tant que la victime n'est pas en danger de mort imminent apr&#232;s l'agression... 
 Bien que les deux solutions se d&#233;fendent, cela donne l'impression que la France vit dans la solidarit&#233;, et la Suisse dans un triste individualisme. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Blesser un animal n'entre pas dans le champ de l'art. 128 CP.   2.      &#8629;         Je vous vois sourire.   3.      &#8629;         L&#224; aussi, &#224; l'exclusion d'un animal.          4.      &#8629;         Cela n'est valable qui si l'on n'est pas dans une position de garant vis-&#224;-vis du bless&#233;.                                                                            
                                                                                                        
                                                 
        </text>
</document>
