<document>
	<date>2014-01-21</date>
        <title>Wi-Free de Cablecom, ou FON : quels dangers juridiques pour l'abonn&#233; ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit civil</tag>
                <tag>Droit p&#233;nal</tag>
                <tag>Responsabilit&#233; des interm&#233;diaires</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         UPC Cablecom a  annonc&#233;  la semaine pass&#233;e qu'il allait "activer&#160;un r&#233;seau suppl&#233;mentaire pour tous les modems WLAN d&#233;j&#224; install&#233;s" dans la ville de St-Gall. L'id&#233;e rejoint celle des Espagnols qui ont cr&#233;&#233; le syst&#232;me  FON &#160;dont le but est de partager son r&#233;seau Wi-Fi avec toute personne passant &#224; c&#244;t&#233; de son routeur Wi-Fi. Ce syst&#232;me permet d'utiliser la connexion des autres lorsqu'on est soi-m&#234;me membre de la communaut&#233; FON, et ainsi, notamment, &#233;viter des frais de roaming &#224; l'&#233;tranger. 
 Wi-Free  est donc l'&#233;quivalent de FON, version UPC Cablecom. 
 
 [...] Le principe&#160;: les modems WLAN des clients Internet de upc&#160;cablecom sont compl&#233;t&#233;s par Wi-Free. Ce syst&#232;me fonctionne par le biais d'un deuxi&#232;me r&#233;seau sans fil sur le modem WLAN du client. Jusqu'alors inactif, ce r&#233;seau est activ&#233; au moyen d'une mise &#224; jour logicielle. Le r&#233;seau Wi-Free poss&#232;de sa propre vitesse Internet. Cela signifie que la vitesse du WLAN priv&#233; des clients n'est pas ralentie et que Wi-Free permet d'utiliser les applications usuelles, comme l'Internet, de mani&#232;re mobile sans limitation. [ Source ]
 
 Le but de cet article n'est pas de commenter le fonctionnement de Wi-Free, mais de se demander, d'un point de vue juridique,  quelle serait la responsabilit&#233; civile ou p&#233;nale d'un abonn&#233; Cablecom qui partagerait sa connexion avec autrui . En effet, qu'encourt un abonn&#233; mettant &#224; disposition du public son r&#233;seau Wi-Fi si des tiers l'utilisent pour commettre des infractions ou pour causer un dommage &#224; d'autres personnes&#160;? 
 1. Responsabilit&#233; civile 
 1.1 Responsabilit&#233; personnelle 
 Du point de vue civil, si un tiers cause un pr&#233;judice &#224; autrui en utilisant la connexion librement accessible au public d'un abonn&#233;, on pensera &#224; obtenir r&#233;paration en utilisant la responsabilit&#233; civile extracontractuelle qui se trouve r&#233;gl&#233;e aux  articles 41 et suivants du Code des obligations (CO) . 
 La responsabilit&#233; civile de l'art. 41 CO pose quatre conditions cumulatives&#160;: 
 
 Un  pr&#233;judice  doit avoir &#233;t&#233; caus&#233; &#224; autrui. On vise ici toute diminution des biens d'une personne. Le plus souvent, on parlera de dommage au sens strict (diminution du patrimoine), mais le pr&#233;judice peut aussi constituer un tort moral (souffrances physiques ou psychiques &#224; cause d'une atteinte &#224; la personnalit&#233;). 
 Un lien de&#160; causalit&#233;  doit exister entre le pr&#233;judice et l'acte qui a apparemment cr&#233;&#233; l'obligation de r&#233;parer. La causalit&#233; peut &#234;tre naturelle (relation de cause &#224; effet directe) ou ad&#233;quate (l'acte est, selon le cours ordinaire des choses et l'exp&#233;rience de la vie, propre &#224; entrainer l'effet produit en l'esp&#232;ce). La cause peut provenir d'une action (fait positif) ou d'une omission (fait n&#233;gatif). 
 L'acte qui a caus&#233; le pr&#233;judice doit &#234;tre  illicite , c'est-&#224;-dire qu'il nuit aux int&#233;r&#234;ts d'autrui sans aucun motif l&#233;gitime (comme le consentement de la victime ou l'usage l&#233;gitime de la force). 
 Enfin, il faut que l'auteur du pr&#233;judice ait commis une  faute . Elle se d&#233;finit comme un manquement aux obligations et devoirs impos&#233;s par l'ordre juridique. L'auteur du pr&#233;judice n'a pas agi comme on pouvait et devait l'attendre de lui. L'intention de nuire n'est pas n&#233;cessaire, la faute est admise m&#234;me si l'auteur a agi par n&#233;gligence. 
 
 1.2 Responsabilit&#233; pour le fait d'autrui 
 L' art. 55 CO &#160;d&#233;finit la responsabilit&#233; pour le fait d'autrui. Elle vise toute personne qui se sert d'autres personnes pour accomplir une t&#226;che. Cette responsabilit&#233; est appel&#233;e "responsabilit&#233; de l'employeur". Cette responsabilit&#233; n'est pas bas&#233;e sur une faute, la simple violation d'un devoir de diligence suffit.&#160;Un auxiliaire doit avoir caus&#233; un pr&#233;judice &#224; autrui en commettant un acte illicite dans l'accomplissement de son travail. L'employeur peut se lib&#233;rer de sa responsabilit&#233; s'il prouve qu'il a &#233;t&#233; diligent, notamment dans le choix de l'auxiliaire, sa formation et surveillance. 
 1.3 Responsabilit&#233; objective 
 Cette responsabilit&#233; est dite causale ou objective car elle ne n&#233;cessite pas de faute.&#160;Elle couvre des situations particuli&#232;res, comme&#160;: 
 
 d&#233;tenir des animaux,  art. 56 CO  ; 
 &#234;tre propri&#233;taire d'un ouvrage,  art. 58 CO  ; ou 
 &#234;tre propri&#233;taire d'un immeuble,  art. 679 CC ), 
 
 et des activit&#233;s particuli&#232;res, comme&#160;: 
 
 d&#233;tenir un v&#233;hicule automobile ( art. 58 et suivants LCR ). 
 
 1.4 Responsabilit&#233; civile de l'abonn&#233; 
 Au vu de ce qui pr&#233;c&#232;de, on peut d'ores et d&#233;j&#224; exclure l'application de la  responsabilit&#233; objective  au cas de l'abonn&#233; qui partage son r&#233;seau Wi-Fi. 
 La  responsabilit&#233; civile personnelle de l'abonn&#233;  peut-elle &#234;tre engag&#233;e si un tiers utilise sa connexion pour porter atteinte, par exemple, au droit d'auteur ou de la personnalit&#233; d'une personne&#160;? Reprenons les quatre conditions de l'art. 41 CO. 
 
 Le  pr&#233;judice  est &#233;tabli, la premi&#232;re condition est remplie. 
 Le lien de&#160; causalit&#233; &#160;peut d&#233;j&#224; poser probl&#232;me. En effet, pour l'abonn&#233;, on ne peut retenir une causalit&#233; directe. Tout au plus pourrait-on argumenter que le fait de partager son r&#233;seau Wi-Fi avec des inconnus est,&#160;selon le cours ordinaire des choses et l'exp&#233;rience de la vie, propre &#224; faciliter et &#224; entrainer des actes portant atteinte aux int&#233;r&#234;ts d'autrui, par exemple parce qu'il fait croire aux utilisateurs qu'ils sont anonymes et qu'ils resteront probablement impunis. Mais ce raisonnement me semble peu cr&#233;dible et plut&#244;t insoutenable. 
 L' illic&#233;it&#233; de l'acte  est &#233;tablie, la troisi&#232;me condition est remplie. 
 L'abonn&#233; doit avoir commis une  faute . On doit pouvoir reprocher &#224; l'abonn&#233; un manquement &#224; ses obligations. 
 L'ordre juridique suisse impose-t-il &#224; tout d&#233;tenteur d'un r&#233;seau Wi-Fi de le s&#233;curiser , comme c'est le cas en France&#160;? On peut le supposer mais pas n&#233;cessairement l'&#233;tablir. Par exemple, en regardant l' art. 333 CC  qui rend le chef de famille responsable d'un dommage caus&#233; notamment par les enfants mineurs plac&#233;s sous son autorit&#233;, on pourrait d&#233;duire  par analogie  que, comme le r&#233;seau Wi-Fi est plac&#233; sous l'autorit&#233; de l'abonn&#233; &#8211; qui a la possibilit&#233; de d&#233;sactiver la fonctionnalit&#233; de partage &#8211;, l'abonn&#233; accepte et prend le risque que des inconnus se servent de son r&#233;seau pour porter atteinte aux int&#233;r&#234;ts de tiers  1 . 
Cependant, l'art. 41 CO ne pr&#233;voit que l'intention ou la n&#233;gligence. L'abonn&#233; n'avait pas l'intention de porter atteinte aux int&#233;r&#234;ts d'autrui. Peut-on lui reprocher d'avoir &#233;t&#233; n&#233;gligent&#160;? Ce serait difficilement soutenable puisque le r&#233;seau partag&#233; est con&#231;u pour &#234;tre librement accessible. L'abonn&#233; ne peut pas contr&#244;ler ce que font les utilisateurs de ce r&#233;seau. Malgr&#233; que les  conditions g&#233;n&#233;rales de UPC Cablecom &#160;stipulent que l'abonn&#233; est "responsable des&#160; mesures techniques de s&#233;curit&#233; relatives aux&#160; appareils et raccordements se trouvant dans [son]&#160; foyer", lui reprocher une n&#233;gligence serait faire fi de l'&#233;tat de fait et de la conception m&#234;me de la technologie en cause. 
En effet,  l'abonn&#233; agit ici en tant que fournisseur d'acc&#232;s d&#233;riv&#233; .  A l'instar d'un fournisseur d'acc&#232;s &#224; Internet (FAI) tel que Swisscom ou UPC Cablecom qui n'encourent pas de responsabilit&#233; (civile) pour l'activit&#233; de leurs clients, il faut &#233;galement retenir cette solution pour l'abonn&#233; qui partage son r&#233;seau Wi-Fi avec des inconnus   2 . 
 
 
 Quant &#224; la responsabilit&#233; de l'employeur de l'art. 55 CO, elle ne trouverait pas vraiment application en l'esp&#232;ce puisqu'un employeur met souvent un r&#233;seau Wi-Fi &#224; disposition de ses employ&#233;s (sans utiliser FON ou Wi-Free). Il lui reviendra cependant d'attirer l'attention de ses employ&#233;s sur l'usage qui en est autoris&#233;, et de les faire signer une charte d'utilisation. De cette mani&#232;re, il pourra se d&#233;charger de toute responsabilit&#233; civile. Il ne peut toutefois pas  installer de logiciels espions  pour contr&#244;ler l'activit&#233; de ses employ&#233;s &#224; leur insu. 
 2. Responsabilit&#233; p&#233;nale 
 2.1 G&#233;n&#233;ralit&#233;s 
 Une responsabilit&#233; p&#233;nale pour la commission d'une infraction est imput&#233;e &#224; l'auteur de l'infraction ainsi qu'&#224; d'autres participants. Une infraction p&#233;nale est n&#233;cessairement commise par au moins une personne, appel&#233;e l'auteur (principal). 
 L'auteur est celui qui r&#233;alise l'&#233;nonc&#233; de fait l&#233;gal. L'&#233;nonc&#233; de fait l&#233;gal repr&#233;sente la d&#233;finition de l'infraction par le Code p&#233;nal ou une autre loi sp&#233;ciale. Cette d&#233;finition contient ce qu'on appelle des &#233;l&#233;ments constitutifs (objectifs et subjectifs). Pour &#234;tre punissable, il faut remplir tous les &#233;l&#233;ments constitutifs d'une infraction. 
 L'auteur peut ne pas agir seul, mais en "collaboration" avec d'autres personnes. La r&#233;pression de leurs actes d&#233;pendra du degr&#233; de participation.  Voici les plus pertinents pour la situation en cause . 
 Le  coauteur  de l'infraction est celui qui commence &#224; ex&#233;cuter le comportement incrimin&#233;, ou celui qui s'associe mentalement &#224; l'acte. Il n'est pas n&#233;cessaire qu'il commette des actes d'ex&#233;cution de l'infraction ou qu'il l'influence effectivement. 
 Le  complice  est celui qui pr&#234;te intentionnellement assistance &#224; l'auteur principal (ou au coauteur, ou &#224; un autre participant), c'est-&#224;-dire qu'il apporte une collaboration causale qui implique que la commission de l'infraction ne se serait pas d&#233;roul&#233;e de la m&#234;me mani&#232;re sans son aide. N&#233;anmoins, son aide n'est pas une condition n&#233;cessaire pour atteindre le r&#233;sultat. 
 2.2 Responsabilit&#233; p&#233;nale de l'abonn&#233; 
 Comme mentionn&#233; pour la responsabilit&#233; civile, on devrait retenir que l'abonn&#233; est un fournisseur d'acc&#232;s qui ne peut pas contr&#244;ler ce que font les utilisateurs de son r&#233;seau Wi-Fi. Cependant, est-il possible de rendre l'abonn&#233; coauteur ou complice de l'infraction p&#233;nale commise par l'utilisateur de son r&#233;seau&#160;? 
 La passivit&#233; de l'abonn&#233; qui ne fait rien d'autre que mettre &#224; libre disposition son r&#233;seau Wi-Fi devrait jouer en sa faveur. Ce sera &#224; l'utilisateur d'&#234;tre recherch&#233; pour la commission de l'infraction. En effet, comme un FAI, ce n'est pas l'abonn&#233; qui a commis l'infraction. 
 Cependant, l'infraction a &#233;t&#233; commise en utilisant son r&#233;seau.  On pourrait donc, en th&#233;orie, consid&#233;rer que l'abonn&#233;, au m&#234;me titre que le FAI, est coauteur de l'infraction, &#224; tout le moins complice . Cette situation serait envisageable si l'abonn&#233; et/ou un FAI proc&#233;daient &#224; un contr&#244;le&#160; a priori  des donn&#233;es qui transitent sur leur r&#233;seau. Si l'abonn&#233; et/ou un FAI contr&#244;lent les donn&#233;es a priori et ont connaissance du caract&#232;re illicite de ces donn&#233;es, et s'ils ne prennent pas les mesures appropri&#233;es, on pourrait donc les consid&#233;rer comme coauteur ou complice. 
 Evidemment, ce n'est pas le cas et le contr&#244;le a priori des donn&#233;es semble impensable aujourd'hui . L'abonn&#233; qui reste passif ne devrait donc pas craindre de se voir mettre en poursuite pour les actes des utilisateurs de son r&#233;seau. Cependant,  si la r&#233;vision de la LSCPT est accept&#233;e par le Parlement , il devra collaborer avec les organismes de surveillance et mettre son r&#233;seau &#224; disposition des autorit&#233;s pour les besoins de l'enqu&#234;te p&#233;nale. 
 3. Conclusion 
 Les abonn&#233;s de UPC Cablecom n'ont donc en th&#233;orie rien &#224; craindre. 
 Il reste n&#233;anmoins un  &#233;cueil pratique . Le r&#233;seau Wi-Fi priv&#233; de l'abonn&#233; ainsi que le r&#233;seau Wi-Fi librement accessible vont utiliser la m&#234;me adresse IP. En cas de proc&#233;dure civile ou p&#233;nale, la victime du pr&#233;judice et l'autorit&#233; (civile ou p&#233;nale) vont donc rechercher la personne derri&#232;re l'adresse IP. L'adresse IP &#233;tant attribu&#233;e &#224; l'abonn&#233; par son FAI, si sa connexion a &#233;t&#233; utilis&#233;e par un inconnu pour commettre une infraction ou pour porter pr&#233;judice &#224; un tiers, ce seront ses installations (ordinateurs, routeurs, etc.) qui seront saisies par la police.  Ce sera l'abonn&#233; qui sera accus&#233; d'avoir commis l'infraction ou caus&#233; le pr&#233;judice, pas l'utilisateur .  Il reviendra donc &#224; l'abonn&#233; de prouver que ce dont il est accus&#233; n'est pas de son fait . 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         En droit p&#233;nal, on parlerait de dol &#233;ventuel.         2.      &#8629;         De plus, il ressort des conditions g&#233;n&#233;rales d'UPC Cablecom que d ans le cas o&#249; des tiers poursuivraient UPC Cablecom en&#160; justice en raison d&#8217;actes illicites commis au moyen&#160; des raccordements de l'abonn&#233; et en lien avec l&#8217;utilisation&#160; des services de UPC Cablecom, l'abonn&#233; s'engage &#224; le lib&#233;rer&#160; de toute responsabilit&#233; et &#224; le d&#233;dommager&#160; int&#233;gralement.                                                                               
                                                                                                        
                                                 
        </text>
</document>
