<document>
	<date>2014-02-13</date>
        <title>Cr&#233;er un lien hypertexte vers une &#339;uvre sans l'autorisation de son auteur est en principe l&#233;gal</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         La Cour de justice de l'Union europ&#233;enne (CJUE) a rendu ce matin un  arr&#234;t tr&#232;s attendu  et important pour l'application du droit d'auteur sur Internet. Il est cependant surprenant que la Cour ait tranch&#233; l'affaire sans demander une opinion &#224; un Avocat g&#233;n&#233;ral de la Cour. La longueur de l'arr&#234;t s'en ressent&#160;: 42 paragraphes "seulement". 
 Cela &#233;tant dit, regardons ce que dit l'arr&#234;t, dont la substance prot&#232;ge les ayants droit et ne remet pas en cause le fonctionnement d'Internet. 
 Les faits (un peu n&#233;buleux) 
 L'affaire se d&#233;roule en Su&#232;de. D'un c&#244;t&#233;, nous avons des journalistes qui ont r&#233;dig&#233; des articles de presse, publi&#233;s dans le journal G&#246;teborgs-Posten et sur son site Internet.  Les articles &#233;taient librement accessibles sur le site du journal . 
 De l'autre, nous avons un site Internet exploit&#233; par Retriever Sverige qui fournit des liens vers des articles publi&#233;s par d'autres sites Internet. 
 Les journalistes affirment que si l'internaute clique sur l'un de ces liens, il n'est pas clair pour lui qu'il a quitt&#233; le site de Retriever Sverige pour se retrouver sur le site o&#249; se trouve le contenu recherch&#233;. Retriever Sverige soutient que c'est tr&#232;s clair pour l'internaute. 
 Les journalistes ont assign&#233; Retriever Sverige devant le Stockholms Tingsr&#228;tt (Tribunal local de Stockholm) pour &#234;tre indemnis&#233;s. Selon eux, Retriever Sverige aurait utilis&#233;, sans leur autorisation, certains de leurs articles, en les mettant &#224; la disposition sur son site. Le Stockholms tingsr&#228;tt a rejet&#233; leur demande. Ils ont fait appel devant le Svea Hovr&#228;tt (Cour d'appel de Svea). 
 Les journalistes ont cette fois fait valoir que Retriever Sverige a port&#233; atteinte &#224; leur droit exclusif (de mettre leurs &#339;uvres &#224; la disposition du public). En effet, gr&#226;ce &#224; Retriever Sverige, ses clients auraient pu acc&#233;der &#224; leurs &#339;uvres. 
 Retriever Sverige soutient que la fourniture de liens vers des &#339;uvres communiqu&#233;es au public sur d'autres sites ne constitue pas une atteinte au droit d'auteur. Retriever Sverige affirme par ailleurs n'avoir effectu&#233; aucune transmission d'une &#339;uvre, puisqu'il ne fait qu'indiquer &#224; ses clients les sites sur lesquels les &#339;uvres se trouvent. 
 Les questions pos&#233;es &#224; la CJUE 
 
 1. &#8211; Le fait pour toute personne autre que le titulaire [du droit] d'auteur sur une &#339;uvre de fournir un lien cliquable vers cette &#339;uvre sur son site Internet constitue-t-il une  communication de l'&#339;uvre au public  selon l'article 3, paragraphe 1, de la directive [2001/29] ? 
 
 
 2. &#8211; L'examen de la premi&#232;re question est-il influenc&#233; par le fait que l'&#339;uvre vers laquelle renvoie le lien se trouve sur un site Internet auquel chacun peut acc&#233;der sans restriction, ou que l'acc&#232;s &#224; ce site est, au contraire, limit&#233; d'une fa&#231;on ou d'une autre&#160;? 
 
 
 3. &#8211; Convient-il, dans l'examen de la premi&#232;re question, de faire une distinction selon que l'&#339;uvre, apr&#232;s que l'utilisateur a cliqu&#233; sur le lien, appara&#238;t sur un autre site Internet ou, au contraire, en donnant l'impression qu'elle se trouve montr&#233;e sur le m&#234;me site [Internet] ? 
 
 
 4. &#8211; Un &#201;tat membre peut-il prot&#233;ger plus amplement le droit exclusif d'un auteur en pr&#233;voyant que la notion de communication au public comprend davantage d'op&#233;rations que celles qui d&#233;coulent de l'article 3, paragraphe 1, de la directive 2001/29&#160;? 
 
 La CJUE a group&#233; les trois premi&#232;res questions, dont le but n'est que de chercher des &#233;claircissements quant &#224; l'interpr&#233;tation de l'art. 3, par. 1 de la directive 2001/29. 
 La r&#233;ponse de la CJUE 
 Il faut d'abord rappeler que la  communication au public  est compos&#233;e de deux &#233;l&#233;ments cumulatifs&#160;: il faut qu'un acte de communication d'&#339;uvre intervienne, et cette communication doit viser un public. 
 Sur les trois premi&#232;res questions, au vu des &#233;l&#233;ments factuels, la CJUE a estim&#233; que 
 
 le fait de fournir, sur un site Internet, des liens cliquables vers des &#339;uvres prot&#233;g&#233;es publi&#233;es sans aucune restriction d'acc&#232;s sur un autre site, offre aux utilisateurs du premier site un  acc&#232;s direct auxdites &#339;uvres . 
 
 Cependant, comme les articles &#233;taient d&#233;j&#224; librement accessibles au public avant que Retriever Sverige ne les liste sur son site, 
 
 il doit &#234;tre constat&#233; que la mise &#224; disposition des &#339;uvres concern&#233;es au moyen d'un lien cliquable [...] ne conduit pas &#224; communiquer les &#339;uvres en question &#224; un  public nouveau . [...] le public cibl&#233; par la communication initiale &#233;tait l'ensemble des visiteurs potentiels du site concern&#233;, car, sachant que l'acc&#232;s aux &#339;uvres sur ce site n'&#233;tait soumis &#224; aucune mesure restrictive, tous les internautes pouvaient donc y avoir acc&#232;s librement. 
 
 Ainsi, la communication d'une &#339;uvre au public signifie que le public doit &#234;tre "nouveau" et ne pas avoir &#233;t&#233; touch&#233; par la mise &#224; disposition originale (par les auteurs ou ayants droit). 
 Cette argumentation ne peut pas &#234;tre remise en cause. Il en irait &#233;videmment autrement si les liens fournis permettaient de contourner une &#233;ventuelle protection &#8211; sur le site o&#249; sont mise &#224; disposition les &#339;uvres &#8211; pour en limiter l'acc&#232;s aux seuls utilisateurs enregistr&#233;s ou ayant souscrit un abonnement payant. Dans ce cas, il faudrait consid&#233;rer les utilisateurs du site comme un public nouveau non pris en compte par les auteurs des &#339;uvres, et par cons&#233;quent qualifier ces listes de liens comme "communication &#224; un public". 
 
 D&#232;s lors,  faute de public nouveau, l'autorisation des titulaires du droit d'auteur ne s'impose pas &#224; une communication au public  telle que celle au principal. 
 
 
 [...] ne constitue pas un acte de communication au public [...] la fourniture sur un site Internet de liens cliquables vers des &#339;uvres librement disponibles sur un autre site Internet. 
 
 Commentaire 
 Cette d&#233;cision ne doit pas &#234;tre interpr&#233;t&#233;e comme autorisant, dans n'importe quelle situation, la cr&#233;ation de liens hypertextes vers une &#339;uvre sans l'autorisation de son ayant droit. 
 Il faut bien comprendre que le fait de fournir des liens cliquables vers des &#339;uvres prot&#233;g&#233;es constitue une  mise &#224; disposition  au sens du droit d'auteur, et donc un "acte de communication" au sens de la directive 2011/29.  La CJUE a explicitement reconnu que la cr&#233;ation de liens hypertextes vers son &#339;uvre constitue un droit exclusif de l'auteur . 
 Cependant, si l'ayant droit a d&#233;j&#224; mis son &#339;uvre &#224; disposition d'un public sur Internet, il faudra qu'un tiers la mette &#224; disposition d'un public nouveau sans l'autorisation de l'ayant droit pour qu'il y ait atteinte au droit exclusif. 
 En d'autres termes,  si tout un chacun peut librement acc&#233;der &#224; l'&#339;uvre mise &#224; disposition par l'ayant droit, il n'est pas requis d'obtenir l'autorisation de l'ayant droit pour cr&#233;er un lien vers l'&#339;uvre . Et ce m&#234;me si l'internaute qui clique sur le lien pense que l'&#339;uvre apparait sur le site contenant le lien. 
 Ce jugement ne constitue pas une surprise et semble plut&#244;t simple &#224; trancher (d'o&#249; l'absence de l'opinion d'un avocat g&#233;n&#233;ral&#160;?) mais rev&#234;t une certaine importance pour l'application du droit d'auteur sur Internet. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
