<document>
	<date>2014-04-09</date>
        <title>La redevance sur la copie priv&#233;e a encore de beaux jours devant elle en Suisse</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Licence</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
                <tag>T&#233;l&#233;chargement</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Le 5 mars 2013, M. Christian Wasserfallen (Conseiller national PLR) avait d&#233;pos&#233; une  initiative parlementaire  qui visait &#224; supprimer la taxe sur la copie priv&#233;e. Aujourd'hui, la Commission de l'&#233;conomie et des redevances du Conseil national a rejet&#233; cette initiative par 21 voix contre 0 et 4 abstentions. Cependant, elle a d&#233;cid&#233; &#224; l'unanimit&#233; de d&#233;poser une motion de commission visant &#224; charger le Conseil f&#233;d&#233;ral de trouver des mesures alternatives &#224; cette taxe. 
 
 L'article 20 alin&#233;a 3 LDA demande &#224; ce qu'une contribution financi&#232;re soit pr&#233;lev&#233;e sur chaque support num&#233;rique vierge (CD, DVD, lecteurs MP3, etc.) afin de reverser une r&#233;mun&#233;ration aux auteurs. Cela s'est traduit par une taxe,  impos&#233;e de mani&#232;re proportionnelle aux capacit&#233;s de stockage  de chaque appareil concern&#233;.  Avec l'&#233;volution technologique, les appareils poss&#232;dent de plus en plus de capacit&#233;s de stockage, taxant d'autant plus les individus .  Les taxes augmentent, mais pas l'utilisation effective  : les citoyens sont tax&#233;s sur un potentiel virtuel bien sup&#233;rieur aux possibilit&#233;s r&#233;elles de profiter de leurs appareils. 
 
 
 De plus, la taxe sur les supports vierges p&#233;nalise injustement les utilisateurs. D'un c&#244;t&#233;,  elle s'applique &#224; tous les utilisateurs , sans lien entre l'application de la redevance et l'usage de l'appareil. D'un autre c&#244;t&#233;,  les citoyens paient plusieurs fois la m&#234;me taxe . Pour un m&#234;me morceau de musique achet&#233; sur Internet, un citoyen aura pay&#233; sa taxe sur les droits d'auteur au moment de l'achat proprement dit, mais &#233;galement &#224; l'achat de chaque support mat&#233;riel qu'il poss&#232;de. Ponctionner plusieurs fois la m&#234;me taxe est aussi in&#233;dit qu'inacceptable. Pire encore, la taxe est pr&#233;lev&#233;e m&#234;me si l'appareil sert &#224; un autre usage. 
 
 Voici une partie du texte de l'initiative parlementaire de M. Wasserfallen. Le but &#233;tait clair&#160;: supprimer la redevance pour la copie priv&#233;e. 
 Mais les soci&#233;t&#233;s de gestion ne l'entendaient &#233;videmment pas de cette oreille et avaient publi&#233; hier un  communiqu&#233; de presse . Elles mettaient en avant le fait que 
 
 la redevance est une  condition pour la possibilit&#233; de r&#233;aliser des copies  priv&#233;es d'&#339;uvres prot&#233;g&#233;es. 
 
 En d'autres termes, sans redevance, on ne pourrait pas l&#233;galement faire une copie d'un disque, d'un DVD, d'une chanson, etc. pour son usage priv&#233;. De plus, cela signifierait que  le t&#233;l&#233;chargement "ill&#233;gal" le deviendrait vraiment . Et c'est sans compter sur une perte financi&#232;re cons&#233;quente. 
 
 Pour les ayants droit des divers r&#233;pertoires, la suppression aurait des cons&#233;quences d&#233;vastatrices&#160;: cela pourrait impliquer pour eux un  manque &#224; gagner de pr&#232;s de 12 millions de francs chaque ann&#233;e . En outre, le montant allou&#233; &#224; la pr&#233;voyance sociale et &#224; la promotion de la culture diminuerait de 1,3 millions de francs par an. 
 
 On se  rappelle  d'ailleurs que le groupe de travail AGUR12 avait d&#233;clar&#233; dans son  rapport  que  1 
 
 Le syst&#232;me de redevance sur les supports vierges (art. 20, al. 3, LDA) est  toujours opportun &#224; l'heure du num&#233;rique . En effet, il permet une r&#233;mun&#233;ration des ayants droit de mani&#232;re simple, par l'interm&#233;diaire des soci&#233;t&#233;s de gestion collective, tout en &#233;vitant une criminalisation des consommateurs. 
 
 L'AGUR12 reconnaissait cependant que 
 
 ce syst&#232;me est mal compris de la population et souvent critiqu&#233;. L&#8217;une des raisons est le probl&#232;me dit du "double paiement". 
 
 Comme le rel&#232;ve Hans L&#228;ubli, Directeur de Suisseculture, 
 
 La redevance sur les supports vierges est le r&#233;sultat d'un important compromis. Les consommateurs et les utilisateurs ont le droit de copier pour un usage priv&#233; des &#339;uvres prot&#233;g&#233;es par le droit d&#8217;auteur&#160;; en contrepartie, les auteurs obtiennent une redevance. L'acceptation de l&#8217;initiative parlementaire signifierait la fin de cette pratique qui a fait ses preuves et qui est lib&#233;rale, cela sans qu'une solution de rechange ne soit propos&#233;e. 
 
 Heureusement pour les ayants droit, l'initiative parlementaire a donc &#233;t&#233; rejet&#233;e par la Commission du Conseil national. Dans son communiqu&#233;, elle  d&#233;clare  : 
 
 Par 21 voix contre 0 et 4 abstentions, la commission propose de ne pas donner suite &#224; l'initiative parlementaire. En revanche, elle a d&#233;cid&#233; &#224; l'unanimit&#233; de d&#233;poser une motion de commission qui  charge le Conseil f&#233;d&#233;ral de pr&#233;senter au Parlement des mesures alternatives &#224; la perception de l'actuelle redevance sur les supports vierges, de fa&#231;on &#224; tenir compte de l'&#233;volution des moyens &#233;lectroniques qui permettent de contourner facilement l'obligation l&#233;gale . La r&#233;vision l&#233;gale demand&#233;e s'inspirera des conclusions du groupe de travail AGUR 12, contenues dans le rapport final du 28 novembre 2013. Elle veillera &#224; ne pas ob&#233;rer les finances de la Conf&#233;d&#233;ration et &#224; maintenir le soutien financier dont les milieux culturels ont besoin. 
 
 On le voit, la motion est tr&#232;s large et donne beaucoup de marge de man&#339;uvre au Conseil f&#233;d&#233;ral. Elle semble toutefois pencher du c&#244;t&#233; des ayants droit et on pourrait presque voir poindre une envie r&#233;pressive (fin du passage mis en &#233;vidence). 
 Dans tous les cas, en supposant que les choses se passent bien et vite au Parlement, la motion pourrait &#234;tre accept&#233;e cette ann&#233;e encore par les deux Chambres du Parlement, ce qui lancerait la proc&#233;dure pour le Conseil f&#233;d&#233;ral, qui devrait r&#233;pondre &#224; cette motion dans les deux ans. S'en suivrait ensuite, le cas &#233;ch&#233;ant, une proc&#233;dure l&#233;gislative visant &#224; modifier la loi sur le droit d'auteur.&#160;Dans le meilleur des cas, on peut tabler sur un projet de loi un peu avant 2020. 
 Ce n'est donc pas demain que la  licence globale  ou un syst&#232;me similaire sera adopt&#233; en Suisse. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Section 9.4.3 du rapport                                                                               
                                                                                                        
                                                 
        </text>
</document>
