<document>
	<date>2014-03-13</date>
        <title>Le vote sur la s&#233;cession de la Crim&#233;e est in&#233;quitable et ill&#233;gal. Vraiment ? Vraiment.</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droits fondamentaux</tag>
                <tag>Droits politiques</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Sans s'embarquer dans le d&#233;bat politique enflamm&#233; sur la situation actuelle en Crim&#233;e, il me semble important d'expliquer quelques notions de base qui semblent avoir &#233;t&#233; oubli&#233;es dans quelques articles et discussions que j'ai lus et entendues cette semaine. 
 Le droit international reconnait le droit des peuples du monde &#224; disposer d'eux-m&#234;mes. On retrouve ce principe notamment &#224; l' art. 1 de la Charte des Nations Unies . 
 Les buts des Nations Unies sont les suivants&#160;:&#160;[...] 
 D&#233;velopper entre les nations des relations amicales fond&#233;es sur le respect du principe de l'&#233;galit&#233; de droits des peuples et de leur  droit &#224; disposer d'eux-m&#234;mes , et prendre toutes autres mesures propres &#224; consolider la paix du monde; [...] 
 Aussi appel&#233; droit &#224; l'autod&#233;termination, ce principe signifie que tout peuple a le droit collectif de choisir librement, souverainement et sans influence ext&#233;rieure comment il souhaite s'organiser politiquement. 
 On s'en rend compte &#224; peine le principe &#233;nonc&#233; : il est vague et compliqu&#233; &#224; appliquer. Comment d&#233;finit-on un peuple&#160;? Par la nationalit&#233; ? Par le sentiment d'appartenance &#224; une culture, une ethnie&#160;? 
 Ce qui est certain, c'est que le droit international ne reconnait pas explicitement un droit &#224; faire s&#233;cession (quelle que soit la raison). Cependant, il se garde bien de l'interdire. De ce point de vue, la d&#233;claration d'ind&#233;pendance de la Crim&#233;e est l&#233;gitime.  1 
 Le r&#233;f&#233;rendum est l&#233;gitime, mais cependant ill&#233;gal. On nage en pleine contradiction, n'est-ce pas&#160;? Bien qu'il est fort peu probable qu'une organisation internationale bouge le petit doigt pour s'opposer au r&#233;f&#233;rendum ou d&#233;fendre le droit de la Crim&#233;e &#224; faire s&#233;cession, ce r&#233;f&#233;rendum est l&#233;gitime du point de vue du droit international. Mais il ne l'est pas selon la Constitution ukrainienne. 
 Cette derni&#232;re dispose &#224; son  article 73  que&#160;: 
 &#1042;&#1080;&#1082;&#1083;&#1102;&#1095;&#1085;&#1086; &#1074;&#1089;&#1077;&#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1080;&#1084; &#1088;&#1077;&#1092;&#1077;&#1088;&#1077;&#1085;&#1076;&#1091;&#1084;&#1086;&#1084; &#1074;&#1080;&#1088;&#1110;&#1096;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103; &#1087;&#1088;&#1086; &#1079;&#1084;&#1110;&#1085;&#1091; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1111; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;. 
 Si vous ne lisez pas couramment l' ukrainien , l'art. 73 signifie que toute question relative au territoire ukrainien doit &#234;tre trait&#233;e par un  r&#233;f&#233;rendum national . 
 La Crim&#233;e viole donc la Constitution ukrainienne en ne demandant pas l'avis des autres Ukrainiens. Ou c'est peut-&#234;tre l'Ukraine qui viole le droit &#224; l'autod&#233;termination de certains Ukrainiens de Crim&#233;e en n'organisant pas &#233;galement un r&#233;f&#233;rendum sur l'ind&#233;pendance de la Crim&#233;e. On ne sait plus o&#249; on en est. 
 
 
 Cependant, les exemples ne manquent pas pour illustrer des cas de s&#233;cession sans l'accord du pays parent (m&#232;re ou p&#232;re). Les Etats-Unis d'Am&#233;rique ont coup&#233; le cordon ombilical avec l'Angleterre et ont commenc&#233; une guerre d'ind&#233;pendance sans que Sa Majest&#233; n'ait donn&#233; sa b&#233;n&#233;diction. Plus r&#233;cemment, le Kosovo s'est s&#233;par&#233; de la Serbie sans que l'&#201;tat serbe n'ait son mot &#224; dire. Et je ne parle pas des autres &#201;tats, qui ont finalement reconnu en majorit&#233; le nouvel Etat kosovar. 
 Si la question de la l&#233;galit&#233; est relativement claire, une autre l'est moins. La Crim&#233;e a-t-elle le droit de se s&#233;parer de l'Ukraine&#160;? Celle-ci, je vous la laisse. 
 Quant au choix des Ukrainiens de Crim&#233;e, celui-ci sera amput&#233; de la possibilit&#233; de conserver le statu quo (&#224; moins de voter blanc). Dans les urnes, on pourra voter pour la s&#233;cession, ou pour l'absorption par la Russie. 
 In&#233;quitable, vous dites&#160;? 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         D'ailleurs, elle poss&#232;de d&#233;j&#224; le statut de  r&#233;publique autonome .                                                                          
                                                                                                        
                                                 
        </text>
</document>
