<document>
	<date>2014-05-05</date>
        <title>Ce blog dans le "top 20 des meilleurs blogs juridiques francophones"</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Blog</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                                
                                                         Depuis quelques semaines, j'ai constat&#233; que de plus en plus de visiteurs provenaient du site ebuzzing.com. Ne sachant pas trop comment mes articles pouvaient "faire le buzz" et &#233;tant donn&#233; que ce n'est pas du tout leur but, j'ai &#233;t&#233; piqu&#233; par la curiosit&#233;. J'y ai d&#233;couvert un classement des blogs par cat&#233;gorie. Ce service d'ebuzzing est en fait l'ancien Wikio. 
 Actuellement, les blogs sont  class&#233;s  en fonction du nombre de liens, de tweets, de "like", etc. qui pointent vers eux, sans prendre en compte le PageRank de Google. On pourrait y voir un lien entre la qualit&#233; du contenu et le nombre de partages mais ce n'est pas toujours le cas (et de loin). 
 Toujours est-il que dans la  cat&#233;gorie  "droit", mon blog se trouvait en avril dans le  top 20 des meilleurs et plus influents blogs (francophones) consacr&#233;s au droit . Tr&#232;s franchement, je ne sais pas trop ce que cela signifie... Et ce genre de classement me laisse dubitatif car je ne vois pas comment un algorithme peut juger la qualit&#233; de mes articles. En effet, de mon point de vue, c'est ce qui compte le plus. 
 Il n'en reste pas moins que si ce classement existe et si mon blog y figure en si bonne place,  c'est gr&#226;ce &#224; vous , lectrices et lecteurs, commentatrices et commentateurs&#160;! Alors un immense merci pour le temps que vous prenez &#224; me lire et &#224; r&#233;agir &#224; mes articles. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
