<document>
	<date>2014-05-07</date>
        <title>Utilisateurs de Moves : surprise, on vous a menti ! Vos donn&#233;es filent chez Facebook !</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Conditions g&#233;n&#233;rales</tag>
                <tag>Protection des donn&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Moves est une  application  de fitness-tracking, autrement dit une app qui permet de suivre votre activit&#233; (sportive mais aussi g&#233;n&#233;rale) gr&#226;ce &#224; l'acc&#233;l&#233;rom&#232;tre de votre smartphone. Elle le fait de mani&#232;re passive et enregistre votre activit&#233; lorsque vous courez, faites du v&#233;lo, marchez, etc. Cette application a r&#233;cemment &#233;t&#233; rachet&#233;e par Facebook,  &#224; l'instar de Whatsapp il y a quelques semaines . Promis jur&#233;, vos donn&#233;es ne devaient pas &#234;tre transmises au r&#233;seau social. Et pourtant... 
 Il y a des fois o&#249; avoir raison fait du bien, et d'autres o&#249; cela me navre. Ici, je me trouve dans la seconde situation. 
 Les conditions g&#233;n&#233;rales (CGU) de Moves et sa  politique de confidentialit&#233; , avant son rachat, pr&#233;voyaient express&#233;ment que  les donn&#233;es recueillies ne seraient pas transmises &#224; des tiers, sauf exceptions . Et il y en avait trois&#160;: si le consentement de l'utilisateur est demand&#233;, s'il existe une obligation l&#233;gale, et  si l'entreprise est rachet&#233;e par un tiers . 
 Les CGU ne laissaient donc pas de place &#224; l'interpr&#233;tation et les utilisateurs qui avaient consciencieusement lu les CGU &#233;taient au courant du danger. Cependant, le compte officiel du service avait  d&#233;clar&#233;  ne pas vouloir partager ses donn&#233;es avec Facebook, dans le but d'une aggr&#233;gation. C'est &#233;galement ce qu'on trouve dans leur  FAQ . 
 
 What does Moves joining Facebook mean? 
 Moves will continue to operate as a standalone app, and there are no plans to change that or commingle data with Facebook. 
 
 Et pourtant... 
 Il y a peu, Moves a fait volte face. D&#233;sormais,  les donn&#233;es des utilisateurs ainsi que toutes les donn&#233;es permettant d'identifier personnellement un utilisateur pourront &#234;tre transmises &#224; Facebook mais aussi &#224; des tiers . Facebook a ajout&#233; son grain de sel en d&#233;clarant que Moves resterait ind&#233;pendant et ne partagerait pas ses donn&#233;es avec lui. 
 A contrario, cela signifierait que Facebook pr&#233;voirait de transmettre et mon&#233;tiser ces donn&#233;es gr&#226;ce &#224; des tiers, sans les aggr&#233;ger dans le r&#233;seau social. Et comme il est &#224; supposer que ces tiers sont les m&#234;mes que ceux &#224; qui Facebook vend les donn&#233;es de ses propres utilisateurs, ces tiers ne devraient pas avoir trop de probl&#232;mes &#224; croiser ces donn&#233;es entre elles pour finalement aboutir au m&#234;me r&#233;sultat. 
 Commentaire 
 &#201;videmment, juridiquement, il n'y a pas grand chose &#224; dire... Et pourtant, cela me d&#233;range au plus haut point. 
 Je trouve choquant qu'un utilisateur puisse accepter &#224; l'avance dans des CGU que ses donn&#233;es puissent &#234;tre transmises &#224; un tiers sans savoir de qui il pourrait s'agir, et sans pouvoir refuser son consentement avant que les donn&#233;es ne soient transmises si finalement cela ne lui convient pas. 
 Un utilisateur doit pouvoir conserver le droit de s'y opposer . 

                                                        
                                                                                                        
                                                 
        </text>
</document>
