<document>
	<date>2014-06-02</date>
        <title>Droit &#224; l'oubli et Google : implications et exemples</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit &#224; l'oubli</tag>
                <tag>Droits de la personnalit&#233;</tag>
                <tag>Droits fondamentaux</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Il y a trois semaines, la Cour de justice de l'Union europ&#233;enne (CJUE) d&#233;cidait que les moteurs de recherche doivent supprimer de leurs r&#233;sultats les donn&#233;es personnelles d'utilisateurs devenues non pertinentes (notamment en raison de l'&#233;coulement du temps) si les utilisateurs en font directement la demande, et m&#234;me si ces donn&#233;es ont &#233;t&#233; l&#233;galement publi&#233;es.  Retour sur les implications de la d&#233;cision, exemples concrets et commentaire . 
 Implications 
 Rappel (en pr&#233;ambule) 
 La CJUE n'a pas ordonn&#233; &#224; Google de supprimer les donn&#233;es concernant la personne qui a port&#233; l'affaire devant les tribunaux. Cette d&#233;cision reviendra &#224; la justice espagnole. 
 Elle n'a pas non plus ordonn&#233; au quotidien espagnol &#224; la source des informations qui ont &#233;t&#233; index&#233;es par Google de supprimer ces donn&#233;es ou de les rendre inaccessibles. 
 La CJUE n'a consacr&#233; qu'un principe: celui du droit &#224; l'oubli pour les particuliers. 
 La CJUE d&#233;savoue son avocat g&#233;n&#233;ral 
 En juin 2013, j'avais rapport&#233;  sur ce blog  les conclusions de l'avocat g&#233;n&#233;ral dans cette affaire. J'&#233;crivais alors que 
 
 Comme la  directive europ&#233;enne sur la protection des donn&#233;es &#224; caract&#232;re personnel  n'&#233;tablit pas de droit &#224; l'oubli, on ne peut invoquer un tel droit contre un moteur de recherche (notamment). Les droits d'effacement ou de rectification pr&#233;vus par la directive ne concernent que les cas o&#249; le traitement ne satisfait pas aux dispositions de la directive, par exemple si les donn&#233;es sont incompl&#232;tes ou inexactes. [...] Il serait inadmissible qu'un particulier puisse demander &#224; supprimer des contenus juridiquement justifi&#233;s et entr&#233;s dans la sph&#232;re publique sous pr&#233;texte qu'ils portent atteinte &#224; ses int&#233;r&#234;ts quand on recherche des informations sur lui. 
 
 Je pensais que la CJUE suivrait cet avis et que le Parlement europ&#233;en viendrait la contredire au moyen de la  r&#233;forme  du droit de la protection des donn&#233;es qui est en cours. Mais contre toute attente, la CJUE a d&#233;savou&#233; l'avocat g&#233;n&#233;ral. 
 Les condamnations pleuvent 
 Suite &#224; la d&#233;cision, les r&#233;actions ont &#233;videmment &#233;t&#233; contrast&#233;es, allant de la satisfaction pour les autorit&#233;s et organismes de protection des donn&#233;es, &#224; la moue d&#233;confite pour ceux dont l'information est le business. Alors que les premiers se r&#233;jouissent de la possibilit&#233; d&#8217;effacer des moteurs de recherche des donn&#233;es concernant par exemple une proc&#233;dure p&#233;nale pour un d&#233;lit ou un crime pour lequel on a &#233;t&#233; acquitt&#233;, les autres crient &#224; la censure et bl&#226;ment le fait que d&#233;sormais les internautes ont la possibilit&#233; de se construire une biographie sans mauvais c&#244;t&#233;s. 
 Google, le principal concern&#233;, a &#233;videmment  d&#233;clar&#233;  que cette d&#233;cision portait atteinte au droit fondamental &#224; l'information et &#224; l'expression 1 . 
 Du c&#244;t&#233; de Wikip&#233;dia, on  estime  que la CJUE vient de l&#233;galiser une forme sans pr&#233;c&#233;dent de censure du Web. 
 Quant &#224; RSF (Reporters Sans Fronti&#232;res), il n'est pas en reste et  bl&#226;me  &#233;galement cette d&#233;cision qui serait dangereuse pour la libert&#233; de l'information. 
 Et il y en a une multitude d'autres dont l'&#233;num&#233;ration serait laborieuse et inutile. 
 Risque d'abus? Oui... 
 Le risque d'abus par les internautes est cons&#233;quent, mais il ne devrait se limiter qu'&#224; des tentatives. C'est&#160; ce qu'il se passerait actuellement : Google aurait re&#231;u 12'000 demandes en deux jours d&#232;s le lancement du  formulaire de retrait . Dans le lot, il y a certainement des demandes abusives, des tentatives de concurrence d&#233;loyale, de vengeance personnelle, voire de censure. 
 Et il est &#224; pr&#233;voir que de nombreux internautes vont se pr&#233;cipiter sur cet outil pour demander d'effacer tout et n'importe quoi les concernant dans les r&#233;sultats du moteur de recherche, y compris des photos ou d&#233;clarations non assum&#233;es et publi&#233;es quelques jours auparavant. Il leur suffirait de les signaler comme non pertinentes. 
 Google aura l'obligation d'analyser toutes ces demandes. Le travail sera &#233;norme et difficile pour l'entreprise californienne, d'autant qu'il y a la menace d'&#234;tre train&#233; devant les tribunaux si Google ne traite pas une demande, la rejette alors qu'elle est fond&#233;e, etc. 
 ... mais soyons r&#233;alistes 
 Malgr&#233; ces risques d'abus, on peut s&#233;rieusement douter que toutes ces demandes r&#233;pondent aux  conditions  pos&#233;es par la CJUE. En effet, les donn&#233;es doivent &#234;tre  inad&#233;quates, pas ou plus pertinentes ou excessives . La Cour a rejet&#233; toute syst&#233;matique dans cette possibilit&#233; offerte aux internautes, rappelant qu'il faut mettre en balance la libert&#233; d'information et d'expression ainsi que le droit &#224; la vie priv&#233;e. 
 De plus, il est tr&#232;s improbable que les internautes dont les demandes sont refus&#233;es d&#233;cident de porter l'affaire devant un tribunal ou une autorit&#233; nationale de protection des donn&#233;es pour qu'ils reconnaissent (ou non) le bienfond&#233; de la demande. 
 Enfin, il suffit de jeter un &#339;il au formulaire de demande de suppression pour se rendre compte que la quantit&#233; d'informations demand&#233;e par Google devrait d&#233;courager ceux qui n'auraient pas un r&#233;el int&#233;r&#234;t personnel. Une copie d'une carte d'identit&#233; est notamment requise (ce qui poserait probl&#232;me aux Allemands puisque cela ne leur est pas permis) et il faut fournir les adresses &#224; retirer 2 . 
 Neutralit&#233; des moteurs de recherche mise &#224; mal? 
 Un point "probl&#233;matique" de la d&#233;cision concerne la neutralit&#233; des moteurs de recherche (comme Google, Bing ou Yahoo), car elle transforme les moteurs de recherche en censeurs priv&#233;s du Web mondial. 
 &#192; cause du risque (th&#233;orique) d'&#234;tre reconnu responsable et &#224; cause de l'incertitude juridique cr&#233;&#233;e par la CJUE, on peut craindre que les moteurs de recherche pr&#233;f&#232;rent retirer des contenus de leurs r&#233;sultats alors m&#234;me qu'ils sont l&#233;gitimes et pertinents. On pourrait faire face &#224; un "chilling effect" semblable &#224; ce qui se passe pour les demandes de retrait de r&#233;sultats de recherche pointant vers des sites de contrefa&#231;ons et l&#233;sant le droit d'auteur. 
 Cependant, on ne peut vraiment pas consid&#233;rer que les moteurs de recherche aient &#233;t&#233; et soient neutres puisqu'ils appartiennent &#224; des soci&#233;t&#233;s dont le but est de satisfaire des actionnaires, pas d'exploiter un service public. De plus, le fait qu'ils retirent des liens violant la propri&#233;t&#233; intellectuelle ne permet pas non plus de les consid&#233;rer comme tels. 
 La libert&#233; d'information n'est pas en danger 
 RSF (Reporters Sans Fronti&#232;res) a  condamn&#233;  le jugement. 
 
 Cette d&#233;cision ouvre pour chacun la possibilit&#233; de retirer des pages accessibles par les moteurs de recherche toute information &#224; son propos qui lui d&#233;pla&#238;t. D&#233;sormais, chaque individu, m&#234;me lorsqu'il a fait l'objet d'une citation de presse l&#233;gitime et l&#233;gale, serait en mesure d'exiger que n'apparaissent que les informations qui lui conviennent et donc de se fa&#231;onner une image num&#233;rique non conforme aux informations publi&#233;es. Ce droit ne sera-t-il pas &#233;largi aux personnes morales, nous faisant basculer dans un monde d'information totalement ma&#238;tris&#233;e? 
 
 Il faut bien comprendre que la CJUE n'a pas ordonn&#233; &#224; la personne &#224; la source de l'information (en l'occurrence, un quotidien espagnol) de la supprimer. Elle n'a pas non plus ouvert la porte &#224; tous les internautes de demander le retrait de donn&#233;es &#224; leur sujet. Elle a seulement exig&#233; que Google retire des donn&#233;es de son moteur de recherche dans certains cas bien pr&#233;cis.  Les donn&#233;es sources sont toujours l&#224;, quelque part .  La d&#233;cision de la CJUE ne fera que rendre leur d&#233;couverte un peu plus difficile  puisqu'elle demandera plus de temps et d'&#233;nergie. 
 Le jugement de la Cour cr&#233;e un  nouveau, mais d&#233;licat &#233;quilibre . Alors que Google avait rendu l'acc&#232;s aux donn&#233;es extr&#234;mement facile, efficace et peu co&#251;teux en temps, la protection des donn&#233;es et le droit &#224; la vie priv&#233;e reprennent un peu de terrain. 
 Les chercheurs passeront &#224; la caisse? 
 Il y aurait potentiellement un risque de "censure" priv&#233;e, r&#233;alis&#233;e tant par les moteurs de recherche que par les &#233;diteurs. On peut imaginer que ces derniers (journaux et m&#233;dias notamment) vont profiter de la situation pour se remplir les poches. 
 En effet, si un internaute ou un chercheur ne peut plus se fier aux r&#233;sultats des moteurs de recherche lorsqu'il est en qu&#234;te d'informations sur un individu, pr&#233;cis&#233;ment parce que ces r&#233;sultats sont potentiellement &#233;dulcor&#233;s, on pourrait assister &#224; une  mon&#233;tisation des archives priv&#233;es des m&#233;dias ou de particuliers . Cela pourrait se r&#233;v&#233;ler vrai pour les chercheurs acad&#233;miques qui seraient pr&#234;ts &#224; payer pour obtenir des informations fiables. 
 N&#233;anmoins, la CJUE a d&#233;clar&#233; que Google pourra continuer &#224; r&#233;f&#233;rencer des liens et donn&#233;es pour les cas o&#249; l'histoire, les statistiques ou la science y verraient un int&#233;r&#234;t. 
 Tourisme du droit &#224; l'oubli? 
 Selon la d&#233;cision, la CJUE n'a pas limit&#233; aux seuls citoyens europ&#233;ens la possibilit&#233; de demander le retrait des donn&#233;es personnelles des moteurs de recherche. D&#232;s le moment o&#249; un traitement de donn&#233;es a lieu dans un &#201;tat membre, la directive sur la protection des donn&#233;es s'applique, sans &#233;gard &#224; la nationalit&#233; de l'individu 3 . 
 On pourrait donc imaginer qu'un Suisse, Chinois et Russe, tous r&#233;sidant dans leur pays et qui utilisent un moteur de recherche am&#233;ricain qui a une filiale dans l'UE, puissent "agir en droit &#224; l'oubli" contre cette filiale en fonction des r&#233;sultats g&#233;n&#233;r&#233;s par le moteur de recherche. 
 Cette situation n'avait  pas &#233;t&#233; pr&#233;vue  par le l&#233;gislateur europ&#233;en et pourrait conduire &#224; une forme de "tourisme du droit &#224; l'oubli" par des individus du monde entier. &#192; se demander si la CJUE a vraiment bien &#233;tudi&#233; les cons&#233;quences juridiques de son jugement au regard de la territorialit&#233; du droit et de la nature internationale d'Internet 4 . 
 Incertitude juridique 
 La CJUE a anticip&#233; le processus l&#233;gislatif en cours au Parlement europ&#233;en, qui pr&#233;voit un droit &#224; l'oubli, mais qui ne devrait pas &#234;tre appliqu&#233; avant plusieurs ann&#233;es. 
 Jusqu'&#224; pr&#233;sent, il revenait aux tribunaux de trancher au cas par cas les demandes des internautes. D&#233;sormais, on donne plus de responsabilit&#233;s aux acteurs priv&#233;s. Le probl&#232;me actuel est que le principe est pos&#233;, mais on manque de casuistique. De plus, il n'y a pas de mesures d'accompagnement pr&#233;vues pour aider les moteurs de recherche dans leur analyse des demandes. 
 L'analyse par les tribunaux et par les moteurs de recherche devra se baser sur la nature de l'information, sur sa sensibilit&#233; pour la vie priv&#233;e de la personne concern&#233;e et sur l'int&#233;r&#234;t pour le public &#224; recevoir cette information, notamment en fonction du r&#244;le jou&#233; par cette personne dans la vie publique . 
 Il faudra attendre que les tribunaux des &#201;tats membres rendent des d&#233;cisions sur ces questions pour esp&#233;rer voir apparaitre des tendances. Le cadre juridique reste &#224; &#233;tablir et il prendra du temps. 
 En Suisse par exemple, le Tribunal f&#233;d&#233;ral avait  jug&#233;  en 1983 (ATF 109 II 353) que la place dans l'histoire contemporaine d'un individu ayant commis des crimes graves justifie une incursion jusque dans les tr&#233;fonds de sa personnalit&#233; et de l'histoire de sa vie. Cependant, on ne peut pas en d&#233;duire que sa personnalit&#233; reste accessible au public dans m&#234;me mesure pour tous les temps. Purger sa peine est une resocialisation qui exige que l'oubli (faisant partie du cours normal des choses) intervienne. C'est d'autant plus vrai quand la peine a &#233;t&#233; radi&#233;e du casier judiciaire. 
 Exemples 
 Abusifs 
 On a lu tout et n'importe quoi sur Internet depuis la publication de la d&#233;cision. En particulier, les d&#233;tracteurs s'en sont donn&#233; &#224; c&#339;ur joie. 
 On a ainsi pu lire que la d&#233;cision s'appliquerait: 
 
 &#224; un individu condamn&#233; pour crime (viol, meurtre, p&#233;dophilie, etc.); 
 &#224; un politicien ayant des comportements contraires aux m&#339;urs ou simplement peu recommandables; 
 &#224; des ind&#233;pendants (m&#233;decins, avocats, etc.) dont les services ont &#233;t&#233; mal not&#233;s ou ont re&#231;u des avis n&#233;gatifs; 
 &#224; un professeur suspendu qui voudrait voir les articles concernant les raisons de la suspension &#234;tre d&#233;sindex&#233;s; 
 Etc. 
 
 Dans le cas du criminel, cela pourrait s'envisager une fois que son casier judiciaire a &#233;t&#233; purg&#233; (donc apr&#232;s de nombreuses ann&#233;es). Pour le politicien, comme il constitue une figure publique, il y a peu de chance que sa demande soit accept&#233;e, le droit &#224; l'information du public ayant en principe plus de poids. Les ind&#233;pendants ne devraient normalement pas pouvoir justifier que leur droit &#224; la vie priv&#233;e est plus important que l'int&#233;r&#234;t public &#224; savoir ce que leurs clients ou patients ont pens&#233; de leurs services. Quant au professeur, son cas est analogue au criminel. 
 Dans tous les cas cit&#233;s, on parle soit de figures publiques, soit de personnes qui s'exposent &#224; des &#233;valuations en raison de leur profession et de la concurrence, soit de d&#233;linquants qui font la une, soit de personnes qui ont d&#233;fray&#233; l'actualit&#233; en raison de leurs agissements. Il est &#224; mon avis peu probable que Google doive retirer les informations les concernant, en tout cas pas avant de nombreuses ann&#233;es, le temps pour beaucoup d'eau de couler sous plusieurs ponts. 
 Cas tr&#232;s susceptibles d'&#234;tre admis 
 Qu'en est-il des personnes "normales", des individus sans histoire? Sous pr&#233;texte qu'il y a un potentiel risque d'abus par certains, on devrait refuser un droit &#224; d'autres 5 ? &#201;videmment que non. 
 Regardons trois cas. 
 
 Un homme cherche un appartement avec sa copine, tous les deux sont dans la trentaine. L'homme a &#233;t&#233; en colocation lorsqu'il &#233;tait jeune et selon plusieurs d&#233;clarations publi&#233;es par des tiers, il n'aurait pas &#233;t&#233; respectueux du mat&#233;riel dans le logement. &#192; cause de cela, il recevra une d&#233;cision n&#233;gative du bailleur aupr&#232;s duquel il avait postul&#233;. 
 Une jeune militante d'extr&#234;me droite a publi&#233; des propos x&#233;nophobes en r&#233;action &#224; un article paru sur le site d'un quotidien. Aujourd'hui, elle a chang&#233; d'opinion apr&#232;s ses &#233;tudes, mais les propos qu'elle a tenus auparavant reviennent continuellement plomber les entretiens d'embauche qu'elle passe 6 . 
 Un employ&#233; de banque est accus&#233; d'avoir t&#233;l&#233;charg&#233; des vid&#233;os pornographiques sur son ordinateur de travail. Licenci&#233;, il se retrouve au c&#339;ur d'une tourmente m&#233;diatique, la presse s'&#233;tant vivement int&#233;ress&#233;e &#224; son cas. Elle se sert des r&#233;seaux sociaux pour trouver des informations personnelles ainsi que des photos publi&#233;es par des tiers. Lav&#233; de tout soup&#231;on, il retrouvera son travail. Des ann&#233;es plus tard, il quitte son travail, mais se retrouve dans la m&#234;me situation que l'ex-militante lors des entretiens d'embauche. 
 
 Certains diront que s'il y a une chose dont on voudrait que personne n'ait connaissance, il faudrait plut&#244;t ne pas la faire. Sauf que dans le troisi&#232;me cas que j'ai pr&#233;sent&#233;, l'employ&#233; n'a rien fait, mais s'est n&#233;anmoins retrouv&#233; dans une situation plus que d&#233;sagr&#233;able. 
 Il est important que ces trois personnes, auxquelles on s'identifie facilement, puissent rendre plus difficiles d'acc&#232;s aux donn&#233;es concernant leur pass&#233;. Et dans leur cas, il est &#233;galement &#233;vident que le droit de savoir du public doit s'effacer et laisser la place au droit &#224; la vie priv&#233;e et au droit &#224; l'oubli. Il n'existe aucun int&#233;r&#234;t public qui soit plus fort que le droit de la personne concern&#233;e &#224; pouvoir retirer ces informations des r&#233;sultats des moteurs de recherche. 
 C'est pr&#233;cis&#233;ment pour des situations dans ce genre que l'arr&#234;t de la CJUE est important, n'en d&#233;plaise &#224; Google et son insatiable app&#233;tit de donn&#233;es, n'en d&#233;plaise aux d&#233;fenseurs de la transparence et de la libert&#233; d'information. 
 Commentaire 
 J'avoue ne pas bien comprendre. De plus en plus de gens se r&#233;voltent contre la diminution de l'&#233;tendue de notre sph&#232;re priv&#233;e. Contre le fait qu'on utilise trop de donn&#233;es personnelles. Contre le fait qu'on nous surveille de plus en plus. 
 Pourtant,&#160;un tribunal prend une d&#233;cision courageuse, allant &#224; contresens de l'&#233;conomie et prenant de court le l&#233;gislateur. Ce m&#234;me&#160;tribunal d&#233;cide, envers et contre tout, de prendre ses responsabilit&#233;s et de prot&#233;ger et d&#233;fendre les citoyens ainsi que leurs droits fondamentaux. Mais ces m&#234;mes gens s'offusquent et d&#233;clarent que cela va trop loin, que c'est une mauvaise solution. 
 Aucune solution n'est parfaite, il y a toujours des dommages collat&#233;raux. La CJUE a pris un gros risque: offrir aux citoyens un moyen d'imposer (plus ou moins) &#224; Internet, cette gigantesque machinerie qui n'oublie rien, une caract&#233;ristique propre au cerveau humain et &#224; la vie en soci&#233;t&#233;: l'oubli gr&#226;ce au temps. Cette caract&#233;ristique qui permet au quidam d'avancer, sans &#234;tre poursuivi par son pass&#233; et ses erreurs de jeunesse toute sa vie. 
 Certes, confier au secteur priv&#233; la t&#226;che de d&#233;cider ce qui rel&#232;ve ou non du d&#233;bat public n'&#233;tait pas forc&#233;ment ce qu'on pouvait esp&#233;rer. Certes, quand on voit les d&#233;rives de la proc&#233;dure  notice and takedown  pour la propri&#233;t&#233; intellectuelle, on peut craindre que des informations l&#233;gitimes et pertinentes seront retir&#233;es des r&#233;sultats des moteurs de recherche alors qu'elles ne le devraient pas. Certes la CJUE a autoris&#233; une forme de censure et certains l'utiliseront &#224; mauvais escient. 
 Mais la libert&#233; d'information et d'expression, aussi fondamentale soit-elle, n'est pas inconditionnelle et ne pr&#233;domine pas toujours les autres droits fondamentaux 7 . Apr&#232;s une dizaine d'ann&#233;es o&#249; la vie priv&#233;e a &#233;t&#233; pi&#233;tin&#233;e et comprim&#233;e entre la libert&#233; d'information d'une part et la libert&#233; &#233;conomique d'autre part, elle obtient enfin une bouff&#233;e d'oxyg&#232;ne. 
 Tout le monde doit avoir le droit de recommencer une fois qu'on a fait amende honorable, une fois qu'on a purg&#233; une peine, une fois qu'on a pay&#233; sa dette &#224; la soci&#233;t&#233;. En particulier si la personne a chang&#233;, elle ne doit pas rester punie &#224; vie, sous pr&#233;texte que le public a le droit de savoir. La transparence a des bons c&#244;t&#233;s, mais la vie priv&#233;e doit pouvoir voiler certains aspects. Ce principe doit pouvoir &#234;tre appliqu&#233; &#224; Internet. 
 L'avenir nous dira si la CJUE a eu raison ou non. Il revient maintenant aux tribunaux de faire leur travail, et aux moteurs de recherche de faire le leur, diligemment et sans z&#232;le. 
 Apr&#232;s tout, l'information de qualit&#233; a toujours &#233;t&#233; un peu cach&#233;e, m&#234;me avec Google. Rien ne dit qu'elle le sera encore plus d&#233;sormais... 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Notez comme Google se r&#233;fugie derri&#232;re les droits fondamentaux des internautes pour justifier son mod&#232;le &#233;conomique bas&#233; sur l'exploitation de nos donn&#233;es personnelles. A-t-il oubli&#233; que la vie priv&#233;e et la protection des donn&#233;es sont aussi des droits fondamentaux&#160;?    2.      &#8629;         Pour une critique du formulaire,  voir cet excellent article , en anglais.      3.      &#8629;         Ce qui n'est pas le cas &#224; l'art. 3 (2) du  projet  de R&#232;glement de la protection des donn&#233;es.    4.      &#8629;         La CJUE a retenu une conception large de la notion d'&#233;tablissement. Comme la filiale de Google (US) en Espagne assure la promotion et la vente d&#8217;espaces publicitaires sur le moteur de recherche, la directive europ&#233;enne sur la protection des donn&#233;es s'applique &#224; Google Espagne.         5.      &#8629;         Dans ce cas, il faudrait par exemple revoir tout le syst&#232;me fiscal et d'assurance sociale, car beaucoup de gens en abusent alors la plupart sont honn&#234;tes.    6.      &#8629;         En 2010 d&#233;j&#224;, je  mettais en garde  concernant la pratique du "background check" qui est op&#233;r&#233; par la majorit&#233; des recruteurs lorsqu'ils re&#231;oivent un dossier de candidature.     7.      &#8629;         La presse de boulevard et gossip est s&#251;rement la premi&#232;re &#224; regretter la d&#233;cision de la CJUE.                                                                              
                                                                                                        
                                                 
        </text>
</document>
