<document>
	<date>2014-06-09</date>
        <title>Quand le stage d'avocat conduit &#224; une crise cardiaque de mon blog</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Blog</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                                
                                                         Il y a des jours avec et des jours sans. Mercredi dernier &#233;tait un jour o&#249; les deux se sont m&#234;l&#233;s, comme les serpents d'un caduc&#233;e. Je m'explique. 
 Tout d'abord la bonne nouvelle&#160;:  en&#160;ao&#251;t je commencerai mon stage d'avocat &#224; Sion avec Me S&#233;bastien Fanti comme maitre de stage . Apr&#232;s deux ans de recherches, agr&#233;ment&#233;s d'un stage dans le milieu diplomatique et de deux s&#233;jours linguistiques, me voil&#224; enfin sur le point d'entamer la derni&#232;re &#233;tape de ma formation juridique. 
 Toutefois, je ne sais si cette information&#160;en est la cause, mais  il semblerait que mon blog ait plut&#244;t mal pris la nouvelle . Sans doute craint-il de ne pas recevoir suffisamment de contenu&#160;pendant la p&#233;riode de stage. Bref, il a lamentablement&#160;plant&#233; sans crier gare. Alors plut&#244;t que de restaurer une vielle sauvegarde, j'en ai profit&#233; pour faire un hhh&#233;&#233;&#233;naaauuurme m&#233;nage de printemps, qui a pris beaucoup du temps que je comptais passer &#224; &#233;crire un article 1 ... 
 Le blog a ses raisons que la raison ne connait pas... Mais le malade se porte bien, merci&#160;! Et moi aussi. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Non, je ne suis pas content.                                                                           
                                                                                                        
                                                 
        </text>
</document>
