<document>
	<date>2014-07-29</date>
        <title>Droit &#224; l'oubli : deux mois apr&#232;s, o&#249; en est-on ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit &#224; l'oubli</tag>
                <tag>Droits de la personnalit&#233;</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         Le 13 mai 2014, la Cour de justice d'Union europ&#233;enne (CJUE) a rendu un arr&#234;t en mati&#232;re de droit &#224; oubli sur Internet. Cet arr&#234;t impose aux moteurs de recherche actifs en Europe d'effacer des donn&#233;es faisant nomm&#233;ment r&#233;f&#233;rence &#224; une personne si elles sont obsol&#232;tes, non pertinentes ou inappropri&#233;es. Un mois apr&#232;s les premiers effacements et deux mois apr&#232;s la d&#233;cision de justice, o&#249; en est-on&#160;? 
 &#201;videmment, ceux pour qui la pilule a vraiment du mal &#224; passer, ce sont les principaux concern&#233;s, &#224; savoir les moteurs de recherche &#8211; Google en particulier vu son quasi-monopole dans le domaine. Alors que Microsoft a  mis en place un formulaire  pour demander les d&#233;r&#233;f&#233;rencements en Europe,  &#224; l'instar de Google , ce dernier n'a pas mis les pieds contre le mur, comme on pouvait le penser. Bien au contraire, c'est tout l'inverse qui s'est produit. 
 Selon les derniers chiffres, 91'000 demandes ont &#233;t&#233; adress&#233;es &#224; Google. Elles concernent environ 328'000 liens. Google a rejet&#233; 30% des demandes, 15% sont encore en cours d'analyse. En r&#233;sum&#233;, Google a donn&#233; suite &#224; plus de la moiti&#233; des demandes. 
 Alors que, sur le fond, la d&#233;cision de la CJUE est une belle avanc&#233;e pour la protection des donn&#233;es et de la sph&#232;re priv&#233;e, elle a introduit une responsabilit&#233; &#233;norme, et quasi malsaine&#160;: il revient aux moteurs de recherche d'&#234;tre juges &#224; la place des juges. Aux moteurs de recherche de d&#233;cider, au cas par cas, si l'information r&#233;pond aux conditions pos&#233;es par la CJUE pour &#234;tre supprim&#233;e des r&#233;sultats de recherches europ&#233;ens. La Cour confirme donc qu'on peut avoir des autorit&#233;s extrajudiciaires priv&#233;es sur Internet. 
 Google avait annonc&#233; vouloir prendre le temps n&#233;cessaire pour analyser l'arr&#234;t. Comme la CJUE ne faisait que donner son interpr&#233;tation du droit europ&#233;en &#224; la justice espagnole qui l'avait demand&#233;e, Google pouvait attendre le verdict de la justice espagnole pour combattre l'interpr&#233;tation du droit europ&#233;en. Mais la firme de Mountain View a d&#233;cid&#233; de faire du z&#232;le&#160;: elle a mis en place son formulaire, et a commenc&#233; &#224; communiquer sur le nombre de requ&#234;tes soumises, trait&#233;es, admises, etc. 
 Cependant, Google veut montrer que la d&#233;cision est absurde. Tout d'abord, ses dirigeants ont rappel&#233; qu'il suffit d'utiliser une version non europ&#233;enne du moteur de recherche pour retrouver tous les r&#233;sultats qui ont &#233;t&#233; retir&#233;s en Europe. Puis, l'entreprise s'est lanc&#233;e dans un exercice de censure, s'abritant derri&#232;re la d&#233;cision de la CJUE pour justifier les retraits. Ceux-ci sont communiqu&#233;s aux sites concern&#233;s, mais ne mentionnent pas le nom de la personne demanderesse, ni le motif du retrait&#160;: Google annonce le d&#233;r&#233;f&#233;rencement de la page, et c'est tout 1 . 
 
 La CJUE nous laisse la responsabilit&#233; de d&#233;cider si oui ou non, ce r&#233;sultat doit &#234;tre retir&#233;, en fonction de crit&#232;res extr&#234;mement vagues et impr&#233;cis pouvant &#234;tre interpr&#233;t&#233;s tr&#232;s largement. On nous laisse le choix de d&#233;cider si une information est obsol&#232;te, inappropri&#233;e ou non pertinente. C'est une erreur et nous allons le montrer. Nous allons improviser, et voir ce que &#231;a donne. 
 
 Voil&#224;, en substance, le message que veut faire passer Google 2 . 
 Seulement, tout cela n'est qu'un message. Google roule les m&#233;caniques, donne l'impression qu'il censure &#224; tout va, mais  c'est n'est qu'un exercice de communication , savamment orchestr&#233;. 
 En effet,  apr&#232;s analyse de la CNIL  (Commission nationale de l'informatique et des libert&#233;s, en France) notamment, c'est seulement l'association du nom de la personne ayant demand&#233; le d&#233;r&#233;f&#233;rencement avec la page web en question qui est supprim&#233;e des r&#233;sultats du moteur de recherche. Donc,  il suffit de taper la requ&#234;te diff&#233;remment dans le moteur de recherche &#8211; version europ&#233;enne &#8211; pour faire r&#233;apparaitre la page d&#233;sindex&#233;e . 
 Et quand on lit la presse au sujet des demandes qui ont &#233;t&#233; adress&#233;es &#224; Google, ce dernier&#160;ne communique que sur&#160;des cas o&#249; des individus&#160;qui ont fait des choses peu avouables dans le pass&#233; souhaitent utiliser le droit &#224; l'oubli pour blanchir leur CV. 
 Un pur exercice de communication, donc. Mais il fonctionne. Et il a le m&#233;rite de mettre en exergue ce probl&#232;me de la responsabilit&#233; qui p&#232;se sur les moteurs de recherche. D'ailleurs, plusieurs pages web retir&#233;es (au sujet desquelles Google avait fait du bruit) ont &#233;t&#233; r&#233;introduites, Google invoquant des erreurs de sa part. 
 Mais un d&#233;but de r&#233;ponse "politique" se pr&#233;cise. Google devant agir dans le brouillard, et traiter des donn&#233;es, informations et pages web sans connaitre tout le contexte et sans avoir toutes les donn&#233;es en main pour soupeser les demandes, il faut essayer de trouver un &#233;quilibre. Si l'on souhaite vraiment responsabiliser les moteurs de recherche, ou en attendant qu'on corrige ce biais, il faut leur donner des guides, et poser des barri&#232;res. 
 Le 24 juillet, les diff&#233;rentes autorit&#233;s europ&#233;ennes de protection des donn&#233;es (G29, pour Groupe 29)  se sont r&#233;unies avec les moteurs de recherche . L'objectif est d'&#233;laborer des lignes directrices afin de traiter les plaintes de personnes&#160;qui peuvent saisir ces autorit&#233;s&#160;en cas de refus&#160;des moteurs de recherche &#224; leur demande de d&#233;r&#233;f&#233;rencement. Car Google agace beaucoup avec son attitude. Et le fait que le droit &#224; l'oubli ne s'applique que sur les version europ&#233;ennes des moteurs de recherche rend quasiment inefficace la d&#233;cision de la Cour. 
 Ces lignes directrices sont attendues &#224; l'automne 2014. Sur le principe, le droit &#224; l'oubli est une bonne chose si Internet n'a pas r&#233;ellement cette "facult&#233; d'oublier". Mais les modalit&#233;s d'application actuelles doivent &#234;tre pr&#233;cis&#233;es pour que cet outil visant &#224; prot&#233;ger la vie priv&#233;e ne devienne pas un outil de censure, un outil qui &#233;corne la libert&#233; d'information, voire qui permet de r&#233;&#233;crire l'histoire. 
 Il n'a pas &#233;t&#233; cr&#233;&#233; dans ce but, il faudrait donc &#233;viter qu'il y parvienne. Mais sans le d&#233;nier de son sens. Et sans ouvrir d'autres bo&#238;tes de Pandore. Un beau challenge. 
 Bonus 
 Les questions pos&#233;es par le G29 et auxquelles Google doit r&#233;pondre. ( Source ) 
 
 
 What information do you request from a data subject prior to considering a delisting request e.g. URLs, justification? Do you ask further motivation from the data subjects to substantiate their request? 
 Do you filter out some requests based on the location, nationality, or place of residence of the data subject? If so, what is the legal basis for excluding such requests? 
 Do you delist results displayed following a search:
 
 Only on EU / EEA domains? 
 On all domains pages accessible from the EU / EEA or by EU/EEA residents? 
 On all domains on a global basis? 
 
 
 What criteria do you use to balance your economic interest and/or the interest of the general public in having access to that information versus the right of the data subject to have search results delisted? 
 What explanations / grounds do you provide to data subjects to justify a refusal to delist certain URLs? 
 Do you notify website publishers of delisting? In that case, which legal basis do you have to notify website publishers? 
 Do you provide proper information about the delisting process on an easily accessible webpage? Have you developed a help center explaining how to submit a delisting claim? 
 Can data subjects request delisting only using the electronic form that you provide, or can other means be used? 
 Can data subjects request delisting in their own language? 
 If you filter out some requests based on the location, nationality, or place of residence, what kind of information must be provided by the data subject in order to prove his nationality and / or place of residence? 
 Do you ask for a proof of identify or some other form of authentication and if yes, what kind? For what reason? What safeguards do you put in place to protect any personal data that you process for the purpose of processing delisting requests? 
 Do you accept general claims for delisting (e.g. delist all search results linking to a news report)? 
 When you decide to accept a delisting request, what information do you actually delist? Do you ever permanently delist hyperlinks in response to a removal request, as opposed to delisting? 
 Do you delist search results based only on the name of the data subject or also in combination of the name with another search term (i.e. Costeja and La Vanguardia) 
 How do you treat removal requests with regard to hyperlinks to pages that do not (no longer) contain the name of the data subject? [Examples: hyperlink to anonymised ruling, hyperlink to page where name of data subject was removed]. Do you immediately recrawl the sites after a removal request? 
 Does your company refuse requests when the data subject was the author of the information he/she posted himself/herself on the web? If so, what is the basis for refusing such requests? 
 Do you have any automated process defining if a request is accepted or refused? 
 What technical solution do you use to ensure that links to material to which a removal agreement applies are not shown in the search results? 
 Which of your services do you consider delisting requests to be relevant to? 
 Do you notify users through the search results&#8217; page information that some results have been removed according to EU law? In that case, which is the legal basis for this? What is the exact policy? In particular, it appears that this notice is sometimes displayed even in the absence of removal requests by data subjects. Can you confirm or exclude that this is actually the case and, if so, could you elaborate on the applicable criteria? 
 Have you considered sharing delisted search results with other search engines providers? 
 What is the average time to process the requests? 
 What statistics can you share at this stage (percentage of requests accepted / partially accepted / refused)? How many have you answered in total? How many per day? 
 Will you create a database of all removal requests or removal agreements? 
 What particular problems have you faced when implementing the Court&#8217;s ruling? Are there particular categories of requests that pose specific problems? 
 Could you please provide us with contact details in case we need to exchange on a specific case? 
 
 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         A l'inverse, Bing annonce que "les informations indiqu&#233;es dans ce formulaire peuvent &#234;tre partag&#233;es avec des tierces personnes concern&#233;es par votre demande, y compris les &#233;diteurs des sites o&#249; figure le contenu que nous avons d&#233;cid&#233; de supprimer suite &#224; votre demande et les autorit&#233;s et autres organismes publics charg&#233;s de la protection des donn&#233;es."    2.      &#8629;         Sauf que si l'on peut critiquer la d&#233;cision de la Cour, Google s'amuse avec la censure, la libert&#233; d'information et la protection des donn&#233;es. Cette attitude est &#224; mon sens plut&#244;t alarmante et d&#233;montre, s'il en est besoin, que Google ne se pr&#233;occupe pas vraiment de la vie priv&#233;e.                                                                               
                                                                                                        
                                                 
        </text>
</document>
