<document>
	<date>2014-09-01</date>
        <title>Jeux vid&#233;o : voler un autre joueur, punissable p&#233;nalement en Suisse ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit p&#233;nal</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>Vol</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         En 2012, la Cour supr&#234;me des Pays-Bas avait  condamn&#233;  un joueur de  Runescape  qui avait physiquement agress&#233; avec un couteau un autre joueur afin qu&#8217;il lui remette deux objets virtuels dans le jeu. En Angleterre, Mike Weatherley (conseiller de David Cameron en mati&#232;re de propri&#233;t&#233; intellectuelle) a demand&#233; de  consid&#233;rer  la cr&#233;ation d&#8217;une loi &#224; ce sujet. Et qu&#8217;en est-il en Suisse&#160;? 
 Le jugement de la Cour supr&#234;me 
 Il est &#233;vident que l&#8217;agression physique (dans le monde r&#233;el) est bien un d&#233;lit p&#233;nal. Cependant, le probl&#232;me ici &#233;tait de savoir si le d&#233;lit &#233;tait &#233;galement un vol, ce qui revenait &#224; d&#233;terminer si un bien virtuel peut &#234;tre d&#233;fini comme un bien au sens g&#233;n&#233;ral. 
 &#201;videmment, la d&#233;fense a plaid&#233; que ce n&#8217;&#233;tait pas le cas. &#192; l&#8217;appui de son argumentation, elle a avanc&#233; que les biens "vol&#233;s" n&#8217;&#233;taient pas tangibles dans le monde r&#233;el et n&#8217;ont de surcro&#238;t pas de valeur marchande. 
 La Cour a balay&#233; cet argument. Elle a estim&#233; que des biens virtuels ont une valeur &#233;conomique, non seulement parce qu&#8217;on paie pour les acqu&#233;rir (ou les louer), mais surtout parce que l&#8217;&#233;conomie qui se d&#233;veloppe autour des biens virtuels d&#233;montre pr&#233;cis&#233;ment le contraire. La victime avait investi du temps et des efforts dans le but d&#8217;acqu&#233;rir virtuellement les objets qu&#8217;on lui a d&#233;rob&#233;s, le jeu lui avait des droits exclusifs concernant les objets, et l&#8217;agresseur les avait acquis par la violence physique r&#233;elle. 
 L&#8217;argumentation anglaise en faveur d&#8217;une loi 
 Mike Weatherley estime que  le vol de biens virtuels qui ont une valeur &#233;conomique dans le monde r&#233;el  doit &#234;tre puni de la m&#234;me mani&#232;re qu&#8217;un vol du m&#234;me objet dans le monde r&#233;el et ayant la m&#234;me valeur. Il ajoute que "le vol virtuel est per&#231;u par public de mani&#232;re moins criminelle qu&#8217;un vol dans le monde r&#233;el". Ce qui n&#8217;est peut-&#234;tre pas compl&#232;tement erron&#233;. 
 Il souhaite cependant condamner les vols r&#233;p&#233;t&#233;s et grands vols. Cela am&#232;ne la question de la d&#233;finition de ces termes, et donc de d&#233;terminer ce qui sera punissable ou pas. Voler virtuellement un objet pour lequel un joueur a d&#233;bours&#233; &#163;10 en argent r&#233;el ne serait pas punissable&#160;? Pourtant, le droit ne fait pas cette distinction pour les objets r&#233;els&#8230; 
 La situation en Suisse 
 Le Code p&#233;nal suisse d&#233;finit le vol &#224; son  art. 139  comme suit&#160;: 
 
 1) Celui qui, pour se procurer ou procurer &#224; un tiers un enrichissement ill&#233;gitime, aura soustrait une chose mobili&#232;re appartenant &#224; autrui dans le but de se l'approprier sera puni d'une peine privative de libert&#233; de cinq ans au plus ou d'une peine p&#233;cuniaire. [&#8230;]
 
 L&#8217; art. 137 CP  r&#233;prime l&#8217;appropriation ill&#233;gitime&#160;: 
 
 1) Celui qui, pour se procurer ou procurer &#224; un tiers un enrichissement ill&#233;gitime, se sera appropri&#233; une chose mobili&#232;re appartenant &#224; autrui sera puni d'une peine privative de libert&#233; de trois ans au plus ou d'une peine p&#233;cuniaire, en tant que les conditions pr&#233;vues aux art. 138 &#224; 140 ne seront pas r&#233;alis&#233;es. [&#8230;]
 
 La  chose  se d&#233;finit comme "une portion d&#233;limit&#233;e et impersonnelle de l&#8217;univers mat&#233;riel et qui est susceptible d&#8217;une maitrise humaine". Une chose est donc un objet mat&#233;riel. Le fait qu&#8217;elle soit  mobili&#232;re  signifie qu&#8217;on peut la d&#233;placer, par opposition aux choses immobili&#232;res qui sont des portions de surface terrestre, avec ou sans construction. 
 Un  objet virtuel  correspond-il &#224; la d&#233;finition de chose mobili&#232;re&#160;? Justement&#160;pas, car il n&#8217;est pas mat&#233;riel. D&#8217;ailleurs, la d&#233;finition du vol par le Code p&#233;nal mentionne express&#233;ment que le vol n&#8217;est  applicable qu&#8217;aux choses mobili&#232;res . L&#8217;objet virtuel ne serait en soi qu&#8217;une donn&#233;e informatique, une suite de lignes de code. Raison pour laquelle on se tournera vers une autre disposition p&#233;nale, l'art. 143 CP. 
 Il reste donc la possibilit&#233; d&#8217;appliquer l&#8217; art. 143 du CP , analys&#233;  ici  et qui condamne la  soustraction de donn&#233;es . 
 
 1) Celui qui, dans le dessein de se procurer ou de procurer &#224; un tiers un enrichissement ill&#233;gitime, aura soustrait, pour lui-m&#234;me ou pour un tiers, des donn&#233;es enregistr&#233;es ou transmises &#233;lectroniquement ou selon un mode similaire, qui ne lui &#233;taient pas destin&#233;es et qui &#233;taient sp&#233;cialement prot&#233;g&#233;es contre tout acc&#232;s indu de sa part, sera puni d'une peine privative de libert&#233; de cinq ans au plus ou d'une peine p&#233;cuniaire. 
 
 Diff&#233;rentes  conditions  doivent &#234;tre r&#233;unies pour appliquer l&#8217;art. 143 CP. 
 On pourrait sans doute soutenir qu&#8217;on objet virtuel est une donn&#233;e informatique au sens de l&#8217;art. 143 CP. Comme le voleur n&#8217;est pas propri&#233;taire de l&#8217;objet, on devrait pouvoir consid&#233;rer que l&#8217;objet n&#8217;&#233;tait pas destin&#233; &#224; l&#8217;auteur de l&#8217;infraction. Si l&#8217;on peut s&#251;rement affirmer que le vol de l&#8217;objet correspond &#224; la soustraction telle que d&#233;finie par l&#8217;art. 143 CP, cela se complique d&#232;s que l&#8217;on aborde la derni&#232;re condition&#160;:  la donn&#233;e (l&#8217;objet virtuel) doit &#234;tre sp&#233;cialement prot&#233;g&#233;e contre tout acc&#232;s informatique indu . Cela soul&#232;ve de nombreuses questions. 
 L&#8217;objet virtuel est-il "prot&#233;g&#233;" ? Et qu&#8217;est-ce qu&#8217;un acc&#232;s indu dans ce cas&#160;? L&#8217;acc&#232;s &#224; l&#8217;inventaire du personnage&#160;? L&#8217;acc&#232;s au serveur informatique stockant les donn&#233;es du joueur&#160;? Mais dans ce cas, est-ce le joueur ou l&#8217;&#233;diteur qui peut porter plainte&#160;? Est-ce que si le vol se produit dans le jeu, doit-on analyser si le personnage en question est prot&#233;g&#233; ? Et si oui, de quel type de protection parle-t-on&#160;? Une protection contre les autres joueurs sous la forme d&#8217;une armure encaissant les d&#233;g&#226;ts subits dans le jeu&#160;? Une protection int&#233;gr&#233;e par l&#8217;&#233;diteur du jeu et qui est suppos&#233;e emp&#234;cher le vol d&#8217;objet&#160;? Une protection informatique int&#233;gr&#233;e contre l&#8217;ex&#233;cution d&#8217;un code malicieux inject&#233; dans le jeu et qui permet de d&#233;trousser les autres joueurs&#160;? 
 Bref, vous l'aurez compris, il n'est pas certain que cette disposition puisse s'appliquer. Essayons une autre. 
 L&#8217; art. 147 CP  pr&#233;voit que&#160;: 
 
 1) Celui qui, dans le dessein de se procurer ou de procurer &#224; un tiers un enrichissement ill&#233;gitime, aura, en utilisant des donn&#233;es de mani&#232;re incorrecte, incompl&#232;te ou indue ou en recourant &#224; un proc&#233;d&#233; analogue, influ&#233; sur un processus &#233;lectronique ou similaire de traitement ou de transmission de donn&#233;es et aura, par le biais du r&#233;sultat inexact ainsi obtenu, provoqu&#233; un transfert d'actifs au pr&#233;judice d'autrui ou l'aura dissimul&#233; aussit&#244;t apr&#232;s sera puni d'une peine privative de libert&#233; de cinq ans au plus ou d'une peine p&#233;cuniaire. [&#8230;]
 
 Dans ce cas, l&#8217;auteur doit introduire de fausses donn&#233;es dans un ordinateur ou fausser le fonctionnement d&#8217;un programme de fa&#231;on &#224; engendrer un r&#233;sultat inexact (par exemple en utilisant des donn&#233;es authentiques, mais sans y &#234;tre autoris&#233;, dans le cas d&#8217;un vol d&#8217;identit&#233; notamment). Mais il est difficile de voir en quoi cette disposition p&#233;nale pourrait s&#8217;appliquer au vol d&#8217;objets virtuels. 
 Ce n'est pas difficile &#224; comprendre &#224; ce stade&#160;:&#160;le chemin qui m&#232;ne &#224; la reconnaissance du vol d&#8217;objet virtuel par le droit p&#233;nal suisse est dans le brouillard. Peut-&#234;tre qu&#8217;une r&#233;vision du droit p&#233;nal,  en plus de l&#8217;introduction de l&#8217;usurpation d&#8217;identit&#233; comme infraction &#224; part enti&#232;re , serait la bienvenue&#160;? Il reste d'ailleurs &#224; d&#233;terminer si ces vols d'objets virtuels sont fr&#233;quents... 
 Commentaire sur la notion d&#8217;objet virtuel ayant une valeur &#233;conomique r&#233;elle et sur l'applicabilit&#233; du droit p&#233;nal 
 Le raisonnement de la Cour supr&#234;me hollandaise est, &#224; mon sens, partiellement incorrect. Consid&#233;rer que les objets ont une valeur &#233;conomique, bien qu&#8217;ils soient virtuels, est tout &#224; fait juste si l&#8217;on a d&#233;pens&#233; de l&#8217;argent r&#233;el pour les acqu&#233;rir directement. Il est &#233;videmment correct aussi de punir p&#233;nalement l&#8217;agresseur si l&#8217;acte violent s&#8217;est d&#233;roul&#233; dans le monde r&#233;el. 
 Cependant, contrairement &#224; ce qu&#8217;estime la Cour,  je me demande si l&#8217;on doit attribuer une valeur &#233;conomique &#224; un bien virtuel que l&#8217;on n&#8217;a pas achet&#233; (avec de l&#8217;argent r&#233;el), mais que l&#8217;on a acquis &#224; la sueur de clics de souris fr&#233;n&#233;tiques . Je doute qu&#8217;on doive d&#233;dommager des personnes pour leur investissement en temps et efforts dans un jeu vid&#233;o 1 . 
 Si le vol s&#8217;&#233;tait produit de mani&#232;re totalement virtuelle, sans violence physique r&#233;elle, et sans que le bien ait &#233;t&#233; achet&#233; avec de l&#8217;argent r&#233;el, je doute qu&#8217;on puisse qualifier l&#8217;objet comment ayant une valeur &#233;conomique r&#233;elle, et par cons&#233;quent je ne vois pas pourquoi il faudrait r&#233;primer l&#8217;acte en appliquant au monde virtuel  ludique  les lois p&#233;nales du monde r&#233;el. 
 Il me semble acceptable que, dans ces jeux o&#249; l&#8217;on se bat, le vol de tels objets virtuels ne soit pas punissable p&#233;nalement. D&#8217;ailleurs, il peut en g&#233;n&#233;ral &#234;tre sanctionn&#233; &#224; l&#8217;int&#233;rieur du jeu lui-m&#234;me (bannissement du voleur, retour &#224; z&#233;ro de ses statistiques, etc.). Et de mon point de vue,  en entrant dans ces mondes virtuels, les joueurs prennent des risques et acceptent que ce genre de choses puissent se produire , qu&#8217;elles soient interdites ou pas par les r&#232;gles du jeu. Apr&#232;s tout, ce ne sont que des jeux, et ce sont la guerre et l&#8217;esprit de comp&#233;tition qui motivent les joueurs, ce qui am&#232;ne &#233;videmment des comportements moins fair-play. 
 Parfois, c&#8217;est le jeu lui-m&#234;me qui encourage les comportements d&#233;loyaux, comme  EVE . Par contre,  World of Warcraft  ne tol&#232;re pas ces actes d&#233;loyaux. 
 Dans ce dernier jeu, des joueurs se sont par exemple fait  voler leur compte entier , pour que le voleur puisse ensuite r&#233;cup&#233;rer leur personnage. Comme celui-ci peut valoir cher, puisque le joueur a d&#233;li&#233; sa bourse (r&#233;elle) chaque mois pour pouvoir jouer et aussi pour pouvoir &#233;quiper son personnage d&#8217;objets virtuels (parfois uniques), le droit p&#233;nal devrait pouvoir trouver application, car on parle d&#8217;un compte et non pas juste d&#8217;un objet virtuel. Cependant, les r&#232;gles du jeu devraient en principe suffire pour punir le voleur&#160;: le joueur devrait en premier lieu se plaindre aupr&#232;s de l&#8217;&#233;diteur du jeu pour signaler le comportement du joueur et demander &#224; r&#233;cup&#233;rer ce qu&#8217;on lui a vol&#233;. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         &#201;videmment, le vol d&#8217;un objet r&#233;el ayant une valeur &#233;conomique r&#233;elle, alors m&#234;me qu&#8217;on l&#8217;a acquis &#224; la sueur de son front sans d&#233;penser d&#8217;argent, doit rester punissable p&#233;nalement dans le monde r&#233;el. Mais &#224; mon avis, l&#8217;analogie en faveur d&#8217;un jeu vid&#233;o n&#8217;est pas tenable.                                                                              
                                                                                                        
                                                 
        </text>
</document>
