<document>
	<date>2015-01-07</date>
        <title>Question insolite : sexe, sperme, femme enceinte, consentement et responsabilit&#233; juridique de l'homme</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit civil</tag>
                <tag>Filiation</tag>
                <tag>Maternit&#233;</tag>
                <tag>Paternit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Internet regorge d'endroits d'o&#249; l'on ressort bouche b&#233;e. Lundi, en surfant sur le web et en me laissant porter de site en site (vivent les "cet article pourrait vous int&#233;resser" et autres combines), je suis tomb&#233; sur une question juridique insolite, et un peu crue. Pourtant, je me dis qu'elle a d&#251;, doit et devra, une fois, peut-&#234;tre traverser l'esprit d'un homme. Et, tr&#232;s s&#233;rieusement, je vais y r&#233;pondre. 
 La question, traduite de l'anglais, est la suivante&#160;: 
 
 Si j'&#233;jacule sur le visage d'une femme et que celle-ci introduit le sperme en elle sans mon consentement, suis-je l&#233;galement responsable si elle tombe enceinte&#160;? 
 
 La question m'est apparue comme surr&#233;aliste. Et pourtant, la r&#233;ponse est assez simple en droit suisse. Analysons donc la situation l&#233;gale. 
 Plus g&#233;n&#233;ralement, la question est donc de savoir si un homme peut &#234;tre l&#233;galement responsable si une femme ins&#232;re elle-m&#234;me&#160;le sperme qui&#160;n'a pas&#160;&#233;t&#233; propuls&#233; par l'homme, volontairement ou non, &#224; l'int&#233;rieur de la femme et qu'elle tombe enceinte,&#160;alors que ce n'est pas du tout ce que l'homme voulait. 
 La biologie, en bref 
 Les spermatozo&#239;des humains, une fois propuls&#233;s hors du sexe masculin, ont une dur&#233;e de vie moyenne de 3 &#224; 4 jours &#224; l'int&#233;rieur de la femme. Cependant, sans l'apparition de la glaire cervicale qui se trouve &#224; l'entr&#233;e du col de l'ut&#233;rus lorsque la femme est f&#233;conde, les spermatozo&#239;des meurent rapidement &#224; cause de l'acidit&#233; du vagin. Par contre,  dans le cas d'une &#233;jaculation &#224; l'ext&#233;rieur du corps de la femme  (ou en dehors d'un milieu qui soit favorable &#224; leur conservation), la dur&#233;e de vie des spermatozo&#239;des est limit&#233;e &#224;  quelques minutes &#224; peine . 
 Le droit 
 A l'&#233;gard de la m&#232;re, la filiation avec son enfant s'&#233;tablit automatiquement par la naissance ( art. 252 CC ). Pour le p&#232;re, il y a trois modes d'&#233;tablissement de la filiation&#160;: le mariage avec la m&#232;re, la reconnaissance par le p&#232;re et le jugement de paternit&#233;. Au vu de la question pos&#233;e, on partira du principe que les deux personnes ne sont pas mari&#233;es et que si la femme tombe enceinte puis accouche, l'enfant n'a pas automatiquement un p&#232;re, juridiquement parlant. 
 La question de la "responsabilit&#233; l&#233;gale" du p&#232;re g&#233;n&#233;tique ne devrait se poser que si le p&#232;re reconnait l'enfant ( art. 260 CC ) ou si la m&#232;re ou l'enfant intentent une action en paternit&#233; ( art. 261 CC ). La filiation est alors &#233;tablie avec effet r&#233;troactif au jour de la naissance. En effet, &#234;tre le g&#233;niteur de l'enfant, hors mariage, ne cr&#233;e pas de lien juridique. La filiation cr&#233;e de tr&#232;s nombreux effets juridiques, que ce soit pour l'assistance, la succession, l'entretien des parents envers leurs enfants, etc. 
 En ce qui concerne l'entretien, si la paternit&#233; est reconnue par jugement, il ne peut &#234;tre r&#233;clam&#233; que pour l'avenir et pour l'ann&#233;e qui pr&#233;c&#232;de l'ouverture de l'action en paternit&#233; ( art. 279 CC ). Par ailleurs, dans l'ann&#233;e suivant la naissance, la m&#232;re peut demander une indemnit&#233; pour les frais de couche et autres frais li&#233;s &#224; l'accouchement ( art. 295 CC ). 
 Qu'en est-il du consentement de l'homme dans cette histoire&#160;? Il a consenti &#224; la relation sexuelle, et en a donc accept&#233; les risques. De la m&#234;me mani&#232;re que l'arriv&#233;e d'un enfant peut &#234;tre une belle surprise pour un couple, elle peut aussi en &#234;tre une mauvaise. Un homme ne peut pas non plus forcer (l&#233;galement) une femme &#224; avorter. C'est donc &#224; lui qu'il revient d'&#234;tre prudent, par exemple en n'&#233;jaculant pas &#224; l'int&#233;rieur de la femme et en s'assurant de ne pas rendre "disponible" &#224; cette derni&#232;re spermatozo&#239;des qu'elle pourrait... utiliser. 
 Conclusion 
 Il n'y a aucun moyen (connu) en droit suisse qui permettrait au p&#232;re g&#233;n&#233;tique de se soustraire &#224; une action en paternit&#233; au motif qu'il s'est fait pi&#233;ger par la m&#232;re de l'enfant. Au contraire, c'est &#224; lui qu'on reprochera de ne pas avoir pris ses pr&#233;cautions. Ou de ne pas s'&#234;tre abstenu (d'&#233;jaculer, voire d'avoir eu une relation sexuelle). 
 Commentaire 
 Comme pour l'aventure de la  sextorsion , j'invite mes cong&#233;n&#232;res m&#226;les &#224; plus de prudence, car d'apr&#232;s ce que j'ai pu comprendre, dans certains&#160;pays, en g&#233;n&#233;ral moins d&#233;velopp&#233;s que le n&#244;tre, des femmes n'h&#233;sitent pas &#224; tenter ce genre de&#160;coup afin de pouvoir ensuite toucher des pensions, voire d'obtenir plus facilement des visas et autres autorisations de s&#233;jour. 
 Je n'&#233;voquerai pas ici le sentiment que m'inspire cette pratique, car du point de vue du bien de l'enfant, na&#238;tre dans de telles conditions, se d&#233;velopper et vivre avec ce passif, alors que l'on sait &#224; quel point la filiation est importante dans notre soci&#233;t&#233;, cela doit &#234;tre particuli&#232;rement p&#233;nible. C'est &#233;videmment un euph&#233;misme. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
