<document>
	<date>2014-03-03</date>
        <title>Pour ceux qui ne lisent pas les conditions g&#233;n&#233;rales, voici tosdr.org</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Conditions g&#233;n&#233;rales</tag>
                <tag>Droit d'auteur</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Disons-le d'entr&#233;e&#160;: les conditions g&#233;n&#233;rales sont complexes et peu accessibles pour les consommateurs. 
 Sur Internet, j'irais m&#234;me plus loin&#160;: les conditions g&#233;n&#233;rales d'utilisation (CGU, ou ToS pour Terms of Service en anglais) sont longues, opaques, confuses, &#233;nigmatiques, incompr&#233;hensibles... Un nouveau service vous propose d'y voir plus clair. Mais d'abord, un peu de th&#233;orie. 
 La raison d'&#234;tre des conditions g&#233;n&#233;rales 
 Les soci&#233;t&#233;s &#8211; ou, plus g&#233;n&#233;ralement, les professionnels &#8211; concluent de nombreux contrats tous les jours. Pour &#233;viter de n&#233;gocier &#224; chaque fois les termes du contrat, il va rationaliser les co&#251;ts en temps et argent et &#233;tablir &#224; l'avance des conditions g&#233;n&#233;rales pour les "contrats de masse". Toutefois, ces conditions g&#233;n&#233;rales se seront pas n&#233;gociables pour le consommateur. De l'autre c&#244;t&#233;, les professionnels ont le temps de les r&#233;diger, de les comparer avec ses concurrents, de choisir habillement les termes et le contenu, etc. Comme les consommateurs n'ont pas d'autre choix que d'accepter ou rejeter ces conditions g&#233;n&#233;rales, les professionnels pourront inclure des clauses qui les favorisent (clauses de r&#233;siliation, limitation de garantie, etc.). 
 &#192; l'inverse des conditions g&#233;n&#233;rales, lorsqu'ils n&#233;gocient un contrat, les consommateurs peuvent poser des questions, ils peuvent rechercher des informations, comparer la proposition de contrat avec des concurrents, etc. Cependant, lorsqu'ils sont face &#224; des conditions g&#233;n&#233;rales, les consommateurs ne prennent pas le temps de les lire ou de les comprendre. Ils souffrent donc d'un manque d'informations, d'&#233;l&#233;ments de comparaison. C'est pr&#233;cis&#233;ment ce que vise le d&#233;marchage &#224; domicile, par exemple&#160;: prendre le consommateur par surprise. 
 Allez, avouez&#160;: vous ne lisez jamais les CG 
 Lorsque vous d&#233;sirez souscrire &#224; un service (t&#233;l&#233;phonie mobile, Internet, t&#233;l&#233;vision par c&#226;ble, club de fitness, etc.), on vous fera signer un contrat qui contient les &#233;l&#233;ments essentiels de la prestation (prix, dur&#233;e, parties au contrat, etc.) et des conditions g&#233;n&#233;rales seront int&#233;gr&#233;es au contrat. Vous devrez accepter que les conditions g&#233;n&#233;rales font partie int&#233;grante de celui-ci. Suivant la longueur des conditions g&#233;n&#233;rales, vous ne les lirez pas. 
 Sur Internet, la situation est semblable. Avant d'utiliser un service, on vous proposera des conditions g&#233;n&#233;rales,  que vous ne lirez pas , puis vous cliquerez sur le bouton  J'ai lu, compris et accept&#233; les conditions g&#233;n&#233;rales . 
 Comme le site  tosdr.org  le rel&#232;ve, 
 
 "I have read and agree to the Terms" is the biggest lie on the web. 
 
 tosdr.org 
 tosdr.org signifie  Terms of Service&#160;; Didn't Read  et est une  initiative  dont le but est de proc&#233;der &#224; une analyse juridique des conditions g&#233;n&#233;rales de services sur Internet, d'en extraire les &#233;l&#233;ments essentiels et de  classer  ces conditions g&#233;n&#233;rales. Un r&#233;sum&#233; expliquant le contenu des conditions g&#233;n&#233;rales accompagne la classification. La classification comprend cinq &#233;chelons (classe A &#224; E, A &#233;tant la meilleure note). 
 tosdr.org propose aussi un  plugin  pour votre navigateur afin de pouvoir consulter directement tosdr.org pour savoir si le site sur lequel vous vous trouvez a &#233;t&#233; analys&#233;. 
 Voici une petite s&#233;lection de quelques  services  dont les conditions g&#233;n&#233;rales ont &#233;t&#233; pass&#233;es en revue, et que je vous conseille d'aller consulter. 
 Google  (Classe C) 
 
 Tra&#231;age de l'utilisateur sur d'autres sites web 
 Partage de vos informations avec des tiers 
 Utilisation de vos contenus pour les services existants et futurs 
 Conservation de vos recherches et autres informations permettant de vous identifier 
 
 Youtube  (Classe D) 
 
 Conditions g&#233;n&#233;rales modifiables en tout temps sans n&#233;cessit&#233; de notifier l'utilisateur 
 Possibilit&#233; de retirer vos contenus &#224; tout moment sans pr&#233;avis 
 La licence que vous octroyez &#224; Youtube pour vos contenus est bien plus large que n&#233;cessaire 
 
 Twitpic  (Classe E) 
 
 S'approprie vos contenus 
 L'utilisateur doit indemniser Twitpic si des tiers ont des pr&#233;tentions sur le contenu de l'utilisateur 
 Les images "effac&#233;es" ne le sont pas 
 
 DuckDuckGo  (Classe A) 
 
 Pas de tra&#231;age de l'utilisateur 
 
 Facebook  (Pas encore class&#233;) 
 
 Tr&#232;s large licence accord&#233;e &#224; Facebook par l'utilisateur sur les contenus 
 Tra&#231;age de l'utilisateur sur d'autres sites web 
 Partage automatique des informations de l'utilisateur avec des tiers 
 Possibilit&#233; donn&#233;e aux utilisateurs de donner leur avis avant un changement des conditions g&#233;n&#233;rales 
 
 Et bien d'autres encore... 
 tosdr.org m&#233;rite d'&#234;tre consult&#233; r&#233;guli&#232;rement . Beaucoup de services ont &#233;t&#233; analys&#233;s, ils n'ont pas tous &#233;t&#233; class&#233;s. Cependant, de nombreuses informations ont d&#233;j&#224; &#233;t&#233; publi&#233;es et peuvent &#234;tre librement consult&#233;es. 
 Avant de souscrire &#224; un service sur Internet, allez jeter un &#339;il &#224; tosdr.org... Au moins, cette fois, vous cliquerez sur ce satan&#233; bouton "J'ai lu et compris" en aillant b&#233;n&#233;fici&#233; d'un r&#233;sum&#233; des conditions g&#233;n&#233;rales... &#192; d&#233;faut de les avoir lues, c'est d&#233;j&#224; un pas dans la bonne direction. 
 La prochaine &#233;tape serait de  faire en sorte que les conditions g&#233;n&#233;rales soient lisibles pour l'utilisateur . Mais &#231;a, c'est une autre histoire. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
