<document>
	<date>2015-04-21</date>
        <title>Non, la surveillance de masse ne sert &#224; rien et ne vous prot&#233;gera pas !</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droits fondamentaux</tag>
                <tag>Surveillance</tag>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         Les gouvernements, aveugl&#233;ment suivis par les parlements (y compris en Suisse), dans un mouvement non r&#233;fl&#233;chi et inconscient de r&#233;action &#224; chaud, veulent obtenir les bases l&#233;gales qu'ils estiment n&#233;cessaires pour la protection de leurs citoyens au moyen d'une surveillance de masse (souvent dans le but de l&#233;galiser les pratiques ill&#233;gales conduites jusque l&#224;, mais passons).&#160;Inutile. 
 L'exemple am&#233;ricain (et fran&#231;ais) 
 Apr&#232;s les attentats du 11 septembre 2001, les &#201;tats-Unis ont adopt&#233; le Patriot Act qui permet, grosso modo, de surveiller la totalit&#233; des communications de la plan&#232;te et d'acc&#233;der aux donn&#233;es informatiques des individus et des entreprises sans autorisation pr&#233;alable et sans que ces derniers soient avertis. 
 Presque 15 ans plus tard, le bilan est mitig&#233;. En 2014, la NSA affirmait avoir mis &#224; mal 54  complots terroristes 1  gr&#226;ce &#224; cette surveillance. Ce que le gouvernement ne dit pas, c'est que ces "complots"  n'&#233;taient pas  tous des complots, ils ne visaient pas tous les &#201;tats-Unis, et l'impact de la surveillance de masse a &#233;t&#233; minime dans tous ces cas ( moins de 5% ). 
 Et d'o&#249; vient ce chiffre de 54 attaques d&#233;jou&#233;es&#160;? La NSA n'en a r&#233;v&#233;l&#233; que quatre au public. Le plus piquant, c'est que dans ces quatre cas, soit le FBI avait d&#233;j&#224; obtenu un mandat en bonne et due forme pour une surveillance cibl&#233;e des communications t&#233;l&#233;phoniques et &#233;lectroniques, soit la NSA  aurait pu  l&#233;galement obtenir un tel mandat pour une surveillance, soit l'information ayant conduit &#224; l'arrestation provenait d'un indic, soit personne n'a &#233;t&#233; condamn&#233; sur la base des donn&#233;es r&#233;colt&#233;es par la NSA. 
 Enfin, comment se fait-il que la NSA n'ait pas vu ce qui se tramait sur son propre territoire&#160;? Comment se fait-il que la surveillance de masse n'ait pas pu emp&#234;cher l' attentat de Boston  en avril 2013&#160;? Comment se fait-il que cette m&#234;me surveillance n'ait pas d&#233;tect&#233;  Umar Farouk Abdulmutallab , le Nig&#233;rien qui a tent&#233; de se faire exploser en d&#233;cembre 2009 dans un avion et qui a &#233;t&#233; emp&#234;ch&#233; par des passagers&#160;? 
 L'exemple encore plus pathologique est celui des attentats de Paris. Les auteurs des attentats  &#233;taient connus  des services de renseignements et faisaient l'objet d'une surveillance cibl&#233;e (t&#233;l&#233;phonique et physique). Pourtant, le gouvernement fran&#231;ais n'a rien vu venir. M&#234;me la surveillance de masse  n'a servi &#224; rien , alors que la France  se servait d&#233;j&#224; ill&#233;galement  de mesures portant atteinte aux droits fondamentaux et &#224; la vie priv&#233;e de ses citoyens. 
 Mais le meilleur dans cette histoire, c'est que de toutes les donn&#233;es t&#233;l&#233;phoniques  collect&#233;es par la NSA , il n'a r&#233;sult&#233; qu'une seule condamnation. Celle d'un conducteur de taxi qui a envoy&#233; 8'500 $ &#224; un groupe en Somalie qui ne constituait pas une menace directe aux &#201;tats-Unis. 
 Tout cela pour la modique somme de  10 milliards de dollars par ann&#233;e  que le contribuable am&#233;ricain est certainement tr&#232;s heureux de payer. 
 Collecte massive et inutile de donn&#233;es 
 Avoir des donn&#233;es, c'est bien. Mais encore faut-il pouvoir les analyser, les filtrer, leur donner une valeur, un int&#233;r&#234;t, et les connecter entre elles. Le probl&#232;me est que la mise en relation des donn&#233;es est extr&#234;mement compliqu&#233;e avant que les faits ne se produisent, car rien n'est apparent ou reconnaissable. 
 La collecte de donn&#233;es sous la forme de "fishing expedition" (autrement dit, on y va &#224; la grosse louche) ne fonctionne pas lorsqu'on ne sait pas ce qu'on cherche &#224; la base. C'est comme chercher une aiguille dans une meule de foin alors qu'on ne sait pas exactement ce qui diff&#233;rencie une aiguille d'un bout de paille. 
 Faux positifs 
 Comme le rel&#232;ve  Bruce Schneier 2 , d&#233;tecter l'usage frauduleux d'une carte de cr&#233;dit n'est pas tr&#232;s compliqu&#233;. Les organismes de gestion ont mis au point des mod&#232;les qui indiquent une forte probabilit&#233; de vol ou d'usage frauduleux en se basant notamment sur des achats dans un pays jamais visit&#233; par le d&#233;tenteur de la carte ou des produits luxueux voire des voyages. Le co&#251;t final d'une fausse alarme dans ce cas est un appel au d&#233;tenteur pour v&#233;rifier certains achats. Il en va de m&#234;me pour les pr&#233;dictions d'Amazon&#160;: si Amazon se trompe en nous proposant un article que nous ne souhaitons pas acheter, cela n'a aucune cons&#233;quence. 
 &#192; l'inverse de ces cas d'usage frauduleux, tr&#232;s fr&#233;quents et relativement pr&#233;visibles, les attentats sont plut&#244;t rares (en Occident du moins) et impr&#233;visibles. Et m&#234;me si les pr&#233;visions &#233;taient pr&#233;cises, tous ces syst&#232;mes de pr&#233;diction seraient compl&#232;tement submerg&#233;s par de fausses alarmes et seraient alors inutiles, selon Bruce Schneier. 
 Ce dernier donne encore l'exemple des contr&#244;les de s&#233;curit&#233; &#224; l'a&#233;roport&#160;: les portails donnent r&#233;guli&#232;rement l'alarme sans raison particuli&#232;re, mais l'agent de s&#233;curit&#233; peut rapidement v&#233;rifier le faux positif. Dans le cas d'une surveillance de masse, ce n'est pas possible, car chaque alerte demande beaucoup de temps et d'&#233;nergie (et d'argent) pour d&#233;terminer si elle est av&#233;r&#233;e ou non. Et ce temps-l&#224; pourrait servir &#224; des t&#226;ches plus s&#233;rieuses et r&#233;ellement importantes pour la "s&#233;curit&#233; nationale". 
 Regardons le probl&#232;me de la surveillance de masse autrement. 
 La surveillance de masse produit l'effet inverse &#224; celui qu'on souhaite, &#224; savoir d&#233;masquer des auteurs potentiels d'attentats. Imaginons que l'on perd un bouton de chemise et qu'il tombe au sol. Pour le retrouver, est-il raisonnable et sens&#233; de rajouter une tonne de boutons &#224; l'endroit o&#249; l'on a perdu le n&#244;tre&#160;? 
 Certainement pas. La surveillance de masse, c'est cette tonne de boutons. Et elle ne facilite pas le travail des services de renseignement, bien au contraire. Les gouvernements et parlements pensent qu'en octroyant plus de pouvoir &#224; ces services et en leur donnant acc&#232;s, plus ou moins l&#233;galement, &#224; des quantit&#233;s colossales de donn&#233;es, ces services seront plus efficaces. 
 Ils se trompent. Il y a tellement d'informations inutiles qu'on n'arrive m&#234;me plus &#224; distinguer ce qui est vraiment pertinent. C'est comme essayer de faire boire quelqu'un &#224; un  hydrant . 
 Crit&#232;re de d&#233;tection 
 Le flux de donn&#233;es est trop volumineux, c'est un fait. Mais qu'en est-il des crit&#232;res sur lesquels on va baser la pr&#233;diction d'une attaque&#160;? 
 
 Depuis les attentats du 11 septembre 2011, les musulmans et les hommes &#224; barbe noire par exemple ont &#233;t&#233; fortement stigmatis&#233;s aux contr&#244;les des fronti&#232;res et dans les a&#233;roports; 
 Les attentats de Boston ont cependant &#233;t&#233; perp&#233;tr&#233;s par deux jeunes hommes, deux fr&#232;res, l'un binational am&#233;ricain-kirghiz, l'autre russe-kirghiz, de 20 et 27 ans; 
 L'auteur de l' attentat du M&#233;tropolis  en 2012 &#224; Montr&#233;al est un Qu&#233;b&#233;cois, chr&#233;tien, inconnu des services de police; 
 Quant aux  attentats du 22 juillet 2011  en Norv&#232;ge, l'auteur &#233;tait Anders Breivik, extr&#233;miste de droite, protestant... 
 
 Par la collecte massive de donn&#233;es, et en raison de l'unicit&#233; de chaque attentat, chaque auteur va exacerber excessivement les crit&#232;res de d&#233;tection qui le concernent. Et &#224; la fin, gr&#226;ce &#224; la surveillance de masse, nous sommes tous des auteurs d'attentats potentiels puisque certains des crit&#232;res d'anciens auteurs d'attentats sont &#233;galement les n&#244;tres. 
 Cela augmentera &#233;videmment le taux d'erreur et de faux positif. 
 Avoir des secrets signifie-t-il qu'on pr&#233;pare un attentat&#160;? 
 La vie priv&#233;e est encore un droit. Mais de plus en plus, elle devient (et de mani&#232;re insidieuse&#160;!) un indice suppl&#233;mentaire qui va se transformer en crit&#232;re justifiant une mise sous surveillance cibl&#233;e. Pourquoi&#160;? 
 En toute logique, les "vrais" auteurs de futurs attentats vont tout faire pour tenter d'&#233;chapper &#224; la surveillance de masse, voire &#224; la surveillance cibl&#233;e dont ils font d&#233;j&#224; l'objet. Ils &#233;viteront donc peut-&#234;tre les r&#233;seaux sociaux ou s'y cr&#233;eront un compte dont ils ne se serviront pas pour leurs activit&#233;s. Ils n'auront peut-&#234;tre pas d'adresse e-mail ni de t&#233;l&#233;phone portable. 
 Mais ce comportement est d'une banalit&#233; affligeante parmi la population. Tout le monde n'est pas int&#233;ress&#233; par les r&#233;seaux sociaux&#160;; tout le monde n'utilise pas l'e-mail en dehors de son travail, par exemple&#160;; tout le monde n'a pas l'utilit&#233; d'un t&#233;l&#233;phone portable&#160;; tout le monde n'utilise pas sa carte de cr&#233;dit pour acheter sur Internet. 
 Ces choix paraitront &#233;tranges du point de vue des algorithmes des services de renseignement qui collectent tout. Alors qu'Amazon se contrefiche que vous prot&#233;giez vos donn&#233;es et votre sph&#232;re priv&#233;e en bloquant ses publicit&#233;s, il en va totalement autrement pour le gouvernement, pour qui ce comportement somme toute normal est suspect. 
 Ainsi, la surveillance de masse ne d&#233;tectera que les auteurs potentiels d'attentats qui n'auront pris aucune ou peu de pr&#233;cautions et pour la d&#233;tection et l'identification desquels une surveillance cibl&#233;e aurait suffi. 
 On s'expose davantage, en vain 
 La surveillance de masse ne sert donc &#224; rien d'autre qu'&#224; nous exposer davantage, &#224; porter une atteinte toujours plus grande aux libert&#233;s publiques. Elle est totalement inutile et n'a aucune justification. Elle n'a m&#234;me aucune l&#233;gitimation.  Depuis quand prot&#232;ge-t-on une population enti&#232;re en la privant, m&#234;me indirectement, de ses droits les plus fondamentaux&#160;? 
 Le comble du cynisme, c'est que cette privation est invisible et sournoise, et la population contribue, par ses imp&#244;ts et son indiff&#233;rence, &#224; la progression de cette privation. 
 Collecte de donn&#233;es indolore selon l&#8217;&#201;tat 
 L&#8217;&#201;tat avance de nombreux arguments pour justifier la surveillance de masse. Le premier&#160;est que la collecte de ces donn&#233;es n'a pas un effet particulier sur notre vie priv&#233;e, et qu'elles ne sont pas invasives. Et de citer en exemple les "m&#233;ta data" de nos conversations t&#233;l&#233;phoniques. 
 Pour le gouvernement, savoir quand, avec qui, &#224; quel moment, &#224; quel endroit, etc. nous communiquons par t&#233;l&#233;phone est moins invasif que le contenu des conversations. De prime abord, on aurait envie de prot&#233;ger d'abord le contenu des conversations, pas les d&#233;tails annexes. C'est pourtant faux. 
 En 2014, l'Universit&#233; de Standford a r&#233;alis&#233; une  &#233;tude  empirique qui d&#233;voile tout ce que l'on peut d&#233;couvrir sur une personne juste avec les m&#233;ta data. On peut d&#233;terminer l'existence d'une relation amoureuse, des d&#233;tails familiaux, politiques, professionnels, m&#233;dicaux, religieux, d&#233;terminer si l'on poss&#232;de une arme, si on a avort&#233;, etc. 
 Ces d&#233;tails auraient pu &#234;tre obtenus au moyen d'une &#233;coute t&#233;l&#233;phonique, mais ils l'ont &#233;t&#233; uniquement par la collecte et l'analyse de donn&#233;es techniques. 
 Tout est encadr&#233;, pas d'abus possible 
 En Suisse, on sait que cela n'est pas vrai. L'exemple historique du " scandale des fiches " est l&#224; pour d&#233;montrer qu'un risque d'abus est toujours possible. 
 L'Histoire nous  enseigne  qu'&#224; chaque fois que des pouvoirs trop importants ont &#233;t&#233; octroy&#233;s &#224; un Homme, ou &#224; un service de l&#8217;&#201;tat, ou &#224; une entreprise priv&#233;e, il y a eu des abus. 
 C'est arriv&#233; dans le pass&#233;, il n'y a aucune raison que cela n'arrive pas &#224; nouveau. Aux &#201;tats-Unis, malgr&#233; les assurances donn&#233;es par la NSA (qui a d&#233;clar&#233; que les all&#233;gations d'abus n'avaient pas pu &#234;tre corrobor&#233;es), il s'av&#232;re que  des employ&#233;s ont espionn&#233; leur tendre moiti&#233; . LOVEINT est le doux nom de cette pratique &#224; la NSA, laquelle a atteint un pic jusqu'&#224; 3'000 violations en un an. Ces violations &#233;taient des "erreurs involontaires" selon la NSA. 
 Au nom de la s&#233;curit&#233; nationale... 
 La sacro-sainte s&#233;curit&#233; nationale. C'est l'argument et l'outil pr&#233;f&#233;r&#233; des gouvernements et plus g&#233;n&#233;ralement des &#201;tats pour diminuer, voire supprimer de mani&#232;re compl&#232;tement ill&#233;gitime des droits, en particulier la vie priv&#233;e et la libert&#233; d'expression. On la sert &#224; toutes les sauces sans trop savoir ce que c'est exactement. 
 Ce qui est certain, c'est qu'en invoquant la s&#233;curit&#233; nationale, tout le monde c&#232;de &#224; la panique irrationnelle et aux sir&#232;nes d&#233;magogiques de la s&#233;curit&#233;. Plus de s&#233;curit&#233; pour plus de libert&#233;. C'est ce qu'on veut nous vendre. 
 C'est aussi ce qu'on vend aux parlements et aux parlementaires. Et ces derniers ne comprennent rien et ne veulent surtout pas qu'on puisse les tenir pour responsables d'un attentat qu'on aurait pu emp&#234;cher, selon eux, par la mise en place de la surveillance de masse. Ce serait notamment la fin de leur carri&#232;re politique. Pourtant, &#234;tre un &#233;lu du peuple, c'&#233;tait &#234;tre responsable ET avoir des responsabilit&#233;s. 
 Dans la balance, n&#233;anmoins, les droits du peuple ne p&#232;sent d&#233;cid&#233;ment pas lourd face &#224; ce qu'on appelle la "s&#233;curit&#233; nationale"... 
 ... vous n'avez rien &#224; cacher 
 Faux&#160;! Tout le monde a quelque chose &#224; cacher. Tout le monde a des secrets dont la divulgation peut causer de s&#233;rieux pr&#233;judices. Cela peut aller d'une relation extra-conjugale &#224; des probl&#232;mes de sant&#233; qu'on dissimule &#224; son assurance. Si un inconnu demande &#224; consulter mon relev&#233; de compte bancaire, le contenu de mon smartphone ou de mon portemonnaie, je refuse, par principe. Il y a des &#233;l&#233;ments relatifs &#224; ma vie qui ne concernent personne, hormis les personnes &#224; qui je communique ces d&#233;tails.&#160;Je suis persuad&#233; que c'est la m&#234;me chose pour chacun d'entre nous. 
 Ce que l'on n'autorise pas &#224; &#234;tre consult&#233; par un tiers inconnu ne doit pas non plus pouvoir &#234;tre consult&#233; et/ou obtenu par l'&#201;tat sans notre consentement. Et ce n'est pas une loi sur le renseignement qui doit pouvoir pallier l'absence de consentement. 
 D&#233;solante indiff&#233;rence g&#233;n&#233;rale 
 Pour reprendre le cas de la France, hormis les quelques centaines de milliers d'internautes &#233;clair&#233;s qui protestent, la loi sur le renseignement va passer la rampe facilement, sans aucune manifestation d'indignation. 
 En janvier, des millions de Fran&#231;ais &#233;taient rassembl&#233;s dans les rues de Paris dans une "marche pour la libert&#233;", cette derni&#232;re &#233;tant menac&#233;e par des islamistes. 
 O&#249; sont les Fran&#231;ais, o&#249; est la "marche pour la libert&#233;" lorsque le gouvernement menace encore plus gravement les libert&#233;s que les islamistes&#160;? 
 Reflets  &#233;met une hypoth&#232;se&#160;: 
 
 [...] Ce qui d&#233;termine la capacit&#233; &#224; la libert&#233; d&#8217;un individu donn&#233; est contenue dans peu de choses. La principale est l&#8217;autonomie. Les enfants ne sont pas libres de faire ce qu&#8217;ils veulent, et si l&#8217;on prot&#232;ge les enfants en encadrant leur libert&#233;, c&#8217;est parce qu&#8217;ils ne sont pas autonomes. Qu&#8217;est-ce que l&#8217;autonomie&#160;? La capacit&#233; &#224; penser et faire par soi-m&#234;me sans se mettre en danger, ou les autres, dans le respect des limites d&#8217;autrui. Comment apprend-on aux enfants &#224; devenir autonomes&#160;? Bizarrement, en les collant devant devant un poste de t&#233;l&#233;vision d&#232;s le plus jeune &#226;ge. Que fait la t&#233;l&#233;vision&#160;? Elle vend du temps de cerveau disponible. Elle montre les aspects les plus cyniques et m&#233;diocres du monde, voire, les fabrique de toutes pi&#232;ces. En alternant avec des messages commerciaux r&#233;currents et hypnotiques bas&#233;s sur une unique compulsion, celle de l&#8217;achat. Pour apprendre l&#8217;autonomie, on fait mieux&#8230; 
 Nous avons donc une population majoritairement int&#233;ress&#233;e par la consommation, habitu&#233;e &#224; comprendre le monde via des discours d&#233;bilitants et pr&#233;-fabriqu&#233;s pour coller &#224; des messages de d&#233;clenchements de r&#233;flexes d&#8217;achats. [...]
 
 En comparant la m&#233;diatisation &#224; l'extr&#234;me des attentats de Paris et l'absence de couverture m&#233;diatique correspondante relativement &#224; la loi sur le renseignement, l'hypoth&#232;se de Reflets trouve un &#233;cho des plus retentissants. 
 R&#233;voltez-vous, bon sang&#160;! 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Mais, au fait,  que signifie "terrorisme"  ? &#192; l'origine, n'&#233;tait-ce pas un mode de gouvernement post&#233;rieur &#224; la R&#233;volution fran&#231;aise&#160;?      2.      &#8629;         Bruce Schneier a  &#233;crit  un livre intitul&#233; "Data and Goliath: The Hidden Battles to Collect Your Data and Control Your World".                                                                               
                                                                                                        
                                                 
        </text>
</document>
