<document>
	<date>2015-05-26</date>
        <title>Laissez tomber Gmail, Yahoo Mail &amp; Cie., et utilisez ProtonMail &#224; la place !</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Chiffrement</tag>
                <tag>E-mail</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
                <tag>Surveillance</tag>
        </tags_set>
        <categories_set>
                <category>Technologies</category>
        </categories_set>
        <text>
                                                
                                                         Voil&#224; des ann&#233;es que je vous bassine avec la protection des donn&#233;es, la sph&#232;re priv&#233;e, et croyez-moi, je n'ai pas termin&#233;. Apr&#232;s vous avoir fait part de  Wuala , une solution  suisse  de stockage de fichiers, il est maintenant temps de parler des e-mails. Et l&#224; aussi, ce que je vous propose de d&#233;couvrir, ce n'est ni plus ni moins que l'e-mail chiffr&#233;, 100% suisse, gratuit, sans pub et simple &#224; utiliser. 
 L'origine de ProtonMail 
 Selon les informations que j'ai trouv&#233;es,  ProtonMail  serait n&#233; de la volont&#233; d'offrir un service d'e-mails s&#233;curis&#233; d'un bout &#224; l'autre de la communication et facile d'utilisation. Ce serait justement dans le but de prot&#233;ger la sph&#232;re priv&#233;e des individus et de d&#233;mocratiser les communications s&#233;curis&#233;es que ProtonMail a &#233;t&#233; cr&#233;&#233;. ProtonMail est le fruit de deux ing&#233;nieurs en informatique, Andy Yen et Jason Stockman. 
 Le service a &#233;t&#233; cr&#233;&#233; au moyen d'une  campagne de crowdfunding  soutenue par plus de 10'000 individus et qui a permis de collecter 550'000 dollars. Il est aussi soutenu par le MIT, Charles River Ventures (CRV), l'incubateur suisse  FONGIT  et la Commission f&#233;d&#233;rale pour la technologie et l&#8217;innovation qui ont permis de lever 2 millions de dollars  r&#233;cemment . 
 Un service 100% suisse 
 La soci&#233;t&#233; anonyme qui g&#232;re le service,  Proton Technologies AG , est inscrite au registre du commerce de Gen&#232;ve depuis le 18 juillet 2014 et a pour but social le "d&#233;veloppement de logiciels de s&#233;curit&#233; et de confidentialit&#233; notamment dans le domaine de la communication". Elle se trouve au Chemin du Pr&#233;-Fleuri 3 &#224; 1228 Plan-les-Ouates. 
 Elle n'est pas la filiale ou la succursale d'un groupe &#233;tranger et ne r&#233;pond qu'au droit suisse. 
 Les serveurs sur lesquels sont h&#233;berg&#233;es les donn&#233;es des utilisateurs et leurs e-mails sont localis&#233;s en Suisse (cf. la  Privacy Policy  de ProtonMail). 
 La loi f&#233;d&#233;rale sur la protection des donn&#233;es (LPD) est donc pleinement applicable, ainsi que son ordonnance d'application (OLPD), sans contestation ou nuance possible. 
 En cas de litige, les autorit&#233;s suisses uniquement sont comp&#233;tentes (et plus particuli&#232;rement, celles du Canton de Gen&#232;ve) et les conditions g&#233;n&#233;rales d'utilisation (CGU) sont r&#233;gies par le droit suisse. Ainsi, seules les autorit&#233;s suisses peuvent exiger de ProtonMail qu'il communique des donn&#233;es sur ses utilisateurs. 
 Un service s&#233;curis&#233;... 
 N&#233;anmoins, ProtonMail ne pourra que difficilement &#234;tre utile aux autorit&#233;s qui exigeraient la communication de donn&#233;es utilisateurs, par exemple pour une enqu&#234;te p&#233;nale. 
 En effet, tout est chiffr&#233; d'un bout &#224; l'autre de la communication, tant le message que les pi&#232;ces jointes. Les donn&#233;es sont donc  s&#233;curis&#233;es , chiffr&#233;es derri&#232;re plusieurs mots de passe. On le constate lors de l'acc&#232;s &#224; notre compte, car il faut se connecter &#224; son compte avec un mot de passe, puis d&#233;chiffrer la bo&#238;te mail avec un autre mot de passe, lequel n'est jamais envoy&#233; &#224; ProtonMail. Il sert &#224; d&#233;verrouiller les donn&#233;es sur notre appareil (ordinateur, smartphone, etc.) que le syst&#232;me nous envoie une fois qu'on acc&#232;de &#224; notre compte. 
 Le service se veut aussi anonyme puisque s'il requiert bien la cr&#233;ation d'un compte, aucune information personnelle n'est demand&#233;e. ProtonMail affirme aussi ne pas collecter des donn&#233;es pour tracer les utilisateurs, y compris les adresses IP. 
 D'ailleurs, il existe la possibilit&#233; de pr&#233;voir une date d'expiration pour les e-mails pour qu'ils soient automatiquement effac&#233;s de la bo&#238;te de r&#233;ception du destinataire (qu'il utilise, ou non, ProtonMail). Cela n'emp&#234;che &#233;videmment pas le destinataire de faire une capture d'&#233;cran, ou de copier-coller le contenu du mail, mais c'est une option int&#233;ressante. 
 Enfin, ProtonMail ne poss&#232;de pas les cl&#233;s de chiffrements des donn&#233;es, de sorte que m&#234;me si ProtonMail devait communiquer des donn&#233;es aux autorit&#233;s, les donn&#233;es resteraient inaccessibles &#224; ces derni&#232;res, en th&#233;orie. 
 ... soumis &#224; la LSCPT&#160;? 
 Dans sa  Privacy Policy , ProtonMail d&#233;clare ne pas &#234;tre soumis &#224; l'obligation de fournir des moyens techniques pour intercepter les donn&#233;es &#233;chang&#233;es par un ou plusieurs utilisateurs de son service. 
 
 Under Swiss law, the technical means for lawful interceptions of customer communications is governed by the Swiss Federal Act on the Surveillance of Postal and Telecommunications Traffic (SPTT) last amended in 2012. In the SPTT, the obligation to provide the technical means for lawful interception is imposed only on Internet access providers so ProtonMail, as a mere Internet application provider is entirely exempt from the SPTT's scope of application. Due to our entirely Swiss domicile, ProtonMail is not required to, and cannot be compelled, to build in the technical means to intercept customer communications, even if it were possible. 
 
 J'estime que cette d&#233;claration doit &#234;tre nuanc&#233;e&#160;: ProtonMail est bien soumis &#224; la loi f&#233;d&#233;rale sur la surveillance de la correspondance par poste et t&#233;l&#233;communications ( LSCPT ) et serait, le cas &#233;ch&#233;ant, contraint par les autorit&#233;s de mettre en place une surveillance ou de communiquer des donn&#233;es. 
 &#192; mon sens, ProtonMail est un fournisseur de service de t&#233;l&#233;communications soumis &#224; l'obligation d'annonce aupr&#232;s de l'Office f&#233;d&#233;ral de la communication (OFCOM) selon l' art. 3 let. b  et l' art. 4  de la loi f&#233;d&#233;rale sur les t&#233;l&#233;communications (LTC). Et en tant que service de t&#233;l&#233;communication, tant les fournisseurs d'acc&#232;s &#224; Internet (FAI) que d'autres services OTT (Over The Top&#160;; ils ne fournissent pas un acc&#232;s &#224; Internet, mais un service bas&#233; sur la communication de donn&#233;es) pourraient &#234;tre contraints par les autorit&#233;s de collaborer &#224; une surveillance et &#224; communiquer des donn&#233;es aux autorit&#233;s sur mandat d'un tribunal. 
 ProtonMail est donc, &#224; mon avis et comme tout service de t&#233;l&#233;communication (e-mail, chat, VoIP, r&#233;seau social, etc.) soumis &#224; la LSCPT. C'est d'ailleurs ce qui ressort de l' art. 24 al. 2  de l'ordonnance de la LSCPT, qui pr&#233;voit que  les services de messagerie synchrones et asynchrones (par exemple messagerie instantan&#233;e,  e-mails )  et  les services de t&#233;l&#233;communication fond&#233;s sur des m&#233;dias num&#233;riques (par exemple VoIP, transmission audio et vid&#233;o)  peuvent faire l'objet d'une surveillance. 
 La question de savoir s'il lui est techniquement possible de mettre en place une surveillance est diff&#233;rente. Quoi qu'il en soit, si la  r&#233;vision de la LSCPT  passe la rampe au Parlement f&#233;d&#233;ral, ProtonMail sera explicitement mentionn&#233; en tant que fournisseur de service de t&#233;l&#233;communication. 
 (Pour plus d'informations sur ce sujet, voir  cet article  paru dans la Jusletter de novembre 2014.) 
 Le futur de ProtonMail 
 Pour l'instant, seul un webmail est disponible, et l'int&#233;gration dans un client mail n'est pas (encore) support&#233;e, mais des applications pour iOS et Android sont en cours de d&#233;veloppement. Windows Phone ne devrait pas &#234;tre support&#233; &#224; court terme. 
 Le service est enti&#232;rement gratuit et le restera pour le grand public. Pour assurer sa p&#233;rennit&#233;, cependant, un service premium sera propos&#233; aux utilisateurs ayant besoin de plus d'espace de stockage ou d'autres fonctionnalit&#233;s, par exemple les professionnels et les entreprises. 
 Conclusion&#160;: abandonnez Gmail &amp; Cie. 
 Soyons honn&#234;tes.  Google  et  Yahoo , entre autres, ont d&#233;clar&#233; vouloir assurer un chiffrement des e-mails d'un bout &#224; l'autre de la communication. C'est louable. Mais comme leur business model repose sur l'analyse de nos donn&#233;es, e-mails y compris, pour afficher des publicit&#233;s, comment vont-ils faire pour lire nos e-mails s'ils sont chiffr&#233;s int&#233;gralement&#160;? On pourrait donc douter de leur sinc&#233;rit&#233;... 1 
 A l'inverse, ProtonMail est g&#233;r&#233; par une soci&#233;t&#233; suisse, soumise au droit suisse et &#224; la LPD. Le service est transparent, il offre un excellent niveau de s&#233;curit&#233;, et il est agr&#233;able et intuitif &#224; utiliser. Certes, il est encore en d&#233;veloppement, mais son futur est des plus prometteurs. Je me r&#233;jouis en particulier de pouvoir disposer d'une application smartphone d&#233;di&#233;e. 
 Excursus&#160;: un pr&#233;venu doit-il fournir la cl&#233; de d&#233;chiffrement &#224; l'autorit&#233; ? 
 Un lecteur (que je remercie) m'a demand&#233; si, dans le cadre d'une enqu&#234;te p&#233;nale, le citoyen (en l'occurrence, le pr&#233;venu d'un d&#233;lit ou d'un crime) ou le fournisseur de service a l'obligation de communiquer la cl&#233; de d&#233;chiffrement aux autorit&#233;s. 
 La r&#233;ponse est non. Les donn&#233;es devront &#234;tre communiqu&#233;es par le fournisseur de service si l'autorit&#233; les demande. En ce qui le concerne, s'il n'a pas la cl&#233; de d&#233;chiffrement (comme ProtonMail), il ne peut pas la fournir. C'est un fait, pas de la mauvaise volont&#233; ou une entrave &#224; la justice. Par contre, si le fournisseur de service d&#233;tient les cl&#233;s de d&#233;chiffrement, il peut &#234;tre astreint par les autorit&#233;s &#224; les fournir, ou &#224; d&#233;chiffrer les donn&#233;es avant de les communiquer aux autorit&#233;s. 
 Du c&#244;t&#233; du pr&#233;venu, le Code de proc&#233;dure p&#233;nale (CPP) stipule clairement &#224; l' art. 113 al. 1  que 
 
 Le pr&#233;venu n'a pas l'obligation de d&#233;poser contre lui-m&#234;me. Il a notamment le droit de refuser de d&#233;poser et de refuser de collaborer &#224; la proc&#233;dure. Il est toutefois tenu de se soumettre aux mesures de contrainte pr&#233;vues par la loi. 
 
 Bien qu'il doive se soumettre &#224; des mesures de contraintes (par ex. la privation de libert&#233;, la perquisition, le s&#233;questre de ses biens, l'examen d'ADN), le pr&#233;venu conserve son droit de refuser de collaborer et de se taire. Il en va de la pr&#233;somption d'innocence ( art. 10 al. 1 CPP ). Pour rappel, il revient &#224; l'accusation d'apporter les faits permettant de prouver la culpabilit&#233;. Il serait par cons&#233;quent choquant que le pr&#233;venu doive fournir lui-m&#234;me la cl&#233; de d&#233;chiffrement permettant &#224; l'accusation d'acc&#233;der ensuite &#224; des &#233;l&#233;ments permettant d'&#233;tablir sa culpabilit&#233;. A mon avis, le droit pour le pr&#233;venu de ne pas s'auto-incriminer doit rester inviolable dans cette probl&#233;matique. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         J'ai finalement abandonn&#233; toute solution de stockage en ligne depuis que j'ai mon propre NAS &#224; la maison qui me sert de cloud priv&#233;. Au moins, j'ai mes propres conditions g&#233;n&#233;rales d'utilisation et je sais o&#249; sont mes donn&#233;es. &#199;a n'a pas de prix...                                                                               
                                                                                                        
                                                 
        </text>
</document>
