<document>
	<date>2014-04-10</date>
        <title>La CJUE d&#233;clare ill&#233;gal le t&#233;l&#233;chargement d'&#339;uvres &#224; partir de sources illicites, quels effets en Suisse ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
                <tag>T&#233;l&#233;chargement</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         La Cour de justice de l'Union europ&#233;enne (CJUE) est d&#233;cid&#233;ment tr&#232;s en forme et prolifique cette semaine. Alors qu'elle invalidait mardi une directive europ&#233;enne sur la conservation des m&#233;tadonn&#233;es de communication, elle  annonce  aujourd'hui qu' il est ill&#233;gal d'autoriser le  t&#233;l&#233;chargement d'&#339;uvres &#224; partir de sources illicites  et de compenser le pr&#233;judice subi par les ayants droit par une augmentation de la redevance pour la copie priv&#233;e , m&#234;me en l'absence de mesures techniques efficaces, car cela p&#233;naliserait indirectement tous les utilisateurs. 
 La directive 2001/29/CE (sur l&#8217;harmonisation de certains aspects du droit d&#8217;auteur et des droits voisins dans la soci&#233;t&#233; de l&#8217;information) permet aux &#201;tats membres de pr&#233;voir une exception au droit exclusif des auteurs de reproduire leurs &#339;uvres (en Suisse, cette exception figure &#224; l'art. 19 LDA,  voir cet article notamment ). Cette exception est appel&#233;e&#160; exception de copie priv&#233;e  parce qu'elle autorise la r&#233;alisation par des tiers de copies des &#339;uvres prot&#233;g&#233;es. Cependant, comme cela constitue un manque &#224; gagner pour les auteurs, une compensation &#233;quitable leur est vers&#233;e en guise d'indemnisation&#160;: c'est la fameuse&#160; taxe  ou&#160; redevance pour la copie priv&#233;e . 
 La CJUE a suivi dans l'ensemble l'opinion de l'avocat g&#233;n&#233;ral,  dont j'avais expos&#233; les motifs derni&#232;rement . L'arr&#234;t n'a pas encore &#233;t&#233; publi&#233; au moment o&#249; j'&#233;cris ces lignes. 
 Tout d'abord, la CJUE a tenu &#224; souligner que  le fait d'autoriser   1   le t&#233;l&#233;chargement d'&#339;uvres prot&#233;g&#233;es &#224; partir de sources illicites porte de toute &#233;vidence atteinte au bon fonctionnement du march&#233; int&#233;rieur . Il faut comprendre par l&#224; que la CJUE condamne donc cette pratique et enjoint les Pays-Bas  2  &#224; changer leur l&#233;gislation. 
 La CJUE ajoute qu' 
 
 une promotion ad&#233;quate de la diffusion de la culture ne peut conduire &#224; sacrifier la protection rigoureuse des droits d&#8217;auteur ni &#224; tol&#233;rer les formes ill&#233;gales de mise en circulation d'&#339;uvres culturelles contrefaites ou pirat&#233;es. 
 
 Cependant, la question principale ne se situait pas l&#224;.  La Cour &#233;tait pri&#233;e de d&#233;terminer si la redevance sur la copie priv&#233;e pouvait prendre en compte les pertes subies par les ayants droit en raison du t&#233;l&#233;chargement depuis les sources illicites . Ainsi, si le calcul de la redevance prend ces donn&#233;es en compte, la redevance sera forc&#233;ment plus &#233;lev&#233;e pour tout le monde. La Cour n'a pas accept&#233; ce mode de calcul. Elle a jug&#233; qu' 
 
 une l&#233;gislation nationale qui n'&#233;tablit aucune diff&#233;rence entre les copies priv&#233;es r&#233;alis&#233;es &#224; partir de sources licites et celles r&#233;alis&#233;es &#224; partir de sources contrefaites ou pirat&#233;es ne saurait &#234;tre tol&#233;r&#233;e. 
 
 Elle justifie cette opinion par le fait qu' autoriser le t&#233;l&#233;chargement &#224; partir de sources illicites encourage la circulation d'&#339;uvres contrefaites et diminue le volume des ventes ou des transactions l&#233;gales , ce qui porte atteinte aux ayants droit. 
 De plus, 
 
 une l&#233;gislation nationale qui ne distingue pas entre les reproductions priv&#233;es licites et illicites n'est pas susceptible d'assurer une application correcte de l'exception de copie priv&#233;e. 
 
 La Cour balaye d'ailleurs l'argument des ayants droit concernant le manque de protection technique. 
 
 La circonstance qu'il n&#8217;existe aucune mesure technique applicable pour combattre la r&#233;alisation de copies priv&#233;es illicites n'est pas de nature &#224; remettre en cause cette constatation. 
 
 Elle r&#233;affirme le principe selon lequel 
 
 le syst&#232;me de redevance doit maintenir un juste &#233;quilibre entre les droits et int&#233;r&#234;ts des auteurs (en tant que b&#233;n&#233;ficiaires de la compensation &#233;quitable) et ceux des utilisateurs d&#8217;objets prot&#233;g&#233;s. 
 
 Et de conclure qu'une l&#233;gislation qui autorise le t&#233;l&#233;chargement &#224; partir de sources illicites et qui compense la perte subie par les ayants droit par une augmentation du montant de la redevance pay&#233;e par tous les utilisateurs ne respecte pas cet &#233;quilibre. 
 
 En effet, dans un tel syst&#232;me, le pr&#233;judice caus&#233; et partant, le montant de la compensation &#233;quitable due aux b&#233;n&#233;ficiaires serait calcul&#233;, selon la Cour, sur la base du crit&#232;re du pr&#233;judice caus&#233; aux auteurs tant par des reproductions priv&#233;es r&#233;alis&#233;es &#224; partir d'une source licite que par des reproductions r&#233;alis&#233;es &#224; partir d'une source illicite.  La somme ainsi calcul&#233;e serait ensuite r&#233;percut&#233;e sur le prix que les utilisateurs d'objets prot&#233;g&#233;s payent au moment de la mise &#224; disposition des &#233;quipements, des appareils et des supports qui permettent la r&#233;alisation de copies priv&#233;es . 
 Ainsi, tous les utilisateurs seraient indirectement p&#233;nalis&#233;s , &#233;tant donn&#233; qu'ils contribueraient n&#233;cessairement &#224; la compensation due pour le pr&#233;judice caus&#233; par des reproductions priv&#233;es r&#233;alis&#233;es &#224; partir d'une source illicite. Par cons&#233;quent,  les utilisateurs seraient conduits &#224; assumer un co&#251;t suppl&#233;mentaire non n&#233;gligeable pour pouvoir r&#233;aliser des copies priv&#233;es . 
 
 L'avocat g&#233;n&#233;ral avait auparavant  d&#233;clar&#233;  que 
 
 l'exception de copie priv&#233;e n'a pas &#233;t&#233; institu&#233;e [dans le but de compenser les pertes subies par les ayants droit du fait du t&#233;l&#233;chargement &#224; partir de sources illicites] et il est exclu qu'elle puisse l'&#234;tre, sauf &#224; remettre en cause les fondements m&#234;mes sur lesquels elle repose. 
 
 Commentaire 
 Ce jugement est &#224; double tranchant. D'une part, il interdit d&#233;sormais aux ayants droit de prendre en compte les chiffres du t&#233;l&#233;chargement &#224; partir de sources illicites dans le calcul de la redevance.  Seuls les usages impliquant des copies &#224; partir de sources licites ne pourront &#234;tre pris en consid&#233;ration . Il est cependant difficile de savoir si cela conduira &#224; une baisse concr&#232;te de la taxe pour la copie priv&#233;e. 
 D'autre part, ce jugement d&#233;clare ill&#233;gal le t&#233;l&#233;chargement &#224; partir de sources illicites. Les pays de l'Union europ&#233;enne qui l'autorisent devront donc changer leur l&#233;gislation. 
 
 C'est donc une victoire pour les utilisateurs, mais une  victoire &#224; la Pyrrhus . Car bien que les ayants droit aient &#233;t&#233; d&#233;bout&#233;s dans cette affaire, le jugement de la CJUE est en leur faveur. 
 Puis-je toujours t&#233;l&#233;charger en Suisse&#160;? 
 Oui, bien s&#251;r. Tant que vous ne partagez pas. ( Voir cet article , et  celui-l&#224; .) 
 La Suisse n'est pas directement concern&#233;e et n'est pas contrainte de changer sa l&#233;gislation, mais ce jugement aura tr&#232;s certainement une influence sur la prochaine r&#233;vision de la loi sur le droit d'auteur, ainsi que sur les discussions qui seront lanc&#233;es pour am&#233;liorer voire r&#233;former la redevance pour la copie priv&#233;e en Suisse &#160;( voir l'article d'hier ). Le t&#233;l&#233;chargement &#224; partir de sources illicites a probablement encore quelques ann&#233;es &#224; vivre, mais pas beaucoup plus. 
 La redevance sur la copie priv&#233;e va-t-elle baisser en Suisse&#160;? 
 L' art. 20 al. 3 LDA &#160;dispose que 
 
 Les producteurs et importateurs de cassettes vierges et autres supports propres &#224; l'enregistrement d'oeuvres sont tenus de verser une r&#233;mun&#233;ration &#224; l'auteur pour l'utilisation de l'oeuvre au sens de l'art. 19. 
 
 La redevance est n&#233;goci&#233;e, calcul&#233;e et publi&#233;e dans des&#160; tarifs &#160;qui doivent &#234;tre approuv&#233;s par la  Commission arbitrale f&#233;d&#233;rale  pour la gestion de droits d&#8217;auteur et de droits voisins. Une voie de recours au Tribunal administratif f&#233;d&#233;ral puis au Tribunal f&#233;d&#233;ral est ouverte pour contester ces tarifs.&#160;Concernant la copie priv&#233;e, les tarifs applicables sont les&#160; tarifs 4, 4d, 4e et 12 . 
 La m&#233;thode de calcul se fonde sur la capacit&#233; de m&#233;moire (on taxe donc le "potentiel d&#8217;utilisation"). Plus l'espace de stockage est grand, plus l'utilisateur paie  3 .  En Suisse, on ne prend donc pas en compte le manque &#224; gagner induit par le t&#233;l&#233;chargement &#224; partir de sources illicites .  Il n'y a donc pas d'espoir de voir la redevance baisser gr&#226;ce &#224; l'arr&#234;t de la CJUE . 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Ou plut&#244;t, de ne pas r&#233;primer. (ndr)          2.      &#8629;         L'arr&#234;t a &#233;t&#233; rendu sur requ&#234;te de la Cour de Cassation des Pays-Bas.       3.      &#8629;         Le taux est cependant d&#233;gressif.                                                                          
                                                                                                        
                                                 
        </text>
</document>
