<document>
	<date>2010-11-12</date>
        <title>Le droit &#224; l&#8217;oubli bient&#244;t consacr&#233; par l&#8217;UE ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit &#224; l'oubli</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         
 Que deviennent vos donn&#233;es personnelles lorsque vous embarquez &#224; bord d'un avion, que vous ouvrez un compte bancaire ou que vous partagez des photographies en ligne&#160;?&#160;Comment et par qui ces donn&#233;es sont&#8209;elles trait&#233;es&#160;? Comment supprimez-vous d&#233;finitivement les informations d&#233;finissant votre profil sur des sites internet de socialisation&#160;? Pouvez&#8209;vous transf&#233;rer vos contacts et vos photographies &#224; un autre service&#160;? Le contr&#244;le des informations vous concernant, l'acc&#232;s &#224; vos donn&#233;es, la possibilit&#233; de les modifier ou de les supprimer sont autant de droits essentiels qui doivent &#234;tre garantis dans l'&#232;re num&#233;rique actuelle. Pour faire face &#224; ces questions, la Commission europ&#233;enne a pr&#233;sent&#233; aujourd'hui une strat&#233;gie d&#233;finissant les moyens qu'elle entend d&#233;ployer pour prot&#233;ger les donn&#233;es des particuliers dans tous les domaines d'action, y compris en mati&#232;re de r&#233;pression, tout en r&#233;duisant les formalit&#233;s administratives pesant sur les entreprises et en garantissant la libre circulation des donn&#233;es au sein de l'UE. Elle utilisera ce r&#233;examen en l'associant aux r&#233;sultats d'une consultation publique afin de r&#233;viser la&#160; directive  de l'UE de 1995&#160; relative &#224; la protection des donn&#233;es . Puis elle pr&#233;sentera une proposition de l&#233;gislation en 2011. 
 
 Si tu fais une recherche sur mon blog avec le terme "Facebook", tu te rendras compte que je me suis passablement d&#233;chain&#233; contre cette soci&#233;t&#233; am&#233;ricaine ces derniers temps. Pour rappel, il n'existe actuellement aucun moyen s&#251;r et fiable de supprimer toutes tes donn&#233;es du r&#233;seau social (ou d'un autre endroit). Facebook propose bien de "supprimer" ton profil et son contenu, mais tout ce que tes amis ont post&#233; &#224; ton sujet ne sera pas "supprim&#233;". Je mets des guillemets car il n'est pas vraiment possible de v&#233;rifier si les donn&#233;es sont bien effac&#233;es. 
 
 La strat&#233;gie pr&#233;sent&#233;e aujourd'hui &#233;nonce des propositions sur les moyens de moderniser le cadre europ&#233;en dans lequel s'inscrivent les r&#232;gles relatives &#224; la protection des donn&#233;es, au travers d'une s&#233;rie d'objectifs essentiels: 
 
 renforcer les droits des particuliers&#160;de mani&#232;re &#224; ce que la collecte et le traitement des donn&#233;es &#224; caract&#232;re personnel soient limit&#233;s au minimum requis. Les particuliers devraient aussi recevoir des informations claires et transparentes leur faisant savoir qui recueillera et traitera leurs donn&#233;es, selon quelles modalit&#233;s, pour quels motifs et pendant combien de temps. Les citoyens devraient pouvoir donner leur consentement &#233;clair&#233; au traitement de leurs donn&#233;es &#224; caract&#232;re personnel par exemple lors d'une session de navigation sur internet, et devraient b&#233;n&#233;ficier du &#171;droit &#224; l'oubli&#187; lorsque ces donn&#233;es ne sont plus n&#233;cessaires ou qu'ils souhaitent en obtenir la suppression; 
 renforcer la dimension &#171;march&#233; unique&#187;&#160;en r&#233;duisant la charge administrative pesant sur les soci&#233;t&#233;s et en assurant des conditions v&#233;ritablement &#233;gales aux parties int&#233;ress&#233;es. Les disparit&#233;s qui caract&#233;risent actuellement la mise en &#339;uvre des r&#232;gles europ&#233;ennes relatives &#224; la protection des donn&#233;es et le d&#233;faut de clart&#233; quant au pays dont les r&#232;gles s'appliquent entravent la libre circulation des donn&#233;es &#224; caract&#232;re personnel au sein de l'UE et majorent les co&#251;ts; 
 r&#233;viser les r&#232;gles relatives &#224; la protection des donn&#233;es dans le domaine de la coop&#233;ration polici&#232;re et de la coop&#233;ration judiciaire en mati&#232;re p&#233;nale&#160;de mani&#232;re &#224; prot&#233;ger &#233;galement les donn&#233;es &#224; caract&#232;re personnel des particuliers dans ces domaines. Le trait&#233; de Lisbonne permet d&#233;sormais &#224; l'Union de d&#233;finir des r&#232;gles compl&#232;tes et coh&#233;rentes en mati&#232;re de protection des donn&#233;es, applicables &#224; tous les domaines d'action, dont la coop&#233;ration polici&#232;re et la coop&#233;ration judiciaire en mati&#232;re p&#233;nale, en tenant &#233;videmment compte des sp&#233;cificit&#233;s et des besoins dans ces domaines. Il ressort du r&#233;examen que les donn&#233;es conserv&#233;es &#224; des fins r&#233;pressives devraient &#233;galement relever du nouveau cadre l&#233;gislatif. La Commission r&#233;examine &#233;galement la directive de 2006 sur la conservation des donn&#233;es qui impose aux soci&#233;t&#233;s de stocker les donn&#233;es relatives au trafic de t&#233;l&#233;communication pour une dur&#233;e comprise entre six mois et deux ans; 
 assurer des niveaux de protection &#233;lev&#233;s en faveur des donn&#233;es transf&#233;r&#233;es en dehors de l'UE&#160;en am&#233;liorant et en rationalisant les proc&#233;dures applicables aux transferts internationaux de donn&#233;es. L'UE devrait s'efforcer de d&#233;fendre les m&#234;mes niveaux de protection en coop&#233;ration avec les pays tiers, et promouvoir des normes &#233;lev&#233;es en mati&#232;re de protection des donn&#233;es &#224; l'&#233;chelle internationale; 
 un contr&#244;le plus effectif de l'application des r&#232;gles, en renfor&#231;ant et en harmonisant davantage le r&#244;le et les pouvoirs d&#233;volus aux autorit&#233;s charg&#233;es de la protection des donn&#233;es. Il est &#233;galement indispensable d'am&#233;liorer la coop&#233;ration et la coordination pour assurer une application plus coh&#233;rente des r&#232;gles relatives &#224; la protection des donn&#233;es dans tout le march&#233; unique. 
 
 
 La proposition de la Commission vise donc &#224; permettre aux utilisateurs qui le souhaitent de s'&#233;vaporer du r&#233;seau. Ainsi, une nouvelle l&#233;gislation sur la protection des donn&#233;es personnelles sera &#233;labor&#233;e. Elle est notamment port&#233;e par  Viviane Reding ,&#160;Vice-pr&#233;sidente de la Commission europ&#233;enne et Commissaire europ&#233;enne &#224; la Justice, aux Droits fondamentaux et &#224; la Citoyennet&#233;. Esp&#233;rons que ces belles paroles seront rapidement traduites en faits et en dispositions l&#233;gales contraignantes pour les acteurs de l'Internet. 
 Le communiqu&#233; de presse complet se trouve  ici . 

                                                        
                                                                                                        
                                                 
        </text>
</document>
