<document>
	<date>2010-12-13</date>
        <title>"It's complicated" entre PostFinance et Julian Assange</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Wikileaks</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         [Mise &#224; jour du 21 d&#233;cembre 2010] Le Parti Pirate Suisse a  d&#233;pos&#233; plainte  contre PostFinance pour violation du secret postal. 
 Pas plus tard qu'hier, des m&#233;dias  rapportaient  une information comme quoi PostFinance aurait viol&#233; le secret postal en divulguant, entre autre, le rapport qui la liait &#224; Julian Assange. 
 Auparavant, un de mes contacts sur Twitter a attir&#233; mon attention sur une news du  Parti Pirate Suisse  (PPS). Ce dernier se  pose  plusieurs questions. 
 
 PostFinance a-t-elle eu tort de r&#233;v&#233;ler, par voie de presse notamment, les relations contractuelles qui la liait &#224; Julian Assange&#160;? 
 Cette publication viole-t-elle la loi f&#233;d&#233;rale sur les t&#233;l&#233;communications (LTC) ? 
 Julian Assange a-t-il eu la possibilit&#233; de r&#233;futer les all&#233;gations de PostFinance&#160;? 
 Postfinance, dans son communiqu&#233;, semble se justifier en se r&#233;f&#233;rant &#224; une modification de la loi f&#233;d&#233;rale sur la poste qui n'est pas encore en vigueur. Qu'en est-il&#160;? 
 
 Ces diff&#233;rents points m&#233;ritent un &#233;claircissement. Avant d'aller plus loin, je tiens &#224; pr&#233;ciser que ce qui suit est le fruit de ma propre r&#233;flexion juridique. 
 D'abord, une petite introduction sur le r&#233;gime l&#233;gal de la poste suisse. 
 
 Celle-ci est un &#233;tablissement autonome de droit public dot&#233; de la personnalit&#233; juridique ( art. 2  de la loi f&#233;d&#233;rale sur l&#8217;organisation de l&#8217;entreprise f&#233;d&#233;rale de la poste,  LOP ) et  inscrit  au registre du commerce. Le service postal est du ressort de la Conf&#233;d&#233;ration ( art. 92  de la Constitution f&#233;d&#233;rale). 
 La Poste a pour but de fournir, en Suisse et &#224; l&#8217;&#233;tranger, des prestations conformes&#160;aux l&#233;gislations sur la poste et sur les transports publics.&#160;Elle peut accomplir tout acte juridique propre &#224; promouvoir ce but [...] ( art. 3 LOP ). 
 La Poste assure un service universel suffisant par la fourniture de prestations relevant des services postaux et des  services de paiement  ( art. 2  de la loi f&#233;d&#233;rale sur la poste,  LPO ). C'est la LPO qui r&#232;gle l&#8217;offre de prestations de [la Poste] dans les domaines des services postaux et des services de paiement ( art. 1 al. 2 LPO ). La Poste n'est pas un &#233;tablissement financier soumis &#224; la  loi f&#233;d&#233;rale sur les banques . 
 [La Poste] est autoris&#233;e &#224; g&#233;rer pour sa client&#232;le des comptes assortis ou non de restrictions de pr&#233;l&#232;vement, &#224; les r&#233;mun&#233;rer aux conditions du march&#233; [...] ( art. 11  al. 3 de l'ordonnance sur la poste,  OPO ). 
 Les conditions g&#233;n&#233;rales (CG) de PostFinance se trouvent  ici  et pr&#233;voient la libert&#233; de contracter &#224; leur article 19. 
 
 A l'aune de ce qui pr&#233;c&#232;de, voici mes conclusions. 
 
 PostFinance a-t-elle eu tort de r&#233;v&#233;ler, par voie de presse notamment, les relations contractuelles qui la liait &#224; Julian Assange&#160;?&#160;A mon avis, non.  Wikileaks, sur sa  page  d&#233;di&#233;es aux donations, mentionnait express&#233;ment les coordonn&#233;es du compte de Julian Assange en Suisse, chez PostFinance. De fait, il a lui-m&#234;me d&#233;voil&#233; qu'il entretenait une relation contractuelle avec PostFinance. Cette derni&#232;re n'a d'ailleurs rien ajout&#233; d'autre &#224; ce sujet, se bornant &#224; dire que Julian Assange avait un compte chez eux, sans en sp&#233;cifier le type, le montant, etc. De plus, la grande notori&#233;t&#233; du fondateur de Wikileaks fait obstacle, dans ce cas, &#224; la non divulgation de ces quelques d&#233;tails. 
Toutefois, si violation du secret postal il y a bien eu, PostFinance se verrait sans doute appliquer l' art. 321ter  du Code p&#233;nal suisse. 
 Cette publication viole-t-elle la loi f&#233;d&#233;rale sur les t&#233;l&#233;communications ( LTC ) ?&#160;Personnellement, je ne vois pas quel est le rapport entre la LTC et PostFinance.  La LTC r&#232;gle la transmission d&#8217;informations au moyen de techniques de t&#233;l&#233;communication ( art. 2 LTC ). 
 Julian Assange a-t-il eu la possibilit&#233; de r&#233;futer les all&#233;gations de PostFinance&#160;? Certainement.  Sa notori&#233;t&#233; a &#233;videmment attir&#233; l'attention de PostFinance qui a alors enqu&#234;t&#233; &#224; son sujet (ou alors il y a eu pressions politiques en coulisse). On savait que Julian Assange se trouvait en Angleterre &#224; ce moment, il restait donc &#224; d&#233;terminer s'il avait des liens suffisants avec la Suisse (un domicile, des relations d'affaire p. ex.) pour pouvoir b&#233;n&#233;ficier d'un compte chez PostFinance. Ce n'&#233;tait pas le cas, PostFinance a donc cherch&#233; &#224; rentrer en contact avec lui pour &#233;claircir la situation. Comment, avec quels moyens, on ne le sait pas. 
PostFinance n'est pas tenue d'engager des moyens disproportionn&#233;s pour faire la lumi&#232;re sur la situation. Comme Julian Assange se cachait, il n'est pas impossible que PostFinance n'ait pas r&#233;ussi &#224; le contacter personnellement&#160;; son mandataire n'a apparemment pas pu donner des preuves suffisantes &#224; PostFinance qui, dans le doute, a cl&#244;tur&#233; le compte tout en maintenant la somme qui s'y trouvait &#224; disposition de son titulaire. 
 Postfinance, dans son communiqu&#233;, semble se justifier en se r&#233;f&#233;rerant &#224; une modification de la loi f&#233;d&#233;rale sur la poste qui n'est pas encore en vigueur. Qu'en est-il&#160;? 
 Le Tribunal f&#233;d&#233;ral a d&#233;cid&#233; le 22 juillet 2010 que PostFinance &#233;tait, de par son mandat de desserte de base, tenue de proposer &#224; toutes les personnes int&#233;ress&#233;es un compte pour le trafic des paiements et de continuer &#224; g&#233;rer les comptes d&#233;j&#224; ouverts (obligation de contracter). Il n&#8217;est possible de mettre un terme &#224; des relations de compte (ou de refuser d&#8217;en &#233;tablir) que pour une raison importante.&#160;[...] Le Conseil des Etats a, le 30 novembre 2010, ajout&#233; &#224; la loi sur la poste une disposition qui donne &#224; PostFinance la possibilit&#233; de mettre fin &#224; des relations d&#8217;affaires susceptibles de heurter le sens moral de la population. Le Conseil national n&#8217;a pas encore donn&#233; son aval. 
 Ce point est plus probl&#233;matique &#224; mon avis. Dans sa r&#233;ponse &#224; quelques questions que je lui ai soumis, PostFinance m'a affirm&#233; n'appliquer que le droit en vigueur. En effet, appliquer des normes par anticipation n'est pas admissible dans notre ordre juridique. Tout au plus peuvent-elles avoir un effet r&#233;troactif (i. e. agir sur des &#233;v&#233;nements pass&#233;s) si ce dernier est pr&#233;vu dans la loi et limit&#233; dans le temps. 
Le service de paiement, de virement et de versement de la Poste fait partie du service universel ( art. 1 lit. a et c OPO ,  art. 2 al. 1 LPO  et  art. 3 lit. e OPO ). Selon PostFinance, "les r&#232;gles sur le service public ne donnent pas droit aux citoyens du monde entier d&#8217;ouvrir un compte chez PostFinance". De plus, "l&#8217;existence d&#8217;un motif important pour r&#233;silier une relation contractuelle selon l&#8217;arr&#234;t du Tribunal f&#233;d&#233;ral pr&#233;cit&#233; n&#8217;est n&#233;cessaire qu&#8217;en pr&#233;sence d&#8217;une relation contractuelle &#224; laquelle s&#8217;applique l&#8217;obligation de contracter d&#233;coulant du service public." 
La question qui demeure maintenant est de savoir si PostFinance s'est vraiment bas&#233;e sur ses conditions g&#233;n&#233;rales, la libert&#233; de contracter et un &#233;ventuel vice du consentement pour mettre fin &#224; son contrat&#160;; ou alors si PostFinance a jug&#233; unilat&#233;ralement qu'on &#233;tait en pr&#233;sence d'un motif important. Mais lequel&#160;? Le porte parole de &#160;PostFinance parlait beaucoup de sauvegarder la r&#233;putation de l'&#233;tablissement, dans l'&#233;mission Forum de la RSR ( lien vers l'interview )... De l&#224; &#224; y voir un indice... ou un pr&#233;texte... 
 
 On le voit bien, le domaine est compliqu&#233;, et passablement confus. Selon moi, PostFinance n'a pas mal agi. Pour le moment, on ne peut pas savoir quels efforts elle a d&#233;ploy&#233; pour contacter Julian Assange, ni si elle a subi des pressions politiques ou &#233;conomiques. Na&#239;vement, on pourrait lui laisser le b&#233;n&#233;fice du doute, et laisser l'ardoise vierge. N&#233;anmoins, au vu des &#233;v&#233;nements de ces deux derni&#232;res semaines et du comportement des (ex-)partenaires de Wikileaks, la tendance serait plut&#244;t inverse. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
