<document>
	<date>2010-02-22</date>
        <title>L&#8217;iPad sauvera-t-il l&#8217;industrie des m&#233;dias &#8232;et va-t-il r&#233;volutionner&#160;notre&#160;quotidien&#160;?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Economie</tag>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         Introduction et retour sur les r&#233;actions de l'apr&#232;s Keynote 
 L'iPad a &#233;t&#233; annonc&#233; le 27 janvier 2010 par Steve Jobs, patron embl&#233;matique et messianique d'Apple, lors d'une "Keynote" o&#249; journalistes et personnalit&#233;s du monde des technologies ont &#233;t&#233; convi&#233;s. Aussit&#244;t apr&#232;s la pr&#233;sentation, une pluie de critiques s'est abattue sur le futur produit d'Apple. 
 On lui a notamment reproch&#233; un manque cruel d'accessoires (pas de port USB, pas de VGA, aucune webcam, etc.) permettant par exemple d'y connecter un appareil photo. Puis, nous nous sommes attaqu&#233;s &#224; sa portabilit&#233; qui est moindre par rapport au Kindle d'Amazon, ce dernier pouvant a priori tenir dans une poche de pantalon. Apr&#232;s, la taille de l'iPad a &#233;t&#233; contest&#233;e, jug&#233;e trop petite pour un usage confortable et continu. Ailleurs, on bl&#226;me le fait que l'iPad ne ressemble pas &#224; ce que "doit &#234;tre un ordinateur" aujourd'hui. Partout, on condamne l'impossibilit&#233; de lancer et d'utiliser plusieurs applications en m&#234;me temps (utilisation "multit&#226;che" ou "multitasking"). Autre part, on a lou&#233; son attractivit&#233; (comme souvent avec les produits estampill&#233;s de la fameuse Pomme) et son aspect multi-usage. 
 Bref, les r&#233;actions sont nombreuses et vari&#233;es. Pour le moment, elles semblent plus n&#233;gatives que positives. L'une des causes principales est sans doute que les tablettes sont peu connues du grand public (les anciens mod&#232;les &#233;taient on&#233;reux, avaient des capacit&#233;s limit&#233;es et une interface brouillonne). Pourtant, les tablettes sont un outil relativement r&#233;pandu. Jusqu'&#224; pr&#233;sent, nous les trouvions principalement dans les mains de personnes qui en avaient un usage professionnel, dans le milieu de la construction par exemple. L'iPad ne semblerait pas viser le m&#234;me public que les tablettes actuelles, le premier se destinant plut&#244;t &#224; un usage personnel, &#224; domicile, &#224; l'&#233;cole, en voyage&#8230; Les critiques de la presse sont-elles alors justifi&#233;es au vu d'une telle diff&#233;rence&#160;? 
 de Martin Vidberg http://vidberg.blog.lemonde.fr 
 Pourquoi un iPad&#160;? 
 Apple a souvent r&#233;volutionn&#233; le march&#233;. Par contre, elle ne l'a presque jamais fait du premier coup. La tentative de r&#233;volutionner les ordinateurs personnels avec le Lisa a &#233;t&#233; un &#233;chec cuisant pour Apple, en 1983. Par contre, cette r&#233;volution arrivera en 1984 avec le premier Macintosh. L'iPod premier du nom souffrait d'un manque crasse de fonctionnalit&#233;s ainsi que de la compatibilit&#233; avec d'autres ordinateurs que les Mac, et l'iPhone a essuy&#233; de nombreux revers, notamment quant &#224; l'exclusivit&#233; initiale de l'op&#233;rateur AT&amp;T. 
 L'arriv&#233;e de l'iPad ne sera s&#251;rement pas diff&#233;rente (Apple a d&#233;j&#224; tent&#233; le coup en 1993 avec le Newton, produit avort&#233; quelques temps plus tard par Steve Jobs). Les premiers acheteurs feront les frais d'un produit fini mais qui n&#233;cessite encore des am&#233;liorations (que sugg&#233;reront ces premiers acheteurs) afin que l'iPad arrive &#224; maturit&#233;. L'approche d'Apple est donc d'explorer l'id&#233;e d'un produit et d'un march&#233; futur dans lequel le produit pourra se fondre. Il y a initialement une sorte de pr&#233;diction de la fa&#231;on dont le consommateur utilisera le produit en question d'ici trois &#224; cinq ans. Vu comme cela, il para&#238;t donc in&#233;vitable et logique que le produit soit incomplet et tr&#232;s critiqu&#233; au d&#233;but. On se rappelle d'ailleurs la vol&#233;e de bois vert qu'a r&#233;colt&#233; l'iPhone lors de sa premi&#232;re pr&#233;sentation. Et pourtant, le succ&#232;s est l&#224;. Dire qu'Apple a (encore une fois) gagn&#233; son pari serait un euph&#233;misme. 
 Chaque produit Apple a son propre march&#233;, qui est le plus souvent un march&#233; de niche. Le MacBook Pro se destine clairement &#224; une utilisation professionnelle, pour du multim&#233;dia, pour des personnes averties et qui ont un r&#233;el besoin de puissance et d'un maximum de possibilit&#233;s. De son c&#244;t&#233;, l'iPhone sert essentiellement &#224; pouvoir rapidement consulter ses e-mails, v&#233;rifier sa position via le GPS, prendre occasionnellement une photo, contacter des amis pour prendre un verre, etc. L'iPad, pour sa part, trouvera une utilit&#233; particuli&#232;re quand un professionnel va visiter un client, quand on doit prendre l'avion, quand on doit montrer ou lire du contenu, envoyer des e-mails, etc. Il faut se rendre &#224; l'&#233;vidence&#160;: aucun produit d'Apple ou d'une autre firme ne peut &#224; la fois servir de t&#233;l&#233;phone, lancer de grosses t&#226;ches, &#234;tre portable, prendre des photos, etc. Il convient donc de choisir le produit qui correspond au besoin principal, ou d'utiliser ces trois produits conjointement pour ce pour quoi ils ont &#233;t&#233; con&#231;us. Chacun est l'extension et le compl&#233;ment de l'autre, particuli&#232;rement s'ils se synchronisent entre eux. 
 Apr&#232;s avoir vu et revu la pr&#233;sentation de Steve Jobs, il ressort que l'iPad a &#233;t&#233; cr&#233;&#233; dans l'optique d'un usage quotidien. Ses fonctions sont faites et adapt&#233;es pour la grande majorit&#233; des activit&#233;s qu'aura une personne moyenne. En comparaison, un MacBook Pro appara&#238;t trop complexe et moins portable. Quant &#224; l'iPhone, il se r&#233;v&#232;le trop limit&#233; notamment &#224; cause des fronti&#232;res de l'interaction entre l'humain et la machine. L'utilisateur moyen a besoin d'un outil simple qui fournit d'une fa&#231;on confortable les fonctionnalit&#233;s les plus importantes pour lui. C'est &#224; ce besoin que l'iPad est cens&#233; r&#233;pondre. 
 L'utilisateur moyen n'a pas besoin d'un outil qui fait tout ce qu'on peut imaginer. Il veut un outil qui lui permettent de r&#233;aliser facilement les 80% &#224; 90% des t&#226;ches quotidiennes o&#249; il a besoin d'un outil &#233;lectronique. Ces derni&#232;res sont entre autres l'&#233;coute de musique (iTunes), la lecture (iBook Store), la navigation sur Internet (Safari), la consultation de sa messagerie &#233;lectronique (Mail), la consultation et l'organisation de ses photos, la consultation, l'&#233;dition rapide ou la cr&#233;ation de documents (iWork), etc. Tout cela, un netbook r&#233;cent sait peut-&#234;tre le faire, mais l'iPad propose une interface bien meilleure, plus simplifi&#233;e et plus intuitive qu'un netbook. D'autant que le prix d'entr&#233;e de l'iPad est assez semblable &#224; celui d'un netbook. L'iPad pousse la simplicit&#233; &#224; un autre niveau en proposant des forfaits de donn&#233;es lorsqu'on ne se trouve pas dans un p&#233;rim&#232;tre Wi-Fi. Ceux-ci seraient d&#233;nu&#233;s de contrat et semblent a priori tr&#232;s avantageux pour les personnes qui souhaitent voyager ou lire dans les bars ou h&#244;tels, par exemple. 
 L'iPad se destine clairement aux mains des personnes qui veulent rejoindre la r&#233;volution Internet mais qui craignent sa complexit&#233;, notamment pour recevoir des photos, les stocker et les voir &#224; nouveau. C'est donc bien un autre public que cible l'iPad. Ce dernier permet un acc&#232;s instantan&#233; &#224; tout ce que ces personnes ont besoin sans avoir &#224; patienter deux minutes qu'un ordinateur d&#233;marre et soit pleinement fonctionnel. Quoi qu'on en dise, les ordinateurs "classiques" sont des sources de probl&#232;mes pour la majorit&#233; des gens et causent parfois d'abominables migraines aux experts. L'utilisateur moyen n'a pas besoin de savoir ce que signifie "d&#233;sactiver le port 8080 du pare-feu". Il se tourne alors vers les netbooks mais ceux-ci ont encore du chemin &#224; parcourir avant de proposer quelque chose de transparent, notamment concernant la configuration. Le mieux est &#233;videmment de faire en sorte que l'utilisateur ne se rende pas compte et ne sache m&#234;me pas que le syst&#232;me d'exploitation du produit est en fonctionnement. Pour le moment, plein d'options manquent sur l'iPad mais le grand public, s'il est peut-&#234;tre technophile, n'est pas geek. Apple a l'arrogance d'insister sur le fait qu'ils n'ajoutent pas &#224; leurs produits ce dont on n'a pas besoin. Et souvent, force est de reconna&#238;tre qu'ils ont raison. 
 Ouvrons une br&#232;ve parenth&#232;se sur un autre potentiel de l'iPad. Il est probable que nous assistions &#224; une explosion des possibilit&#233;s d'apprentissage et d'enseignement efficaces gr&#226;ce &#224; lui. Beaucoup de personnes sont plut&#244;t visuelles, d'autres, auditives. L'iPad permet de conjuguer ces deux approches. De plus, certaines informations ne peuvent souvent pas &#234;tre simplement communiqu&#233;es par &#233;crit. D&#232;s lors, il semble &#233;vident que l'iPad am&#232;nera avec lui la cr&#233;ation de contenus totalement in&#233;dits,  comme ce journal sportif . 
 de Martin Vidberg http://vidberg.blog.lemonde.fr 
 Un impact &#233;conomique&#160;? 
 L'arriv&#233;e de l'iPad va n&#233;cessiter, &#224; tout le moins esquisser, un changement de mod&#232;le &#233;conomique ainsi qu'un changement de strat&#233;gie &#233;conomique pour la publication des livres (le changement pour les magazines et journaux s'op&#232;re &#8211; ou plut&#244;t, patauge &#8211; depuis quelques temps d&#233;j&#224;). En effet, la vente en ligne et la consultation virtuelle vont impliquer des besoins minimaux en manufacture et la possibilit&#233; de vendre instantan&#233;ment un livre ou magazine &#233;lectronique aux possesseurs d'iPad et d'ordinateurs (ainsi qu'aux concurrents de l'iPad), c'est-&#224;-dire &#224; des centaines de millions de personnes. Apple va forcer l'industrie &#224; changer de mod&#232;le &#233;conomique comme elle l'a fait avec l'industrie de la musique qui ne parvenait pas &#224; faire de l'argent au moyen d'Internet. A nouveau, Apple montre la direction &#224; suivre&#160;: de la simplicit&#233; &#224; prix r&#233;duit. Tout le monde en b&#233;n&#233;ficiera, m&#234;me si tout le monde n'ach&#232;te pas d'iPad. Un effet secondaire, en quelque sorte. 
 L'iPad, comme tous les produits Apple, est relativement cher. En comparaison, un livre num&#233;rique ne co&#251;tera pratiquement rien &#224; son &#233;diteur&#160;: aucune manufacture, aucun frais de livraison, pas d'inventaire ou de stock &#224; tenir, pas d'interm&#233;diaires ou de revendeurs ou de distributeurs (&#224; part Apple). Autrement dit, hormis les co&#251;ts li&#233;s au stockage sur des serveurs, au personnel, etc. le retour sur investissement serait potentiellement ahurissant. Toutefois, il est fort probable qu'avec ce syst&#232;me, seules les grandes firmes de "newspapers" se feront suffisamment d'argent pour supporter les co&#251;ts d'une &#233;quipe de journalistes professionnels &#224; plein temps. 
 Quant &#224; la probl&#233;matique de la propri&#233;t&#233; intellectuelle, la solution d'Apple serait peut-&#234;tre une solution viable pour faire diminuer le nombre d' &#339;uvres pirat&#233;es sur Internet . Les donn&#233;es seraient s&#251;rement prot&#233;g&#233;es par des DRM (Digital Rights Management, ou gestion des droits num&#233;riques). Avec son syst&#232;me, Apple a notamment la possibilit&#233; de bloquer des applications, de d&#233;finir un format pour le contenu. Le contr&#244;le d'Apple se rapprocherait d'une h&#233;g&#233;monie tyrannique. La question se posera alors&#160;: qui, de l'acheteur ou d'Apple, poss&#232;dera r&#233;ellement l'iPad&#160;? Apr&#232;s plusieurs mises &#224; niveau du mat&#233;riel, quid de l'usage futur du format de publication (certainement encrypt&#233;) qu'Apple pr&#233;pare&#160;? Puisque nous y sommes, qu'en sera-t-il de la protection de nos donn&#233;s&#160;? Tant de questions auxquelles personne n'a de r&#233;ponse. Quoi qu'il en soit, pour les entreprises de m&#233;dia actuelles, il vaut mieux un march&#233; contr&#244;l&#233; par Apple que pas de march&#233; du tout. 
 L'iPad pourrait aussi, &#224; terme, cannibaliser les ventes de Macs. Vu l'emplacement de l'iPad au sein de la gamme de produit Apple (entre le Macbook Pro et l'iPhone), on ne peut s'emp&#234;cher de se demander si l'objectif d'Apple ne serait pas de remplacer ses laptops par l'iPad. En effet, apr&#232;s plusieurs &#233;volutions de l'iPad, qui aura encore besoin des deux outils&#160;? Un seul devrait suffire. Le march&#233; est beaucoup plus petit que ce que l'on croit, et l'iPad est pour l'heure confin&#233; dans un march&#233; bien plus petit que celui de l'iPhone. Le plus probable cependant est que l'iPad grignote le march&#233; des netbooks. 
 En sortant son iPad, Apple semble marcher sur les plates-bandes d'Amazon et son Kindle. Pourtant, la situation est  moins compliqu&#233;e qu'on le croit . Le Kindle co&#251;te actuellement 260$ environ. Il dispose d'un bon hardware, d'un excellent contenu dont le t&#233;l&#233;chargement est simple, et d'une excellente autonomie gr&#226;ce &#224; la technologie d'encre &#233;lectronique (E ink) qui fournit une qualit&#233; visuelle proche de celle du papier (en niveaux de gris, sans couleurs). Le r&#233;el atout du Kindle est donc son hardware. Pour l'heure, l'iPad n'est pas un "Kindle killer". Tout le monde n'a pas l'habitude de lire de longs textes &#224; l'&#233;cran&#160;et cela fatigue vite les yeux du profane. Le Kindle est donc par essence destin&#233; &#224; de longues et intenses lectures de romans. Toutefois, cet argument est personnel. L'iPad serait-il donc meilleur pour tout le reste&#160;? Il est indubitablement pens&#233; pour la lecture de journaux et magazines et attirera beaucoup d'&#233;diteurs car il permet d'afficher de la publicit&#233; et de cr&#233;er du contenu (plut&#244;t que de le formater et l'adapter). La publicit&#233;, conjugu&#233;e au contenu que les consommateurs ach&#232;teront, permettra peut-&#234;tre de baisser les prix du contenu, les consommateurs se montrant encore frileux &#224; acheter du virtuel sur Internet. L'iPad est certes plus glamour qu'un Kindle, mais ce dernier est sans doute plus agr&#233;able pour les yeux en cas d'utilisation prolong&#233;e. Et puis, comparer le Kindle &#224; l'iPad fait une publicit&#233; gratuite absolument gigantesque &#224; Amazon, qui devrait s'en r&#233;jouir et en profiter pour am&#233;liorer son produit. 
 Conclusion 
 Il est certain que les tablettes ne vont pas sauver les compagnies de m&#233;dia qui sont en plein naufrage. Du moins, elles ne sauveront pas les plus faibles mais donneront un coup de boost &#233;vident aux plus fortes. L'iPad permettra certainement un t&#233;l&#233;chargement facilit&#233; pour les livres, journaux et magazines, et de fa&#231;on aussi populaire qu'avec la musique, gr&#226;ce &#224; son grand &#233;cran couleur et &#224; son int&#233;gration avec les magasins en ligne d'Apple. Malgr&#233; cela, m&#234;me si les tablettes comme l'iPad nous am&#232;nent probablement vers un futur o&#249; tout sera "livr&#233;" de fa&#231;on num&#233;rique, un simple gadget ne suffira pas pour ressusciter les compagnies en train de mourir&#8230; 
 Cet article est paru sur  Cuk.ch  et dans le journal du centre informatique de l'universit&#233; de Lausanne, n&#176; 29 d'avril 2010. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
