<document>
	<date>2010-12-05</date>
        <title>Wikileaks, Amazon, Paypal et la censure</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         Depuis le weekend dernier, Wikileaks provoque l'ire des gouvernements du monde, en particulier celle de la Maison Blanche, &#224; cause de la diffusion de dizaines de milliers de t&#233;l&#233;grammes diplomatiques impliquant en particulier les Etats-Unis, mais aussi les ambassades et gouvernements de nombres d'autres pays. Suite &#224; cela, Wikileaks a subi, outre de virulentes critiques, d'importantes et massives  attaques par d&#233;ni de service . 
 Avant l'affaire du  Cablegate , Wikileaks &#233;tait h&#233;berg&#233; sur des serveurs su&#233;dois, mais aussi sur ceux d' Amazon  aux Etats-Unis (ils avaient migr&#233; pour tenter de se mettre &#224; l'abri des attaques informatiques). Le 1er d&#233;cembre, Amazon a  d&#233;cid&#233;  de supprimer l'h&#233;bergement, affirmant le faire sans aucune pression politique (ndr&#160;: un site du gouvernement am&#233;ricain est  h&#233;berg&#233;  chez Amazon). S'il n'est pas impossible que des raisons techniques soient &#224; la base de cette action (c'est ce qui a apparemment pouss&#233; un prestataire de service  DNS  &#224;  annuler  le nom de domaine www.wikileaks.org), il est tr&#232;s difficile de croire que cet  argument  soit le seul. Wikileaks s'est par ailleurs  moqu&#233;  d'Amazon sur Twitter en disant que si Amazon a des probl&#232;mes avec le premier amendement de la Constitution des Etats-Unis (ndr&#160;: la libert&#233; d'expression), cette soci&#233;t&#233; devrait arr&#234;ter de vendre des livres. 
 Amazon a par exemple  invoqu&#233;  des violations de ses  conditions  d'utilisation, notamment le fait qu'il faut d&#233;tenir la propri&#233;t&#233; des informations qu'on stocke chez Amazon, et en avoir la ma&#238;trise, ainsi que garantir que &#231;a ne porte aucun pr&#233;judice &#224; qui que ce soit. Si on peut ais&#233;ment concevoir que Wikileaks viole effectivement ces clauses, on ne peut s'emp&#234;cher d'y voir un acte de censure. En effet, aux Etats-Unis comme dans la majorit&#233; des pays europ&#233;ens, une action n'est pas ill&#233;gale tant qu'un juge ne s'est pas prononc&#233; &#224; son sujet&#160;: elle ne peut &#234;tre que suppos&#233;e ill&#233;gale. (On a aussi vu le gouvernement am&#233;ricain " d&#233;conseiller " &#8211; pour ne pas parler d'interdiction &#8211; aux &#233;tudiants des universit&#233;s de consulter ces c&#226;bles.) C'est justement ce qu'a  fait  OVH, l'h&#233;bergeur fran&#231;ais de Wikileaks, en demandant &#224; un juge de se prononcer, apr&#232;s que des pressions politiques sont intervenues. 
 Les conditions d'utilisation d'Amazon lui  permettent  par exemple de mettre fin &#224; des contrats d'h&#233;bergements sur de simples soup&#231;ons d'ill&#233;galit&#233; et de mani&#232;re totalement discr&#233;tionnaire. Amazon a donc appliqu&#233; &#224; la lettre ses conditions pour expulser Wikileaks, mais peuvent-ils faire de m&#234;me dans d'autres situations&#160;? Assur&#233;ment. Et c'est donner bien trop de pouvoir &#224; Amazon que de lui permettre cela &#224; sa seule discr&#233;tion. On se souvient par exemple de l'affaire o&#249; Amazon avait  effac&#233;  (&#224; distance&#160;!) du Kindle de ses utilisateurs des exemplaires de livres achet&#233;s en toute l&#233;galit&#233;. 
 Dans la foul&#233;e d'Amazon, Paypal a  annonc&#233;  avoir suspendu le compte de Wikileaks, sous le motif que le service Paypal ne peut &#234;tre utilis&#233; &#224; des fins qui encouragent, promeuvent, facilitent ou apprennent &#224; des tiers &#224; commettre des actes ill&#233;gaux. En dehors du fait que Paypal est donc la deuxi&#232;me grande firme priv&#233;e &#224; fermer ses portes &#224; Wikileaks (et, ici, &#224; contribuer &#224; diminuer les  donations  des internautes), ses motifs sont tout aussi discutables et il est facile d'y voir une tentative indirecte de censure, ou de supposer une pression gouvernementale. 
 L'affaire du Cablegate, hormis ses cons&#233;quences politiques et diplomatiques, met en exergue une situation inqui&#233;tante quant aux puissantes soci&#233;t&#233;s du monde technologiques. Ne leur donnons-nous pas trop de pouvoirs et de droits, au d&#233;triment des n&#244;tres&#160;? 
 Sources&#160;: 
 
 Wikileaks et  Twitter 
 Numerama 
 Le journal du net 
 ReadWriteWeb 
 Wikipedia 
 Computerworld 
 

                                                        
                                                                                                        
                                                 
        </text>
</document>
