<document>
	<date>2015-08-11</date>
        <title>Enqu&#234;te droit d'acc&#232;s : Viseca et ZEK/IKO</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Sixi&#232;me &#233;pisode de la s&#233;rie. Apr&#232;s  Moneyhouse , voici Viseca et ZEK/IKO. Si vous avez une carte de cr&#233;dit aupr&#232;s d'une banque suisse, vous connaissez d&#233;j&#224; Viseca. Quant &#224;  ZEK / IKO , ce sont deux associations pour la gestion d'une centrale d'information de cr&#233;dit, respectivement d'un centre de renseignement sur le cr&#233;dit &#224; la consommation. J'ai donc demand&#233; &#224; acc&#233;der &#224; mes donn&#233;es personnelles, et voici leurs r&#233;ponses. 
 Demande d'acc&#232;s 
 Le 21 mai 2015, j'ai demand&#233; &#224; acc&#233;der &#224; mes donn&#233;es aupr&#232;s de Viseca ( suivi de l'envoi ). Mon courrier a &#233;t&#233; r&#233;ceptionn&#233; le 22 mai. Leur r&#233;ponse a &#233;t&#233; post&#233;e le 22 juin 2015, autrement dit pile 30 jours apr&#232;s. Le  d&#233;lai l&#233;gal  a donc &#233;t&#233; respect&#233;. 
 Quant &#224; ZEK et IKO, la demande a &#233;t&#233; faite sur leurs sites web respectifs ( formulaire  pour ZEK,  formulaire  pour IKO) fin juillet&#160;et la r&#233;ponse m'est parvenue le 10 ao&#251;t. Nous sommes donc largement dans le d&#233;lai. 
 Explications 
 Viseca collecte des donn&#233;es aupr&#232;s de ses clients lors de la conclusion d'un contrat. On y trouve les "donn&#233;es de base" qui comprennent les noms, adresses, date de naissance et informations transmises par votre banque &#224; Viseca pour l'ex&#233;cution du contrat. Il y a &#233;videmment les correspondances entre Viseca et moi, la liste des &#233;v&#233;nements li&#233;s &#224; ma carte, les donn&#233;es de transactions, les donn&#233;es relatives &#224; l'utilisation abusive de ma carte. 
 Plus int&#233;ressant, il y a la note de solvabilit&#233; (Riskscore). Cet &#233;l&#233;ment est calcul&#233; sur la base de nombreuses donn&#233;es, non seulement celles que j'ai fournies pour le contrat, mais aussi celles fournies par ma banque. Mon comportement en mati&#232;re de paiement est &#233;galement analys&#233;. Des donn&#233;es sont encore collect&#233;es aupr&#232;s de ZEK et IKO. Cela ressort des  conditions g&#233;n&#233;rales  relatives aux cartes de cr&#233;dit. 
 
 L&#8216;&#233;mettrice est habilit&#233;e &#224; obtenir les informations n&#233;cessaires &#224; la v&#233;rification des indications faites par le titulaire, au traitement de la demande de carte, &#224; l&#8216;&#233;mission de la carte et &#224; l&#8216;ex&#233;cution du contrat aupr&#232;s de tiers, en particulier aupr&#232;s de la centrale d&#8217;information de cr&#233;dit (ZEK), des autorit&#233;s (p.ex. offices des poursuites et fiscaux, contr&#244;le des habitants), de la banque interm&#233;diaire, des agences d&#8216;informations &#233;conomiques, de l&#8216;employeur, d&#8216;autres soci&#233;t&#233;s du Groupe Aduno (www.aduno-gruppe.ch) ou d&#8216;autres sources d&#8216;information appropri&#233;es pr&#233;vues par la loi (centre de renseignements sur le cr&#233;dit &#224; la consommation, IKO) ou de sources d&#8216;in- formations appropri&#233;es. 
 
 Viseca assure ne pas d&#233;tenir de donn&#233;es sensibles. Pour rappel, les donn&#233;es sensibles sont&#160;les donn&#233;es personnelles ( art. 3 let. c LPD ) sur 
 
 les opinions ou activit&#233;s religieuses, philosophiques, politiques ou syndicales, 
 la sant&#233;, la sph&#232;re intime ou l'appartenance &#224; une race, 
 des mesures d'aide sociale, 
 des poursuites ou sanctions p&#233;nales et administratives. 
 
 C'est rassurant dans la mesure o&#249; je vois mal en quoi ce genre d'informations int&#233;resserait Viseca. 
 Viseca annonce conserver les donn&#233;es pendant 10 ans. Cette longue dur&#233;e est justifi&#233;e notamment par la loi f&#233;d&#233;rale contre le blanchiment d'argent ( art. 7 LBA ) et par l' art. 730c CO . 
 Enfin, Viseca d&#233;clare ne pas transmettre de donn&#233;es personnelles &#224; des tiers "pour la r&#233;alisation de leurs propres objectifs". 
 Quant &#224; ZEK et IKO, tous deux m'ont d&#233;clar&#233; ne rien avoir &#224; mon sujet. 
 Riskscore 
 Mon Riskscore est bon, mais j'ai voulu en savoir plus sur leur m&#233;thode de calcul. En effet, j'ai &#233;t&#233; surpris de ne pas avoir le maximum d&#232;s lors que je n'ai jamais &#233;t&#233; mis en poursuite, je n'ai jamais atteint la limite de ma carte, je n'ai jamais contract&#233; d'emprunt je ne fais pas d'achats d&#233;raisonnables... Bref, je suis parfaitement ennuyeux. 
 Viseca m'a cependant notifi&#233; une fin de non-recevoir, ce &#224; quoi je m'attendais. Bien que des donn&#233;es personnelles soient trait&#233;es afin de calculer le Riskscore, la m&#233;thode de calcul n'est pas une donn&#233;e personnelle et n'a pas &#224; &#234;tre communiqu&#233;e. 
 L'&#233;chelle oscille entre 1 (risque faible) et 6 (risque &#233;lev&#233;). Viseca m'a fait part d'une chose quand m&#234;me inqui&#233;tante&#160;: une note de 2 ou 3 est "sup&#233;rieure &#224; la moyenne".&#160;J'ose esp&#233;rer que cela ne signifie pas que la moyenne des clients de Viseca ont des notes &#233;gales &#224; 4 ou plus &#233;lev&#233;es, autrement dit qu'ils repr&#233;sentent un risque &#233;lev&#233; d'insolvabilit&#233;... 
 Conclusion 
 Pour ce sixi&#232;me &#233;pisode, je suis heureux de voir que (pour l'instant) les soci&#233;t&#233;s et autorit&#233;s suisses analys&#233;es respectent la loi. En tant que juriste, je suis d&#233;&#231;u, vous vous doutez bien pourquoi. 
 Rien de particulier n'&#233;tait &#224; signaler dans la r&#233;ponse de Viseca si ce n'est qu'elle est d&#233;taill&#233;e, que le d&#233;lai l&#233;gal a &#233;t&#233; respect&#233;, et que les donn&#233;es personnelles ont &#233;t&#233; communiqu&#233;es. 
 J'esp&#233;rais quand m&#234;me obtenir plus d'informations sur le calcul du Riskscore puisque c'est sur cette base que Viseca d&#233;termine la solvabilit&#233; de ses (futurs) clients et que, pour ce faire, Viseca se base sur plusieurs sources de donn&#233;es. 
 Ci-dessous, la r&#233;ponse de Viseca et celle de ZEK/IKO ( PDF ). La lettre type pour demander vos donn&#233;es  se trouve ici . 
 Suite au prochain &#233;pisode&#160;! 
 

                                                        
                                                                                                        
                                                 
        </text>
</document>
