<document>
	<date>2013-10-04</date>
        <title>Atteintes commises par Internet et lieu de mat&#233;rialisation du dommage</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Proc&#233;dure</tag>
                <tag>Territorialit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         La Cour de Justice de l'Union europ&#233;enne (CJUE) a rendu hier un  arr&#234;t  clarifiant la situation concernant le lieu de mat&#233;rialisation du dommage en cas d'atteintes commises par Internet. Cet arr&#234;t a la particularit&#233; de mettre en &#233;vidence les difficult&#233;s que pose le principe de territorialit&#233; en droit d'auteur, ainsi que ses lacunes en mati&#232;re d'infractions et d'utilisation en ligne d'oeuvres prot&#233;g&#233;es et, partant, de leur d&#233;mat&#233;rialisation. Il n'est toutefois pas surprenant. 
 L'affaire en question (C-170/12, Pinckney c. KDG Mediatech AG)&#160;se d&#233;roule en France o&#249; M. Pinckney qui "pr&#233;tend &#234;tre l&#8217;auteur, le compositeur ainsi que l&#8217;interpr&#232;te de douze chansons enregistr&#233;es [...] sur un disque vinyle", a actionn&#233; une soci&#233;t&#233; autrichienne qui a reproduit sur CD lesdites chansons sans son autorisation et a commercialis&#233; ces CD via des soci&#233;t&#233;s britanniques au moyen de sites Internet accessibles par le plaignant depuis son domicile en France. 
 M. Pinckney a port&#233; plainte en France, mais la soci&#233;t&#233; autrichienne a contest&#233; la comp&#233;tence des tribunaux fran&#231;ais, pr&#233;tendant que seuls les tribunaux autrichiens (ceux du d&#233;fendant) et britanniques (ceux o&#249; le dommage aurait &#233;t&#233; caus&#233;) &#233;taient comp&#233;tents. La Cour de cassation fran&#231;aise a alors port&#233; l'affaire devant la CJUE au moyen du renvoi pr&#233;judiciel.&#160;Apr&#232;s reformulation, la CJUE a d&#251; r&#233;pondre &#224; cette interrogation. 
 
 [Est-ce que] l&#8217;article 5, point 3, du r&#232;glement  1  doit &#234;tre interpr&#233;t&#233; en ce sens que, en cas d&#8217;atteinte all&#233;gu&#233;e aux droits patrimoniaux d&#8217;auteur garantis par l&#8217;&#201;tat membre de la juridiction saisie, celle-ci est comp&#233;tente pour conna&#238;tre d&#8217;une action en responsabilit&#233; introduite par l&#8217;auteur d&#8217;une &#339;uvre &#224; l&#8217;encontre d&#8217;une soci&#233;t&#233; &#233;tablie dans un autre &#201;tat membre et ayant, dans celui-ci, reproduit ladite &#339;uvre sur un support mat&#233;riel qui est ensuite vendu, par des soci&#233;t&#233;s &#233;tablies dans un troisi&#232;me &#201;tat membre, par l&#8217;interm&#233;diaire d&#8217;un site Internet accessible &#233;galement dans le ressort de la juridiction saisie&#160;? 
 
 La CJUE rappelle d'abord que 
 
 l&#8217;expression "lieu o&#249; le fait dommageable s&#8217;est produit ou risque de se produire", figurant &#224; l&#8217;article 5, point 3, du r&#232;glement, vise &#224; la fois le lieu de la mat&#233;rialisation du dommage et le lieu de l&#8217;&#233;v&#233;nement causal qui est &#224; l&#8217;origine de ce dommage, de sorte que le d&#233;fendeur peut &#234;tre attrait, au choix du demandeur, devant le tribunal de l&#8217;un ou de l&#8217;autre de ces deux lieux [...]. 
 
 Le droit d'auteur est soumis au  principe de territorialit&#233; , mais il reste pourtant prot&#233;g&#233; dans chaque &#201;tat membre de l'UE, notamment par la  directive 2001/29 . 
 
 En cas d&#8217;atteintes commises par Internet et susceptibles, de ce fait, de se mat&#233;rialiser dans de nombreux lieux,  le lieu de la mat&#233;rialisation du dommage peut varier en fonction de la nature du droit pr&#233;tendument viol&#233; . Si ledit dommage ne peut se mat&#233;rialiser dans un &#201;tat membre d&#233;termin&#233; qu&#8217;&#224; condition que le droit dont la violation est all&#233;gu&#233;e y soit prot&#233;g&#233;, l&#8217;identification du lieu de la mat&#233;rialisation du dommage d&#233;pend, en tout &#233;tat de cause, du point de savoir quelle juridiction est la mieux plac&#233;e pour appr&#233;cier le bien-fond&#233; de l&#8217;atteinte all&#233;gu&#233;e. N&#8217;est, en revanche, pas requis &#224; cette fin que l&#8217;activit&#233; dommageable ait &#233;t&#233; dirig&#233;e vers l&#8217;&#201;tat membre de la juridiction saisie. 
 
 Et la CJUE de conclure que 
 
 en cas d&#8217;atteinte all&#233;gu&#233;e aux droits patrimoniaux d&#8217;auteur garantis par l&#8217;&#201;tat membre de la juridiction saisie, celle-ci est comp&#233;tente pour conna&#238;tre d&#8217;une action en responsabilit&#233; introduite par l&#8217;auteur d&#8217;une &#339;uvre &#224; l&#8217;encontre d&#8217;une soci&#233;t&#233; &#233;tablie dans un autre &#201;tat membre  et ayant, dans celui-ci, reproduit ladite &#339;uvre sur un support mat&#233;riel qui est ensuite vendu par des soci&#233;t&#233;s &#233;tablies dans un troisi&#232;me &#201;tat membre, par l&#8217;interm&#233;diaire d&#8217;un site Internet accessible &#233;galement dans le ressort de la juridiction saisie. Cette juridiction n&#8217;est comp&#233;tente que pour conna&#238;tre du seul dommage caus&#233; sur le territoire de l&#8217;&#201;tat membre dont elle rel&#232;ve. 
 
 En fin de compte, rien de tr&#232;s surprenant dans la r&#233;ponse donn&#233;e par la CJUE. On peut conclure que lorsqu'une violation du droit d'auteur a des effets dans un pays de l'UE, les tribunaux de ce pays peuvent se saisir de l'affaire &#224; chaque fois. C'est une bonne chose pour les auteurs car ils peuvent poursuivre dans les pays et devant leurs propres tribunaux d'autres personnes qui ont potentiellement viol&#233; leur droit national. La CJUE ne s'est pas prononc&#233;e sur le fond de l'affaire, laissant effectivement aux tribunaux fran&#231;ais le soin de d&#233;cider s'il y a bien une infraction au droit d'auteur selon le droit fran&#231;ais. 
 (Sources&#160;:  arr&#234;t  et  communiqu&#233; de presse ) 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         R&#232;glement &#160;(CE) n&#176; 44/2001 du Conseil, du 22 d&#233;cembre 2000, concernant la comp&#233;tence judiciaire, la reconnaissance et l&#8217;ex&#233;cution des d&#233;cisions en mati&#232;re civile et commerciale                                                                                 
                                                                                                        
                                                 
        </text>
</document>
