<document>
	<date>2013-10-17</date>
        <title>isoHunt.com ferme d&#233;finitivement, 110 millions de dollars de dommages et int&#233;r&#234;ts</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
                <tag>Responsabilit&#233; des interm&#233;diaires</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Le site de partage de fichiers isoHunt.com va fermer, plus de dix ans apr&#232;s sa cr&#233;ation. Dans un  accord  pass&#233; avec la Cour du District centre de l'&#201;tat de Californie, accord qui met un terme &#224; la proc&#233;dure, le site a accept&#233; de mettre un terme &#224; toutes les op&#233;rations et de payer &#224; la MPAA la somme de 110 millions de dollars. 
 L'accord intervient apr&#232;s que Gary Fung, le fondateur du site, a abandonn&#233; alors qu'il allait faire face &#224; une Cour f&#233;d&#233;rale en novembre, et &#224; un jury. Auparavant, on lui avait refus&#233; un jugement sans proc&#232;s et, dans le m&#234;me temps, contraint &#224; continuer &#224; lutter contre les infractions au droit d'auteur. La MPAA avait r&#233;ussi &#224; d&#233;montrer que les studios de cin&#233;ma avaient subi des dommages irr&#233;parables et que la poursuite de l'activit&#233; du site ne ferait qu'empirer la situation. Selon la MPAA, 95% des fichiers .torrent t&#233;l&#233;charg&#233;s via isoHunt.com correspondaient &#224; des &#339;uvres prot&#233;g&#233;es. 
 
 Pour rappel, aux &#201;tats-Unis, apr&#232;s plusieurs d&#233;cisions rendues ces derniers mois, les juridictions ont confirm&#233; que ce sont les utilisateurs des sites comme isoHunt.com qui sont directement responsables puisque ce sont eux qui mettent &#224; disposition les &#339;uvres prot&#233;g&#233;es et les t&#233;l&#233;chargent. Les sites offrant une plateforme d'&#233;change sont indirectement responsables, car, &#224; tout le moins, ils permettent aux infractions de se r&#233;aliser. Aucun "safe harbor" (ou exception) du  Digital Milenium Copyright Act  n'a pu &#234;tre appliqu&#233; &#224; isoHunt.com puisque le site avait une parfaite connaissance de l'existence et de la nature des infractions. 
 Ci-dessous, quelques extraits du&#160; communiqu&#233; de presse  de la MPAA, par Senator Chris Dodd, CEO de la MPAA. 
 
 Today&#8217;s settlement is a major step forward in realizing the enormous potential of the Internet as a platform for legitimate commerce and innovation. [...] It also sends a strong message that those who build businesses around encouraging, enabling, and helping others to commit copyright infringement are themselves infringers, and will be held accountable for their illegal actions. 
 Consumers today have more options than ever before to legally access movies and TV shows on the Internet &#8211; from Hulu to HBO Go to Vudu to Crackle to UltraViolet and literally hundreds of others [...]. Clearing the field of illegal services like isoHunt will help ensure that these legitimate services can grow and thrive, and that consumers have even more choices. 
 The successful outcome of this landmark lawsuit will also will help preserve jobs and protect the tens of thousands of businesses in the creative industries, whose hard work and investments are exploited by sites like isoHunt. 
 

                                                        
                                                                                                        
                                                 
        </text>
</document>
