<document>
	<date>2014-11-29</date>
        <title>0,004% d&#8217;ultra-riches d&#233;tiennent 13% de la richesse mondiale</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ultra-riche</tag>
                <tag>&#233;conomie</tag>
                <tag>r&#233;volution</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 On n&#8217;a pas fait tomber le mur de Berlin pour rien&#8230; Le march&#233; libre et non fauss&#233; vit de la force de ses charmes, qui donnent des couleurs &#224; la vraie libert&#233;&#160;: s&#8217;enrichir au d&#233;triment des autres. Voici quelques news des &#171;&#160;ultra-riches&#160;&#187; issues d&#8217; un rapport &#160; de la banque suisse UBS et de l&#8217;agence de conseil Welath-X. 
 
 &#160; 
 Premi&#232;re bonne nouvelle&#160;: comme l&#8217;&#233;conomie mondiale est dans un cercle vertueux, le nombre d&#8217;ultra-riches augmente : 211.275 personnes&#160; en 2014, soit 12.000 de plus qu&#8217;en 2013, et 2019, ils devraient &#234;tre plus de 250.000. 211.275, cela veut dire que 0,004% de maquereaux d&#233;tiennent 13% de la richesse mondiale. Pour 87%, ce sont des mecs&#160; (Syndrome du singe dominant). 
 En super-ultra riches, je f&#233;licite les 2.325 milliardaires en dollars. Pour donner une id&#233;e, leur patrimoine d&#8217;un milliard de dollars d&#233;passe le PIB de bien des Etats, comme la Gambie (population de 1,8 million) ou la Guin&#233;e-Bissau (population de 1,4 million), qui sont aux environs de 900 millions de dollars.&#160; Des pays comme le Lib&#233;ria (population de 4,2 millions) ou la R&#233;publique Centrafricaine (population de 5,1 millions), qu&#8217;on accuse de ne pas savoir relever la t&#234;te, plafonnent &#224; 2 milliards de dollars. 
 On compte 75.000 ultras-riches en Am&#233;rique-du-Nord, 61.820 en Europe, et 46.635 en Asie. L&#8217;Afrique est derni&#232;re, mais on sait que l&#8217;homme africain n&#8217;est pas entr&#233; dans l&#8217;histoire, tant pis pour lui. En Europe, la France se classe au quatri&#232;me rang, avec 4.750 personnes, derri&#232;re l&#8217;Allemagne, le Royaume-Uni et la Suisse. 
 D&#8217;apr&#232;s le rapport d&#8217;UBS&#160;et&#160;Wealth-X, ce club prolif&#232;re gr&#226;ce &#224; la bonne sant&#233; des march&#233;s boursiers et en d&#233;pit des&#160; &#171;&#160;conflits g&#233;opolitiques, des tensions socio-&#233;conomiques et de la volatilit&#233; sur les march&#233;s financiers&#160;&#187; . 
 En fait, la question n&#8217;est pas de savoir si nous avons besoin d&#8217;une r&#233;volution, mais quand elle va avoir lieu. Je sais pas vous, mais moi, je me pr&#233;pare chaque jour. 
 
 
 
 
 
        </text>
</document>
