<document>
	<date>2014-04-03</date>
        <title>1,5 milliard de Chinois et un seul parti</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>chine</tag>
                <tag>communisme</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 Dans nos contr&#233;es, il est de bon ton de vomir sur le communisme, syst&#232;me criminel et d&#233;pass&#233; qui conduit les peuples &#224; la ruine. D&#8217;ailleurs, l&#8217;&#233;conomie, pour &#234;tre belle doit r&#233;pondre aux lois du march&#233;, qui sont les voies de la prosp&#233;rit&#233;. La preuve&#160;: gr&#226;ce au sympathique lib&#233;ralisme, nous n&#8217;avons pas connu de crise financi&#232;re ces derni&#232;res ann&#233;es. 
 Oui, mais voil&#224;, il y a un petit truc que je n&#8217;ai pas compris et que vous allez m&#8217;expliquer&#160;: c&#8217;est l&#8217;accueil triomphal, et envieux, r&#233;serv&#233; &#224; Xi Jinping ces  jours-ci   en Europe . Oulalah&#8230; Tout le monde lui court apr&#232;s, veut &#234;tre sur la photo et r&#234;ve d&#8217;accords &#233;conomiques... 
 
 Parce que, voyez-vous, l&#8217;ami Xi Jinping, c&#8217;est du communiste pur sucre de chez communiste. Arriv&#233; &#224; la t&#234;te du Parti communiste chinois en  novembre 2012 , il est aussi depuis ce mois de mars, chef de l'arm&#233;e et de l'&#201;tat. Son premier ministre, Li Kejiang, a &#233;t&#233; investi pour un mandat de cinq ans. Et maintenant, roulez. 
 Xi Jinping est l&#8217;homme fort d&#8217;un pays d&#8217;un milliard et demi d'habitants, regroupant 56 nationalit&#233;s, avec un d&#233;veloppement &#233;conomique qui en dix ans a fait de la Chine la deuxi&#232;me place des &#233;conomies mondiales. La soci&#233;t&#233; est sous tension, avec une urbanisation, recherch&#233;e, mais qui bouleverse les habitudes de vie, une explosion des in&#233;galit&#233;s sociales, la corruption, la pollution&#8230; Des d&#233;fis, et Xi Jinping aura fort &#224; faire, mais la Chine est forte, et elle est bien d&#233;cid&#233;e &#224; d&#233;fendre ses int&#233;r&#234;ts dans la zone de l'Asie Pacifique, la plus grande zone de dynamisme &#233;conomique. 
 
 Alors, le prochain n&#176; 1 de l&#8217;&#233;conomie va glisser gentiment vers le mod&#232;le de nos d&#233;mocraties&#160;lib&#233;rales&#160;? Eh bien, c&#8217;est pas pour demain la veille. Lors de sa visite en Belgique, Xi Jinping, qui a toujours d&#233;nonc&#233; la  Perestro&#239;ka  de Mikha&#239;l Gorbatchev comme la cl&#233; de la chute de l&#8217;URSS, a mis &#224; l&#8217;aise ses interlocuteurs occidentaux. Voici. 
 &#171; La monarchie constitutionnelle, la restauration imp&#233;riale, le syst&#232;me multipartite et pr&#233;sidentiel&#160;: nous les avons consid&#233;r&#233;s, essay&#233;s, mais aucun n'a fonctionn&#233;. En raison de son histoire et de ses conditions sociales uniques, la Chine ne peut pas copier le syst&#232;me politique ou un mod&#232;le de d&#233;veloppement import&#233;s de l'&#233;tranger parce que cela ne nous conviendrait pas et pourrait m&#234;me entra&#238;ner des cons&#233;quences catastrophiques. Le fruit a peut-&#234;tre le m&#234;me aspect, mais son go&#251;t peut &#234;tre tr&#232;s diff&#233;rent.&#187; 
 Voil&#224;, c&#8217;est clair&#160;: la plus grande &#233;conomie du monde, celle o&#249; toutes les entreprises r&#234;vent de prendre des march&#233;s, est dirig&#233;e par le parti communiste.&#160; 
 
 
 
 
 
        </text>
</document>
