<document>
	<date>2012-02-27</date>
        <title>La Cour de Cass&#8217; recadre la pub sur le vin</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>alcoolisme</tag>
                <tag>pub</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
 Les marchands de vin se font recadrer par la Cour de cassation&#160;: la loi limite la publicit&#233;, et la loi doit &#234;tre respect&#233;e. Avec au passage, une petite remont&#233;e de bretelles pour la cour d&#8217;appel qui n&#8217;avait pas r&#233;sist&#233; &#224; la tentation  (Cour de cassation, 1&#176; chambre, 23 f&#233;vrier 2012, n&#176; 10-17.887). 
 
 A l&#8217;origine, une campagne de pub lanc&#233;e en d&#233;cembre 2005 par le Conseil interprofessionnel du vin de Bordeaux (CIVB). Et quels conseils peut bien donner ce Conseil&#160;? A votre avis&#160;? De boire un coup&#8230; et un peu plus que de temps en temps, en toute amiti&#233;. 
 Probl&#232;me&#160;: pour une telle campagne, le CIVB doit respecter la loi, et particulier l&#8217;article L. 3323-4 du code de la sant&#233; publique relatives &#224; la publicit&#233; en faveur des boissons alcooliques. Cet article&#160;? Un v&#233;ritable rem&#232;de&#160;:  
 &#171;&#160;La publicit&#233; autoris&#233;e pour les boissons alcooliques est limit&#233;e &#224; l'indication du degr&#233; volumique d'alcool, de l'origine, de la d&#233;nomination, de la composition du produit, du nom et de l'adresse du fabricant, des agents et des d&#233;positaires ainsi que du mode d'&#233;laboration, des modalit&#233;s de vente et du mode de consommation du produit.  
 &#171;&#160;Cette publicit&#233; peut comporter des r&#233;f&#233;rences relatives aux terroirs de production, aux distinctions obtenues, aux appellations d'origine telles que d&#233;finies l&#8217;article L. 115-1 du code de la consommation ou aux indications g&#233;ographiques telles que d&#233;finies dans les conventions et trait&#233;s internationaux r&#233;guli&#232;rement ratifi&#233;s. Elle peut &#233;galement comporter des r&#233;f&#233;rences objectives relatives &#224; la couleur et aux caract&#233;ristiques olfactives et gustatives du produit.  
 &#171;&#160;Le conditionnement ne peut &#234;tre reproduit que s'il est conforme aux dispositions pr&#233;c&#233;dentes.  
 &#171;&#160;Toute publicit&#233; en faveur de boissons alcooliques, &#224; l'exception des circulaires commerciales destin&#233;es aux personnes agissant &#224; titre professionnel ou faisant l'objet d'envois nominatifs ainsi que les affichettes, tarifs, menus ou objets &#224; l'int&#233;rieur des lieux de vente &#224; caract&#232;re sp&#233;cialis&#233;, doit &#234;tre assortie d'un message de caract&#232;re sanitaire pr&#233;cisant que l'abus d'alcool est dangereux pour la sant&#233;.&#160;&#187; 
 
 Alors cette pub&#160;?   
 Voil&#224; ce qu&#8217;avait d&#233;crit cour d&#8217;appel  
 &#171;&#160;Les affiches litigieuses repr&#233;sentent divers professionnels appartenant &#224; la fili&#232;re de l&#8217;&#233;laboration, de la distribution et de la commercialisation de vins de Bordeaux et met en sc&#232;ne des personnes ou des groupes de personnes souriant, jeunes, en tenue de ville, levant le bras en tenant un verre avec une impression manifeste de plaisir&#160;&#187;. 
 Ah, donc c&#8217;est cuit&#160;?  
 Non, avait r&#233;pondu la cour d&#8217;appel&#160;: &#171;&#160;Une telle repr&#233;sentation ne peut &#234;tre utilement reproch&#233;e au CIBV d&#232;s lors qu&#8217;elle n&#8217;est pas par elle-m&#234;me de nature &#224; inciter &#224; une consommation abusive et excessive d&#8217;alcool, &#233;tant observ&#233; que par essence la publicit&#233; s&#8217;efforce de pr&#233;senter le produit concern&#233; sous un aspect favorable pour capter la client&#232;le et non pour l&#8217;en d&#233;tourner&#160;&#187;. 
 Le coup de l&#8217;essence de la pub&#8230; Oui, mais l&#8217;essence se trouve-t-elle dans la loi&#160;? V&#233;rifions&#160;les indications possibles&#160;: degr&#233; volumique d'alcool, origine, d&#233;nomination, composition du produit, nom et adresse du fabricant, mode d'&#233;laboration, modalit&#233;s de vente et mode de consommation du produit&#8230; Pas d&#8217;essence.  
 L&#8217;association nationale de pr&#233;vention en alcoologie et addictologie (ANPAA) a port&#233; l&#8217;affaire devant la Cour de cassation qui n&#8217;a pas trop appr&#233;ci&#233; la plaisanterie.  
 Constatation de fait&#160;: Il r&#233;sulte constatations faites par la cour d&#8217;appel que les affiches comportaient des r&#233;f&#233;rences visuelles &#233;trang&#232;res aux seules indications &#233;num&#233;r&#233;es par l&#8217;article L. 3323-4 du code de la sant&#233; publique et visaient &#224; promouvoir une image de convivialit&#233; associ&#233;e aux vins de Bordeaux de nature &#224; inciter le consommateur &#224; absorber les produits vant&#233;s. 
 Conclusion en droit&#160;: L. 3323-4 du code de la sant&#233; publique a &#233;t&#233; viol&#233;, et la pub &#233;tait ill&#233;gale.  
 Une belle victoire&#8230; Ca s&#8217;arrose&#160;?  
 
 
 
 
 
        </text>
</document>
