<document>
	<date>2013-01-23</date>
        <title>La Cour des Comptes condamne l&#8217;indemnisation du ch&#244;mage</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>chomage</tag>
                <tag>etat</tag>
                <tag>social.</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 Co&#251;teux, inefficace et in&#233;galitaire&#160;: La Cour des Comptes condamne &#224; la rel&#233;gation le syst&#232;me d&#8217;assurance ch&#244;mage, et alerte les pouvoirs publics. Le blog n&#8217;est pas (encore) un pouvoir public, mais il s&#8217;est quand m&#234;me alert&#233;, car le ch&#244;mage est le probl&#232;me num&#233;ro 1 pour la France. 
 
 Le cadre &#233;conomique et social 
 Par rapport &#224; la moyenne de l&#8217;OCDE,&#160;l&#8217;activit&#233; &#233;conomique  &#160; en France a relativement r&#233;sist&#233; &#224; la crise, mais  l&#8217;augmentation du ch&#244;mage &#224; partir de 2009 a &#233;t&#233; nette, surtout dans les  cat&#233;gories les plus fragiles. 
 La Cour rel&#232;ve deux sp&#233;cificit&#233;s&#160;: 
 -&#160; les employeurs se sont adapt&#233;s &#224; la baisse d&#8217;activit&#233; en diminuant les effectifs &#160;plut&#244;t qu&#8217;en diminuant le nombre d&#8217;heures travaill&#233;es, alors que l&#8217;Allemagne a contenu l&#8217;augmentation du ch&#244;mage par un recours plus fr&#233;quent au ch&#244;mage partiel ; 
 - il se d&#233;gage un  dualisme du march&#233; du travail , avec des travailleurs relativement prot&#233;g&#233;s et d&#8217;autres plus expos&#233;s (emploi temporaire, mobilit&#233;s fr&#233;quentes et non volontaires). 
 Un r&#233;gime difficilement soutenable 
 Le &#160;r&#233;gime d&#8217;indemnisation du ch&#244;mage &#160;mis en &#339;uvre depuis la nouvelle convention de 2009 est&#160;plus protecteur que dans beaucoup d&#8217;autres pays, mais, selon la Cour ce r&#233;gime n&#8217;est plus soutenable. 
 D&#8217;abord, le co&#251;t.  En 2010, le d&#233;ficit &#233;tait de  9 milliards d&#8217;euros,&#160;et il est attendu &#224; 18,5 milliards en 2013. La Cour souligne le co&#251;t du r&#233;gime d&#8217;indemnisation des intermittents du spectacle, dont le d&#233;ficit annuel s&#8217;&#233;l&#232;ve &#224; 1 milliard d&#8217;euros au profit de 3 % seulement des demandeurs d&#8217;emplois. 
 Ensuite, la pertinence.  Seulement 44,8% des demandeurs d&#8217;emplois sont indemnis&#233;s, en raison notamment de l&#8217;arriv&#233;e en fin de droits d&#8217;un part &#233;lev&#233;e de ch&#244;meurs. Plus grave encore, la Cour &#233;crit&#160;:&#160;&#171; L&#8217;articulation avec les dispositifs de solidarit&#233; (allocation de solidarit&#233; sp&#233;cifique, RSA) est rest&#233;e complexe et conduit &#224; des&#160;ruptures dans la prise en charge de demandeurs d&#8217;emplois&#160;&#187;. Bref, le syst&#232;me tient car des ch&#244;meurs ne peuvent faire valoir leurs droits... 
 
 Des dispositifs peu efficaces 
 
 Les&#160; instruments de politique de l&#8217;emploi sont obsol&#232;tes , et d&#8217;une&#160; efficacit&#233; d&#233;cevante.  L&#8217;indemnisation du ch&#244;mage partiel &#8211; &#171; activit&#233; partielle de longue dur&#233;e &#187; (APLD) &#8211; est complexe et peu attractif. Les  contrats aid&#233;s, une sp&#233;cificit&#233; fran&#231;aise, ne marchent pas et n&#8217;ont jamais.  
 La formation professionnelle continue &#160;requiert des&#160; financements consid&#233;rables (plus de 31 milliards d&#8217;euros) , dont pr&#232;s de la moiti&#233; est consacr&#233;e &#224; l&#8217;indemnisation des stagiaires pendant la formation. &#171;&#160;Cet effort a tendance &#224;&#160; reproduire, voire amplifier, les in&#233;galit&#233;s  engendr&#233;es par le fonctionnement du march&#233; du travail, la formation b&#233;n&#233;ficiant plus aux salari&#233;s d&#233;j&#224; les mieux form&#233;s.&#160; L&#8217;effort de formation des demandeurs d&#8217;emploi est particuli&#232;rement insuffisant&#160;&#187; 
 Les contrats de professionnalisation, avec une formation en alternance, ont &#233;t&#233; peu orient&#233;s vers les moins dipl&#244;m&#233;s, en contradiction avec les objectifs poursuivis. De m&#234;me, le contrat de s&#233;curisation professionnelle (CSP) ne joue que pour les  salari&#233;s licenci&#233;s , et pas pour ceux qui arrivent  en fin de contrat &#224; dur&#233;e d&#233;termin&#233;e ou de mission d&#8217;interim. 
 
 La Gouvernance 
 Vient le moment de bravoure, avec la gouvernance&#160;: &#171;&#160;Les actions men&#233;es par&#160; l&#8217;Etat, les r&#233;gions, les partenaires sociaux, ainsi que leurs op&#233;rateurs  (P&#244;le emploi, OPCA, etc.)&#160; se superposent sans v&#233;ritable coordination&#160;&#187; . La politique de l&#8217;emploi, c&#8217;est pour l&#8217;Etat, mais la formation professionnelle continue est organis&#233;e par les partenaires sociaux, en lien avec les r&#233;gions, avec une  multiplicit&#233; de centres de d&#233;cision, et la Cour appelle &#224; une &#171;&#160;simplification radicale&#160;&#187;.  
 Au total, le syst&#232;me est pour la Cour inadapt&#233; &#224; un contexte de ch&#244;mage durablement . 
 La Cour liste une s&#233;rie de 26 propositions, dont voici les principales&#160;: 
 - r&#233;viser l&#8217;ensemble des param&#232;tres permettant de r&#233;tablir la situation financi&#232;re du r&#233;gime d&#8217;assurance ch&#244;mage et notamment le r&#233;gime des intermittents du spectacle ; 
 - rendre plus co&#251;teuses les contributions des employeurs ayant le plus recours aux contrats courts (CDD et int&#233;rim) ; 
 - accro&#238;tre les incitations au retour &#224; l&#8217;emploi ; 
 - renforcer la coh&#233;rence des prestations vers&#233;es.  
 Rien de bien neuf diront ceux qui se coltinent ces questions au jour le jour. Ouaip, sauf que l&#224;, le m&#233;decin a pos&#233; un diagnostic global, et qu&#8217;il appelle &#224; un traitement d&#8217;ensemble. Qui le fera&#160;?&#160; 
 &#160; 
 
 
 
 
 
 
        </text>
</document>
