<document>
	<date>2009-07-01</date>
        <title>La Cour de Strasbourg d&#233;gage Herri Batasuna</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (31)</tag>
                <tag>cedh</tag>
                <tag>politique</tag>
                <tag>espagne</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Le Droit est burn&#233;, et la Justice d&#233;fend ses charmes. Le Droit s&#8217;affirme contre ceux qui s&#8217;attaquent &#224; la d&#233;mocratie, et sa tendre copine, la Justice, n&#8217;h&#233;site pas &#224; manier le b&#226;ton. C&#8217;est ce que rappelle la  &#160; Cour Europ&#233;enne des Droits de l&#8217;Homme, dans un arr&#234;t rendu ce 30 juin, confirmant l&#8217;interdiction d&#8217;Herri Batasuna (R equ&#234;te n&#176; 25803/04). Et une tourn&#233;e d'Irouleguy...   &#160;   L&#8217;ETA, c&#8217;est pas gentil, tout le monde le sait . Herri Batasuna , genre usine de recyclage moderne et propre, c&#8217;est en revanche tr&#232;s gentil, voire adorable. La preuve&#160;: Herri Batasuna a fait sa g&#233;nuflexion d&#233;mocratique et s&#8217;est pr&#233;sent&#233; &#8211; quelle horreur, un sale proc&#233;d&#233; bourgeois ! &#8211; aux &#233;lections g&#233;n&#233;rales du 1er mars 1979. Apr&#232;s plus de vingt ans d&#8217;intenses r&#233;flexions, et autant de coups tordus conduits par des officines estampill&#233;es, Herri Batasuna, le 3 mai 2001, s'est d&#233;clar&#233; au registre des partis politiques.   &#160;   Le 27 juin 2002, le Parlement espagnol, &#233;coeur&#233; par ce double langage faiblard et saignant, a adopt&#233; la m&#233;chante loi organique n&#176; 6/2002 sur les partis politiques, d&#233;finissant les crit&#232;res permettant d&#8217;&#234;tre admis comme parti politique. Un truc de ouf : il fallait respecter les libert&#233;s publiques, prot&#233;ger les droits des minorit&#233;s, et d&#233;noncer le recours &#224; la violence politique.   &#160;   Par une d&#233;cision du 26 ao&#251;t 2002, un juge de  &#160; l&#8217;Audience Nationale, en application de cette loi, a prononc&#233; la suspension des activit&#233;s d'Herri Batasuna et la fermeture, pendant trois ans, des si&#232;ges et locaux pouvant &#234;tre utilis&#233;s par cette&#160;sympathique organisation. Le 2 septembre 2002, le gouvernement espagnol a demand&#233; la dissolution d&#8217;Herri Batasuna, au motif que ce&#160;groupe avait enfreint la nouvelle loi. L&#8217;Etat soutenait avoir accumul&#233; les preuves d&#233;montrant de mani&#232;re irr&#233;futable une conduite politique en rupture avec la d&#233;mocratie et les valeurs constitutionnelles, les droits des citoyens et contraire aux principes &#233;tablis dans l&#8217;expos&#233; des motifs de la loi.&#160;Le groupe politique&#160;a form&#233; un recours, rejet&#233; le 16 janvier 2004 par le Tribunal constitutionnel.   &#160;   Et voici notre affaire devant la Cour de Strasbourg&#160;qui est devenue le dernier refuge des b&#233;nis-oui-oui des droits de l&#8217;homme, c&#8217;est bien connu. Sauf que la Cour&#160;flingue Herri Battasuna, et&#160;pour une raison simple&#160;: irrespect total des valeurs et m&#233;canismes du droit europ&#233;en des droits de homme.   &#160;   Pour les juges europ&#233;ens, la dissolution d&#8217; Herri Batasuna  r&#233;pondait &#224; un &#171; besoin social imp&#233;rieux &#187;.&#160;La Cour de Strasbourg&#160;estime que les juridictions&#160;espagnoles sont parvenues &#224; des conclusions raisonnables apr&#232;s une &#233;tude d&#233;taill&#233;e des &#233;l&#233;ments dont elles disposaient pour conclure &#224; l&#8217;existence d&#8217;un lien entre les partis requ&#233;rants et l&#8217;ETA. Compte tenu de la situation existant en Espagne depuis de nombreuses ann&#233;es concernant les attentats terroristes, &#171;&#160;ces liens doivent &#234;tre consid&#233;r&#233;s objectivement comme une menace pour la d&#233;mocratie.&#160;&#187; Aussi, les d&#233;cisions des juges espagnols&#160; &#171; s&#8217;inscrivent dans le souci international de condamnation de l&#8217;apologie du terrorisme.&#187;. Les projets de ce parti &#233;taient en contradiction avec la conception de la &#171; soci&#233;t&#233; d&#233;mocratique &#187; et comportaient un fort danger pour la d&#233;mocratie espagnole. Aussi, la dissolution &#160;  est proportionnelle au but l&#233;gitime poursuivi par la Convention Europ&#233;enne de Sauvegarde des Droits de l&#8217;Homme.   &#160;   &#160;   Les dictateurs finissent malades ou en prison. La victoire, c&#8217;est pour les d&#233;fenseurs du droit.       
 
 
 
 
        </text>
</document>
