<document>
	<date>2010-02-26</date>
        <title>La Cour europ&#233;enne de Justice dessine les fronti&#232;res d&#8217;Isra&#235;l</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>israel</tag>
                <tag>droit europ&#233;en</tag>
                <tag>droit international</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Isra&#235;l, c&#8217;est 1967. La Cour de Justice de l&#8217;Union Europ&#233;enne&#160;a rendu hier un tr&#232;s important arr&#234;t : les produits issus des territoires occup&#233;s de Palestine ne peuvent &#234;tre export&#233;s que par les Palestiniens. Au d&#233;part, une affaire de droit douanier, et &#224; l&#8217;arriv&#233;e, &#160;  la fronti&#232;re de 1967 comme limite de la souverainet&#233; de l&#8217;Etat d&#8217;Isra&#235;l consacr&#233;e par une cour internationale. C'est la politique, et non le droit, qui m&#232;ne le monde, mais cette d&#233;cision de justice est destin&#233;e &#224; marquer.   &#160;   Le processus de Barcelone   Tout part du processus de Barcelone, de 1995&#160;: l&#8217;Union europ&#233;enne d&#233;cide de s&#8217;ouvrir aux pays du pourtour de la M&#233;diterran&#233;e. Un objectif, faciliter les &#233;changes, et un moyen, la lev&#233;e des droits de douanes. Dans ce cadre ont &#233;t&#233; sign&#233; des accords avec l&#8217;Alg&#233;rie, Chypre, l&#8217;&#201;gypte, Isra&#235;l, la Jordanie, le Liban, Malte, le Maroc, la Syrie, Tunisie, la Turquie et Autorit&#233; palestinienne. L&#8217;accord avec Isra&#235;l est entr&#233; en vigueur le 1 er  juin 2000. Tout va bien.   Le d&#233;bat est apparu non pas sur la validit&#233; juridique de l&#8217;accord, mais sur les pratiques qu&#8217;il induisait,  &#160; par des exportations sous certificat isra&#233;lien de produits issus des territoires occup&#233;s de Palestine, et donc palestiniens. Il s&#8217;en est suivi une s&#233;rie de mises au point de la part des instances europ&#233;ennes, qui par un dernier avis (n&#176; 2005/C 20/02) exigent &#224; compter du 1er f&#233;vrier 2005 sur tous les certificats de circulation &#171;&#160;le nom de la ville, du village ou de la zone industrielle o&#249; a eu lieu la production conf&#233;rant le statut d'origine&#160;&#187;. Impeccable&#160;? Imparable&#160;? Non, car le texte s&#8217;en remet &#224; l&#8217;entreprise exportatrice et aux autorit&#233;s isra&#233;liennes pour &#233;tablir ce certificat... C&#8217;est tout probl&#232;me de l&#8217;affaire Brita.   &#160;   L&#8217;affaire Brita   Brita est une soci&#233;t&#233; allemande qui importe des gaz&#233;ificateurs d&#8217;eau fabriqu&#233;s par un fournisseur isra&#233;lien, Soda-Club, soci&#233;t&#233; dont le site de production est implant&#233; &#224; Mishor Adumin, en Cisjordanie, &#224; l&#8217;est de J&#233;rusalem. D&#233;marche banale&#160;: Brita demande aux autorit&#233;s douani&#232;res allemandes de b&#233;n&#233;ficier de l&#8217;accord douanier, pour des marchandises originaires d'Isra&#235;l, justificatifs &#224; l&#8217;appui.   &#160;   Mais la vigilance des douanes allemandes fait que &#231;a s&#8217;est compliqu&#233;. De notori&#233;t&#233;, Soda-Club est implant&#233; dans les territoires occup&#233;s, et un service vigilant des douanes allemandes a contest&#233; le certificat. En r&#233;ponse, les autorit&#233;s isra&#233;liennes ont affirm&#233; que les marchandises &#233;taient originaires d'une zone sous leur responsabilit&#233;, et n'ont rien dit sur le lieu de fabrication. Il fallait croire sur parole&#8230; Les autorit&#233;s allemandes ont refus&#233; le b&#233;n&#233;fice du r&#233;gime pr&#233;f&#233;rentiel.   &#160;   &#160;   Une question pr&#233;judicielle   &#160;   Brita a contest&#233; cette d&#233;cision des douanes devant le Tribunal des finances de Hambourg, lequel a saisi la Cour de justice d&#8217;une question pr&#233;judicielle. C &#8217;est le moyen pour une juridiction &#233;tatique d'interroger la Cour europ&#233;enne sur l'interpr&#233;tation d&#8217;un point de droit europ&#233;en.   &#160;   En substance, la question &#233;tait double : le s marchandises fabriqu&#233;es en territoires palestiniens occup&#233;s peuvent-elles b&#233;n&#233;ficier du r&#233;gime pr&#233;f&#233;rentiel instaur&#233; par l&#8217;accord Europe-Isra&#235;l&#160;? Les certificats d&#233;livr&#233;s par Isra&#235;l pour ces produits issus des territoires occup&#233;s sont-ils opposables aux pays europ&#233;ens&#160;?   &#160;   &#160;   Ce qu&#8217;a dit la Cour   &#160;   La Cour rappelle que l&#8217;Europe a sign&#233; un accord de coop&#233;ration avec Isra&#235;l et l&#8217;Autorit&#233; Palestinienne, dans les m&#234;mes termes, et l&#8217;Autorit&#233; Palestinienne est reconnue comme interlocuteur pour la Cisjordanie et Gaza. Par principe, l&#8217;accord entre l&#8217;Europe et Isra&#235;l ne peut imposer des obligations pour l'Autorit&#233; palestinienne. L es produits originaires de Cisjordanie ne rel&#232;vent pas du champ d&#8217;application territorial de l'accord CE-Isra&#235;l.  Ainsi, le droit des autorit&#233;s palestiniennes de v&#233;rifier l'origine des marchandises produites en ses territoires ne peut &#234;tre remis en cause, et Isra&#235;l doit s&#8217;interdire ce qui serait une immixtion dans les affaires palestiniennes.   &#160;   Dans ses conclusions, l&#8217;avocat g&#233;n&#233;ral Yves Bot l&#8217;avait clairement expos&#233;, et la Cour le confirme&#160;dans son arr&#234;t : la fronti&#232;re, c&#8217;est 1967.   Pour la Cour, les produits &#171;&#160;obtenus dans des localit&#233;s qui sont plac&#233;es sous administration isra&#233;lienne depuis 1967&#160;&#187; ne b&#233;n&#233;ficient pas du traitement pr&#233;f&#233;rentiel d&#233;fini dans cet accord. Ce qui concerne l&#8217;ensemble des territoires occup&#233;s.   &#160;   La conclusion est nette&#160;: les services des douanes europ&#233;ens ne peuvent accorder le r&#233;gime pr&#233;f&#233;rentiel   aux marchandises originaires de Cisjordanie que si elles arrivent sous certificat d&#8217;origine palestinien. Et l es certificats d&#233;livr&#233;s par autorit&#233;s isra&#233;liennes selon laquelle des produits fabriqu&#233;s en territoires occup&#233;s b&#233;n&#233;ficient du traitement pr&#233;f&#233;rentiel accord&#233; aux marchandises isra&#233;liennes ne lient pas les autorit&#233;s douani&#232;res de l'Union.   &#160;   Il peut y avoir appel, mais &#224; d&#233;faut, l&#8217;affaire reviendra devant le   Tribunal des finances de Hambourg, qui appliquera la solution d&#233;gag&#233;e par la Cour europ&#233;enne. Conclusion&#160;: Brita paiera les droits de douanes sur cette livraison, soit environ 17&#160;000 &#8364;.   &#160;   Mais ce sera l&#224; une conclusion tr&#232;s provisoire, car l&#8217;arr&#234;t de ce 25 f&#233;vrier 2010, rendu par une Cour ayant autorit&#233; sur les 27 pays de l&#8217;Union, et int&#233;ressant les douze Etats signataires d&#8217;accord de coop&#233;ration, &#224; la recherche de la libre concurrence, aura de fortes r&#233;percussions bien au-del&#224; du cas de l&#8217;entreprise Brita. Deux pistes se d&#233;gagent.   &#160;   &#160;   Mesurer l&#8217;ampleur du ph&#233;nom&#232;ne   &#160;   La premi&#232;re concerne l&#8217;ampleur du ph&#233;nom&#232;ne, car il est difficile de penser que cette importation par la soci&#233;t&#233; Brita a &#233;t&#233; la seule du genre en 10 ans, et que la vertu s&#8217;imposera naturellement de la lecture de cet arr&#234;t. Les instances europ&#233;ennes doivent &#233;valuer l&#8217;ampleur du ph&#233;nom&#232;ne mis en &#233;vidence par l&#8217;arr&#234;t de la Cour, et faire le chiffrage du&#160;montant des droits de douanes qui se sont &#233;vapor&#233;s. Dans le m&#234;me temps, l&#8217;Europe et les Etats ont l&#8217;obligation d&#8217;appliquer la d&#233;cision de justice, et ils doivent se donner les moyens de v&#233;rifier effectivement ce qu&#8217;il en est de l&#8217;origine des produits, la d&#233;livrance du certificat isra&#233;lien &#233;tant jug&#233;e insuffisante par l&#8217;arr&#234;t du 25 f&#233;vrier.   &#160;   &#160;   Appliquer le droit international g&#233;n&#233;ral   &#160;   Vient ensuite la question de l&#8217;analyse de cette situation non plus sous l&#8217;angle du droit &#233;conomique europ&#233;en, mais sous celui du droit international g&#233;n&#233;ral. La Cour retient pour r&#233;f&#233;rence la fronti&#232;re de 1967, et les territoires &#171;&#160;sous administration isra&#233;lienne&#160;&#187;, ce qui consiste &#224; faire un constat sans aborder la qualification juridique. Or, juridiquement, le doute n&#8217;existe pas&#160;: il s&#8217;agit de territoires occup&#233;s, au sens du droit international g&#233;n&#233;ral&#160;: r&#232;glement de la Haye de 1907 ( Articles 46, 52 et 55)&#160;  4&#176; convention de Gen&#232;ve de 1949  (Articles 47, 49, 52, 53 et 59) , et avis de la Haute Cour de Justice de 2004.   Une remarque au passage. La Cour internationale de Justice a qualifi&#233; les territoires de Palestine de territoires occup&#233;s, au sens de l&#8217;article 42 du r&#232;glement de La Haye 1907, ainsi r&#233;dig&#233; : &#171;&#160;Un territoire est consid&#233;r&#233; comme occup&#233; lorsqu'il se trouve plac&#233; de fait sous l'autorit&#233; de l'arm&#233;e ennemie, et l'occupation ne s'&#233;tend qu'aux territoires o&#249; cette autorit&#233; est &#160;  &#233;tablie et en mesure de s'exercer&#160;&#187;. Isra&#235;l a contest&#233; cette lecture du droit, mais en certifiant isra&#233;liens des produits de Palestine, elle l&#8217;accr&#233;dite.   D&#232;s lors que le droit europ&#233;en reconnait la licite la fronti&#232;re de 1967, il admet qu&#8217;Isra&#235;l prenne les mesures n&#233;cessaires pour sa s&#233;curit&#233;. En revanche, Isra&#235;l, comme tout autre Etat, ne peut transplanter son syst&#232;me juridique dans des territoires qui sont seulement &#171;&#160;occup&#233;s&#160;&#187;. Le droit europ&#233;en ne peut d&#233;nier la validit&#233; des certificats d&#8217;origine &#233;tablis par Isra&#235;l, au motif que manque la comp&#233;tence territoriale, et accepter le principe m&#234;me de cette production industrielle et agricole, qui m&#233;connait les bases du droit international, telles que rappel&#233;es par la Cour Internationale de justice en 2004.   
 
 
 
 
        </text>
</document>
