<document>
	<date>2014-04-02</date>
        <title>La Cour Internationale de Justice sauve la peau des baleines</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cij</tag>
                <tag>peche</tag>
                <tag>baleine</tag>
                <tag>japon</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 La Cour Internationale de Justice ( CIJ ) a rendu un bien bel  arr&#234;t  qui porte un s&#233;rieux coup de frein &#224; la p&#234;che &#224; la baleine. Alors qu&#8217;un moratoire sur la p&#234;che commerciale est sign&#233; depuis 1986, le Japon avait mis au point un programme de recherches scientifiques &#8230; qui n&#8217;&#233;tait qu&#8217;un camouflage. Fin de partie, a jug&#233; la Cour. 
 
 La p&#234;che commerciale de la baleine est interdite par la Commission baleini&#232;re internationale ( CBI ),  l'organisme international charg&#233; de la protection des c&#233;tac&#233;s et de la r&#233;gulation de la chasse &#224; la baleine, &#224;  la suite d&#8217;un moratoire conclu en 1986, et sign&#233; par le Japon. Tr&#232;s bien. Mais un an plus tard, le Japon avait entrepris un programme de &#171; chasse scientifique&#160;&#187; dans l'oc&#233;an Austral,... qui n&#8217;&#233;tait la poursuite de l&#8217;activit&#233; commerciale sous un faux nez. 
 La CBI l&#8217;a vite vu, car elle a elle-m&#234;me d&#233;fini des programmes de recherche, qui n&#8217;avaient rien &#224; voir. Les n&#233;gociations ont repris et en  1994, la CBI a d&#233;clar&#233; l'oc&#233;an Austral &#171;&#160;Sanctuaire baleinier&#160;&#187;. Mais rien n&#8217;y a fait, malgr&#233; maintes r&#233;solutions de la CBI, et maintes expertises internationales. L&#8217;h&#233;catombe se poursuivait&#160;: 14&#160;000&#160;c&#233;tac&#233;s tu&#233;s pas les p&#234;cheurs japonais, essentiellement dans l'Antarctique. 
 C&#8217;est l&#8217;Australie, soutenue par la Nouvelle-Z&#233;lande, qui en juin 2010 a d&#233;cid&#233; de porter l&#8217;affaire en justice, et devant la Cour Internationale de Justice. &#160;L&#8217;audience s&#8217;est tenue en juin, et la CIJ a rendu hier son d&#233;lib&#233;r&#233;&#160;: le programme n'est pas conforme aux conditions requises par la r&#233;glementation internationale.  La Cour&#160;&#171; ordonne au Japon de r&#233;voque&#160;tout permis, autorisation ou licence d&#233;j&#224; d&#233;livr&#233;s pour&#160; mettre &#160;&#224; mort,&#160; capturer &#160;ou&#160; traiter &#160;des baleines dans le cadre de Jarpa II  (Japanese Whale Research Program under Special Permit in the Antarctic)  et de s' abstenir &#160;d' accorder &#160;tout nouveau permis &#187;. 
 Pour la Cour, il n&#8217;est pas besoin de tuer les c&#233;tac&#233;s pour conduire des recherches, et de plus, ce programme, qui refuse la coop&#233;ration internationale, n&#8217;a rien de convaincant. D&#8217;ailleurs, les publications scientifiques sont rest&#233;es bien minces. Bref, rien de s&#233;rieux, alors que le programme  Southern &#160; Ocean &#160; Research &#160; Partnership (SORP) &#160;conduit par l'Australie, le Br&#233;sil, les &#201;tats-Unis dans l'oc&#233;an Austral est tr&#232;s satisfaisant. 
 
 Le porte-parole du minist&#232;re japonais des&#160; affaires &#233;trang&#232;res , Noriyuki Shikata, a d&#233;clar&#233; que son pays&#160; &#171; regrettait et &#233;tait profond&#233;ment d&#233;&#231;u &#187;  par cette d&#233;cision, mais qu'il s'y conformerait. De ce que je lis, cette passion japonaise rel&#232;ve surtout de la fiert&#233; nationale, car la viande de baleine n&#8217;est pratiquement plus consomm&#233;e. Le Japon va peut-&#234;tre tenter de mettre au point un nouveau programme de recherche, mais la marge est mince compte du caract&#232;re tr&#232;s motiv&#233; de l&#8217;arr&#234;t de la Cour, sur 70 pages. 
 Deux autres pays pratiquent encore la p&#234;che &#224; la baleine, l&#8217;Islande et la Norv&#232;ge, qui n&#8217;ont pas sign&#233; le moratoire de 1986. La Norv&#232;ge est en t&#234;te. Elle a attribu&#233; l&#8217;an dernier &#224; ses p&#234;cheurs un quota de 1286 baleines de Minke dans l&#8217;Atlantique Nord, soutenant que les r&#233;serves le permettent. Seules 590 ont &#233;t&#233; p&#234;ch&#233;es,&#8230; car le march&#233; ne suit pas&#160;! Il faut dire que pour faire un grill, c&#8217;est plus facile avec une sardine&#8230; 
 Les discussions vont donc reprendre, mais la page se tourne&#160;: la CIJ a sauv&#233; la peau des baleines. 
 
 
 
 
 
        </text>
</document>
