<document>
	<date>2009-01-23</date>
        <title>La Cour Supr&#234;me censure la censure</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (4)</tag>
                <tag>censure</tag>
                <tag>cour supr&#234;me</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Contr&#244;ler l&#8217;acc&#232;s des mineurs &#224; la pornographie via  Internet &#160;: le genre de l&#233;gislation qui fait consensus et qui doit passer comme une lettre &#224; la poste. Oui, mais&#8230; c&#8217;est aux Etats-Unis, et &#231;a coince. La Cour Supr&#234;me rappelle, en droit, que les vertus fondamentales du premier amendement sur la libert&#233; d&#8217;expression, et en fait, que la fonction de la loi n&#8217;est pas de se substituer &#224; la vie des familles. Une petite piq&#251;re de rappel tr&#232;s utile par les temps qui courent,&#8230; et pas uniquement Outre Atlantique.   &#160;   C&#8217;est notre tr&#232;s moral Bill Clinton qui en 1998 avait sign&#233; le Child Online Protection Act (COPA), texte pr&#233;voyant une s&#233;rie de contr&#244;les et de sanctions pour emp&#234;cher les mineurs d&#8217;avoir acc&#232;s &#224; la pornographie via  Internet . C&#8217;&#233;tait remettre une couche apr&#232;s un arr&#234;t de la Cour supr&#234;me de juin 2007 d&#233;clarant anticonstitutionnelle une premi&#232;re l&#233;gislation, le   Communications Decency Act. Bill avait concoct&#233; une version &#224; peine all&#233;g&#233;e.   Pour donner acc&#232;s aux contenus &#171;&#160;pouvant &#234;tre nocifs pour les mineurs&#160;&#187;, les sites Web commerciaux devaient demander un num&#233;ro de carte bancaire ou une preuve de l&#8217;&#226;ge de l&#8217;internaute. Le non-respect de cette obligation &#233;tait sanctionn&#233; par des amendes pouvant atteindre 50.000 $, ou des peines d&#8217;emprisonnement de 6 mois.   &#160;   Saisi par des associations d&#233;fendant les droits civiques, le   juge principal de la Cour de district des &#201;tats-Unis pour le district Est de la  Pennsylvanie, Lowell Reed Jr.,   avait suspendu l&#8217;application de ce texte, au motif que la faible efficacit&#233; technique de ces mesures, lesquelles ne pouvaient traiter que les sites commerciaux &#233;tablis et relevant de la juridiction de Etats-Unis, ne pouvaient justifier une telle atteinte   &#224; la libert&#233; d&#8217;expression, prot&#233;g&#233;e par le premier amendement &#224; la Constitution . Beaucoup de contr&#244;les et de sanctions pour une efficacit&#233; mineure&#160;: application suspendue ! Une d&#233;cision confirm&#233;e par un arr&#234;t de la Cour Supr&#234;me des Etats-Unis, en 2004.   &#160;   Dans son jugement, M. Reed avait pr&#233;venu du danger potentiel de telles lois, qui risquaient de nuire aux jeunes au pr&#233;texte de les prot&#233;ger, en leur retirant &#171;&#160;une partie de leurs droits &#224; la libre expression inscrits en toutes lettres dans le premier amendement &#224; la constitution, droits dont ils sont cens&#233;s h&#233;riter pleinement &#224; la majorit&#233;&#160;&#187;.   &#160;   Apr&#232;s cette mesure de suspension, le juge avait poursuivi l&#8217;examen en annulation du   COPA, et l&#8217;avait d&#233;clar&#233;, pour les m&#234;me motifs,   anticonstitutionnelle. C&#8217;est cette d&#233;cision qui, sur appel de l&#8217;administration Bush, a &#233;t&#233; confirm&#233;e   par la Cour supr&#234;me des Etats-Unis ce 21 janvier. Bye bye &#224; cette loi qui   &#171;&#160;criminalise une cat&#233;gorie de contenus pourtant prot&#233;g&#233;s par la Constitution quand il s&#8217;agit d&#8217;adultes. Il ne faut donc pas se tromper. La Cour supr&#234;me n&#8217;encourage l&#8217;acc&#232;s &#224; la pornographie des mineurs via Internet, mais elle rejette des proc&#233;d&#233;s d&#8217;interdiction, qui sont des remparts illusoires. La libert&#233; d&#8217;expression, c&#8217;est avoir acc&#232;s &#224; tout, comprendre, et choisir. Une libert&#233; garantie par la loi, mais qu&#8217;il faut apprendre. Les mineurs doivent pourvoir d&#233;couvrir et se confronter &#224; cette libert&#233;. Aux adultes de g&#233;rer, d&#8217;assumer leur r&#244;le &#233;ducatif. Quant &#224; l&#8217;Etat, il remplit suffisamment son r&#244;le en offrant toutes sortes d&#8217;outils pour permettre cette apprentissage, notamment par les proc&#233;d&#233;s de signalisation.   &#160;   L'organisation am&#233;ricaine de d&#233;fense des libert&#233;s civiles (ACLU) qui avait port&#233; le contentieux, salue &#171;&#160;une victoire claire pour la libert&#233; d'expression&#160;&#187;. Chris Hansen, l&#8217;un des avocats de l'ACLU, &#233;largit le d&#233;bat&#160;: &#160;  &#171;&#160;Depuis plus de 10 ans le gouvernement a essay&#233; de restreindre la libert&#233; d'expression sur internet et depuis des ann&#233;es les tribunaux ont sanctionn&#233; ces tentatives comme inconstitutionnelles.   Ce n'est pas le r&#244;le du gouvernement de d&#233;cider ce que les gens peuvent voir et faire sur Internet&#160;&#187;. Et oui, facilit&#233; que d'interdire. Le plus difficile est de parler.   &#160;    
 
 
 
 
        </text>
</document>
