<document>
	<date>2012-05-25</date>
        <title>A mes amies condamn&#233;es, &#224; mes amis condamn&#233;s</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit p&#233;nal</tag>
                <tag>libert&#233;</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#171;&#160;Pas de personnes condamn&#233;es dans mon entourage&#160;&#187;. C&#8217;&#233;tait l&#8217;un des engagements les plus idiots de Fran&#231;ois Hollande, et le drolatique &#171;&#160;Sinistre du Redressement Productif&#160;&#187;, dont il n&#8217;y avait rien &#224; attendre, s&#8217;av&#232;re en fait tr&#232;s utile pour combattre cette id&#233;e.&#160; &#160; 
 Ce drolatique sinistre a &#233;t&#233; condamn&#233; au civil par le Tribunal de grande instance de Paris pour injure publique car en septembre 2011 il avait trait&#233; plusieurs dirigeants de Seafrance &#171;&#160;d&#8217;escrocs&#160;&#187;. L&#8217;action avait &#233;t&#233; engag&#233;e au civil sur le fondement de  &#160; la loi sur la presse, et les qualifications sont les m&#234;mes qu&#8217;au p&#233;nal. D&#8217;ailleurs l&#8217;affaire a &#233;t&#233; jug&#233;e par la chambre sp&#233;cialis&#233;e, la 17&#176;  chambre du TGI de Paris, qui a retenu que la qualification d&#8217;&#160;&#171;&#160; escrocs&#160;&#187;  &#233;tait &#171;&#160; incontestablement outrageante &#160;&#187;. 
 Chacun sait que ce drolatique sinistre est un allum&#233; complet, dont l&#8217;esprit n&#8217;a pas encore conceptualis&#233; la diff&#233;rence entre une cam&#233;ra et un miroir.  
 Aussi, je remercie les dirigeants de Seafrance d&#8217;avoir su rappeler &#224; celui qui a construit sa gloire en jouant au procureur &#224; la rose, qu&#8217;il y a des limites &#224; ne pas d&#233;passer. L&#8217;outrageur, outrag&#233; un instant, avait annonc&#233; qu&#8217;il ferait appel, mais bien s&#251;r il n&#8217;en fera rien, car il n&#8217;est pas s&#251;r de s&#8217;en sortir avec l&#8217;euro symbolique devant la Cour. 
 Tout ceci serait juste l&#8217;occasion d&#8217;en rire si &#231;a ne nous ramenait pas &#224; cette phrase de Hollande, dans le  JDD  du 15 avril&#160; : &#171; Je n&#8217;aurai pas autour de moi &#224; l&#8217;&#201;lys&#233;e des personnes jug&#233;es et condamn&#233;es &#187;.  
 C&#8217;est tellement idiot que &#231;a n&#8217;a pas tenu huit jours. Dont acte. Mais &#231;a ne r&#232;gle pas la question car ce propos repose sur une m&#233;connaissance profonde de ce qu&#8217;est la fonction de la justice.  
 L&#8217;id&#233;e qui sous-tend cette phrase est que la condamnation en justice est une rel&#233;gation. C&#8217;est l&#8217;id&#233;e, aussi infantile que sarkozyste, qu&#8217;il y a les gentils et les autres, et que la vie est comme un damier&#160;: des cases blanches et noires, avec des lignes bien d&#233;finies, &#224; angle droit. Dans cette vision, &#234;tre condamn&#233; est une abomination. Cela vous fait basculer dans un autre monde&#160;: il faut que la marque reste &#224; vie, que toutes sortes de portes se ferment &#224; vous, et qu&#8217;on vous surveille de pr&#232;s car vous &#234;tes un r&#233;cidiviste en puissance&#160;: qui a faut&#233; fautera.  
 L&#224; o&#249; c&#8217;est grave, c'est que toutes ces salades reposent sur la croyance en la puret&#233;. On est du c&#244;t&#233; des purs ou de celui des impurs, et la condamnation en justice est une irr&#233;versible contamination de la puret&#233;.  
 Restons dans le s&#233;rieux.  
 Ce qui est cause, c&#8217;est la loi, &#224; laquelle on doit le respect (lorsqu&#8217;elle-m&#234;me respecte le droit). Nombre de comportements rel&#232;vent de choix personnels et sont hors du domaine de la loi, alors que dans les rapports aux autres, c&#8217;est la loi qui s&#8217;impose.  
 Mais nous ne sommes pas chez les Bisounours &#8230; Trouver l&#8217;accord avec la loi, et &#224; tout moment, n&#8217;est pas si simple, surtout si la loi est injuste, et de plus on ne peut assimiler respect de la loi et ob&#233;issance &#224; la loi, car reste toujours une part irr&#233;ductible pour la libert&#233; responsable.  
 L&#8217;autre drolatique sait qu&#8217;injurier est ill&#233;gal, mais il prend la libert&#233; de traiter d&#8217;escrocs des dirigeants d&#8217;entreprise qu&#8217;il estime sans scrupule. Sa libert&#233; est born&#233;e par sa responsabilit&#233;, fond&#233;e sur la primaut&#233; de la loi, et non pas par l&#8217;ob&#233;issance &#224; la loi, qui conduirait &#224; la servilit&#233;.  
 Et puis, le jugement n&#8217;est pas la rel&#233;gation, ou la cr&#233;ation d&#8217;une cat&#233;gorie de citoyens de seconde zone. La condamnation p&#233;nale, sanction d&#8217;ordre g&#233;n&#233;ral prononc&#233;e en application de la loi, est une mani&#232;re de se remettre &#224; jour vis-&#224;-vis de la soci&#233;t&#233;. La sanction prononc&#233;e compense le trouble caus&#233; &#224; la soci&#233;t&#233;, et toute sanction trop s&#233;v&#232;re est une injustice.  
 C&#8217;est ce que dit, depuis 1789, l&#8217;article 8 de la D&#233;claration des droits de l&#8217;homme et du citoyen, proclamant que &#171;&#160;la loi ne doit &#233;tablir que des peines strictement et &#233;videmment n&#233;cessaires&#160;&#187;.  
 La condamnation est une seconde chance. Ce n&#8217;est pas une mani&#232;re d&#8217;effacer le pass&#233;, comme si rien n&#8217;avait exist&#233;. Bien au contraire&#160;: le jugement reconnait les faits, et c'est un moyen pour les d&#233;passer.  
 Dans un premier temps, la situation est fragile et un juge serait tr&#232;s pr&#233;occup&#233; par un autre manquement. On garde alors toutes les traces.  
 Mais si le temps qui passe montre le retour au respect de la loi, alors il est temps d&#8217;oublier&#160;: les sursis ne peuvent plus &#234;tre r&#233;voqu&#233;s, les condamnations s&#8217;effacent des casiers, soit par l&#8217;effet de la r&#233;habilitation l&#233;gale &#8211; 10 ans &#224; compter des faits &#8211; soit par des lois d&#8217;amnistie.  
 Il faut un esprit bien simple, ou &#233;gar&#233;, pour imaginer des vies en ligne droite, sans transgression de la loi. Il y a toujours beaucoup d&#8217;enseignements &#224; tirer d&#8217;un jugement, m&#234;me quand la condamnation est symbolique, mais il faut se d&#233;barrasser une bonne fois pour toutes de ces conceptions fond&#233;es sur l&#8217;exclusion de ce que l&#8217;on&#160;d&#233;cide diff&#233;rent,&#160;ces conceptions&#160;qui ont pourri la pens&#233;e sociale ses derni&#232;res ann&#233;es. 
 Je connais tant et tant de personnes qui ont &#233;t&#233; condamn&#233;es, et qui sont des amies et des amis, des gens de grande valeur, en qui on peut avoir toute confiance. J&#8217;en connais tant qui sont pass&#233;s par la violation de la loi, plus ou moins grave, et qui sont aujourd&#8217;hui &#224; des ann&#233;es lumi&#232;res de ces temps difficiles. L&#8217;id&#233;e d&#8217;une mise &#224; l&#8217;&#233;cart, du fait d&#8217;une condamnation, est insupportable.&#160; &#160; &#160; &#160; 
 &#160; 
 
 All&#233;gorie de la Paix et de la Justice , 1753, Corrado Giaquinto, Indianapolis, Museum of Art 
 &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
