<document>
	<date>2007-12-07</date>
        <title>L'adult&#232;re de S&#233;gol&#232;ne</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parti socialiste</tag>
                <tag>parti politique</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 &#171;&#160;Non, non, ne montez pas, il y a du monde dans la rue&#160;&#187;, oppose Fran&#231;ois Bayrou alors que S&#233;gol&#232;ne Royal l'appelle, depuis le bas de son domicile. Nous sommes un soir, &#224; 23 h, dans l&#8217;entre deux-tours de la pr&#233;sidentielle. Dans son livre, S&#233;gol&#232;ne Royal explique que Fran&#231;ois Bayrou a refus&#233; l'offre &#171;&#160;comme un amoureux qui craint la panne ou un adult&#232;re risqu&#233;&#160;&#187;.   &#160;   Anecdote ridicule&#8230; Loin de l&#224;, chers amis. Pour la politique, je ne sais pas, mais du c&#244;t&#233; du droit, c&#8217;est un &#233;v&#233;nement majeur.   &#160;   Vous avez bien compris. C&#8217;est S&#233;gol&#232;ne qui s&#8217;avance dans le chemin de l&#8217;adult&#232;re, et Fran&#231;ois qui refuse devant le risque. Ecartons en effet l&#8217;hypoth&#232;se de la panne, s&#8217;agissant de notre gaillard b&#233;arnais. Voici donc une femme, candidate &#224; la pr&#233;sidence de la R&#233;publique , qui revendique son d&#233;sir (d&#8217;avenir et) d&#8217;adult&#232;re, pour d&#233;plorer cette peur du risque, qui emp&#234;chera la consommation.   &#160;   On me dira aussit&#244;t&#160;: ce n&#8217;est pas vraiment ce que voulait dire l&#8217;auteure. Sa d&#233;marche est pure, c&#8217;est &#171;&#160;l&#8217;autre&#160;&#187; qui croit &#224; l&#8217;adult&#232;re. Tu parles&#160;! Il est de mots br&#251;lants que l&#8217;on n&#8217;utilise pas impun&#233;ment, et que l&#8217;on impute volontiers &#224; &#171;&#160;l&#8217;autre&#160;&#187; quand on peine &#224; se les avouer.   &#160;   Et puis, les faits parlent. Rendez-vous &#224; 23 h, au domicile priv&#233;. Relation cach&#233;e, rompant une double fid&#233;lit&#233;&#160;: les millions d&#8217;&#233;lecteurs, pourtant si volontiers appel&#233;s &#224; la rescousse, et les comit&#233;s directeurs des partis&#8230; (les derniers inform&#233;s, selon la r&#232;gle).   &#160;   Toute la jurisprudence est l&#224; pour dire la faute consomm&#233;e.   Certes, la relation  nou&#233;e en &#233;tat d&#8217;ali&#233;nation mentale ne saurait &#234;tre r&#233;pr&#233;hensible (Cour de cassation, 30 novembre 1977), mais les enthousiasmes de la campagne n&#8217;&#233;quivalent pas &#224; l&#8217;ali&#233;nation.   De m&#234;me, le grief d&#8217;adult&#232;re invoqu&#233; par chacun des &#233;poux contre l&#8217;autre est rejet&#233; si la r&#232;gle &#233;tait un mode de vie tr&#232;s libre, (Cour d&#8217;appel de Bordeaux, 19 nov. 1996), mais en l&#8217;occurrence la ligne &#233;tait bien d&#233;finie&#160;: il n&#8217;&#233;tait pas question de rapprocher les partis.   Ce qui est plut&#244;t invoqu&#233;, c&#8217;est l&#8217;indiff&#233;rence ou l&#8217;abandon qui projette dans les bras de l&#8217;autre. Mais cet adult&#232;re de consolation reste une faute (Cour d&#8217;appel de Paris, 3 juillet 1997).   &#160;   L a faute est, l&#233;galement commise. Et S&#233;gol&#232;ne la revendique. L&#8217;&#233;v&#233;nement est-l&#224;.   La sanction de l&#8217;adult&#232;re, comme cause de divorce, a pendant longtemps r&#233;sult&#233; de la loi Naquet du 27 juillet 1884&#160;: le divorce ne pouvait &#234;tre prononc&#233; que pour faute, et la premi&#232;re &#233;tait l&#8217;adult&#232;re. Et dans la loi, l&#8217;adult&#232;re &#233;tait d&#8217;abord f&#233;minine, maternit&#233; oblige. L&#8217;adult&#232;re de la femme &#233;tait une infraction p&#233;nale, et le mari qui avait tu&#233; les amants en les surprenant en flagrant d&#233;lit b&#233;n&#233;ficiait de l&#8217;impunit&#233; p&#233;nale. (Ancien art. 324 du Code p&#233;nal). Ces dispositions &#160;  dureront jusqu&#8217;&#224; la loi de 1975 r&#233;formant le divorce.&#160;   &#160;   C&#8217;est dire qu&#8217;en revendiquant cet adult&#232;re politique, pour finalement traiter &#171;&#160;l&#8217;autre&#160;&#187; d&#8217;empot&#233;, une femme, candidate &#224; la pr&#233;sidence de la R&#233;publique , met un point d&#8217;orgue &#224; une histoire juridique particuli&#232;rement inscrite dans la vie sociale. &#160;   &#160;   Il reste &#224; &#171;&#160;l&#8217;autre&#160;&#187;, apr&#232;s cette sc&#232;ne r&#233;v&#233;l&#233;e, &#224; se rappeler de Paul Verlaine&#160;:   O triste, triste &#233;tait mon &#226;me.  A cause, &#224; cause d'une femme. 
 
 
 
 
        </text>
</document>
