<document>
	<date>2014-07-22</date>
        <title>La fabrique de terroristes du FBI</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>terrorisme</tag>
                <tag>us</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Tout le monde &#8211; ou presque &#8211; a bien compris que de Bush &#224; Obama &#8211; les Etats-Unis (Territoire indien occup&#233;, Am&#233;rique du Nord) cr&#233;ent de tout pi&#232;ce un &#171;&#160;terrorisme&#160;&#187; pour ensuite pleurnicher et engage la magnifique &#171;&#160;guerre contre le terrorisme&#160;&#187;, qui n&#8217;est qu&#8217;un moyen de renforcer leur appareil militaire et d&#8217;imposer leur int&#233;r&#234;ts &#233;conomiques. L &#8217;ONG Human Rights Watch&#160;(HRW)  a eu la bonne id&#233;e de faire un travail de fond, et d&#8217;analyser quelques un des plus embl&#233;matiques affaires de terrorisme jug&#233;es par les tribunaux les US.&#160; Bilan&#160;: la majorit&#233; de ces affaires ont &#233;t&#233; bidonn&#233;es, car les &#171;&#160;terroristes&#160;&#187; &#233;taient en fait des pauvres types manipul&#233;s par le FBI. 
 
 Pour cette enqu&#234;te, le HRW a travaill&#233; avec l&#8217;Institut des droits de l&#8217;homme de l&#8217;&#201;cole de droit de l&#8217;Universit&#233; de Columbia, en d&#233;pouillant 27 dossiers, de l&#8217;enqu&#234;te au proc&#232;s, et en rencontrant tous les acteurs de ces dossier. 
 Andrea Prasow explique&#160;: &#171;&#160;On a dit aux Am&#233;ricains (Etats-Uniens) que leur gouvernement assurait leur s&#233;curit&#233; en emp&#234;chant et en punissant le terrorisme &#224; l&#8217;int&#233;rieur des &#201;tats-Unis. Mais regardez de plus pr&#232;s et vous r&#233;aliserez que nombre de ces personnes n&#8217;auraient jamais commis de crime si les forces de l&#8217;ordre ne les avaient pas encourag&#233;s, pouss&#233;s, et parfois m&#234;me pay&#233;s pour commettre des actes&#160;terroristes.&#160;&#187; 
 HRW s&#8217;attarde sur le cas des&#160; quatre suspects de Newburgh , accus&#233;s d&#8217;avoir foment&#233; des attentats contre des synagogues et une base militaire am&#233;ricaine. Le juge a finalement statu&#233; que le gouvernement avait &#171;&#160;fourni l&#8217;id&#233;e du crime, les moyens, et facilit&#233;&#160;&#187; les attentats en plus de transformer des hommes, &#171;&#160;dont la bouffonnerie, &#233;tait shakespearienne&#160;&#187;, en&#160;&#171;&#160;terroristes&#160;&#187;. 
 Le FBI a &#233;galement manipul&#233; des personnes vuln&#233;rables, dont certaines souffrant de probl&#232;mes mentaux, comme&#160; Rezwan Ferdaus , condamn&#233; &#224; 17 ans de prison pour sa tentative d&#8217;attaquer le Pentagone et le Congr&#232;s avec des mini-drones bourr&#233;s&#160;d&#8217;explosifs. L&#8217;op&#233;ration avait &#233;t&#233; enti&#232;rement con&#231;ue avec l&#8217;agent&#160;d&#8217;infiltration, et le dossier du FBI montre que Ferdaus avait &#171;&#160;de toute &#233;vidence&#160;&#187; des probl&#232;mes mentaux. 
 Question lancinante : Qui  pr&#233;sentera aux US la facture de leurs crimes ? 
 
 
 
 
 
        </text>
</document>
