<document>
	<date>2010-12-21</date>
        <title>La feuille de salade a encore frapp&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>responsabilit&#233;</tag>
                <tag>assurance</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
 
 
 Une mamy l&#226;chement agress&#233;e par une feuille de salade&#8230; Elle faisait ses courses &#224; Carrouf&#8217; et se trouve bless&#233;e. Elle engage un proc&#232;s qu&#8217;elle gagne, et on nous dit que &#231;a pourrait faire jurisprudence&#8230; Non, la jurisprudence est faite depuis 1979.   Cette affaire est un v&#233;ritable attentat suicide, car si la feuille fait rompre les os de la mamy, elle est aussi irr&#233;m&#233;diablement &#233;crabouill&#233;e dans le choc. C&#8217;est donc une enqu&#234;te difficile qui s&#8217;annonce car les m&#233;decins l&#233;gistes auront de la peine &#224; faire parler la pi&#232;ce &#224; conviction, totalement  destroy&#160; !   Avec un peu de chance, un relev&#233; ADN permettra d&#8217;identifier le propri&#233;taire de ladite feuille. Une d&#233;couverte qui pourrait &#234;tre fatale &#224; la mamy, si elle se trouvait &#234;tre la propri&#233;taire de la feuille. Mais ne risque-t-on pas d&#8217;accuser une innocente, car l&#8217;ADN vient peut &#234;tre de la chaussure de la mamy, qui s&#8217;est par malheur port&#233;e sur cette feuille. Et si l&#8217;on parvient &#224; identifier un ADN, faudra-t-il lancer des commissions rogatoires contre tous ceux qui ont fait leurs courses ce jour l&#224;&#160;?   L&#8217;affaire semble perdue d&#8217;avance, si l&#8217;on ne se tourne pas vers la responsabilit&#233; du commer&#231;ant magasin.   Le commer&#231;ant : &#171;&#160;J&#8217;&#233;tais gardien de la feuille tant que la salade &#233;tait dans le pr&#233;sentoir, mais je ne peux pas &#234;tre tenu pour responsable du fait d&#8217;autrui, cet autrui &#233;tant l&#8217;un des clients, qui a pris la salade et laiss&#233; tomber une feuille&#160;!&#160;&#187;.   Le client: &#171;&#160;Si cette feuille est tomb&#233;e, c&#8217;est que la salade n&#8217;&#233;tait pas si fraiche. Je demande une enqu&#234;te.&#160;Avec des salades pas&#160;fra&#238;ches, les chutes de feuilles sont in&#233;vitables, et&#160;il incombe au commer&#231;ant de tenir le sol propre et net&#160;!&#160;&#187;   Le commer&#231;ant&#160;: &#171;&#160;Rien ne permet d&#8217;&#233;tablir le temps &#233;coul&#233; entre la chute de la feuille et celle subs&#233;quente de la mamy. Or il ne peut y avoir de faute qu&#8217;en cas de n&#233;gligence, donc de retard, et le retard n&#8217;est pas prouv&#233;.&#160;&#187;   Bref, vous avez compris que notre mamy est mal barr&#233;e&#8230;   Sauf qu&#8217;arrive sur ces entrefaites, avec pimpon et gyrophare, la 2&#176;chambre civile de la Cour de cassation, et sa g&#233;n&#233;reuse jurisprudence. Car cette jurisprudence sur la feuille de salade est un classique.   La Cour de cassation se fonde sur l&#8217;article 1384 alin&#233;a 1&#176; du Code civil, dans sa r&#233;daction du 19 f&#233;vrier 1804 :   &#171;&#160;On est responsable non seulement du dommage que l'on cause par son propre fait, mais encore de celui qui est caus&#233; par le fait des personnes dont on doit r&#233;pondre, ou des choses que l'on a sous sa garde&#160;&#187;. Une dizaine de mots, qui sont devenus une base fondamentale de la responsabilit&#233;. Voici quelques explications.   L&#8217;article 1383 pose une r&#232;gle juridique et morale&#160;: &#171;&#160;Chacun est responsable du dommage qu'il a caus&#233; non seulement par son fait, mais encore par sa n&#233;gligence ou par son imprudence&#160;&#187;.   L&#8217;article 1384 est moins moral, car la notion de faute a disparu&#160;: &#171;&#160;On est responsable&#8230;  &#160; des choses que l&#8217;on a sous sa garde&#160;&#187;. Il suffit d&#8217;&#234;tre gardien d&#8217;une chose, et que cette chose ait jou&#233; un r&#244;le de cause &#224; effet. C&#8217;est la responsabilit&#233; sans faute.   Jusque l&#224; &#224; tout va bien&#160;: c&#8217;est le pot de fleur qui tombe et blesse quelqu&#8217;un. Mais  quid  quand la chose est&#160;inerte, comme le sol d&#8217;un magasin&#160;? Quel a &#233;t&#233; son r&#244;le causal&#160;? C&#8217;est la jurisprudence qui a r&#233;gl&#233; le cas, for&#231;ant le sens des textes, mais permettant au commer&#231;ant de s&#8217;assurer, de telle sorte que mamy sera indemnis&#233;e sans avoir &#224; prouver la faute de qui que ce soit.   La base r&#233;sulte d&#8217;un arr&#234;t du  14 f&#233;vrier 1979  (n&#176; 77-12551) &#160;: &#171;&#160; L'exploitant d'un fonds de commerce est gardien du sol et des d&#233;tritus qui, par leur pr&#233;sence, cr&#233;ent un danger pour les clients. Cet exploitant est donc responsable du dommage subi par une cliente qui, marchant normalement le long d'un passage r&#233;serv&#233; &#224; la client&#232;le, a gliss&#233; sur une &#233;pluchure de l&#233;gume.&#160;&#187;   Dans un arr&#234;t du  24 janvier 1985  (n&#176; 83-15378)  la Cour de cassation va plus loin&#160;: la chute  avait &#233;t&#233; caus&#233;e non par le sol lui-m&#234;me mais par la parcelle de cr&#232;me glac&#233;e qui y &#233;tait tomb&#233;e dont la provenance &#233;tait demeur&#233;e inconnue. Ah, ah&#160;! Peu importe dit la Cour&#160;: &#171;&#160;la responsabilit&#233; &#233;dict&#233;e par l'article 1384 alin&#233;a 1er du code civil est subordonn&#233;e &#224; la seule condition que la victime ait rapport&#233; la preuve que la chose a &#233;t&#233; en quelque mani&#232;re et ne f&#251;t-ce que pour partie l'instrument du dommage, sauf au gardien &#224; prouver qu'il n'a fait que subir l'action d'une cause &#233;trang&#232;re&#160;&#187;. Le sol du magasin &#233;tait  &#160; anormalement glissant par la pr&#233;sence d'une cr&#232;me glac&#233;e, et c&#8217;est pour sa pomme.   Il reste toujours &#224; la victime de prouver que le sol &#233;tait rendu anormalement glissant, sans que cela ne soit une faute. A d&#233;faut pas de recours  ( 18 octobre 1989, n&#176; 87-17467).   Mais l&#8217;affaire se complique, car le commer&#231;ant, tr&#232;s courtois, est venu rendre visite &#224; la mamy &#224; son domicile. La mamy qui l&#8217;accueille gentiment et lui dit de faire attention car le sol a &#233;t&#233; cir&#233; la veille et que le couloir est mal &#233;clair&#233;. Et vlan, voici notre commer&#231;ant le cul par terre&#8230; avec un recours tout trouv&#233; contre la mamy gardienne d&#8217;un sol &#171;&#160;anormalement glissant  (11 d&#233;cembre 2003, n&#176; 02-30558).   Une jurisprudence renversante &#160;!       T&#8217;as raison Ch&#233;rie,&#160;se coucher avant de d&#233;guster une salade, c&#8217;est plus prudent.   
 
 
 
 
        </text>
</document>
