<document>
	<date>2013-12-12</date>
        <title>La fibre sociale de la CEDH</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>europe</tag>
                <tag>social</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Les droits de l&#8217;homme sans la dimension &#233;conomique et sociale, c&#8217;est de la poudre &#224; perlin-pinpin droit de l&#8217;hommiste, genre je tombe en b&#233;atitude devant la philosophie des Lumi&#232;res. Pour que &#231;a marche, il faut et la proclamation des droits et libert&#233;, et les garanties &#233;conomiques et sociales. C&#8217;est ce que rappelle r&#233;guli&#232;rement la CEDH, en soulignant qu&#8217;il s&#8217;agit de passer des &#171;&#160;droits proclam&#233;s&#160;&#187; aux &#171;&#160;droits effectifs&#160;&#187;. Pour ce faire, la CEDH a recours &#224; des m&#233;thodes hardies d&#8217;interpr&#233;tation, qui reviennent &#224; donner une vraie force juridique &#224; des textes qui n&#8217;ont pas, par eux-m&#234;mes, force contraignante. Une grande &#233;volution, qui en annonce bien d&#8217;autres&#8230; Ca commence &#224; vraiment devenir int&#233;ressant&#8230; &#160;&#160; 
 Des garanties concr&#232;tes et effectives&#160; 
 La Convention EDH &#233;tant avant tout un m&#233;canisme de d&#233;fense des droits de l&#8217;homme, la Cour doit l&#8217;interpr&#233;ter et l&#8217;appliquer d&#8217;une mani&#232;re qui en rende les garanties concr&#232;tes et effectives, et non pas th&#233;oriques et illusoires. La Convention doit aussi se lire comme un tout et s&#8217;interpr&#233;ter de mani&#232;re &#224; promouvoir sa coh&#233;rence interne et l&#8217;harmonie entre ses diverses dispositions  (CEDH, Stec, [GC], n os  65731/01 et 65900/01, &#167;&#167; 47-48). L a Cour rappelle &#233;galement qu&#8217;elle s&#8217;est toujours r&#233;f&#233;r&#233;e au caract&#232;re &#171;&#160;vivant&#160;&#187; de la Convention &#224; interpr&#233;ter &#224; la lumi&#232;re des conditions de vie actuelles et qu&#8217;elle a tenu compte de l&#8217;&#233;volution des normes de droit national et international dans son interpr&#233;tation des dispositions de la Convention  (CEDH, Soering, 7 juillet 1989, &#167;&#160;102&#160;; CEDH, Vo [GC], n o  53924/00, &#167; 82&#160;; CEDH, Mamatkoulov et Askarov [GC], n os  46827/99 et 46951/99, &#167; 121). 
 Pour ce faire, la Cour prend en consid&#233;ration toute r&#232;gle et tout principe de droit international applicables aux relations entre les Parties contractantes  (CEDH, Saadi, &#167; 62&#160;; CEDH,&#160; Al-Adsani, &#167; 55&#160;; CEDH, Bosphorus Hava Yollar&#305; Turizm ve Ticaret Anonim &#350;irketi [GC], n o  45036/98, &#167; 150).  Le consensus &#233;mergeant des instruments internationaux sp&#233;cialis&#233;s et de la pratique des Etats contractants peut constituer un &#233;l&#233;ment pertinent lorsque la Cour interpr&#232;te les dispositions de la Convention dans des cas sp&#233;cifiques  (CEDH, Demir et Baykara, GC, n o  34503/97, 12 novembre 2008, &#167; 85). 
 Les obligations pr&#233;cises que les dispositions substantielles de la Convention EDH font peser sur les Etats contractants peuvent s&#8217;interpr&#233;ter en premier lieu &#224; la lumi&#232;re des trait&#233;s internationaux applicables en la mati&#232;re, et notamment la Convention des Nations unies du 20&#160;novembre 1989 relative aux droits de l&#8217;enfant pour &#233;clairer le sens de l&#8217;article 8 de la convention EDH  (CEDH, Pini, n os  78028/01 et 78030/01, &#167;&#167; 139 et 144&#160;; CEDH, Emonet, n o  39051/03, 13 d&#233;cembre 2007, &#167;&#167; 65-66, 13 d&#233;cembre 2007). 
 La prise en compte de la Charte Sociale Europ&#233;enne R&#233;vis&#233;e (CESR) 
 La France est partie &#224; la Charte sociale europ&#233;enne r&#233;vis&#233;e de 1996 (CSER), et depuis le 7 mai 1999, elle a accept&#233; le m&#233;canisme de contr&#244;le de la proc&#233;dure de r&#233;clamations collectives (partie IV, article D, de la CSER). La France n'a formul&#233; ni r&#233;serve ni d&#233;claration concernant l&#8217;ensemble des articles. 
 Dans plusieurs arr&#234;ts, la Cour EDH a utilis&#233;, pour les besoins de l&#8217;interpr&#233;tation de la Convention, des textes non contraignants des organes du Conseil de l&#8217;Europe, notamment des recommandations et des r&#233;solutions du Comit&#233; des Ministres et de l&#8217;Assembl&#233;e parlementaire  (CEDH, &#214;nery&#305;ld&#305;z c. Turquie [GC], n o &#160;48939/99, &#167;&#167; 59, 71, 90 et 93). 
 La Cour prend aussi en compte la Charte sociale europ&#233;enne  (CEDH, Sigur&#240;ur A. Sigurj&#243;nsson, 30&#160;juin 1993, &#167; 35&#160;; CEDH, S&#248;rensen et Rasmussen [GC], n os  52562/99 et 52620/99, &#167;&#167; 72-75).  Dans l&#8217;affaire Demir et Baykara   (CEDH, GC, n o  34503/97, 12 novembre 2008)  la Cour vise directement l&#8217;article 5 de la Charte sociale europ&#233;enne (&#167; 103) et la recommandation n o  R (2000) 6 du Comit&#233; des Ministres (&#167; 104), alors que ce texte n&#8217;a pas &#233;t&#233; ratifi&#233; par la Turquie. 
 A cet &#233;gard, il y a lieu de rappeler que la France est r&#233;guli&#232;rement condamn&#233;e par la Comit&#233; Europ&#233;en des Droits Sociaux (CEDS) &#224; propos de manquement &#224; la Charte Sociale Europ&#233;enne R&#233;vis&#233;e, s&#8217;agissant de sa pratique publique vis-&#224;-vis des Roms  
 CEDS, Centre europ&#233;en des Droits des Roms (CEDR) c. France, n&#176; 51/2008, 19 octobre 2009&#160;; 
 CEDS, Centre sur les droits au logement et les expulsions (COHRE) c. France, n&#176; 63/2010, 28 juin 2011&#160;; 
 CEDS, Forum europ&#233;en des Roms et des Gens du Voyage c. France, n&#176;&#160; 64/2011, 24 janvier 2012&#160;; 
 CEDS, M&#233;decins du Monde International c. France, n&#176; 67/2011, 11 septembre 2012 . 
 Dans plusieurs arr&#234;ts, la Cour a utilis&#233;, pour les besoins de l&#8217;interpr&#233;tation de la Convention, des textes intrins&#232;quement non contraignants des organes du Conseil de l&#8217;Europe, notamment des recommandations et des r&#233;solutions du Comit&#233; des Ministres et de l&#8217;Assembl&#233;e parlementaire  (CEDH, &#214;nery&#305;ld&#305;z c. Turquie [GC], n o &#160;48939/99, &#167;&#167; 59, 71, 90 et 93). 
 Ces m&#233;thodes d&#8217;interpr&#233;tation ont &#233;galement conduit la Cour &#224; renforcer son raisonnement par des r&#233;f&#233;rences &#224; des normes &#233;manant d&#8217;autres organes du Conseil de l&#8217;Europe, d&#233;pourvus quant &#224; eux de toute fonction de repr&#233;sentation des Etats Parties &#224; la Convention, qu&#8217;il s&#8217;agisse d&#8217;organes de surveillance ou d&#8217;organes experts. Il en est ainsi de la Commission europ&#233;enne contre le racisme et l&#8217;intol&#233;rance  (CEDH, Ivanova, n o  52435/99, 12 avril 2007,&#160; &#167;&#167;&#160;65-66&#160;; CEDH, Cobzaru, n o  48254/99, 26 juillet 2007, &#167;&#167; 49-50&#160;; CEDH, D.H. [GC], n o  57325/00, &#167;&#167; 59-65, 184, 192, 200 et 205). 
 
 
 Jean Jaur&#232;s 
 
 
 
 
        </text>
</document>
