<document>
	<date>2012-06-13</date>
        <title>La fin des jur&#233;s populaires en correctionnelle</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>tribunal</tag>
                <tag>juge</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Excellente&#160;initiative de Taubira qui d&#233;zingue gentiment l&#8217;une des r&#233;formes chouchoutes de Sarko, la pr&#233;sence des jur&#233;s populaires en correctionnelle.  
 S arko et ses deux sous-traitants Dati et Mercier auront fait beaucoup de mal &#224; la Justice, et de trois mani&#232;res&#160;: en multipliant des r&#233;formes inspir&#233;es par l&#8217;excitation m&#233;diatique, en laissant le minist&#232;re de la Justice en recul derri&#232;re celui de l&#8217;Int&#233;rieur et en discr&#233;ditant l&#8217;institution judiciaire.  
 En tant qu&#8217;avocat normal, je suis bien plac&#233;, comme tous mes petits camarades, pour voir les d&#233;fauts du syst&#232;me et les besoins de r&#233;formes, ou d&#8217;efforts. Combien de fois je temp&#234;te contre le syst&#232;me et ses fruits&#8230; Mais, si la critique est salutaire, il ne faut pas tout m&#233;langer.  &#160; 
 Ce Sarko &#233;tait assommant avec son hostilit&#233; maladive contre les magistrats. Sur le plan de l&#8217;effectivit&#233; juridique, force est de constater que s&#8217;il a beaucoup parl&#233;, il reste au&#160;final peu de choses. Les juges d&#8217;instruction sont toujours l&#224; et les procureurs ont acquis, pour r&#233;sister &#224; l&#8217;obsc&#233;nit&#233; populiste, une libert&#233; de man&#339;uvre inconnue. C&#8217;est sur le plan du message discr&#233;ditant que le bilan est lourd.  
 Il est facile de critiquer la Justice. Les h&#244;pitaux, l&#8217;Education Nationale ou les institutions culturelles tendent &#224; la r&#233;ussite d&#8217;une action appr&#233;ciable par le plus grand nombre. Par exemple, dans la sant&#233; publique, le but est que le malade et le m&#233;decin soient tous deux au  top .  
 Aussi, voyez la diff&#233;rence avec la justice&#160;! Dans tout proc&#232;s, elle laisse au moins un m&#233;content, la partie perdante. De plus, le mot de justice,&#160;m&#234;me pour l&#8217;affaire la plus simple, est toujours ressenti avec sa part d&#8217;id&#233;al, et le r&#233;sultat rendu est forc&#233;ment en d&#233;calage, parfois proche du symbolique. La justice h&#233;rite des affaires les plus complexes que la soci&#233;t&#233; n&#8217;a pas su r&#233;gler, et si le jugement doit avec rigueur s&#8217;approcher de l&#8217;id&#233;e de justice, il sera toujours en retrait de l&#8217;attente. C&#8217;est de tous les temps, et de tous les pays. 
 Dans sa recherche du discr&#233;dit, Sarko avait invent&#233; les jur&#233;s populaires dans les tribunaux correctionnels&#160;: deux assesseurs &#171;&#160;citoyens&#160;&#187; venaient rejoindre les trois magistrats professionnels. L&#8217;id&#233;e &#233;tait simple&#160;: comme les juges ne sont pas aussi s&#233;v&#232;res que le veut le peuple, on va leur coller le peuple dans les audiences, et ainsi on arrivera &#224; cartonner. Sous la surveillance du peuple, les juges allaient se tenir &#224; carreau.  
 Une loi a &#233;t&#233; vot&#233;e en urgence, et un &#160;  processus exp&#233;rimental a &#233;t&#233; engag&#233; &#224; Dijon et &#224; Toulouse en janvier 2012. Le r&#233;gime devait &#234;tre &#233;tendu &#224; huit r&#233;gions en janvier 2013 ( Douai, Lyon, Bordeaux, Colmar, Angers, Orl&#233;ans, Montpellier et Fort-de-France), mais  Taubira vient d&#8217;annoncer qu&#8217;elle gelait cette extension, fa&#231;on maline de dire qu&#8217;elle enterre le projet.  
 Le syst&#232;me &#233;tait bizarre, avec seuls quelques types de dossiers concern&#233;s. A l&#8217;exp&#233;rience, le syst&#232;me marchait, c&#8217;est &#233;vident, car les juges appliquent la loi et savent tenir les audiences. Mais les audiences se trouvaient rallong&#233;es, avec la n&#233;cessit&#233; de donner beaucoup d&#8217;explications pour ces jur&#233;s profanes, et c&#8217;&#233;tait un luxe peu compatible avec la charge de travail des tribunaux. Pr&#233;cisons, pour les nerveux de la r&#233;pression, que le bilan ne montrait aucune &#233;volution vers une s&#233;v&#233;rit&#233; accrue.  
 Le vice fondamental &#233;tait d&#8217;induire l&#8217;id&#233;e que quelques jours de formation suffisaient &#224; exercer la fonction de juger. Eh non,  &#160; il faut beaucoup &#233;tudier pour apprendre &#224; juger, et il faut beaucoup d&#8217;exp&#233;rience pour &#234;tre en &#233;tat d&#8217;esprit de juger.  
 Je pratique les audiences depuis plus de vingt cinq ans, et je connais donc un peu l&#8217;histoire, mais je serais tr&#232;s mal &#224; l&#8217;aise si je devais me retrouver demain &#224; juger mes compatriotes.  
 Avec cet abandon qui va &#234;tre g&#233;r&#233; en douceur, on revient &#224; la raison. C&#8217;est un bon signe.&#160; &#160; &#160; 
 
 
 
 
 
        </text>
</document>
