<document>
	<date>2009-02-12</date>
        <title>Amis ministres, sortez couverts !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (20)</tag>
                <tag>ministre</tag>
                <tag>r&#233;publique</tag>
                <tag>petit nicolas</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Le m&#233;diateur du ministre, forme politique du pr&#233;servatif. Et comme papa Nicolas est pr&#233;venant, c&#8217;est lui qui colle le pr&#233;servatif &#224; ses imp&#233;tueux ministres. Ils croyaient avoir sauvegard&#233; les honneurs&#8230; ils ne leur reste que la paie.   Que les ministres ne servent &#224; rien, et ne soient&#160;que les speakerines asexu&#233;es du Gouvernement, &#231;a, on avait compris. A partir du moment o&#249; le Premier Ministre, devenu le Premier Sinistre, se laisse qualifier de &#171;&#160;collaborateur&#160;&#187; du pr&#233;sident de la R&#233;publique, et acquiesce avec le sourire, il n&#8217;est plus grand-chose &#224; esp&#233;rer. La Constitution qui devient un gros coussin... A ce stade de d&#233;liquescence r&#233;publicaine, il devient quasiment grotesque d'en rappeler le texte.   &#171;&#160;Article   20 .   - Le Gouvernement d&#233;termine et conduit la politique de la Nation.   &#171;&#160;Il dispose de l'administration et de la force arm&#233;e.   &#171;&#160;Il est responsable devant le Parlement dans les conditions et suivant les proc&#233;dures pr&#233;vues aux articles 49 et 50.&#160;&#187;   &#171;&#160;Article  &#160; 21 .   - Le Premier Ministre dirige l'action du Gouvernement. Il est responsable de la D&#233;fense Nationale. Il assure l'ex&#233;cution des lois. Sous r&#233;serve des dispositions de l'article 13, il exerce le pouvoir r&#233;glementaire et nomme aux emplois civils et militaires.   &#171;&#160;Il peut d&#233;l&#233;guer certains de ses pouvoirs aux ministres.&#160;&#187;   Bref, quand la fonction de premier ministre est plac&#233;e en liquidation judiciaire, vous imaginez ce qui reste des ministres, et des  secr&#233;taires d&#8217;Etat, ramen&#233;s au r&#244;le d&#8217;aimables suppl&#233;tifs&#8230; Tout se passe dans le bureau de Gu&#233;ant, secr&#233;taire g&#233;n&#233;ral de l&#8217;Elys&#233;e et de la France. Le reste est de la plaisanterie. Rachida est satellis&#233;e pour distribuer les tracts &#224; la gloire du grand m&#233;chant mou Barnier. Rama est mise au ch&#244;mage technique total, mais reste en fonction pour assurer ses notes de frais. BK, ministre du recouvrement des cr&#233;ances de ses amis qui sont ses ex-g&#233;n&#233;reux patrons, soigne son brushing pour une interview v&#233;rit&#233; chez France 24. Patrick du 92, r&#233;fugi&#233; politique de l&#8217;UMP, est recas&#233; &#224; la relance de la relanche de la relance de la relance, et tout le monde s&#8217;en fiche.   Nathalie Kosciusko- Morizet  s&#8217;exerce &#224; la travers&#233;e du d&#233;sert, ce qui lui apprendra &#224; avoir des id&#233;es &#224; et les exposer.   Bref, tout ministre normalement constitu&#233; attend que le charg&#233; de com&#8217; de Gu&#233;ant lui donne le communiqu&#233; &#224; relire...&#160;en prenant l&#8217;air int&#233;ressant, cela va de soi.   Nouvelle &#233;tape dans cette mise au cong&#233;lateur de la fonction minist&#233;rielle&#160;: le m&#233;diateur.   Ah, le m&#233;diateur&#8230; Un peu grand&#8217; fr&#232;re, un peu tuteur, et surtout sympathique gardien de prison. Quand le ministre d&#233;rape, finit de se gaufrer, croule sous la charge d&#8217;appliquer des politiques inapplicables, &#160;  vient le sauveur&#160;: le m&#233;diateur. Qui va expliquer que le ministre est sympa, mais un peu court&#160;; et qu&#8217;avec le portable de l&#8217;Elys&#233;e, tout peut d&#8217;arranger. Jamais sans mon m&#233;diateur&#8230; Pauvre ministre, &#224; l&#8217;honneur lamin&#233;&#160;! Et qui s&#8217;accroche, comme une moule sur un rocher nourricier.   En r&#233;alit&#233;, il faut toujours prendre Notre bien aim&#233; de sa Dame, Nicolas 1&#176; au s&#233;rieux. Tout contr&#244;ler. Placer tout le monde sous surveillance. Bracelet &#233;lectronique pour les ministres. Hospitalisation d&#8217;office, avec surveillance constante, pour les r&#233;calcitrants. S'il le faut, chambre d'isolement. Toute fugue est r&#233;prim&#233;e. Pour ceux qui refusent de coop&#233;rer, r&#233;tention politique de s&#251;ret&#233;. Et m&#233;diateur comme antid&#233;presseur anabolisant.     Ministre pr&#233;tentieux  
 
 
 
 
        </text>
</document>
