<document>
	<date>2010-03-11</date>
        <title>La France aux Fran&#231;ais : c&#8217;&#233;tait la loi du 22 juillet 1940</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>p&#233;tain</tag>
                <tag>etrangers</tag>
                <tag>racisme</tag>
                <tag>antis&#233;mitisme</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#171;&#160;Le corps fran&#231;ais traditionnel&#160;&#187; mieux plac&#233; pour diriger la HALDE&#160;! Une &#233;normit&#233; pareille,   de la part du patron des s&#233;nateurs UMP, G&#233;rard Longuet, il y a tout de m&#234;me quoi flipper.   &#160;   Aussi, je me permets d&#8217;offrir &#224; la sagacit&#233; du groupe UMP du S&#233;nat un petit rappel historique, sur les exploits du  &#160; corps fran&#231;ais traditionnel   s&#8217;int&#233;ressant aux Fran&#231;ais de fra&#238;che date , selon l&#8217;expression du chef d&#8217;Etat de l&#8217;&#233;poque, un certain P&#233;tain Philippe, tout &#224; fait dans les canons du  corps fran&#231;ais traditionnel  d&#8217;ailleurs. Tout ceci &#233;tait tr&#232;s l&#233;gal, la loi du 22 juillet 1940, et tr&#232;s public&#160;: tout passait par le  Journal officiel . Tout, jusqu&#8217;aux pages enti&#232;res publiant les listes de familles d&#233;naturalis&#233;es.   &#160;   &#160;   Une politique de d&#233;naturalisation   &#160;   En juillet 1940, le r&#233;gime du mar&#233;chal P&#233;tain pensait avoir le monde devant lui, et h&#233;sitait d&#8217;autant moins &#224; afficher ses options qu&#8217;il y voyait un moyen de s&#8217;attirer les sympathies du pouvoir nazi. &#171;&#160;Etre fran&#231;ais se m&#233;rite&#160;&#187; proclamait Rapha&#235;l Alibert, le premier garde des sceaux. D&#8217;o&#249; une politique de d&#233;naturalisation, par des proc&#233;d&#233;s individuels ou des d&#233;marches collectives.   &#160;   C&#8217;&#233;tait une urgence. La l&#233;gislation de r&#233;f&#233;rence a &#233;t&#233; la loi du 22 juillet 1940 relative &#224; la r&#233;vision des naturalisations. Le code de la nationalit&#233; de 1889 avait &#233;t&#233; modifi&#233; par la loi du 10 ao&#251;t 1927, qui avait ouvert des proc&#233;dures d&#8217;acquisition de la nationalit&#233; fran&#231;aise. 900.000 personnes en avaient b&#233;n&#233;fici&#233;. Toute ces naturalisation &#233;taient vis&#233;es. Cette id&#233;e d&#8217;un r&#233;vision syst&#233;matique des naturalisations &#233;tait inspir&#233;e du d&#233;cret nazi du 14 juillet 1933.   &#160;   Humainement, la question &#233;tait cruelle. En temps courant, la perte de la nationalit&#233; d&#8217;adoption est une blessure qui remet en cause de nombre d&#8217;aspects de la vie personnelle et familiale. En 1940, elle devenait vite un drame. Les principaux pays d&#8217;origine de ces naturalis&#233;s &#233;taient des dictatures&#160;: l&#8217;Allemagne et les pays de l&#8217;Est, l&#8217;Italie et l&#8217;Espagne.   &#160;   Les listes de personnes ayant &#233;t&#233; d&#233;naturalis&#233;es, qui devaient &#234;tre publi&#233;es au  Journal officiel  &#224; partir d&#8217;avril 1941, &#233;tablirent que les premiers choisis relevaient des pays d&#8217;origine les plus expos&#233;s. Et lorsqu&#8217;il fallut, en 1942, proc&#233;der aux d&#233;portations, ce fut d&#8217;abord parmi les juifs &#233;trangers.   &#160;   &#160;   La loi du 22 juillet 1940   &#160;   La loi du 22 juillet 1940 instaurait un proc&#233;d&#233; syst&#233;matique de r&#233;vision. Le syst&#232;me reposait sur une commission, charg&#233;e d&#8217;instruire les dossiers, commission pr&#233;sid&#233;e par le garde des Sceaux, le redoutable Rapha&#235;l Alibert.   &#160;   &#171;&#160;Art. 1&#176;. &#8211; Il sera proc&#233;d&#233; &#224; la r&#233;vision de toutes les acquisitions de nationalit&#233; fran&#231;aise intervenues depuis la promulgation de la loi du 10 ao&#251;t 1927 sur la nationalit&#233;.   &#160;   &#171;&#160;Art. 2. &#8211; Il est institu&#233; &#224; cet effet une commission dont la composition et le mode de fonctionnement seront fix&#233;s par arr&#234;t&#233; du garde des sceaux, ministre secr&#233;taire d&#8217;Etat &#224; la justice .   &#160;   &#171;&#160;Art. 3. &#8211; Le &#160;  retrait de la nationalit&#233; fran&#231;aise sera, s&#8217;il y a lieu, prononc&#233; par d&#233;cret pris sur le rapport du garde des sceaux, ministre secr&#233;taire d&#8217;Etat &#224; la justice, et apr&#232;s avis de cette commission.   &#171;&#160;Ce d&#233;cret fixera la date &#224; laquelle remontera la perte de la qualit&#233; de Fran&#231;ais.   &#171;&#160;Cette mesure pourra &#234;tre &#233;tendue &#224; la femme et aux enfants de l&#8217;int&#233;ress&#233;&#160;&#187;.   &#160;   L&#8217;arbitraire le plus absolu. La loi ne donnait aucun crit&#232;re, ni m&#234;me aucun indice sur les motifs conduisant &#224; prononcer la d&#233;ch&#233;ance de nationalit&#233;, ou l&#8217;extension &#224; la famille. Le Conseil d&#8217;Etat, amen&#233; &#224; se prononcer le 23 d&#233;cembre 1942 dans l&#8217;affaire Spazierman, s&#8217;en est tenue &#224; l&#8217;analyse la plus dure&#160;:la d&#233;naturalisation des parents emportait d&#233;naturalisation des enfants. Ainsi, par l&#8217;effet de cette jurisprudence,  &#160; le retrait de la nationalit&#233; des parents remettait en cause leur nationalit&#233;, et ce m&#234;me s&#8217;ils &#233;taient fran&#231;ais du fait de leur naissance.   &#160;   &#160;   La loi comme moyen du crime   &#160;   Seul le temps a manqu&#233; pour r&#233;gler le probl&#232;me. Plus de 500.000 dossiers &#233;taient en attente, et le service fut vite d&#233;bord&#233; par cet afflux. 15.154 d&#233;naturalisations furent prononc&#233;es, dont 40 % concernaient des Juifs.   &#160;   A partir du second statut des Juifs, par la loi du 2 juin 1941, tout l&#8217;effort se concentrait sur cette priorit&#233; bien affich&#233;e. La loi &#160;  du 22 juillet 1941 relative aux entreprises, biens et valeurs appartenant aux juifs, ne cachait rien&#160;:  &#160;   &#160;   &#171;&#160;Art. 1. &#8211; En vue d&#8217;&#233;liminer toute influence juive dans l&#8217;&#233;conomie nationale, le commissaire g&#233;n&#233;ral aux affaires juives peut nommer un administrateur provisoire &#224;&#160;:   &#171;&#160;1&#176; &#160;  Toute entreprise industrielle, commerciale, immobili&#232;re, ou artisanale&#160;;   &#171;&#160;2&#176; &#160;  Tout immeuble, doit immobilier &#160;  ou droit au bail quelconque&#160;;   &#171;&#160;3&#176; &#160;  Tout bien meuble, valeur mobili&#232;re ou droit mobilier quelconque, lorsque ceux &#224; qui ils appartiennent, ou qui les dirigent, ou certains d&#8217;entre eux sont juifs&#160;&#187;.   &#160;   Loi sign&#233;e par les m&#234;mes crapules que pour la loi du 22 juillet 1940, et toutes ces lois criminelles de l&#8217;&#233;poque. Ces tenants du  corps fran&#231;ais traditionnel   &#233;taient devenus des ma&#238;tres dans les politiques d&#8217;exclusion, d&#8217;antis&#233;mitisme et de x&#233;nophobie.   &#160;   &#160;   Il est grand dommage que les responsables politiques n&#8217;aient &#233;t&#233; jug&#233;s que pour la trahison de juin 1940 et non pour leur participation au crime contre l&#8217;humanit&#233;.   &#160;   &#160;   La publication des bannis   &#160;   La loi n&#176; 1679 du 13 novembre 1940 pr&#233;cisait les modalit&#233;s de &#160;  publication des d&#233;crets portant retrait de la nationalit&#233; fran&#231;aise. Le  Journal officiel  allait d&#233;sormais publier ces listes de bannis.   &#160;   &#171;&#160;Art. 1&#176;. &#8211; Dans les huit jours de la r&#233;ception du  Journal officiel  portant publication d&#8217;un d&#233;cret de retrait de la nationalit&#233; fran&#231;aise, il est proc&#233;d&#233; &#224; l&#8217;affichage dudit d&#233;cret, par les soins du pr&#233;fet de police &#224; Paris et du pr&#233;fet dans les d&#233;partements, dans un local de la pr&#233;fecture habituellement accessible au public et, &#224; la diligence du procureur de la R&#233;publique, dans l&#8217;auditoire du tribunal de premi&#232;re instance.   &#171;&#160;Le m&#234;me d&#233;cret sera, dans les quinze jours, publi&#233; dans l&#8217;un des journaux d&#8217;annonces l&#233;gales d&#233;sign&#233; par le pr&#233;fet.   &#171;&#160;Les publications vaudront signification aux int&#233;ress&#233;s&#160;&#187;.   &#160;   Ce dernier alin&#233;a &#233;tait lourd de cons&#233;quences&#160;s&#8217;agissant de notifier une d&#233;cision aussi grave que la d&#233;ch&#233;ance de nationalit&#233; : ce proc&#233;d&#233; offrait de bien faibles garanties au regard ce qu&#8217;&#233;taient l&#8217;&#233;tat du pays et la situation de personnes r&#233;fugi&#233;es.   &#160;   La premi&#232;re liste de personnes d&#233;naturalis&#233;es l&#8217;a &#233;t&#233; par le d&#233;cret n&#176; 1279 du 21 mars 1941, cosign&#233; par Philippe P&#233;tain et Joseph Barth&#233;lemy, garde des sceaux, ministre secr&#233;taire d&#8217;Etat &#224; la Justice. Ces publications ne cess&#232;rent plus jusqu&#8217;&#224; la fin du r&#233;gime.   La forme &#233;tait immuable.   &#160;   &#171;&#160;Nous, Mar&#233;chal de France, chef de l&#8217;Etat fran&#231;ais,   &#171;&#160;Sur rapport du garde des sceaux, ministre secr&#233;taire d&#8217;Etat &#224; la justice,   &#171;&#160;Vu la loi du 22 juillet 1940 relative &#224; la r&#233;vision des naturalisations&#160;;   &#171;&#160;Vu les avis de la commission de r&#233;vision des naturalisation en date du&#8230;   &#171;&#160;D&#233;cr&#233;tons&#160;:   &#171;&#160;Art. 1&#176;. &#8211; La qualit&#233; de Fran&#231;ais est retir&#233;e &#224;&#160;:   (Suivait la liste, souvent plusieurs pages du  Journal officiel )   &#171;&#160;Art. 2. &#8211; Le garde des sceaux, ministre secr&#233;taire d&#8217;Etat &#224; la justice, est charg&#233; de l&#8217;ex&#233;cution du pr&#233;sent d&#233;cret, qui sera publi&#233; au  Journal officiel&#160;&#187;.   &#160;   &#160;   Tout le monde savait&#160;: tout &#233;tait dans le  Journal officiel &#160;!   &#160;   La premi&#232;re des listes comptait quatre pages. Cette publication se poursuivait avec le  Journal officiel  du 7 avril 1941, et celui du 8 avril. Puis dans le  Journal officiel  du 9 avril, c&#8217;&#233;tait le d&#233;cret n&#176; 1349 du 26 mars 1941. Il s&#8217;agissait de mesures prononc&#233;es entre le 11 et le 30 novembre 1940. Pour chacun, le nom en majuscules, l&#8217;&#233;tat civil et l&#8217;adresse, mais aussi le conjoint et les enfants, atteints par voie de cons&#233;quence.   &#160;   Un exemple, page 1498, issu du d&#233;cret du 7 avril 1941.   &#160;   BIANCHINI (Antonio), menuisier, n&#233; le 16 janvier 1898 &#224; Nervesa-della-Bettaglia (Italie), demeurant &#224; H&#233;zy (Yonne), naturalis&#233; Fran&#231;ais par d&#233;cret du 1&#176; f&#233;vrier 1939, publi&#233;  &#160; au  Journal officiel  le 12 f&#233;vrier 1939, et ZANARDO (Carolina), &#233;pouse du pr&#233;c&#233;dent, n&#233;e le 4 octobre 1901 &#224; Susegana (Italie), demeurant &#224; Hery (Yonne), naturalis&#233;e par le m&#234;me d&#233;cret, et leurs enfants&#160;: 1&#176; &#160;  Verina-Mal&#233;a, n&#233;e le 7 avril 1933 &#224; Auxerre (Yonne)&#160;; 2&#176; Edda-Luigia, n&#233;e le 8 janvier 1935 &#224; Nervesa-della-Bettaglia (Italie)&#160;; 3&#176; &#160;  Serge, n&#233; le 11 avril 1937 &#224; Auxerre (Yonne), devenu Fran&#231;ais par la naturalisation des parents&#160;; 4&#176; &#160;  Dino, n&#233; le 14 mai 1940 &#224; Auxerre (Yonne), devenu Fran&#231;ais par application de l&#8217;article 1&#176; (&#167;1&#176;) de la loi du 10 ao&#251;t 1927.   &#160;   Dino, le petit dernier &#233;tait n&#233; le 14 mai 1940&#160;: la France &#233;ternelle, elle, s&#8217;&#233;tait d&#233;j&#224; occup&#233;e de son cas. N&#233; &#224; Auxerre de parents fran&#231;ais, car naturalis&#233;s le 1&#176; f&#233;vrier 1939, il perdait sa nationalit&#233;.   &#160;   Dans un autre cas, le d&#233;cret pr&#233;cisait express&#233;ment que le jeune enfant d&#233;chu de la nationalit&#233;, &#233;tait pourtant &#171;&#160;Fran&#231;ais de naissance&#160;&#187;.   &#160;   ANTIBO (Charles), cuisinier, n&#233; le 1&#176; novembre 1891 &#224; Nucetto (Italie), demeurant &#224;  &#160; Cagnes-sur-Mer (Alpes-Maritimes), rue du G&#233;n&#233;ral-Boulanger, naturalis&#233; Fran&#231;ais par d&#233;cret du 3 d&#233;cembre 1930, et ANDREONI (Madeleine-Fran&#231;oise-Lucie), &#233;pouse du pr&#233;c&#233;dent, n&#233;e le 27 septembre 1895 &#224; Mercatello (Italie), demeurant &#224; Cagnes-sur-Mer (Alpes-Maritimes), rue du G&#233;n&#233;ral-Boulanger, naturalis&#233;e Fran&#231;aise par le m&#234;me d&#233;cret, et leur enfant, Marcel, n&#233; le 9 mai 1934 &#224; Cagnes-sur-Mer (Alpes-Maritimes), Fran&#231;ais de naissance (Art. 1&#176;, &#167; 1&#176; de la loi du 10 ao&#251;t 1927).   &#160;   Un homme, man&#339;uvre, et son &#160;  &#233;pouse, tous deux &#226;g&#233;s de 64 ans, et parents de dix enfants&#160;: sinistre faire-part, pour cette famille arriv&#233;e en France en 1925.   &#160;   BORSOI (Giuseppe), man&#339;uvre, n&#233; le 26 avril 1890 &#224; Vittorio (Italie), demeurant &#224; Crolles (Is&#232;re), naturalis&#233; Fran&#231;ais par d&#233;cret du 29 avril 1933, publi&#233; au  Journal officiel  le 7 mai 1933, et DAL BIANCO (Elisabetta), &#233;pouse du pr&#233;c&#233;dent, n&#233;e le 2 juillet 1890 &#224; San-Lucia (Italie), demeurant &#224; Crolles (Is&#232;re), naturalis&#233;e Fran&#231;aise par le m&#234;me d&#233;cret, et leurs enfants&#160;: 1&#176; Augusta, n&#233;e le 14 janvier 1916 &#224; Mareno (Italie)&#160;; 2&#176; Valentino, n&#233; le 18 octobre 1919 &#224;  &#160;&#160;  Mareno (Italie)&#160;; 3&#176; Elio-Jean, n&#233; le 30 d&#233;cembre 1920 &#224; Mareno (Italie)&#160;; 4&#176; Elsa-Jos&#233;phine, n&#233;e le 19 mars 1922 &#224; Mareno (Italie)&#160;; 5&#176; Luigi-Giovanni, n&#233; le 22 octobre 1923 &#224; Mareno (Italie)&#160;; 6&#176; Achille-Arcangelo, n&#233; le 18 d&#233;cembre 1924 &#224; Mareno (Italie)&#160;; 7&#176; Maria-R&#233;gina, n&#233;e le 14 juin 1926 &#224; Crolles (Is&#232;re)&#160;; 8&#176; Ren&#233;e-Antoinette, n&#233;e le 17 f&#233;vrier 1930 &#224; Crolles (Is&#232;re)&#160;; 10&#176; Andr&#233;e-Bernadette, n&#233;e le 29 janvier 1932 &#224; Crolles (Is&#232;re), devenus Fran&#231;ais par  &#160;&#160;&#160;  la naturalisation des parents.   &#160;   Pour l&#8217;essentiel des naturalisations prononc&#233;es entre 1931 et 1933, et chaque fois toute une famille qui suit. Ainsi pour Annonciation Pittari, n&#233; le 10 mai 1895, ouvrier en parfumerie &#224; Vallauris, dont la naturalisation &#160;  avait &#233;t&#233; prononc&#233;e le 21 mars 1928, un an apr&#232;s la loi de 1927. Son &#233;pouse Rose Pulifito subissait la mesure par contre coup. Leur fille Juliette, n&#233;e le 7 d&#233;cembre 1924 aussi. Elle &#233;tait n&#233;e &#224; Vallauris, mais la France n&#8217;&#233;tait plus son pays.   &#160;   Des pages et des pages de noms, comme pour ce d&#233;cret du 21 mars 1941, publi&#233; au  Journal officiel  du 5 avril 1941: Pewzoff, Aguilar, Antibo, Andr&#233;oni, Bagnoli, Baliko, Bertolotto, Biscio, Borsoi, Cammareri, Cervara, Chiesa, Chioccoloni, Comisso, Grassi, Guzman, Jaime, Janni, Keller, Kubli, Kurmann, Maranzana, Ortega, Palanca, Pau, Priolo, Sardelli, Stillitano, Subirats, &#160;  Sella-Gaudin, Tassan-Mazzocco, Trevisson, Vannini, Vernetti, Durajczyk, Martini, Kade, Derylo, Leonardi, Ounteiglich, Bigliani, Blengino, Corsi, Kagaski, Toverczf, Pittari, Soleri, Motschmann-Lerm, Korn, Nacelevitch, Longobardi, Soriano, Terenziani, Tonghini, Tonti, Vittaz, Giachiano, Sussmann, Tarrano.   &#160;   Des anonymes, autant de vies bris&#233;es. Parmi tant d&#8217;autres noms&#160;:   &#160;   PEWZOFF (Georges), ing&#233;nieur, n&#233; le 5 octobre 1892 &#224; Bobrowka (Russie), demeurant &#224; Thiverval (Seine-et-Oise), hameau de Grignon, naturalis&#233; Fran&#231;ais par d&#233;cret du 28 septembre 1932, publi&#233; au  Journal officiel  le 6 octobre 1932.   &#160;   AGUILAR (Nicolas), cultivateur, n&#233; le 11 octobre 1896 &#224; Bordon (Espagne), demeurant &#224; Paraza (Aude), naturalis&#233; Fran&#231;ais par d&#233;cret du 20 octobre 1934, publi&#233; au  Journal officiel  l 28 octobre 1934.   &#160;   BALIKO (Jean), m&#233;canicien, n&#233; le 11 ao&#251;t 1901 &#224; Budapest (Hongrie), demeurant &#224; Cannes (Alpes-Maritimes), 29 rue Roquebilli&#232;re, naturalis&#233; Fran&#231;ais par le d&#233;cret du 28 f&#233;vrier 1935, publi&#233; au  Journal officiel  le 10 mars 1935.   &#160;   DURAJZYK (St&#233;phanie), femme WOJCIK, n&#233;e le 19 ao&#251;t 1915 &#224; Blizanow (Pologne), demeurant &#224; Auzat-sur-Allier (Puy-de-D&#244;me), au Th&#233;ron, naturalis&#233;e Fran&#231;aise par d&#233;cret du 13 d&#233;cembre 1936, publi&#233; au  Journal officiel  le 20 d&#233;cembre 1936.   &#160;   GUZMAN (Fernando), n&#233; le 28 mai 1911 &#224; Oran, demeurant &#224; la Grand&#8217;Combe (Gard), 14 rue Frigi&#232;re, devenu fran&#231;ais par d&#233;claration souscrite le 24 ao&#251;t 1930, enregistr&#233;e au minist&#232;re de la justice le 7 octobre 1930, par application de l&#8217; article 3 de la loi du 10 ao&#251;t 1927.   &#160;   JAIME (Louis-Charles), monteur de charpentes m&#233;talliques, n&#233; le 3 novembre 1887 &#224; Aren (Espagne), demeurant &#224; Al&#232;s (Gard), 86 rue Fabrerie, naturalis&#233; Fran&#231;ais par d&#233;cret du 4 octobre 12927, publi&#233; au  Journal officiel  le 18 octobre 1927.   &#160;   KAGANSKI (Nacheum), g&#233;rant associ&#233;, n&#233; en 1895 &#224; Kryszyn (Pologne), demeurant &#224; Paris, 79 rue Erlanger, naturalis&#233; Fran&#231;ais par d&#233;cret du 4 f&#233;vrier 1937, publi&#233; au  Journal officiel  du 14 f&#233;vrier 1937, et TOBERCZF (Frida), &#233;pouse du pr&#233;c&#233;dent, n&#233;e le 20 novembre 1903 &#224; Moscou (Russie), demeurant &#224; Paris, 79 rue Erlanger, naturalis&#233;e Fran&#231;aise par le m&#234;me d&#233;cret. &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   &#160;   KELLER (Moses), ing&#233;nieur chimiste, n&#233; le 14 avril 1907 &#224; Stanesti-de-Jos (Roumanie), demeurant pr&#233;c&#233;demment &#224; la Madeleine-lez-Lille (Nord), 38 avenue Foubert, actuellement domicili&#233; &#224; Lyon (Rh&#244;ne), 71 rue Dauphine, naturalis&#233; par d&#233;cret du 31 mars 1933, publi&#233; au  Journal officiel  le &#160;  8 avril 1933.   &#160;   KORN (Icek), tailleur, n&#233; le 15 mai 1902 &#224; Lodz (Pologne), demeurant &#224; Paris 39 rue Turenne, naturalis&#233; Fran&#231;ais par d&#233;cret du 31 mars 1940, publi&#233; au  Journal officiel  le 31 mars 1940 et NACELEVITCH (Sarah), &#233;pouse du pr&#233;c&#233;dent, n&#233;e le 10 octobre 1903 &#224; Lovitch (Pologne), demeurant &#224; Paris, 39 rue Turenne, naturalis&#233;e Fran&#231;aise par le m&#234;me d&#233;cret, e leurs enfants&#160;: 1&#176; Maurice-Jacob, n&#233; le 25 ao&#251;t 1929, devenu Fran&#231;ais par d&#233;claration souscrite le 3 mars 1931, enregistr&#233;e au minist&#232;re de la justice le 16 avril 1931, par application de l&#8217;article 3 de la loi du 10 ao&#251;t 1927&#160;; Albert, n&#233; le 13 janvier 1933 &#224; Paris, devenu Fran&#231;ais par  &#160;&#160;&#160;  d&#233;claration souscrite le 19 avril 1937, enregistr&#233;e au minist&#232;re de la justice le 14 novembre 1938 par application de l&#8217;article 3 de la loi du 10 ao&#251;t 1927.   &#160;   OUNTEIGLICH (Hill-Maer), navigateur, n&#233; le 13 octobre 1897 &#224; Iren (Russie), demeurant &#224; Marseille (Bouches-du-Rh&#244;ne), rue de Montolivet, n&#176; 102, naturalis&#233; Fran&#231;ais par d&#233;cret du 24 octobre 1927, publi&#233; au  Journal officiel  le 8 novembre 1927.PALANCA (Joseph), n&#233; le 21 avril 1910 au Cannet (Alpes-Maritimes), demeurant &#224; la Roquette-sur-Siagne (Alpes-Maritimes), devenu Fran&#231;ais &#224; sa majorit&#233; par application de l&#8217;article 4 de la loi du 10 ao&#251;t 1927.   &#160;   SARDELLI (Marie-Louise), n&#233;e le 26 mai 1914 au Cannet (Alpes-Maritimes), de p&#232;re italien, demeurant au Cannet, rue d&#8217;Ormesson, devenue Fran&#231;aise &#224; sa majorit&#233;, par application de l&#8217;article 4 de la loi du 10 ao&#251;t 1927.   &#160;   SUSSMANN (Perla), n&#233;e le 20 septembre 1898 &#224; Tomaschpol (Russie), demeurant &#224; Paris, 15 rue de Santerre, naturalis&#233;e Fran&#231;aise par d&#233;cret du 3 d&#233;cembre 1936, publi&#233; au  Journal officiel  le 13 d&#233;cembre 1936.   &#160;   Le 7 avril, le  Journal officiel  publiait un nouveau d&#233;cret listant des noms de personnes d&#233;chues de la nationalit&#233; fran&#231;aise. Cette fois-ci, la liste commen&#231;ait sur la premi&#232;re page. Impossible de ne pas avoir son attention attir&#233;e par ces listes de noms, pour l&#8217;essentiel d&#8217;origine italienne. Impossible de ne pas s&#8217;arr&#234;ter, par hasard sur telle ou telle lign&#233;e familiale bris&#233;e. Impossible de ne pas lire l&#8217;identit&#233; bris&#233;e de ces enfants n&#233;s en France&#160;: Cabeli, Finali, Bertolini, Moretti, Gregorini, Antico&#8230;   &#160;   Avec le  Journal officiel  du 8 avril, un nouveau d&#233;cret du 21 mars 1941. Cela n&#8217;en finit pas. Cette fois ci beaucoup de nom &#224; consonance juive et des personnes venues d&#8217;Allemagne ou des pays de l&#8217;Est&#160;: Wieselmann, Lindwasser, Meininger, Marx, Worms, Weisblat, Zeleny, Zielony, Falkenburger&#8230;   &#160;   L&#233;a Rosenstein &#233;tait n&#233;e le 25 mai 1887 &#224; Eupatoria en Russie. Elle avait &#233;t&#233; naturalis&#233;e &#160;  par d&#233;cret du 21 f&#233;vrier 1928, et le  Journal officiel  ne lui connaissait pas de famille en France. Cette dame de 53 ans, qui vivait seule &#224; Toulouse, n&#8217;&#233;tait plus fran&#231;aise depuis ce mois de novembre 1940.   &#160;   *&#160;&#160; *&#160;&#160; *   &#160;   J e ne fais pas de parall&#232;le, ni d&#8217;assimilation. Il y a aujourd&#8217;hui mille freins qui joueraient avant que puissent &#234;tre publi&#233;es ce genre de lois. Les conditions historiques n'ont rien &#224; voir. Tout ce qu&#8217;il faut admettre, c&#8217;est que &#231;a aussi, c&#8217;est notre histoire. Et parler de &#171;&#160;d&#233;rapage&#160;&#187; &#224; propos des explications de G&#233;rard Longuet, c&#8217;est tr&#232;s en dessous du r&#233;el. De tels propos sont le fruit d&#8217;un acculturation grave. C'est le t&#233;moignage d&#8217;une incapacit&#233; &#224; regarder notre pays tel qu&#8217;il &#233;tait il y a &#224; peine soixante ans, et c'est un refus de s'instruire de l'histoire.&#160;&#160; &#160;   &#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
