<document>
	<date>2012-07-06</date>
        <title>La France condamn&#233;e &#224; payer 4,5 millions &#8364; aux T&#233;moins de J&#233;hovah</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cedh</tag>
                <tag>religion</tag>
                <tag>imp&#244;t</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 La France condamn&#233;e en r&#233;cidive&#8230; Le 30 juin 2011, la France est condamn&#233;e par la CEDH pour avoir impos&#233; un redressement fiscal indu aux t&#233;moins de J&#233;hovah. Condamn&#233;e, &#8230;mais elle ne rembourse pas. D&#8217;o&#249; la deuxi&#232;me condamnation hier &#224; rembourser les 4,5 millions d&#8217;euros et les frais (5 juillet 2012,  n o  8916/05) . Ne pas respecter les jugements, et se faire cartonner comme mauvais payeur, c&#8217;est pas fort&#8230; 
 Par un arr&#234;t du 30 juin 2011 ( n o  8916/05),  la CEDH a jug&#233; que la taxation des dons manuels faits &#224; l&#8217;Association des T&#233;moins de J&#233;hovah de 1993 &#224; 1996 violait l&#8217;article 9 de la Convention sur la libert&#233; de religion. La France avait refus&#233; de reconnaitre le statut cultuel de loi de 1905 aux T&#233;moins de J&#233;hovah, et le regime fiscal avantageux qui va avec. Encore un coup des adorateurs de la D&#233;esse La&#239;cit&#233;.  
 Mais la France condamn&#233;e&#8230;. n&#8217;en tire pas les cons&#233;quences.  
 Nouvelle requ&#234;te de l&#8217;Association, fond&#233;e sur le principe de la satisfaction &#233;quitable  (Convention, art. 41)  demandant l&#8217;annulation du redressement fiscal, la lev&#233;e des mesures d&#8217;hypoth&#232;ques prises sur ses bien et la restitution des &#171; sommes saisies &#187; &#224; l&#8217;occasion du contr&#244;le fiscal, soit 4 590 295 euros, outre les frais.  
 Que va faire la France devant l&#8217;&#233;vidence de l&#8217;application du droit&#160;? Elle s&#8217;ex&#233;cute&#160;? Non, mais &#224; quelques mois de la pr&#233;sidentielle, vous rigolez&#160;!  
 La CEDH est donc appel&#233;e &#224; lui rappeler quelques bases du droit europ&#233;en conventionnel. &#160;  
 Au titre de l&#8217;article 46 de la Convention, l&#8217;Etat supporte l&#8217;obligation juridique de mettre un terme &#224; la violation et d&#8217;en effacer les cons&#233;quences de mani&#232;re &#224; r&#233;tablir autant que faire se peut la situation ant&#233;rieure &#224; celle-ci  ( CEDH, Latridis [ GC], n o  31107/96)  et celle de pr&#233;venir de nouvelles violations  (CEDH,  Marckx , 13 juin 1979). 
 L&#8217;Etat reconnu responsable d&#8217;une violation de la Convention doit verser aux int&#233;ress&#233;s les sommes allou&#233;es &#224; titre de satisfaction &#233;quitable  (CEDH,  Salah,  n o  8196/02 ;  Kimlya,  n os  76836/01 et 32782/03&#160;;  Zafranas  n o  4056/08). 
 De plus, en ratifiant la Convention les Etats s&#8217;engagent &#224; faire en sorte que leur droit interne soit compatible avec celle-ci. Par cons&#233;quent, l&#8217;Etat perdant doit &#233;liminer, dans son ordre juridique interne, tout obstacle &#224; un redressement ad&#233;quat  (CEDH,  Maestri,  [GC], n o  39748/98). 
 La Cour&#160;en tire les cons&#233;quences, et c&#8217;est pas trop compliqu&#233;&#160;: &#171;&#160;Compte tenu de la nature de la violation, qui prend sa source dans un contentieux purement fiscal, seule la restitution de la somme de 4 590 295 EUR pay&#233;e par l&#8217;association et per&#231;ue ind&#251;ment, placerait l&#8217;association dans une situation &#233;quivalente &#224; celle o&#249; elle se trouverait s&#8217;il n&#8217;y avait pas eu manquement aux exigences de l&#8217;article 9&#160;&#187;. 
 Les autorit&#233;s fran&#231;aises n&#8217;ayant pas rembours&#233; cette somme, la Cour la condamne et  &#160; ajoute des int&#233;r&#234;ts de retard et 55&#160;000 &#8364; comme participation aux frais de d&#233;fense.  
 Et voil&#224; la France encore grandie par l&#8217;un des exploits de la Sarkoband&#160;: violation de la libert&#233; de religion et non respect des d&#233;cisions de justice.  
 
 
 
 
 
        </text>
</document>
