<document>
	<date>2011-05-27</date>
        <title>La France condamn&#233;e pour le recours abusif au menottage</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>dignit&#233;</tag>
                <tag>d&#233;tention</tag>
                <tag>d&#233;ontologie</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Mister Chouchou des sondages avec des menottes&#8230; Miss Guigou, en survie politique artificielle depuis une bonne dizaine d&#8217;ann&#233;es, a juste eu le temps de se refaire un casque blond impec, pour venir pleurer sur les plateaux.  &#160; Notre MAM de Gauche  &#160; a sorti ses griffettes pour dire que la justice fran&#231;aise &#233;tait bien mieux que l&#8217;US.   &#160;   Mieux&#160;? C&#8217;est n&#8217;est pas vraiment le point de vue de la CEDH, qui ce 25 mai 2011 ( n&#176; 19868/08)  a condamn&#233; la France pour un recours abusif au menottage, qualifi&#233; de  traitement inhumain et d&#233;gradant.   &#160;   C&#8217;est l&#8217;affaire d&#8217;un ignor&#233; des sondages,   Michel D., condamn&#233; pour viol &#224; 15 ans de r&#233;clusion en 2002   &#160;   Michel D. est porteur d&#8217;une proth&#232;se &#224; la hanche et a du se rendre &#224; plusieurs reprises &#224; l&#8217;hosto pendant sa d&#233;tention. Or, c&#8217;&#233;tait toujours le m&#234;me cin&#233;ma&#160;: Michel D. &#233;tait menott&#233; aux poignets et entrav&#233; aux chevilles pendant le transport et la consultation, et &#224; plusieurs reprises dans le dos. En 2005, lors d&#8217;un examen urologique, les deux surveillants avaient refus&#233; de sortir malgr&#233; la demande de Michel D. qui devait subir un toucher rectal.   &#160;   Michel D. avait contest&#233; ces proc&#233;d&#233;s humiliant devant le Conseil d&#8217;Etat, qui l&#8217;avait d&#233;gag&#233; le 15 octobre 2007, en visant &#171;&#160;les risques s&#233;rieux d&#8217;&#233;vasion ou de trouble &#224; l&#8217;ordre public&#160;&#187;. Le Conseil d&#8217;Etat aurait du mieux se renseigner, car, &#224; dire vrai, le risque d&#8217;&#233;vasion pendant un toucher rectal est objectivement assez limit&#233;. Si n&#233;cessaire, on peut faire un croquis.   &#160;   Et nous voici devant la CEDH   &#160;   Pour la CEDH, le port des menottes doit &#234;tre li&#233; &#224; une d&#233;tention l&#233;gale, pratiqu&#233; sans usage de la force et sans exposition publique &#171;&#160;au-del&#224; de ce qui est n&#233;cessaire&#160;&#187;. La limite, c&#8217;est l&#8217;appr&#233;ciation du risque de fuite ou de blessure, ainsi que le contexte en cas de transfert et de soins m&#233;dicaux en milieu hospitalier  ( Mouisel , n o &#160;67263/01&#160;;  Filiz Uyan  n o  7496/03) . Aussi il faut de solides arguments pour justifier l&#8217;usage des entraves pendant les consultations m&#233;dicales  ( Henaf , n o &#160;65436/01)  ou lors d&#8217;un transfert d&#8217;un d&#233;tenu vers un h&#244;pital est aussi critiquable.   &#160;   La France a soutenu que les mesures prises &#8211; entraves au pied, menottes pendant le transport et les actes m&#233;dicaux et pr&#233;sence permanente des surveillants, y compris pendant les examens &#8211; &#233;taient n&#233;cessaires du fait de la nature de la peine inflig&#233;e au requ&#233;rant, de sa forte corpulence, de la possession de toutes ses facult&#233;s physiques et de sa personnalit&#233; tr&#232;s revendicative. Or, rien dans le dossier n&#8217;&#233;tablissait un risque particulier d&#8217;&#233;vasion. Selon un psychiatre &#171;&#160;la dangerosit&#233; pour autrui et le risque de fuite sont &#233;galement peu &#233;tay&#233;s&#160;&#187;.   &#160;   Bref dit la Cour, les mesures de s&#233;curit&#233; ont prim&#233; sur l&#8217;intimit&#233; et la confidentialit&#233; du patient.   &#160;   Et allez, encore un Valda pour la France devant la CEDH. &#160;Cette &#160;condamnation est d&#8217;autant plus justifi&#233;e que dans son rapport sur la France de 2004, le Comit&#233; de Protection contre la Torture (CPT) avait recommand&#233; que tous les soins m&#233;dicaux soient effectu&#233;s hors de la vue du personnel d&#8217;escorte.   All&#244;,  &#160; MAM Guigou, tu m&#8217;entends&#160;?&#8230;       
 
 
 
 
        </text>
</document>
