<document>
	<date>2012-01-21</date>
        <title>La France condamn&#233;e pour traitement inhumain contre des enfants</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>r&#233;fugi&#233;</tag>
                <tag>enfant</tag>
                <tag>centre de r&#233;tention</tag>
        </tags_set>
        <categories_set>
                <category>droit des enfants</category>
        </categories_set>
        <text>
 
 
 C&#8217;est un peu long, mais prenez le temps de la lecture. Cet arr&#234;t de la CEDH  (Popov c. France,   &#160; 19 janvier 2012, n os  39472/07 et 39474/07)  permet un plong&#233;e dans les injustices inflig&#233;es aux pers&#233;cut&#233;s qui cherchent refuge en France, par l&#8217;action de l&#8217;administration &#160;  et l&#8217;aveuglement des juridictions.  Vous verrez in concerto ce qu&#8217;est la honte des pratiques de la France, qui renonce &#224; l&#8217;humanit&#233;, m&#234;me &#224; l&#8217;&#233;gard des enfants n&#233;s sur son sol.  
 Les autorit&#233;s administratives et judiciaires ont pendant sept ans ni&#233; les &#233;videntes r&#233;alit&#233;s pour en bout de course reconna&#238;tre &#224; un jeune couple et &#224; ses deux enfants n&#233;s en France le statut de r&#233;fugi&#233;. Mesurez l&#8217;&#233;paisseur de l&#8217;aveuglement&#160;! Mesurez la masse invraisemblable de d&#233;marches effectu&#233;es pendant sept ans par l&#8217;administration pour rien. Rien, &#224; part pourrir la vie de ce jeune couple et se trouver au final condamn&#233; par la CEDH pour traitement inhumain vis-&#224;-vis des enfants. C&#8217;est absolument lamentable. J&#8217;ai vraiment honte de voir notre pays patauger dans cette fange, et je renouvelle mon admiration pour le travail de la CIMADE.&#160; &#160; 
 
 &#160; 
 Commen&#231;ons par les faits (I). On examinera ensuite la d&#233;cision de la CEDH (II).  
 I &#8211; Les faits 
 Le jeune couple, pers&#233;cut&#233;, quitte la Kazakhstan 
 Vladimir et Yekaterina sont des ressortissants kazakhstanais, n&#233;s en 1983 et 1982. Ils se sont mari&#233;s en 2002, et ont fait l&#8217;objet de pers&#233;cutions incessantes du fait de leur origine russe et de leur appartenance &#224; la religion orthodoxe. 
 Le 9 mai 2002, le p&#232;re de Yekaterina fut battu dans la rue et hospitalis&#233;. La famille porta plainte et le 5 juin 2002, Vladimir et Yekaterina re&#231;urent, &#224; leur domicile, la visite d&#8217;inconnus qui leur demand&#232;rent de retirer leur plainte et les menac&#232;rent de repr&#233;sailles. 
 Le 15 juillet 2002, un objet incendiaire fut jet&#233; par la fen&#234;tre, depuis l&#8217;ext&#233;rieur, dans leur logement. Leur domicile prit feu et ils furent secourus par un voisin. Suite &#224; cet incident, le p&#232;re de Yekaterina quitta le Kazakhstan le 16 ao&#251;t 2002. 
 Le 29 septembre 2002, alors que Yekaterina rentrait chez elle, des policiers kazakhs l&#8217;interpell&#232;rent dans la rue et l&#8217;interrog&#232;rent &#224; propos de son p&#232;re. Ils l&#8217;emmen&#232;rent et elle fut battue. Ils tent&#232;rent de l&#8217;enfermer dans un v&#233;hicule et menac&#232;rent de la violer et de la tuer. Elle r&#233;ussit &#224; s&#8217;enfuir. Le lendemain, elle se pr&#233;senta au service des urgences de la ville de Taraz afin de faire constater et soigner les coups qu&#8217;elle avait re&#231;us.  
 Le 2 octobre 2002, la m&#232;re de Yekaterina rentra &#224; son domicile apr&#232;s avoir elle-m&#234;me &#233;t&#233; battue par des policiers kazakhs qui cherchaient son mari. Suite &#224; cet &#233;v&#233;nement, ils d&#233;m&#233;nag&#232;rent &#224; la campagne. 
 Le 28 novembre 2002, Yekaterina fut &#224; nouveau agress&#233;e. Elle &#233;tait partie faire des courses et ne rentra que le lendemain, couverte de bleus et de sang. Quelques jours plus tard, elle perdit l&#8217;enfant dont elle &#233;tait enceinte.  
 Yekaterina d&#233;cida alors de quitter le pays et arriva en France le 15 d&#233;cembre 2002, gr&#226;ce &#224; un visa d&#8217;une dur&#233;e de quinze jours.  
 Le 10 mars 2003, Vladimir, qui avait d&#233;pos&#233; une plainte, fut agress&#233; par des policiers. Il v&#233;cut quelques mois dans la clandestinit&#233; mais les autorit&#233;s le retrouv&#232;rent, confisqu&#232;rent ses papiers et menac&#232;rent de le tuer s&#8217;il ne retirait pas sa plainte. Il d&#233;cida &#224; son tour de quitter le pays et rejoignit sa femme en France le 19 juin 2003. 
 Leur premier enfant nait le 7 avril 2004. 
 La premi&#232;re demande d&#8217;asile refus&#233;e 
 Vladimir et Yekaterina d&#233;pos&#232;rent chacun une demande d&#8217;asile aupr&#232;s de l&#8217;Office fran&#231;ais de protection des r&#233;fugi&#233;s et apatrides (OFPRA) et obtinrent des autorisations de s&#233;jour.  
 Leurs demandes d&#8217;asile furent rejet&#233;es le 20 janvier 2004 et le 31 mai 2005, la commission de recours des r&#233;fugi&#233;s (CRR) rejeta leurs recours. Douce France.  
 Le 21 juin 2005, la pr&#233;fecture des Ardennes notifia aux requ&#233;rants le rejet de leurs demandes de titre de s&#233;jour et leur enjoignit de quitter le territoire dans un d&#233;lai d&#8217;un mois. 
 La premi&#232;re tentative d&#8217;expulsion 
 Le 22 novembre 2005, Vladmimir fut interpell&#233; en situation irr&#233;guli&#232;re lors d&#8217;un contr&#244;le routier. Le lendemain, il se vit notifier un arr&#234;t&#233; de reconduite &#224; la fronti&#232;re et fut plac&#233; en r&#233;tention administrative &#224; Charleville-M&#233;zi&#232;res. Le 25 novembre 2005, le juge des libert&#233;s et de la d&#233;tention du tribunal de grande instance (TGI) de Charleville-M&#233;zi&#232;res ordonna la prolongation de la r&#233;tention pour une dur&#233;e de quinze jours. Le 9 d&#233;cembre 2005, la r&#233;tention fut prolong&#233;e pour quinze jours suppl&#233;mentaires afin de &#171; permettre l&#8217;ex&#233;cution de la mesure de reconduite &#224; la fronti&#232;re &#187;. 
 Le 28 novembre 2005, le tribunal administratif de Ch&#226;lons-en-Champagne rejeta la demande tendant &#224; l&#8217;annulation de l&#8217;arr&#234;t&#233; de reconduite &#224; la fronti&#232;re et le 23 novembre 2006, la cour administrative d&#8217;appel de Nancy confirma ce jugement, consid&#233;rant que Vladimir n&#8217;apportait aucun &#233;l&#233;ment probant au soutien de ses all&#233;gations de pers&#233;cutions subies dans son pays d&#8217;origine. 
 La mesure de reconduite &#224; la fronti&#232;re ne fut toutefois pas mise &#224; ex&#233;cution et le requ&#233;rant fut lib&#233;r&#233; du centre de r&#233;tention, faute de d&#233;livrance d&#8217;un laissez-passer.  
 La deuxi&#232;me demande d&#8217;asile refus&#233;e 
 Le 12 janvier 2006, ayant appris l&#8217;assassinat du p&#232;re de Yekaterina, retourn&#233; au Kazakhstan, Vladimir et Yekaterina demand&#232;rent le r&#233;examen de leur demande d&#8217;asile par l&#8217;OFPRA. Le 19 janvier 2006, l&#8217;OFPRA refusa de r&#233;examiner le dossier, et le 13 septembre 2006, la CRR rejeta leur recours au motif que ce fait nouveau ne pouvait &#234;tre tenu pour &#233;tabli. 
 Le 11 octobre 2006, Vladimir et Yekaterina firent l&#8217;objet de d&#233;cisions de placement en r&#233;tention administrative et le pr&#233;fet des Ardennes pronon&#231;a leur assignation &#224; r&#233;sidence (CESESDA, Article L. 513-4). Deux tentatives de reconduite &#224; la fronti&#232;re &#233;chou&#232;rent du fait de la mobilisation d&#8217;un collectif de soutien. La famille fut donc lib&#233;r&#233;e. 
 Le 29 janvier 2007, la pr&#233;fecture des Ardennes rejeta la nouvelle demande de d&#233;livrance d&#8217;un titre de s&#233;jour. Vladimir et Yekaterina firent, le m&#234;me jour, l&#8217;objet d&#8217;un nouvel arr&#234;t&#233; les obligeant &#224; quitter le territoire fran&#231;ais.  
 Le 17 mars 2007, naquit leur deuxi&#232;me enfant.  
 Le 31 mai 2007, le tribunal administratif de Ch&#226;lons-en-Champagne rejeta leur recours contre cette d&#233;cision. 
 La deuxi&#232;me tentative d&#8217;expulsion et le placement en centre de r&#233;tention 
 Le 27 ao&#251;t 2007, Vladimir et Yekaterina et leurs enfants, alors &#226;g&#233;s de moins de six mois et de trois ans, firent l&#8217;objet d&#8217;une interpellation et furent plac&#233;s en garde &#224; vue. Apr&#232;s de longues heures d&#8217;attente, la pr&#233;fecture du Maine-et-Loire ordonna leur placement en r&#233;tention administrative dans un h&#244;tel &#224; Angers. Le 28 ao&#251;t 2007, ils furent transf&#233;r&#233;s vers l&#8217;a&#233;roport Charles-de-Gaulle en vue de leur &#233;loignement vers le Kazakhstan. Toutefois, le vol pr&#233;vu en d&#233;but d&#8217;apr&#232;s-midi fut annul&#233; sans que la pr&#233;fecture ait &#233;t&#233; inform&#233;e et l&#8217;embarquement n&#8217;eut pas lieu. Dans la soir&#233;e qu&#8217;ils furent alors transf&#233;r&#233;s, dans un fourgon de police, vers le centre de r&#233;tention administrative (CRA) de Rouen-Oissel. 
 Ce centre, bien que mentionn&#233; sur la liste des centres habilit&#233;s &#224; l&#8217;accueil des familles, ne dispose d&#8217;aucun v&#233;ritable espace de loisirs ou d&#8217;&#233;ducation. Une aile est certes r&#233;serv&#233;e aux familles et aux femmes seules mais il y r&#232;gne une ambiance angoissante et stressante, une promiscuit&#233; et de tr&#232;s fortes tensions. Les informations sont d&#8217;ailleurs communiqu&#233;es par des haut-parleurs r&#233;sonnant dans tout le centre et accentuant l&#8217;&#233;tat de stress des d&#233;tenus. Le CRA de Oissel, &#224; l&#8217;&#233;poque de la r&#233;tention des requ&#233;rants n&#8217;&#233;tait pas &#233;quip&#233; des infrastructures essentielles requises pour la d&#233;tention d&#8217;enfants jeunes (lits en fer &#224; angles pointus, pas de lit pour b&#233;b&#233;, quelques jouets mais en nombre tr&#232;s r&#233;duit dans le coin d&#8217;une salle, etc.). Aussi, l&#8217;unique espace ext&#233;rieur est une cour int&#233;rieure b&#233;tonn&#233;e et grillag&#233;e par le haut, les fen&#234;tres des chambres sont couvertes de grilles au maillage serr&#233; ne permettant pas de regarder &#224; l&#8217;ext&#233;rieur. 
 L&#8217;a&#238;n&#233;e des enfants refusa de s&#8217;alimenter pendant le s&#233;jour au centre et pr&#233;senta des sympt&#244;mes d&#8217;angoisse et de stress. Les parents durent n&#233;gocier avec les policiers afin que leurs effets personnels, comprenant le lait maternel apport&#233; pour le b&#233;b&#233;, leur soit rendu. Aussi, ils ne purent b&#233;n&#233;ficier que d&#8217;une visite de courte dur&#233;e durant leur r&#233;tention, l&#8217;acc&#232;s au centre &#233;tant malais&#233;. 
 Le maintien en centre de r&#233;tention et nouvelle tentative d&#8217;explusion 
 Le 29 ao&#251;t 2007, le juge des libert&#233;s et de la d&#233;tention (JLD) du TGI de Rouen ordonna la prolongation de la r&#233;tention pour une dur&#233;e de quinze jours, apr&#232;s avoir constat&#233; que le maintien d&#8217;une famille en r&#233;tention n&#8217;est pas contraire aux dispositions du d&#233;cret du 30 mai 2005 relatif &#224; la r&#233;tention administrative et aux zones d&#8217;attente et que le transfert vers Rouen-Oissel n&#8217;&#233;tait entach&#233; d&#8217;aucune nullit&#233;. Cette d&#233;cision &#233;voqua aussi la perte de nationalit&#233; kazakhstanaise de Yekaterina mais il fut consid&#233;r&#233; que cette circonstance n&#8217;&#233;tait pas de nature &#224; justifier une mise en libert&#233;, le juge administratif &#233;tant seul comp&#233;tent pour tirer les cons&#233;quences de cette situation. Le 30 ao&#251;t 2007, la cour d&#8217;appel de Rouen confirma cette ordonnance. 
 Maintenus au CRA depuis le 28 ao&#251;t 2007, Vladimir et Yekaterina et leurs enfants furent &#224; nouveau transf&#233;r&#233;s vers l&#8217;a&#233;roport de Roissy Charles-de-Gaulle en vue de leur &#233;loignement le 11 septembre 2007, le vol &#233;tant pr&#233;vu en d&#233;but d&#8217;apr&#232;s-midi. Celui-ci n&#8217;eut toutefois pas lieu. Le retour au centre de Rouen-Oissel ne se fit que dans la soir&#233;e, sans qu&#8217;aucune mesure de placement dans un local de r&#233;tention ne soit prise &#224; Roissy durant la p&#233;riode. Le pr&#233;fet saisit alors le JLD de Rouen afin d&#8217;obtenir la prolongation de la r&#233;tention pour une dur&#233;e de quinze jours suppl&#233;mentaires, fondant sa demande sur l&#8217;unique argument selon lequel l&#8217;&#233;chec de l&#8217;&#233;loignement &#233;tait d&#251; au fait des requ&#233;rants (article L. 552-7 du CESEDA). 
 Le m&#234;me jour, Vladimir et Yekaterina pr&#233;sent&#232;rent devant la Cour, en vertu de l&#8217;article 39 du r&#232;glement, une demande de suspension de la mesure d&#8217;expulsion dont ils faisaient l&#8217;objet. La Cour rejeta la demande.  
 La remise en libert&#233;&#8230; annul&#233;e par la cour d&#8217;appel de Rouen 
 Le 12 septembre 2007, le JLD consid&#233;ra qu&#8217;aucun &#233;l&#233;ment ne permettait d&#8217;accr&#233;diter l&#8217;id&#233;e que les requ&#233;rants avaient fait obstacle &#224; la mesure d&#8217;expulsion puisque les pi&#232;ces relatives aux circonstances du d&#233;part relataient de fa&#231;on expresse &#171; qu&#8217;aucun refus d&#8217;embarquement n&#8217;a eu lieu le 11 septembre 2007 &#187;, il ordonna leur remise en libert&#233;, l&#8217;obligation de quitter le territoire &#233;tant maintenue. Le pr&#233;fet interjeta appel de cette d&#233;cision mais ne requit pas l&#8217;effet suspensif. Les requ&#233;rants furent donc lib&#233;r&#233;s du CRA. 
 Le 14 septembre 2007, la cour d&#8217;appel de Rouen infirma la d&#233;cision du JLD et prolongea la mesure de r&#233;tention administrative pour une dur&#233;e de quinze jours, consid&#233;rant que certaines pi&#232;ces au dossier permettaient d&#8217;affirmer que l&#8217;&#233;chec de l&#8217;embarquement &#233;tait bien d&#251; au fait des requ&#233;rants (un courriel envoy&#233; par l&#8217;un des officiers de la police de l&#8217;air et des fronti&#232;res mentionnant la n&#233;cessit&#233; d&#8217;une escorte pour le prochain &#233;loignement, au vu de la r&#233;action de M me  Popov). Aussi, il fut constat&#233; que le prochain vol avec escorte pour &#233;loigner les requ&#233;rants ne pouvait intervenir avant le 18 septembre 2007, qu&#8217;ainsi, le pr&#233;fet n&#8217;avait pas fait preuve d&#8217;un manque de diligence pour organiser le d&#233;part et limiter le temps de r&#233;tention. D&#232;s lors, celui-ci &#233;tait fond&#233; &#224; demander la prolongation du maintien en r&#233;tention administrative en vue de l&#8217;organisation d&#8217;un nouveau r&#233;acheminement. Cette d&#233;cision ne fut pas mise &#224; ex&#233;cution. 
 L&#8217;octroi du statut de r&#233;fugi&#233; par &#160;  la cour nationale du droit d&#8217;asile 
 Avant leur arrestation, les requ&#233;rants avaient d&#233;pos&#233; une nouvelle demande de reconnaissance du statut de r&#233;fugi&#233;. Par une d&#233;cision du 6 septembre 2007, l&#8217;OFPRA rejeta la demande au motif du caract&#232;re g&#233;n&#233;ral des faits all&#233;gu&#233;s et qui, assorti &#224; l&#8217;invraisemblance du chantage exerc&#233; par les autorit&#233;s kazakhstanaises ne permettaient pas d&#8217;&#233;tablir leur r&#233;alit&#233;. L&#8217;OFPRA affirma par ailleurs que la circonstance de la perte de nationalit&#233; des requ&#233;rants n&#8217;&#233;tant pas corrobor&#233;e, la demande de r&#233;examen ne pouvait qu&#8217;&#234;tre rejet&#233;e. Les requ&#233;rants interjet&#232;rent appel de cette d&#233;cision. 
 Le 16 juillet 2009, la cour nationale du droit d&#8217;asile octroya aux requ&#233;rants la qualit&#233; de r&#233;fugi&#233;s, constatant que l&#8217;enqu&#234;te men&#233;e par la pr&#233;fecture des Ardennes aupr&#232;s des autorit&#233;s kazakhstanaises, au m&#233;pris de la confidentialit&#233; des demandes d&#8217;asile, avait mis les requ&#233;rants en danger en cas de retour au Kazakhstan et que la perte de la nationalit&#233; kazakhstanaise des requ&#233;rants, respectivement en ao&#251;t 2007 et avril 2008, si elle ne constitue pas une pers&#233;cution en soi, ne faisait toutefois pas obstacle &#224; l&#8217;octroi de la qualit&#233; de r&#233;fugi&#233;. 
 Sept ans de pers&#233;cution&#8230;  
 &#160; 
 
 II &#8211; L&#8217;arr&#234;t de la CEDH 
 La CEDH a &#233;t&#233; saisie pour se prononcer sur le traitement r&#233;serv&#233; aux enfants lors du s&#233;jour en centre de r&#233;tention.  
 Le cadre g&#233;n&#233;ral de la d&#233;tention 
 Les enfants requ&#233;rants &#233;taient accompagn&#233;s de leurs parents durant la p&#233;riode de r&#233;tention. Elle estime cependant que cet &#233;l&#233;ment n&#8217;est pas de nature &#224; exempter les autorit&#233;s de leur obligation de prot&#233;ger les enfants et d&#8217;adopter des mesures ad&#233;quates au titre des obligations positives d&#233;coulant de l&#8217;article 3 de la Convention et qu&#8217;il convient de garder &#224; l&#8217;esprit que la situation d&#8217;extr&#234;me vuln&#233;rabilit&#233; de l&#8217;enfant est d&#233;terminante et pr&#233;domine sur la qualit&#233; d&#8217;&#233;tranger en s&#233;jour ill&#233;gal. Les directives europ&#233;ennes encadrant l&#8217;accueil des &#233;trangers consid&#232;rent &#224; ce titre que les mineurs, qu&#8217;ils soient ou non accompagn&#233;s, comptent parmi les populations vuln&#233;rables n&#233;cessitant l&#8217;attention particuli&#232;re des autorit&#233;s. En effet, les enfants ont des besoins sp&#233;cifiques dus notamment &#224; leur &#226;ge et leur d&#233;pendance mais aussi &#224; leur statut de demandeur d&#8217;asile. La Cour rappelle d&#8217;ailleurs que la Convention relative aux droits de l&#8217;enfant incite les Etats &#224; prendre les mesures appropri&#233;es pour qu&#8217;un enfant qui cherche &#224; obtenir le statut de r&#233;fugi&#233; b&#233;n&#233;ficie de la protection et de l&#8217;assistance humanitaire qu&#8217;il soit seul ou accompagn&#233; de ses parents. 
 La Cour note que lors de la r&#233;tention en cause, les enfants des requ&#233;rants &#233;taient &#226;g&#233;s de cinq mois et trois ans. Ils furent d&#233;tenus, avec leurs parents, pendant quinze jours au centre de r&#233;tention de Rouen-Oissel. 
 Les conditions de d&#233;tention 
 Concernant les conditions de d&#233;tention, la Cour constate que le centre de r&#233;tention de Rouen-Oissel compte parmi ceux &#171; habilit&#233;s &#187; &#224; recevoir des familles en vertu du d&#233;cret du 30 mai 2005. Cependant, la Cour constate que ce texte se contente de mentionner la n&#233;cessit&#233; de fournir des &#171; chambres sp&#233;cialement &#233;quip&#233;es, et notamment du mat&#233;riel de pu&#233;riculture adapt&#233; &#187; mais n&#8217;explicite aucunement les infrastructures n&#233;cessaires &#224; l&#8217;accueil des familles. Ainsi, il existe de graves d&#233;s&#233;quilibres en ce qui concerne les &#233;quipements de chaque centre, l&#8217;am&#233;nagement &#233;tant sous la responsabilit&#233; et la volont&#233; de chaque chef d&#8217;&#233;tablissement qui ne dispose par ailleurs pas du soutien d&#8217;un personnel sp&#233;cifiquement form&#233; &#224; la p&#233;dagogie. 
 Si les autorit&#233;s ont pris le soin de s&#233;parer les familles des autres d&#233;tenus, il n&#8217;en demeure pas moins que les infrastructures disponibles dans la zone &#171; familles &#187; du centre ne sont pas adapt&#233;es &#224; la pr&#233;sence d&#8217;enfants : pas de lits pour enfants et des lits adultes avec des angles en fer pointus, aucune activit&#233; destin&#233;e aux enfants, petit espace de jeux tr&#232;s sommaire sur un bout de moquette, cour int&#233;rieure b&#233;tonn&#233;e de 20 m&#178; avec vue sur un ciel grillag&#233;, grilles au maillage serr&#233; aux fen&#234;tres des chambres, ne permettant pas de voir &#224; l&#8217;ext&#233;rieur, fermeture automatique des portes des chambres, dangereuses pour les enfants. 
 Le Commissaire aux droits de l&#8217;Homme et le CPT ont tous deux aussi soulev&#233; l&#8217;inad&#233;quation des centres de r&#233;tention administrative &#224; l&#8217;accueil des familles et aux besoins des enfants, consid&#233;rant qu&#8217;au-del&#224; des conditions mat&#233;rielles inadapt&#233;es, la promiscuit&#233;, le stress, l&#8217;ins&#233;curit&#233; et l&#8217;environnement hostile que repr&#233;sentent ces centres ont des cons&#233;quences n&#233;fastes sur les mineurs, en contradiction avec les principes internationaux de protection des enfants. Interpell&#233;es sur ce point, les autorit&#233;s fran&#231;aises avaient reconnu, en 2006, que le mobilier pr&#233;sent dans les chambres destin&#233;es aux familles n&#8217;&#233;tait pas toujours adapt&#233; aux enfants en bas &#226;ge. 
 Appr&#233;ciation de la Cour  
 La Cour rel&#232;ve que ce constat est partag&#233; par certaines cours d&#8217;appel qui, &#224; plusieurs reprises, relev&#232;rent que l&#8217;enfermement dans des conditions similaires &#224; l&#8217;esp&#232;ce est &#171; source de grande souffrance morale et psychique &#187; pour les mineurs et que les &#171; conditions de vie anormales &#187; impos&#233;es aux tr&#232;s jeunes enfants d&#233;passent le seuil de gravit&#233; requis par l&#8217;article 3 de la Convention. 
 Au vu de l&#8217;ensemble de ces &#233;l&#233;ments, la Cour est d&#8217;avis que les conditions dans lesquelles les enfants requ&#233;rants furent maintenus n&#8217;&#233;taient pas adapt&#233;es &#224; leur &#226;ge. 
 La Cour rappelle que la d&#233;tention d&#8217;un &#233;tranger doit se faire de bonne foi et sa dur&#233;e ne doit pas exc&#233;der le d&#233;lai raisonnable n&#233;cessaire pour atteindre le but poursuivi. L&#8217;ensemble des sources internationales pr&#233;conisent en effet que les autorit&#233;s soient tenues de mettre en &#339;uvre tous les moyens n&#233;cessaires afin de limiter autant que faire se peut la dur&#233;e de la d&#233;tention des mineurs.  
 En l&#8217;esp&#232;ce, la Cour estime que la dur&#233;e de r&#233;tention des enfants, sur une p&#233;riode de quinze jours, si elle n&#8217;appara&#238;t pas excessive en soi peut &#234;tre ressentie comme infiniment longue par eux compte tenu de l&#8217;inad&#233;quation des infrastructures &#224; leur accueil et &#224; leur &#226;ge. 
 Les conditions dans lesquelles les enfants ont &#233;t&#233; d&#233;tenus, pendant quinze jours, dans un milieu d&#8217;adultes, confront&#233;s &#224; une forte pr&#233;sence polici&#232;re, sans activit&#233;s destin&#233;es &#224; les occuper, ajout&#233;es &#224; la d&#233;tresse des parents, &#233;taient manifestement inadapt&#233;es &#224; leur &#226;ge. Les deux enfants, une fillette de trois ans et un b&#233;b&#233;, se trouvaient dans une situation de particuli&#232;re vuln&#233;rabilit&#233;, accentu&#233;e par la situation d&#8217;enfermement. Ces conditions de vie ne pouvaient qu&#8217;engendrer pour eux une situation de stress et d&#8217;angoisse et avoir des cons&#233;quences particuli&#232;rement traumatisantes sur leur psychisme. 
 Ainsi, compte tenu du bas &#226;ge des enfants, de la dur&#233;e de leur d&#233;tention et des conditions de leur enfermement dans un centre de r&#233;tention, la Cour estime que les autorit&#233;s n&#8217;ont pas pris la mesure des cons&#233;quences in&#233;vitablement dommageables pour les enfants. Elle consid&#232;re que les autorit&#233;s n&#8217;ont pas assur&#233; aux enfants un traitement compatible avec les dispositions de la Convention et que celui-ci a d&#233;pass&#233; le seuil de gravit&#233; exig&#233; par l&#8217;article 3 de la Convention, qui prohibe les traitements inhumains. Partant il y a eu violation de cet article &#224; l&#8217;&#233;gard des enfants. 
 
 
 
 
 
        </text>
</document>
