<document>
	<date>2012-02-26</date>
        <title>Amiti&#233;s &#224; nos compatriotes de La R&#233;union</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>la r&#233;union</tag>
                <tag>colonisation</tag>
                <tag>police</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 La R&#233;union flambe, et la r&#233;volte populaire embrase les cit&#233;s, car l&#8217;injustice &#233;conomique y atteint des sommets. Les violences redoublent, les &#233;meutes s&#8217;installent et le minist&#232;re de l&#8217;Int&#233;rieur envoie des renforts par avion&#160;: mais tout le monde, en m&#233;tropole, s&#8217;est fout. Ce soir, la une c&#8217;&#233;tait les bouchons sur les routes des stations de ski.  &#160; 
 Pourtant, le sch&#233;ma se reproduit. Apr&#232;s Mayotte &#8211; qui a le statut juridique de territoire occup&#233;&#160; par la force militaire &#8211; &#160; voici  La Guadeloupe, pui s La R&#233;union... Paris montre son  &#160; incapacit&#233; &#224; g&#233;rer ce qui reste de son ancien empire.  
 Pour mettre fin aux l&#233;gendes, je vous propose comme juge de paix&#160;l&#8217;INSEE&#160;: en 2010, les prix &#233;taient plus chers de 12,4% &#224; la R&#233;union qu'en m&#233;tropole. Une diff&#233;rence qui monte &#224; 14,8% pour la Guadeloupe, 16,9% pour la Martinique et 19,6% en Guyane. Ajoutez des salaires plus faibles, et un ch&#244;mage end&#233;mique.  
 Hier, le &#171;&#160;gouvernement&#160;&#187; a d&#233;gag&#233; une solution&#160;: baisse des prix sur le riz, les haricots et la viande de porc. Amies et amis r&#233;unionnais, s&#339;urs et fr&#232;res de c&#339;ur, Paris vous dessine un avenir&#160;: des repas avec du riz, des haricots et du porc. 
 Allez, va, sachez puiser dans votre ancestrale sagesse pour &#233;vitez les &#233;meutes, car pour assurer l&#8217;ordre, il y aura toujours assez d&#8217;effectifs &#224; d&#233;barquer depuis Paris, mais comment ne pas comprendre votre r&#233;volte&#160;?  
 Il faut suivre de pr&#232;s ce qui se passe &#224; La R&#233;union. La glorieuse ile avait vir&#233; les crypto-fascistes de P&#233;tain d&#232;s le 30 novembre 1942, pour devenir une base de la R&#233;sistance. Le soleil s&#8217;est toujours lev&#233; &#224; l&#8217;Est. 
 Il reste qu&#8217;ici, en Gaule de haute civilisation, les histoires de La R&#233;union, c&#8217;est un autre monde&#8230; A peine trois lignes. C&#8217;est que La R&#233;union, c&#8217;est loin, pas comme le 9-3. Alors voici de quoi vous faire une id&#233;e de l&#8217;importance des troubles qui secouent notre R&#233;publique.  
 
 
 
 
 
 
 
 
 
 
 
 
 
 &#160; 
 
 
 
 
 
        </text>
</document>
