<document>
	<date>2013-06-29</date>
        <title>La France &#233;tait le meilleur soutien de l&#8217;apartheid en Afrique du Sud</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>afrique du sud</tag>
                <tag>nucl&#233;aire</tag>
                <tag>armes</tag>
                <tag>de gaulle</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 Une pol&#233;mique &#224; deux balles met en cause l&#8217;attitude du Front National vis-&#224;-vis de l&#8217;Afrique du Sud.  Jean-Marie Le Pen expliquait, au moment de la lib&#233;ration de Nelson Mandela, que l&#8217;&#233;v&#232;nement ne l'avait  &#171;ni &#233;mu, ni ravi&#187;,  en raison d' &#171;une esp&#232;ce de m&#233;fiance &#224; l'&#233;gard des terroristes quel que soit le niveau auquel ils se situent&#160;&#187;. De la vieille carne raciste&#8230;  
 Mais ce serait une grave erreur de focaliser sur Le Pen, et le rappel de quelques points d&#8217;histoire montre que&#160;tout le syt&#232;me &#233;tait pourri. L a France gaulliste, puis giscardienne, a &#233;t&#233; le meilleur soutien de l&#8217;Afrique du Sud du temps de apartheid. Eh oui.  
 &#160; 
 Le tournant de l&#8217;Onu de 1963 
 Les Nations Unies se sont ouvertement engag&#233;es dans la lutte contre l&#8217;apartheid en Afrique du Sud &#224; partir de 1963, par deux actes.  
 Le premier est la r&#233;solution 181 du  7 ao&#251;t 1963 du  Conseil de s&#233;curit&#233; appelant tous les &#201;tats &#224; arr&#234;ter la vente et la livraison d'armes, de munitions et de v&#233;hicules militaires &#224; l'Afrique du Sud. 
 Le second est la r&#233;solution 1899 (XVIII)  &#160; de l&#8217;Assembl&#233;e g&#233;n&#233;rale du  13 novembre 1963  qui engage instamment tous les &#201;tats &#224; s'abstenir de fournir du p&#233;trole &#224; l'Afrique du Sud.  
 C&#8217;est-&#224;-dire qu&#8217;&#224; partir de ce moment-l&#224;, il ne pouvait plus exister de doute sur la nature raciste et criminelle du r&#233;gime, et ce en particulier pour la France, membre du Conseil de s&#233;curit&#233;, et omnipr&#233;sente en Afrique, g&#233;rant par ses r&#233;seaux son ancien empire.  
 Or, la France va tout simplement s&#8217;opposer &#224; l&#8217;ONU pour soutenir les racistes. Les bases du deal faisait partie des choix essentiels du g&#233;n&#233;ral de brigade &#224; titre temporaire De Gaulle Charles&#160;: tout &#160;  est bon pour assurer la ma&#238;trise du nucl&#233;aire. 
 &#160; 
 De Gaulle bafoue l&#8217;ONU, ignore le crime et soutient l&#8217;apartheid 
   Le deal gaulliste &#233;tait simple&#160;: la France ignore l&#8217;embargo sur les livraisons d&#8217;armes &#224; l&#8217;Afrique du Sud, et en contrepartie, l&#8217;Afrique du Sud fournit &#224; la France l&#8217;uranium &#224; usage civil et  &#160; militaire n&#233;cessaire pour le d&#233;veloppement de sa production &#233;nerg&#233;tique et la mise &#224; niveau de sa force de frappe.  
 L&#8217;uranium sud-africain a &#233;t&#233; la condition de la r&#233;ussite du nucl&#233;aire fran&#231;ais.  &#160; Achet&#233; hors du contr&#244;le de l&#8217;Agence Internationale de l&#8217;Energie Atomique,  via  sa filiale la COGEMA, le CEA a ainsi b&#233;n&#233;fici&#233; de livraisons d&#8217;uranium pour 1000 tonnes par an, pendant plus de dix ans, un apport consid&#233;rable, repr&#233;sentant la moiti&#233; des besoins.  
 Les contreparties ont &#233;t&#233; doubles.  
 D&#8217;abord, les ventes d&#8217;armes. Ces ann&#233;es ont &#233;t&#233; celles d&#8217;un flux constant de livraison de mat&#233;riel militaire, malgr&#233; les r&#233;solutions que la France avait vot&#233;es &#224; l&#8217;ONU&#160;! &#160;  L&#8217;Afrique du Sud &#233;tait isol&#233;e, et le march&#233; &#233;tait trop tentant&#8230; Le gouvernement fran&#231;ais se justifiait par l&#8217;argumentaire fatigu&#233; de la distinction entre les armes d&#233;fensives et offensives&#8230; une blague &#233;ternelle, alors que l&#8217;Afrique du Sud cherchait en r&#233;alit&#233; l&#8217;exp&#233;rience des militaires fran&#231;ais dans les guerres d&#8217;ind&#233;pendance. Sous De Gaulle et Pompidou, l&#8217;Afrique du Sud &#233;tait le 3&#176; client pour l&#8217;armement&#8230; Dassault et la SNECMA se sont gav&#233;s.  
 Ensuite, le flux commercial. L&#8217;Afrique du Sud, prosp&#232;re et maudite en Europe, a &#233;t&#233; une aubaine pour les entreprises fran&#231;aises. En 1975, le Centre Fran&#231;ais du Commerce Ext&#233;rieur (CFCE) fait le bilan&#160;: &#171;&#160;La France est consid&#233;r&#233;e comme le seul v&#233;ritable soutien de l&#8217;Afrique du Sud parmi les grands pays occidentaux. Non seulement elle lui fournit l&#8217;essentiel des armements n&#233;cessaires &#224; sa d&#233;fense, mais elle s&#8217;est montr&#233;e bienveillante, sinon un alli&#233;, dans les d&#233;bats et les votes des organisations internationales&#160;&#187;. 
 &#160; 
 Giscard acc&#233;l&#232;re&#8230; 
 Giscard, &#233;lu en 1974, accepte avec enthousiasme cet h&#233;ritage, multiplie les contrats d&#8217;armements, double les importations d&#8217;uranium dans le contexte du choc p&#233;trolier&#8230;. et vend des centrales nucl&#233;aires par le contrat de Koeberg, en mai 1976. Mais, ce contrat est le coup de trop, et les r&#233;actions dans le monde obligent la France &#224; abandonner l&#8217;Afrique du Sud, d&#233;cidant en aout 1977 de rejoindre l&#8217;embargo sur les armes. Ce qui ne remet pas en cause les march&#233;s en cours, dont deux sous-marins Agosta&#8230;  
 Au service de cette complicit&#233; avec le crime, s&#8217;activait un puissant lobby, diabolisant la cause des Noirs en Afrique du Sud, mi-terroristes, mi-communistes&#8230; L&#8217;une des bases &#233;tait le groupe parlementaire d'amit&#233;s  France Afrique, du Sud&#160;pr&#233;sid&#233; par le gaulliste Raymond Schmitlein, et dont le pr&#233;sident d&#8217;honneur &#233;tait Pierre Raynaud, l&#8217;ancien pr&#233;sident du Conseil. 
 La pr&#233;sidence a ensuite &#233;t&#233; confi&#233;e au d&#233;put&#233; Jacques M&#233;decin, qui le  6 Juillet 1974, a sign&#233; le jumelage entre sa ville et celle du Cap. Le d&#233;put&#233; communiste  Virgile Barel avait interrog&#233; le ministre de l&#8217;Int&#233;rieur, Michel Poniatowski, qui lui a r&#233;pondu au  Journal officiel  du 10 aout 1974&#160;: &#171;&#160; Les jumelages  entre communes fran&#231;aises et &#233;trang&#232;res   sont actuellement &#224; la seule initiative des collectivit&#233;s locales,   l'Etat n&#8217;ayant pas de responsabilit&#233; en la mati&#232;re et n&#8217;intervenant   ni pour autoriser les jumelages, ni pour les soutenir financi&#232;rement. Au surplus, une intervention des autorit&#233;s de tutelle dans   ce domaine serait incompatible avec la loi n&#176; 70.1297 du 31 d&#233;cembre   1970 sur la gestion municipale et les libert&#233;s communales&#160;&#187; 
 En 1974, le jeune VGE ne risquait pas de sanctionner Jacques M&#233;decin, alors qu&#8217;il intensifiait la coop&#233;ration avec le r&#233;gime de l&#8217;apartheid. Mieux&#160;: en 1976, il nommait M&#233;decin secr&#233;taire d&#8217;Etat au tourisme. 
 
 &#160;La cellule depuis laquelle Nelson Mandela analysait la politique de la France 
 
 
 
 
        </text>
</document>
