<document>
	<date>2015-06-24</date>
        <title>La France humili&#233;e par son excellent alli&#233;, les Etats-Unis</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>france</tag>
                <tag>cocu</tag>
        </tags_set>
        <categories_set>
                <category>Institutions</category>
        </categories_set>
        <text>
 
 
 Ce qui est important &#224; noter avec les publications de  Wikileaks ,  c&#8217;est que c&#8217;est la France qui est humili&#233;e. S&#8217;il ne s&#8217;agissait que de Chirac, Sarko ou Hollande, ce ne serait que bien peu de choses... Le pays, le vrai, avec des racines de toutes les couleurs, s&#8217;organise pour vivre malgr&#233; ses dirigeants, qui ne sont que des punitions pseudo-r&#233;publicaines. Mais c&#8217;est toute notre politique d&#8217;alliance qui est mise &#224; nue, ridiculis&#233;e.  
 Les docs publi&#233;s par  Wikileaks  n&#8217;ont rien de sensationnel. On en annonce d&#8217;autres, et nous verrons&#8230; Chirac manip&#8217; ce cr&#233;tin de Douste-Blazy, Sarko se fait sa gloriole devant un miroir, et Hollande organise des r&#233;unions secr&#232;tes surveill&#233;es par la NSA. Pas de r&#233;v&#233;lations palpitantes&#8230; On attend la suite. 
 En revanche, ce qui ressort de mani&#232;re nette, c&#8217;est que, sur ordre de Bush et d&#8217;Obama, la NSA espionnait au jour le jour les responsables de l&#8217;Etat, et nombre de grands fonctionnaires, ce  via  le BND, le renseignement allemand, dans le cadre d'un accord de coop&#233;ration avec les US.  
 C&#8217;est donc l&#8217;arriv&#233;e de la lumi&#232;re crue, sur ce dont tout le monde se doute&#160;: les Etats-Unis n&#8217;ont pas d&#8217;alli&#233;s, mais seulement des cr&#233;tins de service, qui leur am&#232;nent la soupe.&#160; Pour lutter contre la Russie et la Chine, ils sont oblig&#233;s de composer avec l&#8217;Allemagne. Mais pour le reste, les Etats sont des paillassons. 
 Notre Chichi est dans le coltar. Qu&#8217;il vive en paix. 
 Mais du c&#244;t&#233; des deux cousins Sarko et  Hollande , les dindons de l&#8217;OTAN, c&#8217;&#233;tait hier le silence radio.&#160; Ces deux bavards imp&#233;nitents qui nous en livrent des tonnes &#224; propos du d&#233;part des vingt-quatre heures du Mans ou des menus hallal dans les &#233;coles, n&#8217;avaient hier rien &#224; dire sur ce qui montre une trahison de notre alli&#233;. 
 Il faut dire que cet apr&#232;s-midi, Hollande va faire voter la loi que Sarko avait pr&#233;par&#233;e sur le renseignement genre  Charlie, tu me chatouilles.&#160; Une loi inspir&#233;e du r&#233;gime US&#8230;&#160; Bande de nazes&#8230; 
 L&#8217;Etat et la R&#233;publique comme discours, la soumission dans l&#8217;&#226;me, le c&#339;ur et l&#8217;esprit. 
 
 
 
 
 
 
        </text>
</document>
