<document>
	<date>2012-08-19</date>
        <title>La France, puissance occupante, doit rendre Mayotte aux Comores</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>france</tag>
                <tag>comores</tag>
                <tag>colonisation</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Un nourrisson &#226;g&#233; de deux mois est mort&#160;au centre de r&#233;tention administrative (CRA) de Mayotte, c&#8217;est grave. Ce qui est encore plus grave est que la cause profonde est le maintien de la France de mani&#232;re ill&#233;gale, comme puissance occupante et en violation flagrante du droit international.  
 
 D&#8217;abord les faits 
 Mercredi 14, &#224; 22 h 45, la marine nationale fran&#231;aise a intercept&#233; une barque avec 26 occupants, en provenance des trois autres &#238;les des Comores et qui se rendaient sur la terre de leurs familles, Mayotte.  
 Les occupants&#160;sont arriv&#233;s&#160;&#224; terre vers 1 heure le jeudi 15, et conduits sous escorte au centre hospitalier de Mayotte o&#249; a &#233;t&#233; effectu&#233;, non des examens m&#233;dicaux, mais une &#171;&#160;&#233;valuation sanitaire&#160;&#187; par un infirmier. Du travail superficiel, car &#224; 2 h 40, les 26&#160;&#233;taient enferm&#233;s au CRA (horaires donn&#233;s par la pr&#233;fecture).  
 Vers 7 h 30, la m&#232;re, apr&#232;s quelques heures de sommeil, a constat&#233; que son enfant ne se r&#233;veillait pas. L&#8217;enfant &#233;tait mort et les services de secours sont arriv&#233;s pour le constater.  
 D&#8217;apr&#232;s l&#8217;autopsie, le b&#233;b&#233; serait mort d&#8217;&#233;touffement et d'asphyxie, apr&#232;s un reflux &#339;sophagien. Le procureur Philippe Faisandier ose &#233;voquer &#171;&#160;une mort naturelle&#160;&#187;.  
 La question des expulsions &#224; Mayotte 
 Les chiffres sont bien connus. Il y a chaque ann&#233;e autant d&#8217;expulsions depuis la m&#233;tropole (28&#160;000 en 2010) que depuis Mayotte en direction des Comores (26&#160;000). Pour la m&#234;me ann&#233;e, on a compt&#233; 356 enfants en CRA en m&#233;tropole et 6 400 mineurs au CRA de Mayotte. 
 De plus, le CRA de Mayotte ne dispose que de 60 places alors que la moyenne d'occupation est de 140 personnes,&#160;avec&#160;des s&#233;jours dans des conditions indignes. Pas m&#234;me de couchettes, et l&#8217;hygi&#232;ne inexistante. 
 Le d&#233;c&#232;s de ce b&#233;b&#233; s&#8217;inscrit donc dans des donn&#233;es parfaitement connues. Elles sont humainement inadmissibles, mais aussi ind&#233;fendables en droit. Regardons &#231;&#224; de plus pr&#232;s. 
 
 Les j&#233;r&#233;miades du Gouvernement  &#160; 
 Manuel Valls est pris la main dans le sac &#224; embrouilles car il a sign&#233; le 7 juillet un circulaire pour suspendre le placement des mineurs en CRA&#8230; sauf &#224; Mayotte. A part &#231;&#224;, vive le discours normal sur l&#8217;&#233;galit&#233; normale&#160;devant la loi normale... 
 Avec le ministre des Outre-mer, Victorin Lurel, ils ont&#160;publi&#233; un communiqu&#233; pas piqu&#233; des hannetons. Apr&#232;s des larmes &#233;mues et sinc&#232;res pour ce drame qui les bouleverse, ils en viennent aux explications, et c&#8217;est une vraie r&#233;&#233;criture de l&#8217;histoire.  
 &#171;&#160;L'&#238;le est expos&#233;e &#224; des difficult&#233;s sans &#233;quivalent par rapport au reste du territoire fran&#231;ais, puisque la pression migratoire irr&#233;guli&#232;re repr&#233;sente environ 25 % de la population mahorais. Si aucune action de ma&#238;trise de ce ph&#233;nom&#232;ne n'&#233;tait recherch&#233;e, la population augmenterait d'environ 10 % chaque ann&#233;e, ce qui compromettrait tout d&#233;veloppement social et &#233;conomique&#160;&#187;. 
 Tout le monde a bien compris&#160;: Mayotte, c&#8217;est comme un petit coin de Bourgogne, mais les Comoriens y affluent sans raison, alors les gentils Gaulois&#160;se d&#233;fendent.  
 La r&#233;alit&#233;&#160;: la France se maintient ill&#233;galement &#224; Mayotte 
 En r&#233;alit&#233;, ce sont les Comoriens, comme le petit b&#233;b&#233; de deux mois, qui sont chez eux &#224; Mayotte, et la R&#233;publique Fran&#231;aise a juste &#224; faire ses valises et indemniser pour les nombreux dommages caus&#233;s.  
 Il n&#8217;y a aucun doute sur l&#8217;&#233;tat du droit international.  
 L&#8217;archipel des Comores a &#233;t&#233; admis comme Etat membre de l&#8217;ONU&#160; suite &#224; deux  r&#233;solutions&#160;: n&#176; 376 du 17 octobre 1975 du Conseil de s&#233;curit&#233; et n&#176; 3385 (XXX) du 12 novembre 1975, de l&#8217;Assembl&#233;e g&#233;n&#233;rale. 
 L&#8217;Assembl&#233;e g&#233;n&#233;rale de l'ONU a admis les Comores en soulignant &#171; la n&#233;cessit&#233; de respecter l&#8217;unit&#233; et l&#8217;int&#233;gralit&#233; de l&#8217;archipel des Comores compos&#233; des &#238;les d&#8217;Anjouan, de la Grande-Comore, de Mayotte et de Moh&#233;li, comme le soulignent la r&#233;solution 3391 (XXIX) du 13 d&#233;cembre 1974 et d&#8217;autres r&#233;solutions de l&#8217;assembl&#233;e g&#233;n&#233;rale &#187;. La Constitution comorienne indique en son article 1 que les Comores regroupent les quatre &#238;les, ce qui &#233;tait le r&#233;sultat du r&#233;f&#233;rendum de 1974 sur l&#8217;ind&#233;pendance, organis&#233; sous le contr&#244;le de l&#8217;ONU, sur les quatre &#238;les.  &#160; 
 Plusieurs autres r&#233;solutions ont confirm&#233; cette situation de droit &#233;vidente&#160;(n&#176; 31/4 du 21 octobre 1976, n&#176; 49/18 du 28 novembre 1994 et n&#176; 49/151 du 23 d&#233;cembre 1994). Elles font toutes r&#233;f&#233;rences au cadre juridique g&#233;n&#233;ral de la d&#233;colonisation, la r&#233;solution 1514 (XV) du 14 d&#233;cembre 1960 relative &#224; l&#8217;octroi de l&#8217;ind&#233;pendance aux pays et aux peuples coloniaux qui garantit l&#8217;unit&#233; nationale et l&#8217;int&#233;grit&#233; territoriale de ces pays. 
 
 Le r&#233;f&#233;rendum&#160;de 1976&#160;? Aucune valeur en droit 
 J&#8217;entends d&#233;j&#224; la r&#233;plique&#160;: la France a organis&#233; un r&#233;f&#233;rendum &#224; Mayotte les  8 et 11 f&#233;vrier 1976, qui a donn&#233; un r&#233;sultat tr&#232;s favorable pour le rattachement &#224; France. Et maintenant, Mayotte est un d&#233;partement&#8230; 
 Ce r&#233;f&#233;rendum n&#8217;a aucune valeur juridique&#8230; car il a &#233;t&#233; organis&#233; par la puissance occupante. Seul l&#8217;Etat comorien a le droit d&#8217;organiser un r&#233;f&#233;rendum, ce qu&#8217;il a fait au moment de l&#8217;ind&#233;pendance et sur la totalit&#233; du territoire.  
 L&#8217;AG ONU, dans sa r&#233;solution N&#176; 31/4 du 21 octobre 1976, &#171; condamne &#233;nergiquement la pr&#233;sence de la France &#224; Mayotte, qui constitue une violation de l&#8217;unit&#233; nationale, de l&#8217;int&#233;grit&#233; territoriale et de la souverainet&#233; de la R&#233;publique ind&#233;pendante des Comores &#187; et rejette les r&#233;f&#233;rendums organis&#233;s par la France &#224; Mayotte, les consid&#233;rant nuls et non avenus. 
 La France est puissance occupante d&#8217;un territoire sur lequel elle ne dispose d&#8217;aucune souverainet&#233;. Elle doit en tirer les cons&#233;quences. 
 Retour &#224; la mort du b&#233;b&#233; 
 Une fois r&#233;tabli le cadre juridique, l'analyse est plus coh&#233;rente que ce soudain envahissement de la France par les Comoriens d&#233;crit par Bichou et Bidou,... euh par Valls et Lurien. 
 La France n&#8217;avait aucun droit pour placer en r&#233;tention le b&#233;b&#233; et sa m&#232;re car elle n&#8217;a aucun droit pour exercer des actes de souverainet&#233; sur un territoire qui ne lui appartient pas.  
 Les Comores doivent enfin obtenir l&#8217;unit&#233; des quatre &#238;les, reconnue par l&#8217;ONU depuis quarante ans, et les habitants  des &#238;les d&#8217;Anjouan, de la Grande-Comore, et de Moh&#233;li viendront tranquillement voir leurs familles aux Comores.  
 La France pourra alors conclure des accords de coop&#233;ration avec l&#8217;Etat comorien, mais l&#8217;occupation militaire fran&#231;aise de Mayotte doit prendre fin, et le plus t&#244;t sera le mieux. En 2011, tous les m&#233;canismes juridiques, onusiens ou europ&#233;ens, existent pour r&#233;tablir le droit. Les entreprises qui permettent cette colonisation ou en profitent sont les plus expos&#233;es. &#160; 
 
 " Ah bon, ils n'ont toujours pas compris ? " 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
