<document>
	<date>2014-03-06</date>
        <title>La France sous tutelle de Bruxelles ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>europe</tag>
        </tags_set>
        <categories_set>
                <category>Europe</category>
        </categories_set>
        <text>
 
 
 ... et ayant &#233;crit le titre, je pr&#233;cise aussit&#244;t&#160;: &#171;&#160;de Bruxelles, donc de la  Commission  europ&#233;enne qui applique les  textes  adopt&#233;s par les dirigeants politiques, r&#233;unis au sein du  Conseil  europ&#233;en, avec le r&#244;le pro&#233;minent dans l&#8217;adoption de ces textes de la France qui, comme toujours, entend faire la le&#231;on au monde&#160;&#187;. Bref, la France a fix&#233; de r&#232;gles gaillardes qu&#8217;elle ne peut respecter.   
 Petit rappel, donc&#8230; 
 Apr&#232;s l&#8217;ouragan de la crise financi&#232;re, le Conseil europ&#233;en avait justement dit qu&#8217;&#224; partir du moment o&#249; les &#233;conomies europ&#233;ennes sont interd&#233;pendantes, il faut qu&#8217;elles &#233;voluent de mani&#232;re proche et dans la sinc&#233;rit&#233; des chiffres. Le Conseil a demand&#233; &#224; la Commission de mettre en place un syst&#232;me pour v&#233;rifier que les politiques nationales s&#8217;inscrivent dans les objectifs europ&#233;ens communs, et si tel ou tel pays laisse filer ses comptes, on pourra le passer sous une direction europ&#233;enne, permettant de r&#233;former la politique nationale pour l&#8217;inscrire dans la coh&#233;rence europ&#233;enne. Vous pouvez trouver &#231;a bien ou horrible, mais en attendant, ce sont les choix faits par nos valeureux dirigeants politiques. Une tutelle de la Commission, c&#8217;est plus cool qu&#8217;une tutelle de Poutine, mais bon&#8230; c&#8217;est le d&#233;but de la fin. 
 La France dans les choux 
 Hier, la Commission a publi&#233; son  rapport  de d&#233;but d&#8217;ann&#233;e. Il y a du bon et du moins bon, mais des pays basculent dans le rouge. Leur politique n&#8217;est pas cr&#233;dible, car ils perdent sur tous les tableaux, et la Commission les place sous &#171;&#160;surveillance renforc&#233;e&#160;&#187; jusqu&#8217;&#224; juin, en se pr&#233;parant &#224; prendre ensuite les commandes. C&#8217;est le dernier avertissement &#171;&#8201;sur le risque de non-respect de l&#8217;objectif budg&#233;taire recommand&#233;&#8201;&#187;,   et apr&#232;s c&#8217;est la tutelle.  
 Ces pays sont la France, la Croatie, la Slov&#233;nie et l'Italie. Ces mauvais &#233;l&#232;ves doivent prendre des mesures correctrices afin de&#160;&#171;&#8201;s&#8217;efforcer de se conformer pleinement &#224; la recommandation du Conseil&#8201;&#187;. 
 La maison n&#8217;est pas tenue 
 On retrouve l&#8217;histoire du d&#233;ficit  ramen&#233; sous les 3&#160;%, qui pour la France sera explos&#233; en 2014 et 2015, pour atteindre 4%, ce alors que la France avait d&#233;j&#224; obtenu deux ans de d&#233;lai compl&#233;mentaire... Que dit la Commission, chiffres &#224; l&#8217;appui&#160;? &#171;&#160;Le d&#233;ficit commercial, qui ne cesse de se creuser,&#160;refl&#232;te la perte continue des parts de march&#233; &#224; l'exportation. Malgr&#233; les mesures prises pour favoriser&#160;la comp&#233;titivit&#233;, jusqu'&#224; pr&#233;sent, le r&#233;&#233;quilibrage est limit&#233;. Le co&#251;t du travail reste &#233;lev&#233; et p&#232;se sur les marges des entreprises. &#187; S&#8217;agissant de la dette, le risque est que la France se retrouve &#171; expos&#233;e &#224; des turbulences sur les march&#233;s financiers,&#160;qui auraient des retomb&#233;es sur l'&#233;conomie r&#233;elle&#160;&#187;.  
 A la fin de l&#8217;automne 2013, la Commission avait fait semblant de croire au projet de budget, mais elle constate aujourd&#8217;hui que la France ne tient pas les objectifs auxquels elle s&#8217;est engag&#233;. C&#8217;est f&#226;cheux, et &#231;a ram&#232;ne &#224; peu de chose les beaux discours pro-europ&#233;ens. Ce qui n&#8217;emp&#234;chera pas cette cohorte de cornichons de mener une fervente campagne pour les &#233;lections europ&#233;ennes. Avec en figure de proue, la vip&#232;re Peillon qui, se sachant bient&#244;t vir&#233;, a n&#233;goci&#233; une place &#233;ligible au Parlement europ&#233;en. A ce stade, ce sont des traitres. &#160; 
 
 
 
 
 
        </text>
</document>
