<document>
	<date>2010-11-05</date>
        <title>La France viole les droits des enfants roms</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit de l'enfant</tag>
                <tag>roms</tag>
                <tag>conseil constitutionnel</tag>
        </tags_set>
        <categories_set>
                <category>droit des enfants</category>
        </categories_set>
        <text>
 
 
 Hu Jintao, un type sympa, a renonc&#233; &#224; sermonner Sarko sur les enfants roms pour ne pas f&#226;cher ce grand et noble pays qu&#8217;est la France, &#224; l&#8217;heure d&#8217;accords &#233;conomiques faits en promesses 100% pur China. Saluons l&#8217;abn&#233;gation de ce grand d&#233;fenseur des droits de l&#8217;homme qui a su contenir sa r&#233;volte, alors que Sarko se faisait ramasser le jour-m&#234;me par le Conseil constitutionnel pour la violation des droits des enfants roms  (D&#233;cision n&#176; 2010-614 du 4 novembre 2010).     En cause, une loi autorisant l'approbation de l'accord sign&#233; &#224; Bucarest le 1&#176; f&#233;vrier 2007 entre la France et la Roumanie, concernant les mineurs roumains isol&#233;s. Une loi de &#171;&#160;protection&#160;&#187;, bien entendu, et vous avez compris que la protection vise &#224; les faire d&#233;guerpir  illico presto.  L&#8217;&#233;quation est simple&#160;: enfant + rom = la patrie en danger.   D&#8217;abord, que faire lorsqu&#8217;on trouve dans les filets de Brice-le-Valeureux, un enfant rom&#160;? Et bien on se renseigne.   &#160; &#171; Le parquet des mineurs ou le juge des enfants territorialement comp&#233;tent, saisis de la situation d'un mineur roumain isol&#233;, fait imm&#233;diatement les diligences n&#233;cessaires afin d'obtenir, en France et en Roumanie, les &#233;l&#233;ments pertinents sur sa situation personnelle et administrative conform&#233;ment &#224; la l&#233;gislation en mati&#232;re de protection de l'enfance. Il informe sans d&#233;lai l'autorit&#233; judiciaire ou administrative comp&#233;tente en Roumanie, qui, apr&#232;s examen de la situation administrative et personnelle du mineur et d&#233;finition pr&#233;cise des modalit&#233;s de sa prise en charge en Roumanie, peut solliciter par &#233;crit son raccompagnement&#160;&#187;.   Jusque l&#224; pas de probl&#232;me, mais s&#8217;ouvre une option.   Premi&#232;re hypoth&#232;se&#160;: un juge pour enfant est saisi. &#171; Si le juge des enfants est saisi, il peut alors ordonner, au vu de ces &#233;l&#233;ments, la mainlev&#233;e du placement judiciaire afin de permettre le retour du mineur dans son pays d'origine &#187;.   Le juge des enfants intervient pour les affaires les plus pr&#233;occupantes, qui conduisent &#224; prendre des mesures contraignantes pour les enfants. C&#8217;est donc une d&#233;cision du juge, avec la garantie judiciaire et les voies de recours. Les avocats tous les jours forment des recours au nom d&#8217;enfants contestant la d&#233;cision d&#8217;un juge. N&#8217;en dites rien &#224; Sarko, &#231;a le rendrait malade&#160;: il r&#234;ve d&#8217;une justice qui fasse peur aux enfants, et l&#224; ce sont les enfants qui allument les d&#233;cisions des juges.   Seconde hypoth&#232;se: l&#8217;affaire est nouvelle, et c'est le parquet, qui g&#232;re cette phase. S&#8217;il a obtenu, par application de l&#8217;alin&#233;a 1, une demande   de raccompagnement&#160;de&#160;la part de ses&#160;coll&#232;gues roumains, la loi l&#8217;autorise&#160;&#224; ordonner la mesure. Tchao bambino&#160;!  &#160; &#171; Si le parquet des mineurs ne saisit pas le juge des enfants, il peut, d&#232;s r&#233;ception de la demande roumaine de raccompagnement, la mettre &#224; ex&#233;cution, s'il estime, eu &#233;gard notamment aux donn&#233;es fournies par la partie roumaine, que toutes les garanties sont r&#233;unies pour assurer la protection du mineur.&#160;&#187;   Probl&#232;me&#160;: c&#8217;est le procureur qui d&#233;cide, procureur qui n&#8217;est pas un juge, et d&#233;cision du procureur contre laquelle l&#8217;enfant ne peut pas former de recours. Et &#231;a, c&#8217;est pas bon.&#160; &#160;     D&#8217;autres juridictions viseraient la Convention sur les droits de l&#8217;enfant ou la Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme. Le Conseil constitutionnel est gardien de la Constitution, et il se fonde sur &#160;  l'article 16 de la D&#233;claration des droits de l'homme et du citoyen de 1789 : &#171; Toute soci&#233;t&#233; dans laquelle la garantie des droits n'est pas assur&#233;e, ni la s&#233;paration des pouvoirs d&#233;termin&#233;e, n'a point de Constitution &#187;. De ce texte bicentenaire, la jurisprudence a tir&#233; ce principe, tout aussi constitutionnel&#160;: &#171;&#160;Doit &#234;tre garanti le droit des personnes &#224; exercer un recours juridictionnel effectif&#160;&#187;.   Dans notre proc&#233;dure, le mineur est priv&#233; d&#8217;acc&#232;s au juge et de droit de recours&#160;: la loi vot&#233;e par une assembl&#233;e encore toute moite d&#8217;&#233;motion apr&#232;s le discours de Grenoble se fait coller un z&#233;ro point&#233;. Les enfants vont passer par le bureau des juges, et on va causer.   Il reste &#224; souhaiter que notre bon et brave   Hu Jintao, qui en Chine a aboli la peine de mort pour les femmes depuis belle lurette, n&#8217;ouvre pas face &#224; Sarko le dossier des gardes-&#224;-vue ill&#233;gales ou celui du contr&#244;le de la presse par le contre-espionnage.&#160;Heureusement, l'heure est &#224; la diplomatie de la sagesse.     Concensus diplomatique avant un G 20 prometteur, sous pr&#233;sidence fran&#231;aise   
 
 
 
 
        </text>
</document>
