<document>
	<date>2012-03-09</date>
        <title>La Gauche va-t-elle revenir sur les 24 000 places nouvelles en prison ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pr&#233;sidentielles 2012</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Faut-il 60&#160;000 profs de plus dans l&#8217;Education Nationale&#160;? Vu les besoins, je pense qu&#8217;ils ne seraient pas inactifs, mais je connais trop mal la question de l&#8217;enseignement pour savoir s&#8217;il ne faudrait pas mieux des infirmi&#232;res ou des&#160;flics, ou une r&#233;partition de ces 60&#160;000 postes entre divers services de l'Etat.  
 &#160; 
 En fait, ce que la Droite critique, c&#8217;est le co&#251;t. O&#249; trouver l&#8217;argent&#160;?  
 &#160; 
 La Gauche r&#233;plique que ce sera financ&#233; gr&#226;ce &#224; un ensemble de dispositifs. Bon. En fait, je me demande pourquoi la Gauche ne r&#233;pond pas tout simplement&#160;: &#171;&#160;En r&#233;affectant les cr&#233;dits vot&#233;s ce mois de f&#233;vrier pour la construction des 24&#160;000 places de prison suppl&#233;mentaires, et des embauches qui vont avec&#160;&#187;. Ca serait logique, car la Gauche a vot&#233; contre ce plan, reprochant au gouvernement de tout miser sur &#171;&#160;l'enfermement&#160;&#187;.  
 &#160; 
 Une position tr&#232;s juste. Toutes les &#233;tudes et de tous les pays montrent que la r&#233;insertion et la lutte contre la r&#233;cidive d&#233;pendent de mesures prises dans le cadre de l'am&#233;nagement de la peine. Mais les peureux maladifs de l'UMP se shootent &#224; l'enfermement.  
 &#160; 
 Combien &#231;a co&#251;te&#160;?  Le projet prison co&#251;te, d&#8217;apr&#232;s le  rapporteur UMP Jean-Paul Garraud , 3,57 milliards d'euros et le PS chiffre son plan d&#8217;embauche de fonctionnaires &#224;  2,5 milliards d&#8217; euros .  Donc, &#233;cole contre prison, le d&#233;bat est clos. 
 Aussi, je m&#8217;interroge&#160;: pourquoi la Gauche ne r&#233;pond-elle pas de mani&#232;re aussi limpide&#160;? Et me vient alors la crainte de voir la Gauche laisser en place les textes crapules contre lesquelles elle a protest&#233;s.  
 La derni&#232;re grande loi r&#233;pressive est celle sur les patients-psy du 5 juillet 2011. Je ne trouve rien sur son abrogation. Je ne trouve rien non plus sur l&#8217;abrogation des lois anti-immigr&#233;s et ou de celles qui ont gravement atteint les droits des enfants confront&#233;s &#224; la d&#233;linquance. De m&#234;me, la loi qui organise le fichage g&#233;n&#233;ral de la population pour pr&#233;tendument lutter contre l&#8217;usurpation d&#8217;identit&#233; sera-t-elle abrog&#233;e&#160;?  
 Pour critiquer, &#231;a va. Il y a &#160;  du m&#233;tier. Mais quelles sont les engagements ?  
 Par exemple, quelqu&#8217;un a-t-il compris quelle est la politique du PS sur l&#8217;immigration, et la d&#233;fense des sans-papiers&#160;? Hier soir, j&#8217;ai entendu ce clown triste de D&#233;sir Harlem dire que Sarko proc&#233;dait &#224; des r&#233;gularisations mais de mani&#232;re arbitraire car &#231;a changeait d&#8217;une pr&#233;fecture &#224; une autre, et qu&#8217;avec le  leader minimo  il y aurait des crit&#232;res objectifs. G&#233;nial&#160;! Et lesquels&#160;? R&#233;ponse de ce grand nigaud&#160;: la famille et le travail, sur examen individuel. Je n&#8217;ai pas besoin de vous pr&#233;ciser que c&#8217;est ce qui se fait d&#233;j&#224;, et depuis trente ans. &#160;  
 Sarko, qui pleurniche sur ses malheurs de famille, se revendique juge des sentiments des autres&#160;et veut remettre en cause la libert&#233; de mariage avec une personne de nationalit&#233; &#233;trang&#232;re. Commentaire du  leader minimo &#160;? La Cour Europ&#233;enne des Droits de l&#8217;Homme ne sera pas d&#8217;accord. Il&#160;nous amuse... On ne lui demande pas un topo sur la jurisprudence, mais quelle est sa politique. R&#233;ponse&#160;?&#160;Silence.  
 Hier, j&#8217;ai vu que Jean-Pierre Mignard commen&#231;ait sa campagne de lobbying pour piquer la place de Garde des Sceaux &#224; la demi-portion de Vallini, ce qui objectivement va dans la bonne direction. &#160;  
 Alors, Jean-Pierre, une question simple&#160;: la Gauche prend-elle l&#8217;engagement d&#8217;abroger toutes les lois liberticides vot&#233;es sous Sarko&#160;?  
 Merci d&#8217;avance pour&#160;ta r&#233;ponse franche et nette.  
 &#160; 
 
 L'&#233;lecteur devant les programmes &#233;lectoraux 
 &#160; 
 
 
 
 
        </text>
</document>
