<document>
	<date>2011-07-01</date>
        <title>L&#8217;agresseur (pr&#233;sum&#233;) de Sarko risque son emploi</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>discipline</tag>
                <tag>p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;agresseur (pr&#233;sum&#233;) de Sarko risque une double peine&#160;: p&#233;nal et disciplinaire. Le p&#233;nal, car il a agress&#233; un concitoyen, et le disciplinaire, car il est agent de la fonction publique. Au final, c&#8217;est le droit disciplinaire qui, en toute logique, devrait &#234;tre le plus s&#233;v&#232;re. Une voie sans issue...   &#160;   Quelle infraction est en cause&#160;?    &#160;   Au p&#233;nal, la condamnation repose sur les textes qui d&#233;finissent les infractions. En l&#8217;occurrence, l&#8217;article 222-13 du Code p&#233;nal&#160;:     &#171;&#160;Les violences ayant entra&#238;n&#233; une incapacit&#233; de travail inf&#233;rieure ou &#233;gale &#224; huit jours ou n'ayant entra&#238;n&#233; aucune incapacit&#233; de travail sont punies de trois ans d'emprisonnement et de 45 000 euros d'amende lorsqu'elles sont commises (4&#176;) sur un magistrat, un jur&#233;, un avocat, un officier public ou minist&#233;riel, un membre ou un agent de la Cour p&#233;nale internationale, un militaire de la gendarmerie nationale, un fonctionnaire de la police nationale, des douanes, de l'administration p&#233;nitentiaire ou toute autre personne d&#233;positaire de l'autorit&#233; publique, un sapeur-pompier professionnel ou volontaire, un gardien asserment&#233; d'immeubles ou de groupes d'immeubles ou un agent exer&#231;ant pour le compte d'un bailleur des fonctions de gardiennage ou de surveillance des immeubles &#224; usage d'habitation en application de l&#8217;article L. 127-1 du code de la construction et de l'habitation, dans l'exercice ou du fait de ses fonctions, lorsque la qualit&#233; de la victime est apparente ou connue de l'auteur.&#160;&#187;   &#160;   Il y a violences l&#233;g&#232;res, mais commises contre une &#171;&#160;personne d&#233;positaire de l'autorit&#233; publique&#160;&#187;. Eh oui, pas de texte sp&#233;cifique pour le pr&#233;sident de la R&#233;publique, que l&#8217;on retrouve dans cette joyeuse liste, &#224; c&#244;t&#233; des avocats, des pompiers, des gardiens d&#8217;immeubles... &#160;   &#160;   Sarkozy n&#8217;a pas port&#233; plainte, dit-on.   &#160;   Ca ne change rien. Juridiquement, porter plainte, c&#8217;est d&#233;noncer des faits dont on est victime ou t&#233;moin aupr&#232;s des autorit&#233;s de poursuites. Ici, l&#8217;infraction a &#233;t&#233; constat&#233;e en direct et  de visu .     Le procureur pr&#232;s le tribunal de Grande Instance &#171;&#160;appr&#233;ciera la suite &#224; donner&#160;&#187; selon les termes de l&#8217;article 40 du Code de proc&#233;dure p&#233;nale. Que la victime se manifeste ou non.   &#160;   Quand l&#8217;agresseur (pr&#233;sum&#233;) sera renvoy&#233; devant le tribunal, Sarkozy pourra se constituer partie civile et demander des dommages et int&#233;r&#234;ts pour le pr&#233;judice caus&#233;.   &#160;   C&#8217;est loin d&#8217;&#234;tre &#233;vident. Se constituer partie civile est pour la victime un droit lorsque le procureur a engag&#233; l&#8217;action p&#233;nale. Sarkozy a d&#233;j&#224; utilis&#233; cette possibilit&#233;, contre Villepin devant le tribunal (il n&#8217;a pas r&#233;it&#233;r&#233; en appel), ou dans l&#8217;affaire du piratage de ses comptes bancaires. Mais cette affaire est actuellement devant la Cour de cassation, et le Parquet g&#233;n&#233;ral a estim&#233; que cette constitution de partie civile &#233;tait irr&#233;guli&#232;re.   &#160;   Sur quoi se fonde le Parquet&#160;?   &#160;   Le Parquet ne vise pas un texte pr&#233;cis, mais les notions d&#8217;impartialit&#233; et d&#8217;ind&#233;pendance, telles que d&#233;finies par l&#8217;article 6-1 de la Convention europ&#233;enne des droits de l&#8217;homme.    &#160;   Pour l&#8217;avocat g&#233;n&#233;ral,&#160;&#171;l 'exercice de l'action civile par le pr&#233;sident de la R&#233;publique devant une juridiction p&#233;nale para&#238;t incompatible avec l'exercice de ses pouvoirs institutionnels : le fait qu'une autorit&#233; soumette &#224; ceux-l&#224; m&#234;me qui rel&#232;vent de son pouvoir de nomination le soin de trancher un litige qui concerne ses int&#233;r&#234;ts priv&#233;s, est de nature &#224; donner l'apparence aux autres parties, comme au public, que le proc&#232;s n'ob&#233;it pas aux r&#232;gles d'un proc&#232;s &#233;quitable, qu'il n'est pas tenu dans le respect de l'ind&#233;pendance du tribunal et que ne sont pas assur&#233;es les conditions objectives d'un fonctionnement impartial. Les r&#232;gles du proc&#232;s &#233;quitable ne paraissent pas respect&#233;es dans une telle situation .   De plus, le pr&#233;sident de la R&#233;publique, partie priv&#233;e &#224; un proc&#232;s, ne peut simultan&#233;ment appara&#238;tre, dans cette instance, comme le garant de l'ind&#233;pendance de l'autorit&#233; judiciaire, alors que l'article 64 de la Constitution lui en donne la mission institutionnelle et alors que charg&#233; par l'article 5 de la Constitution d'assurer le fonctionnement r&#233;gulier des pouvoirs publics, il doit veiller au respect de la s&#233;paration des pouvoirs&#160;&#187; .   La Cour de cassation ne s&#8217;est pas encore prononc&#233;e, mais le d&#233;bat est tr&#232;s s&#233;rieux.   L&#8217;agresseur (pr&#233;sum&#233;) est un agent titulaire des collectivit&#233;s locales. Quel texte d&#233;finit les fautes des fonctionnaires&#160;?   La r&#233;f&#233;rence est le tr&#232;s court article 29 de la loi   n&#176;83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires, dite le statut g&#233;n&#233;ral&#160; :   &#171;&#160;Toute faute commise par un fonctionnaire dans l'exercice ou &#224; l'occasion de l'exercice de ses fonctions l'expose &#224; une sanction disciplinaire sans pr&#233;judice, le cas &#233;ch&#233;ant, des peines pr&#233;vues par la loi p&#233;nale&#160;&#187;.    Quelques mots pour dire beaucoup&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   A l&#8217;inverse des infractions p&#233;nales, il n&#8217;existe pas de d&#233;finition des fautes disciplinaires. C&#8217;est au cas par cas, au regard des devoirs g&#233;n&#233;raux des fonctionnaires, que l&#8217;autorit&#233; hi&#233;rarchique, sous le contr&#244;le du juge, d&#233;cide.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   &#160; Le prononc&#233; d&#8217;une sanction p&#233;nale n&#8217;interdit pas l&#8217;engagement es poursuites disciplinaires.   Oui, mais le juge p&#233;nal &#233;tant saisi, l&#8217;autorit&#233; disciplinaire doit sursoir &#224; statuer.   C&#8217;est une id&#233;e fausse. L&#8217;administration doit exercer &#160;  les pr&#233;rogatives que la loi lui a confi&#233;es, et appr&#233;cier le comportement du fonctionnaire. Elle ne peut sursoir &#224; statuer que si elle justifie d&#8217;une contestation sur les faits que seul le juge p&#233;nal peut trancher. Ici, l&#8217;autorit&#233; hi&#233;rarchique &#224; toutes les infos pour se prononcer, non comme un petit procureur, mais comme d&#233;fenseur de l&#8217;action de l&#8217;administration. Il serait logique que, sans attendre, le maire d&#233;cide d&#8217;engager les poursuites et prononce une suspension conservatoire, le temps de la proc&#233;dure.   Mais les faits rel&#232;vent de la vie priv&#233;e, sans lien avec la fonction exerc&#233;e par cet agent&#160;! &#160;   De tout temps, il a &#233;t&#233; admis que   des faits r&#233;pr&#233;hensibles commis par l&#8217;agent dans le cadre de sa vie priv&#233;e l&#8217;exposent &#233;galement &#224; l&#8217;engagement d&#8217;une proc&#233;dure disciplinaire s&#8217;ils t&#233;moignent d&#8217;un manquent &#224; ses devoirs et portent atteinte &#224; l&#8217;image de la collectivit&#233;.   On trouve maints exemples dans la jurisprudence, pour des faits graves tels qu&#8217;un homicide volontaire (Conseil d&#8217;Etat, 20 octobre 1967, Boussard-Bilier) ou pour des vols (Conseil d&#8217;Etat, 9 mars 1984, Assenine).   Que risque l&#8217;agresseur (pr&#233;sum&#233;)&#160;?   Les sanctions doivent &#234;tre proportionn&#233;es aux faits reproch&#233;s &#224; l&#8217;agent (CAA Bordeaux, 9 mars 1998, Sivu de Fargues). L&#8217;agresseur (pr&#233;sum&#233;) &#233;tait appr&#233;ci&#233;, mais peut-on garder dans la fonction publique un agent qui a agress&#233; le pr&#233;sident de la R&#233;publique, et voulait le frapper&#160;?   &#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
