<document>
	<date>2007-11-12</date>
        <title>La gr&#232;ve des &#233;tudiants est-elle l&#233;gale?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gr&#233;ve</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 La gr&#232;ve des &#233;dudiants est-elle l&#233;gale? Non, rien de l&#233;gal, malgr&#233; les apparences d&#8217;un vote. Mais cette ill&#233;galit&#233;, qui puise dans l&#8217;esprit de r&#233;sistance, est elle-m&#234;me une garantie sup&#233;rieure des libert&#233;s.   &#160;   Une gr&#232;ve ill&#233;gale   &#160;   La gr&#232;ve, entendue comme la cessation concert&#233;e du travail, est reconnue depuis la loi du 25 mai 1864, dite loi Ollivier, qui abolissait le d&#233;lit de coalition cr&#233;&#233; par la loi Le Chapelier du 14 juin 1791. Le droit de gr&#232;ve a depuis acquis un fondement constitutionnel, avec le pr&#233;ambule de la Constituion de 1946 : &#171;&#160; Le droit de gr&#232;ve s&#8217;exerce dans le cadre des lois qui la r&#233;glementent. &#160;&#187; Pour les fonctionnaires, le Front populaire n&#8217;avait pas os&#233; faire le pas, et c&#8217;est le Conseil d&#8217;Etat qui dans un arr&#234;t Dehaene du 7 juillet 1950&#160;avait reconnu ce droit, en visant le pr&#233;ambule de 1946.   &#160;   Pour les &#233;tudiants, rien de cela et la raison est simple&#160;: les &#233;tudiants ne cessent pas le travail, mais se privent du b&#233;n&#233;fice des cours. Gr&#232;ve des profs ou gr&#232;ve des &#233;tudiants&#160;sont deux choses bien distinctes. Par ailleurs, les gr&#232;ves des &#233;tudiants s&#8217;accompagnent souvent du blocage des facult&#233;s&#160;: une atteinte &#224; la libert&#233; d&#8217;aller et venir dans un lieu public. Le responsable des locaux peut demander le recours &#224; la force publique sans avoir &#224; passer par le juge.   &#160;   La r&#233;sistance &#224; l&#8217;oppression   La loi reste taisante, alors il faut aller voir &#224; l&#8217;&#233;tage sup&#233;rieur, du c&#244;t&#233; de la Constitution.   Tout d&#8217;abord, la lecture faite depuis 1946 est bien restrictive. Pourquoi faire dire au texte ce qui n&#8217;est pas &#233;crit&#160;? Or, le texte parle de la gr&#232;ve, mais ne la d&#233;finit pas. Aussi devraient &#234;tre prises en compte les gr&#232;ves les plus diverses, qui ont une vraie port&#233;e sociale&#160;: gr&#232;ve des parents refusant d&#8217;envoyer leurs enfants &#224; l&#8217;&#233;cole, gr&#232;ve administrative marqu&#233;e par le refus d&#8217;effectuer certaines formalit&#233;s, gr&#232;ve des patrons-transporteurs, gr&#232;ve des cotisations... Les formes des conflits sociaux se renouvellent, et la conception l&#233;gale de la gr&#232;ve est en d&#233;calage.   &#160;   Ce d&#8217;autant plus qu&#8217;il existe un incontestable fondement constitutionnel, avec l&#8217;article 2 de la D&#233;claration des droits de l&#8217;homme de 1789&#160;: &#171;&#160;Le but de toute association politique est la conservation des droits naturels et imprescriptibles de l'Homme. Ces droits sont la libert&#233;, la propri&#233;t&#233;, la s&#251;ret&#233;, et  la r&#233;sistance &#224; l'oppression. &#160;&#187; Droit d&#233;cisif, h&#233;las trop oubli&#233;.   &#160;   Riches d&#233;bats aux temps r&#233;volutionnaires   &#160; L&#8217;id&#233;e de garantir un droit collectif aux citoyens pour s&#8217;opposer &#224; la force injuste de la loi &#233;tait tr&#232;s pr&#233;sente en 1789. En 1793, la question des droits fondamentaux &#233;tait revenue dans le d&#233;bat public, avec de tr&#232;s int&#233;ressantes r&#233;f&#233;rences.   &#160;   D&#8217;abord, le projet de Robespierre, du 24 avril 1793.   &#171;&#160;Art. 27. &#8211; La r&#233;sistance &#224; l&#8217;oppression est la cons&#233;quence des autres droits de l&#8217;homme et du citoyen.   &#171;&#160;Art. 29. &#8211; Lorsque le gouvernement viole les droits du peuple, l&#8217;insurrection est, pour le peuple, et pour chaque portion du peuple, le plus sacr&#233; des droits et le plus indispensable des devoirs.   La d&#233;claration girondine, du 29 mai 1793, ne disait pas autre chose.   &#171;&#160;Art. 29. Dans tout gouvernement libre, les hommes doivent avoir un moyen l&#233;gal de r&#233;sister &#224; l&#8217;oppression&#160;; et lorsque de moyen est impuissant, l&#8217;insurrection est le plus saint des devoirs.   &#160;   Il faut aussi citer, parmi beaucoup d&#8217;autres, Condorcet, et son projet du 15 f&#233;vrier 1793,   &#171;&#160;Art. 31. &#8211; Les hommes r&#233;unis en soci&#233;t&#233; doivent avoir un moyen l&#233;gal de r&#233;sister &#224; l&#8217;oppression.   &#171;&#160;Art. 32. &#8211; Il y a oppression lorsqu&#8217;une loi viole les droits naturels, civils et politiques qu&#8217;elle doit garantir. (&#8230;)   &#171;&#160;Dans tout gouvernement libre, le mode de r&#233;sistance &#224; ces diff&#233;rents actes d&#8217;oppression doit &#234;tre r&#233;gl&#233; par la Constitution.   &#160;   Plus pr&#232;s de nous, c&#8217;est le Pr&#233;ambule de la D&#233;claration Universelle de l'ONU qui proclame&#160;:   &#171;&#160;Il  est essentiel que les droits de l'homme soient prot&#233;g&#233;s par un r&#233;gime de droit pour que l'Homme ne soit pas contraint supr&#234;me recours, &#224; la r&#233;volte contre la tyrannie et l'oppression.&#160;&#187;   &#160;   &#160;   * &#160;&#160;  * &#160;&#160;  *   &#160;   &#160; Bref, un gouvernent peut s&#8217;&#233;garer, et user de ses lois pour porter atteinte aux droits et libert&#233;s. Les citoyens ont alors le droit et le devoir d&#8217;agir pour retrouver le chemin de la Justice et du respect des droits. Aspect d&#233;cisif de la d&#233;mocratie&#160;: le socle qui fonde le pacte social doit &#234;tre d&#233;fendu par tous.   &#160;   Depuis, la question a beaucoup &#233;volu&#233;e, et la premi&#232;re r&#233;ponse est  l&#8217;Etat droit , soit l&#8217;encadrement de la loi par les principes du droit&#160;: la loi n&#8217;est l&#233;gitime que dans le respect des principes.   &#160;   Mais il faut aussi pr&#233;server des voies moins am&#233;nag&#233;es, puisant directement dans la r&#233;action d&#8217;un peuple qui dit  Non.  Ce qui pose une vraie question&#160;: faut-il l&#233;gif&#233;rer sur ces nouveaux modes de protestation &#160; collective, au risque de normaliser, ou laisser libre ce terrain pour la r&#233;volte, cet espace pour le cri, avec pour seule garantie l&#8217;esprit de la Constitution &#160;? A-t-on le droit de l&#233;galiser la r&#233;volte? 
 
 
 
 
        </text>
</document>
