<document>
	<date>2012-01-23</date>
        <title>La&#239;cit&#233; : Hollande ne vaut pas mieux que Sarkozy</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>religion</tag>
                <tag>laicit&#233;</tag>
                <tag>hollande</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                   Notre  leader minimo  Hollande a eu une id&#233;e g&#233;niale&#160;: comme la la&#239;cit&#233; est menac&#233;e (par les Auvergnats), et bien on va inscrire la loi de 1905 dans la Constitution. Comme cela les Auvergnats pourront faire tout ce qu&#8217;ils veulent, ils se casseront les dents sur la Constitution, qui est la r&#232;gle supr&#234;me de la R&#233;publique. Non mais.  
 Sauf que cette proposition, bien dans la ligne UMP &#171;&#160;faisons du consensus sur le dos de l&#8217;Islam&#160;&#187;, est inepte. Si vous aviez encore un doute, je le l&#232;ve&#160;: le PS, c&#8217;est l&#8217;UMP en plus hypocrite. 
 Je suis donc  illico presto  all&#233; chercher la loi de 1905, et l&#224;, premier probl&#232;me&#160;: j&#8217;ai tourn&#233; et retourn&#233; la loi dans tous les sens, et gros malaise&#160;: le mot la&#239;cit&#233; s&#8217;y figure pas. F&#226;cheux. Je me suis ensuite activ&#233; pour chercher les articles qui traitent de l&#8217;&#233;cole, tant cette question est centrale dans la libert&#233; de religion&#160;: pas un mot, la question&#160;relevant d&#8217;autres lois. Idem pour les lois anti-voile ou anti-niqab&#160;: pas un mot. Pour les obligations des fonctionnaires,&#160;les&#160;soins &#224; l'h&#244;pital &#160;: pas un mot non plus&#160;!&#160;J&#8217;ai continu&#233; mes recherches, et pour traiter de la question de la la&#239;cit&#233;, j&#8217;ai vu qu&#8217;il fallait une bonne vingtaine de lois. Pas facile de coller tout &#231;a dans la Constitution&#8230;  
 J&#8217;ai ensuite lu la loi de 1905 sur la s&#233;paration des &#233;glises et de l&#8217;Etat,  &#160; mais j&#8217;&#233;tais attrist&#233; pour mon  leader minimo &#160;d&#232;s la lecture du titre : les musulmans ne sont pas structur&#233;s en &#233;glise, alors &#231;a nous colle bien &#224; c&#244;t&#233; de la plaque.  
 En poursuivant, je me suis fait une belle frayeur avec l&#8217;article 19 de la loi, modifi&#233; par une loi du 25 d&#233;cembre 1942, donc une loi sign&#233;e par P&#233;tain le traitre, complice de crime contre l&#8217;humanit&#233;, permettant  aux associations cultuelles de recevoir librement des dons et legs, et des subventions de l'&#201;tat, des d&#233;partements et des communes pour les r&#233;parations aux &#233;difices affect&#233;s au culte. 
 Un attentat grave &#224; la loi de 1905&#160;: l&#8217;argent public autoris&#233; &#224; financer les cultes ! De Gaulle a conserv&#233; la loi, le PS aussi, et Hollande prend son air &#171;&#160;Moi,  &#160; je vais sauver la R&#233;publique&#160;&#187;  &#160; en rendant constitutionnelle la loi sign&#233;e par P&#233;tain qui permet le financement public. Ils me font rire&#160;!  &#160; 
 La blague se poursuit, car la la&#239;cit&#233;, comme mod&#232;le de la libert&#233; de religion, est prot&#233;g&#233;e la Constitution depuis&#8230; 1958. Dommage que le  leader minimo  ne se soit pas renseign&#233;&#160;! C&#8217;est l'article 1er de la Constitution : &#171;&#160;La France est une R&#233;publique indivisible, la&#239;que, d&#233;mocratique et sociale. Elle assure l'&#233;galit&#233; devant la loi de tous les citoyens sans distinction d'origine, de race ou de religion&#160;&#187;.  
 D&#232;s 1977, le Conseil constitutionnel a reconnu la valeur constitutionnelle de ce &#171;&#160;principe fondamental reconnu par les lois de la R&#233;publique&#160;&#187; (D&#233;c. N&#176; 77-87 du 23 novembre 1977).  Dans sa d&#233;cision du 19 novembre 2004 (N&#176; 2004-505) le Conseil a jug&#233; que ce principe &#160;  interdit  &#160; &#171; &#224; quiconque de se pr&#233;valoir de ses croyances religieuses pour s&#8217;affranchir des r&#232;gles communes r&#233;gissant les relations entre collectivit&#233;s publiques et particuliers &#187; 
 Ce principe  a &#233;t&#233; reconnu par la Cour  europ&#233;enne des droits de l&#8217;homme (CEDH, 10 novembre 2005, Leyla &#350;ahin c./ Turquie, n&#176; 44774/98). Le principe ressort aussi du Pacte des droits civils et politiques de 1966, et donc du contr&#244;le du Comit&#233; des droits de l&#8217;homme de l&#8217;ONU, et de la Charte des droits fondamentaux de l&#8217;Union europ&#233;enne, et donc de jurisprudence de la Cour de Justice de l&#8217;Union europ&#233;enne. Toutes ces normes supra-l&#233;gislatives reconnaissent la validit&#233; de la l a&#239;cit&#233;, d&#232;s lors qu&#8217;on n&#8217;est pas dans le mythe, mais dans le r&#233;el si bien exprim&#233; par l&#8217;article 1 de la loi de 1905&#160;: &#171;&#160; La R&#233;publique assure la libert&#233; de conscience. Elle garantit le libre exercice des cultes sous les seules restrictions &#233;dict&#233;es ci-apr&#232;s dans l'int&#233;r&#234;t de l'ordre public&#160;&#187;. 
 Evidemment, l&#8217;&#233;quipe de campagne du  leader minino  sait tout cela, mais elle s&#8217;en fiche. Elle veut seulement reprendre &#224; sa mani&#232;re, hypocrite et mielleuse, la ligne anti-musulmane sans laquelle tout succ&#232;s &#233;lectoral semble impossible en France. C&#8217;est pas vraiment une surprise alors que les soc&#8217; profitent de leur majorit&#233; au S&#233;nat pour voter la loi sur le voile des nounous et la loi m&#233;morielle contre la Turquie.  
 Apr&#232;s, je me suis distrait avec le programme &#233;conomique. L&#8217;argent mauvais ma&#238;tre et bon serviteur, c&#8217;&#233;tait un sujet de dissertation en 3&#176;. Ca m&#8217;a rajeuni.  
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
