<document>
	<date>2012-08-08</date>
        <title>La Justice a retrouv&#233; un ministre ! Et c'est une ministre !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>justice</tag>
                <tag>ministre</tag>
                <tag>mineurs</tag>
                <tag>d&#233;tention</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 L&#8217;entretien de Christiane Taubira  &#224;  Lib&#233;ration  est une r&#233;publicaine surprise.  On a retrouv&#233; un ministre, un vrai.  
 
 All&#233;gorie de la Justice, Gaetano Gandolfi, entre 1760 et 1762, Mus&#233;e du Louvre 
 &#160; 
 Taubira a-t-elle tort ou raison&#160;? On verra, mais ce n&#8217;est pas le plus important. Ce qui marque, c&#8217;est que le minist&#232;re est pilot&#233; par un Ministre, qui prend le temps de travailler avant de faire des d&#233;clarations, qui d&#233;fend la qualit&#233; du travail de ses services et qui prend des positions politiques fortes. Tout &#231;&#224;, c&#8217;est nouveau et inattendu car bien loin des miasmes s&#233;curitaires de la campagne de la Gauche Molle.  &#160; &#160; 
 Un ministre de la Justice, un vrai&#160;!  
 Des trois ministres de la Justice du quinquennat Sarko, aucun n&#8217;a r&#233;ellement exerc&#233; la fonction car tout se d&#233;cidait entre le conseiller justice de l&#8217;Elys&#233;e et le cabinet du minist&#232;re de l&#8217;Int&#233;rieur. Le minist&#232;re de la Justice voyait passer les plats,&#8230; quand il les voyait passer&#160;! &#160;  
 Il faut dire, aussi, que nous avons eu de grands visionnaires, tr&#232;s qualifi&#233;s pour le  job . 
 Dati &#233;tait reine pour diff&#233;rencier une robe Herm&#232;s ou Chanel, mais apr&#232;s trois ans de fonction elle ne faisait toujours pas la diff&#233;rence entre un procureur et un pr&#233;fet.  
 MAM n&#8217;a rien fait, &#224; part montrer ses talents pour la d&#233;fiscalisation en Tunisie  via  les SCI familiales.  
 Quand &#224; Mercier, le raminagrobis du groupe centriste au S&#233;nat, il a incarn&#233;, &#224; merveille, le vide. Notamment lorsque les policiers manifestaient &#224; Bobigny contre une d&#233;cision de justice. Ou quand Gu&#233;ant, ministre de l&#8217;int&#233;rieur, commentait en direct l&#8217;affaire Merah, alors qu&#8217;une instruction judiciaire avait &#233;t&#233; ouverte.  
 
 A ll&#233;gorie du Triomphe de la Justice,  Jean-Baptiste Jouvenet (1644-1717), Petit Palais 
 &#160; 
 &#160; 
 Et le programme de la &#160;  Gauche Molle&#160;?  &#160; 
 &#160; 
 C&#8217;&#233;tait une piti&#233;, avec dans le r&#244;le-titre l&#8217;ex-futur ministre Vallini, qui programmait une table ronde d&#232;s qu&#8217;un journaliste lui posait une question et qui alimentait &#224; tour de bras l&#8217;insens&#233; discours s&#233;curitaire de son ma&#238;tre de pens&#233;e, Sarkozy Nicolas. 
 &#160; 
 Incapable de poser un principe d&#8217;analyse, et c&#8217;en &#233;tait &#224; rire&#160;: &#171;&#160;Oui, nous allons changer cela, mais avec des am&#233;nagements, apr&#232;s discussion, dans le consensus, et sous conditions, et sans braquer l&#8217;&#233;lectorat hostile, et patati, et patata&#8230;&#160;&#187;. Leur trouille&#160;? Se faire taxer de &#171;&#160;laxisme&#160;&#187; ou &#171;&#160;d&#8217;ang&#233;lisme&#160;&#187;, par ceux qui ont laiss&#233; exploser les chiffres de la d&#233;linquance et qui ont perdu toutes les &#233;lections en cinq ans. &#160;  Sans r&#233;flexion sur la fonction judiciaire, ils &#233;taient &#224; poils devant la moindre critique.  
 &#160; 
 En figure de proue, la d&#233;linquance des mineurs car pour tous ces poltrons de l&#8217;avenir, la jeunesse est une menace. Aussi le normal Hollande Fran&#231;ois dans son programme d&#8217;acier avait pr&#233;vu de doubler les centres &#233;ducatifs ferm&#233;s (CEF), car les p&#8217;tits jeunes, ils allaient trembler avec la Gauche&#160;Molle, et pas l&#8217;inverse&#160;! Il faut dire que voir la Gauche Molle trembler, ce n&#8217;est pas un spectacle&#160;pour les&#160;enfants.  
 
 &#160; 
 La Justice et la Vengeance Divine poursuivant le Crime,&#160;Pierre-Paul Proud&#8217;hon, entre 1815-1818,  
 Mus&#233;e de l&#8217;H&#244;tel Sandelin, Saint-Omer 
 &#160; 
 Les d&#233;clarations de Christiane Taubira 
 &#160; 
 Les centres &#233;ducatifs ferm&#233;s 
 &#160; 
 &#171;&#160;Il faut sortir du fantasme CEF. Il faut arr&#234;ter de dire que c'est LA solution. Aujourd'hui, on place en CEF des jeunes car, parfois, il n'y a pas d'autres offres de placement. On ne va quand m&#234;me pas en construire d'autres pour l&#233;gitimer ce contresens&#160;&#187;. 
 &#160; 
 Excellent. Un CEF, un centre ferm&#233; qui n&#8217;est pas une prison, est un &#233;l&#233;ment important du dispositif mais il ne correspond qu&#8217;&#224; l&#8217;un des besoins, celui des situations limites, et il &#233;tait inadmissible de voir la Gauche&#160;Molle en faire son point phare.  
 &#160; 
 Ce d&#8217;autant plus que comme les budgets ne suivent pas, il ne s&#8217;agit pas de construire (et &#233;quiper en personnel) des CEF mais de transformer des centres ouverts en centres ferm&#233;s&#160;! Ainsi, des primo-d&#233;linquants se trouvent, par manque de place, en CEF.  
 &#160; 
 Aussi, et comme les exp&#233;riences sont diverses, le minist&#232;re va &#233;valuer. Mais dire qu&#8217;on &#233;value avant de foncer, c&#8217;est une traitrise pour les allum&#233;s de l&#8217;UMP. C'est vrai que si on &#233;valuait l'UMP, &#231;a ferait des d&#233;gats. 
 &#160; 
 La ministre a tout &#224; fait raison de rappeler les succ&#232;s du service socio-&#233;ducatif milieu ouvert&#160;: 80% de non-r&#233;cidive. Qui dit mieux&#160;? Aussi, elle annonce un renforcement des effectifs. C&#8217;est la seule solution de sagesse, car vis-&#224;-vis de mineurs, rien ne peut se faire sans le rapport humain.  
 
 &#160; 
 La Cl&#233;mence et la Justice, Louis Jean-Ren&#233; Lagr&#233;n&#233;e, 1765 
 Mus&#233;e National du Chateau de Fontainebleau 
 &#160; 
 &#160; 
 Les courtes peines 
 &#160; 
 &#171;Il y a des ann&#233;es que l'on sait que la prison g&#233;n&#232;re de la r&#233;cidive, c'est presque m&#233;canique. Il faut arr&#234;ter ! &#199;a d&#233;socialise, &#231;a co&#251;te cher et &#231;a fait de nouvelles victimes.&#187; 
 Pol&#233;mique&#160;? Voici ce qu&#8217;en dit une &#233;tude faite par l&#8217;Administration p&#233;nitentiaire en mai 2011 &#224; partir des dossiers de 7000 d&#233;tenus, en examinant la situation 5 ans plus tard. D&#233;di&#233; &#224; tous nos bons amis de l&#8217;UMP.  
 &#160; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Parmi les personnes ayant purg&#233; une peine inf&#233;rieure &#224; 6 mois, 62% avaient r&#233;cidiv&#233;.  
 - &#160;&#160;&#160;&#160;&#160;&#160; Pour celles ayant effectu&#233; entre un an et moins de deux ans, le taux est de 64%.  
 - &#160;&#160;&#160;&#160;&#160;&#160;Se ulement 37% des d&#233;tenus  ayant purg&#233; une peine de cinq ans et plus avaient r&#233;cidiv&#233;. 
 &#160; 
 Oki&#160;?  
 La prison comme seule solution&#8230; 
 C&#8217;est un probl&#232;me de d&#233;sintoxication de l&#8217;opinion&#160;: &#171;La droite a fait croire &#224; l'opinion publique qu'en enfermant de plus en plus, n'importe comment et pour n'importe quoi, on assurait sa s&#233;curit&#233;. L'opinion a &#233;t&#233; totalement endoctrin&#233;e par des informations partisanes.&#187;  
 La ministre poursuit&#160;: &#171;&#160;La surpopulation carc&#233;rale&#160;est directement li&#233; &#224; la politique p&#233;nale men&#233;e ces dix derni&#232;res ann&#233;es par la droite. Elle est inacceptable et dangereuse, &#160; et des consignes vont &#234;tre donn&#233;es aux parquets pour freiner le recours aux peines planchers et aux courtes peines de prison, susceptibles d'&#234;tre remplac&#233;es par des peines alternatives.&#187; 
 &#160; 
 Le d&#233;mant&#232;lement des campements de Roms&#160;? 
 &#160; 
 La r&#233;ponse tient en quelques mots&#160;: &#171;C'est une question pour Manuel Valls? Allez place Beauvau. L&#224;, on est place Vend&#244;me.&#187; 
 &#160; 
 Cette fois-ci, c&#8217;est s&#251;r&#160;: on a retrouv&#233; un ministre de la Justice, garde des Sceaux. Et c'est une ministre. 
 &#160; 
 
 All&#233;gorie de la Justice et de la Paix,  Corrado Giaquinto, 1753, Collection priv&#233;e 
 
 
 
 
        </text>
</document>
