<document>
	<date>2011-07-04</date>
        <title>La justice de New York et justice de Paris</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>dsk</tag>
                <tag>preuve</tag>
                <tag>viol</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Les derniers &#233;v&#232;nements changent tout pour DSK. Le procureur est explos&#233;, soudain vuln&#233;rable &#224; la t&#234;te de services divis&#233;s. L&#8217;accusation est en lambeaux, et tout indique qu&#8217;on va vers l&#8217;abandon des charges. Sur ce blog, quelques jours plus t&#244;t, j&#8217;ai &#233;cris que les faits, c&#8217;&#233;tait pour moi la d&#233;claration de la victime, &#224; la virgule pr&#232;s. Je retire&#160;&#224; la virgule pr&#232;s, je maintiens le reste, ce qui ne remet&#160;rien en&#160;cause de la d&#233;cision souveraine de la justice de New York. Je n'aborde pas la qualification, et rejette tout ce qui est de la sph&#232;re de la culpabilit&#233;, sur cette affaire comme sur toute autre. Exposer une th&#232;se sur des faits largement publi&#233;s et contest&#233;s ne remet pas en cause la pr&#233;somption d'innocence. &#160;   Non-lieu, innocence&#160;?   Y aura-t-il non-lieu ou DSK sera-t-il d&#233;clar&#233; innocent&#160;? Ce soir, ce n&#8217;est pas clair, car le procureur est peu loquace. La d&#233;fense aussi, comme bouscul&#233;e par des &#233;v&#232;nements qu&#8217;elle n&#8217;avait pas pr&#233;vus. Ce qui se passe n&#8217;est en rien une victoire de la d&#233;fense. C&#8217;est le procureur qui a &#233;crit aux avocats pour les informer des mensonges de la plaignante. Le jour m&#234;me, les avocats &#233;taient sur une autre plan&#232;te&#160;: ils contestaient la s&#233;ance de reconnaissance de l&#8217;accus&#233;. Une semaine plut&#244;t, et apr&#232;s leur enqu&#234;te, apr&#232;s celle du  New York Times,  ils avaient dit qu&#8217;ils ne remettaient rien en cause de la personnalit&#233; de la plaignante.   A New York, le mensonge est une infraction   Pourquoi ce revirement&#160;? Nafissatou Diallo a menti. Incontestablement, elle a menti. Et elle a menti devant le jury et apr&#232;s voir pr&#234;t&#233; serment, ce qui dans le droit US, est la mati&#232;re d&#8217;une infraction, le parjure.&#160;Les US sont intransigeants avec le mensonge, sauf quand il&#160;permet de justifier la guerre en Irak.   Le Procureur a l&#226;ch&#233; l&#8217;affaire. Son courrier aux avocats est sinc&#232;re, et relate les faits les plus importants. Des fuites dans le  New York Times  d&#233;crivent la derni&#232;re audition de la semaine, relative aux d&#233;p&#244;ts d&#8217;argent sur le compte bancaire. Nafissatou Diallo, qui avait affirm&#233; avoir pour seul revenu son salaire, est rest&#233;e sans voix, incapable de r&#233;pondre devant la preuve des d&#233;p&#244;ts d&#8217;argent.   Le procureur d&#233;montre aussi qu&#8217;elle a menti sur les conditions de sa demande d&#8217;asile.&#160;Nul ne sait ce qui s&#8217;est pass&#233; en Guin&#233;e il y a 7 ans, et mais elle a donn&#233; une version des faits qui n&#8217;&#233;tait plus la m&#234;me aujourd&#8217;hui, et, plac&#233;e devant ses contradictions, elle a reconnu que la premi&#232;re version &#233;tait mensong&#232;re.   S&#8217;agissant du jour  J,  elle a aussi menti. Elle avait affirm&#233; qu&#8217;apr&#232;s la sc&#232;ne sexuelle, elle s&#8217;&#233;tait r&#233;fugi&#233;e dans un couloir, cherchant &#224; se faire vomir. Or, elle a fait le m&#233;nage d&#8217;une autre chambre, puis est revenue dans la suite o&#249; ont eu lieu les faits pour poursuivre son travail, avant de se d&#233;cider &#224; aller d&#233;noncer les faits aupr&#232;s de la direction. Le procureur &#233;voque aussi d&#8217;autres caviars, secondaires vu qu&#8217;ils ne sont pas explicit&#233;s dans la lettre. Et puis ce coup de fil du lendemain &#224; celui qui est son ami emprisonn&#233;, pour avoir dit&#160;: &#171; Ne t'inqui&#232;te pas, ce type a beaucoup d'argent. Je sais ce que je fais&#160;&#187;.&#160;   Aux US, le mensonge fusille une affaire   Dans la proc&#233;dure US, le mensonge de la victime devant le jury est irr&#233;m&#233;diable. Chaque pays juge selon ses lois et ses coutumes. Pour passer une affaire, le procureur doit &#234;tre s&#251;r que l&#8217;unanimit&#233; du jury se prononcera &#171;&#160;au del&#224; du doute raisonnable&#160;&#187;. Autant dire que c&#8217;est mal parti sur une affaire qui repose beaucoup sur les d&#233;clarations, et alors que les faits sont contest&#233;s par l&#8217;accus&#233;. La justice de New York se prononcera&#160;: non-lieu ou acquittement. C&#8217;est aujourd&#8217;hui la seule incertitude.   En droit fran&#231;ais   Tout ceci ne nous emp&#234;che pas de raisonner au regard de ce qu&#8217;est le droit fran&#231;ais, et ce d&#8217;autant plus que des faits commis &#224; l&#8217;&#233;tranger, &#224; l&#8217;&#233;gard d&#8217;une victime de nationalit&#233; &#233;trang&#232;re, rel&#232;vent de la comp&#233;tence des juridictions fran&#231;aises, si elles sont saisies.   L&#8217;appr&#233;hension dossier serait bien diff&#233;rente   Le procureur n&#8217;est pas un &#233;lu, et il ne serait pas seul. Un juge d&#8217;instruction aurait &#233;t&#233; saisi, et Nafissatou Diallo serait partie civile, donc partie &#224; la proc&#233;dure. La Cour de cassation rappelle inlassablement que la constitution de partie civile est recevable d&#232;s lors qu&#8217;elle est vraisemblable. Les avocats de la d&#233;fense auraient acc&#232;s au dossier, et selon toute vraisemblance, la personne mise en examen aurait donn&#233; sa version des faits. Les r&#233;sultats de l&#8217;enqu&#234;te de police scientifique &#8211; quelle ADN et ou&#160;? &#8211; seraient, six semaines apr&#232;s les faits, &#233;tablis. Des expertises auraient &#233;t&#233; ordonn&#233;es&#160;: m&#233;dicales et psychiatriques, de la partie civile et de la personne mise en examen. Des enqu&#234;tes de personnalit&#233;s auraient &#233;t&#233; ordonn&#233;es.   A Paris, le mensonge est une libert&#233;   En droit fran&#231;ais, ni la partie civile, ni la personne mise en examen, ne pr&#234;tent serment. Le mensonge est une libert&#233;. Une libert&#233; &#224; user avec prudence, mais le mensonge n&#8217;a pas les effets destructeurs que l&#8217;on connait aux US. Dans l&#8217;affaire de la MNEF, DSK avait menti en fabriquant une facture pour &#233;tablir sa d&#233;fense. Il est apparu que le montant de la facture &#233;tait justifi&#233;, et un non-lieu a &#233;t&#233; prononc&#233;.   Bien s&#251;r, celui qui ment s&#8217;affaiblit, mais cela n&#8217;a rien de r&#233;dhibitoire, car le juge s&#8217;int&#233;resse d&#8217;abord aux faits.   La parole et les preuves   J&#8217;entends d&#233;j&#224;&#160;: &#171;&#160;Dans une affaire de m&#339;urs, c&#8217;est la parole de l&#8217;un contre la parole de l&#8217;autre&#160;&#187;. Ca peut arriver, mais c&#8217;est tr&#232;s rare, car si le dossier est r&#233;el, apparaissent vite des faits tangibles et leurs preuves, m&#234;me minces.   Parlez-en &#224; Georges Tron, innocent &#224; ce jour, mais mis en examen pour viol&#160;avec sur une plainte tardive, avec des faits qui s&#8217;&#233;taient r&#233;p&#233;t&#233;s &#8211; donc peut-&#234;tre pas si redoutables &#8211; et sans constatations m&#233;dicales.&#160;   Les constatations m&#233;dicales et mat&#233;rielles   Dans une proc&#233;dure de ce type, tout partirait des constatations m&#233;dicales et mat&#233;rielles. Aux US aussi, mais on n&#8217;en tire pas les m&#234;mes conclusions. Le procureur n&#8217;a remis en cause ni les constations m&#233;dicales, &#224; savoir des marques de violences corporelles, notamment sur le vagin et &#224; l&#8217;&#233;paule, ni les constations mat&#233;rielles, &#224; savoir des traces de sperme sur les v&#234;tements, &#224; divers endroits du sol et sur les murs. Aussi, il est certain qu&#8217;il y a eu un acte sexuel, et des violences. Ces violences &#233;taient-elles accept&#233;es&#160;? Rien n&#8217;accr&#233;dite une relation SM&#8230; et tout accr&#233;dite des violences impos&#233;es. De m&#234;me, la dur&#233;e est peu contest&#233;e. Elle a &#233;t&#233; courte, gu&#232;re compatible avec un acte heureux.   Si le certificat est faux, si les constations mat&#233;rielles sont erron&#233;es, le dossier s&#8217;&#233;croule.   Que valent les mensonges de la plaignante&#160;?   Quand on a pos&#233; ces donn&#233;es, on &#233;largit le cercle, et on examine, surtout quand les faits sont contest&#233;s, si des &#233;l&#233;ments ext&#233;rieurs sont suffisamment forts pour remettre en cause, ou minorer, les &#233;l&#233;ments objectifs. Et l&#224;, nous diff&#233;rons fondamentalement de la r&#232;gle US.   Quel effet pour les mensonges, bien r&#233;els, de la victime&#160;? Peu de choses, et jamais un juge ne l&#226;cherait l&#8217;affaire sans conna&#238;tre&#160;le reste de l&#8217;enqu&#234;te&#160;: reconstitution du timing, auditions des proches, expertise psy et enqu&#234;te de personnalit&#233;s, auditions approfondies, confrontations&#8230;   Il vaut mieux que la victime soit nickel, certes. Mais le fait qu&#8217;elle barbouille, qu&#8217;elle soit amoureuse d&#8217;un d&#233;tenu, qu&#8217;elle raconte des histoires&#8230; ceci affaiblit les points du dossier qui se jouent &#224; l&#8217;&#233;preuve &#171;&#160;parole contre parole&#160;&#187;, mais reste sans effet contre des preuves m&#233;dicales et mat&#233;rielles, qui prennent place dans un contexte cr&#233;dible&#8230; &#160;  Le proc&#232;s fait tout ressortir et souvent, au fil du proc&#232;s, la victime apparait fragile, voire totalement en vrac. On fait avec. Les vies sont complexes.   La question est simple&#160;: les mensonges et les informations venues de l&#8217;ext&#233;rieur suffisent-elles &#224; priver de force probatoire les &#233;l&#233;ments m&#233;dicaux et mat&#233;riels&#160;?   Le dossier d&#8217;asile   Le dossier d&#8217;asile bidonn&#233;. Aucune importance. C&#8217;&#233;tait le moyen de tenter sa chance aux US, et &#231;a n&#8217;a fait de tort &#224; personne.   Enjoliver son pass&#233;&#8230; Je crois me souvenir que ce n&#8217;est pas le premier CV enjoliv&#233;...   100&#160;000 dollars   100 000 dollars d&#233;pos&#233;s en deux ans sur des comptes ouverts en son nom. Et puis apr&#232;s&#160;? Cela fait 60&#160;000 euros par an, et environ 2&#160;500 par mois. Ce n&#8217;est pas rien, et &#231;a m&#233;rite quelques explications. Mais de l&#224; en en faire la preuve d&#8217;une affiliation mafieuse&#8230; Il faudrait examiner ces comptes, savoir d&#8217;o&#249; venait l&#8217;argent et o&#249; il allait. J&#8217;y vois surtout un signe sid&#233;rant d&#8217;ang&#233;lisme, pour faire transiter de l&#8217;argent illicite sur un compte bancaire, sans imaginer que le procureur ordonne une r&#233;quisition bancaire. Question voyouse, on en trouve de plus aguerries&#8230; La fraude fiscale, pour des revenus non d&#233;clar&#233;s&#160;? Oui, comme DSK dans l&#8217;affaire de la MNEF. L&#224; aussi, une importance marginale.   Le niveau de vie   On encha&#238;ne&#160;: &#171;&#160;D&#8217;ailleurs, elle vit tr&#232;s au-dessus de ces moyens&#160;&#187;. L&#224;, ce n&#8217;est ni le procureur, ni les avocats de la d&#233;fense. C&#8217;est le tr&#232;s pourri  New York Post , journal x&#233;nophobe et sans honneur, qui avait publi&#233; la photo de DSK en cellule d&#8217;isolement et en camisole sous le titre &#171;&#160;Pas de piti&#233; pour les pervers&#160;&#187;. Que la presse fran&#231;aise reprenne cette source d&#8217;infos laisse songeur. Surtout qu&#8217;on sait ce qu&#8217;il en est des richesses de Nafissatou Diallo, qui vit avec sa fille dans un appartement du parc social, dans le Bronx. Quel est son patrimoine immobilier&#160;? Sa voiture de luxe&#160;? Ses placements&#160;? J&#8217;ai lu, repris dans la presse fran&#231;aise, que son niveau de vie ne concorderait pas avec les d&#233;penses de coiffure et de soins esth&#233;tiques&#8230; Ils ont enqu&#234;t&#233; o&#249;&#160;? Ils ont fait des expertises&#160;? C&#8217;est tout ce qu&#8217;ils ont trouv&#233;&#160;? Vraiment, ce n&#8217;est pas fort.   Le coup de fil &#224; son ami   Et la phrase&#160;: &#171; Ne t'inqui&#232;te pas, ce type a beaucoup d'argent. Je sais ce que je fais&#160;&#187;. Cette phrase n&#8217;est pas rapport&#233;e par le procureur, mais par le  New York Times , et c&#8217;est une synth&#232;se. Il faut ici conna&#238;tre la globalit&#233; de cette conversation, et des autres. Il faudrait savoir aussi ce que dit son ami, qui semble la dissuader. Si Nafissatou Diallo dit&#160;: &#171;&#160;Je l&#8217;ai manipul&#233; comme un bleu, et je vais lui tirer du fric&#160;&#187;, tout proc&#232;s est mort,&#8230;&#160;mais le procureur l&#8217;aurait &#233;crit dans sa lettre.   Que demande une partie civile&#160;? Participer &#224; la d&#233;monstration de la v&#233;rit&#233;, et obtenir des dommages et int&#233;r&#234;ts. En France, c&#8217;est assez limit&#233;, quelques dizaines de millions d&#8217;euros. Aux US, &#231;a part au plafond. Question&#160;: en quoi cette phrase remet-elle en cause les preuves m&#233;dicales et mat&#233;rielles&#160;?  &#160;   Du m&#234;me tonneau boueux, l&#8217;accusation de se livrer &#224; la prostitution. Encore le  New York Post  qui nourrit la presse fran&#231;aise, et cealors que les avocats de DSK ont d&#233;menti des relations tarif&#233;es.   Une heure pour porter plainte   Que reste-t-il&#160;? Apr&#232;s la sc&#232;ne sexuelle, Nafissatou Diallo est all&#233;e faire le m&#233;nage dans une autre chambre, et n&#8217;a contact&#233; la direction pour porter plainte qu&#8217;une demi-heure ou une heure apr&#232;s les faits. Et alors&#160;? Dans un premier temps, elle n&#8217;a pas parl&#233; de &#231;a&#160;? Et oui. Et apr&#232;s. En droit fran&#231;ais, elle avait dix ans pour d&#233;noncer les faits, et les d&#233;nonciations tardives sont fr&#233;quentes. Combien de victimes ont d&#233;crit, ce sentiment de culpabilit&#233;, cette vague de honte qui sid&#232;re apr&#232;s l&#8217;agression sexuelle&#8230; Combien de crimes d&#233;nonc&#233;s, et combien pass&#233;s par silence en pensant qu&#8217;il est mieux que personne ne le sache. Dans ce monde impitoyable, il faudrait que la victime, pour &#234;tre prise en consid&#233;ration, soit une sainte et qu&#8217;elle ait des nerfs d&#8217;acier. Heureusement, la pratique judiciaire ne s&#8217;arr&#234;te pas &#224; ce simplisme.   Alors&#160;?...   L&#8217;affaire aux US s&#8217;&#233;croule, sans examen au p&#233;nal des preuves m&#233;dicales et mat&#233;rielles. Que va faire la d&#233;fense de Nafissatou Diallo&#160;? Nous n&#8217;en savons rien, et nous ne savons rien non plus de la version d&#233;taill&#233;e des faits de DSK, outre l&#8217;affirmation d&#8217;un acte consenti et non tarif&#233;. La proc&#233;dure ne l'obligeait pas, et il n'y a rien &#224; d&#233;duire de ce silence.   DSK, aujourd&#8217;hui libre, sera demain l&#226;ch&#233; par la justice. Innocent, il sera accueilli par le PS, et pourra &#234;tre &#233;lu pr&#233;sident de la R&#233;publique. Je sais tout cela, et ne le remet en cause. Mais sauf &#224; abdiquer de la raison, et ce n&#8217;est pas pour demain, je dis que bien des questions restent sans r&#233;ponse.   Je dis &#8211; ce n&#8217;est pas la v&#233;rit&#233; mais ma r&#233;flexion &#8211; qu&#8217;&#224; ce jour, ce qui &#224; New York d&#233;truit la version Nafissatou Diallo&#160;ne m&#8217;a pas fait changer d&#8217;avis. Je&#160;ne dis rien de plus, car l'analyse personnelle de faits publics n'a rien de commun avec l'approche judiciaire d'un dossier, toujours complexe, et qui repose sur la proc&#233;dure, les droits de la d&#233;fense et la pr&#233;somption d'innocence.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
