<document>
	<date>2015-08-15</date>
        <title>La libert&#233; de manifester, vraie fabrique de nos libert&#233;s</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de manifestation</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 De toutes mes petites ch&#233;ries, c&#8217;est sans doute celle que je pr&#233;f&#232;re&#160;: la libert&#233; de manifester. C&#8217;est comme &#231;a, que &#231;a plaise ou pas&#160;: les grandes libert&#233;s, celles qui font le plus grand de notre bonheur, sont n&#233;es dans la rue. Pas dans les colloques universitaires, pas &#224; l&#8217;assembl&#233;e, pas devant les juridictions&#8230;&#160; Ces instances nobles ne font que courir apr&#232;s l&#8217;&#233;v&#232;nement. Tout part de la rue. Cela veut dire aussi qu&#8217;il faut savoir poser pr&#233;cis&#233;ment les principes&#8230; et les limites. 
 
 1 
 Une libert&#233; fondamentale 
 Alors la libert&#233; de manifester&#8230; S&#251;rement inscrite dans le grand marbre de la doxa r&#233;publicaine&#8230; Rien du tout&#160;! Elle est tellement belle, tellement forte, tellement rebelle que les obs&#233;d&#233;s textuels n&#8217;osent pas s&#8217;en approcher, et que Dieu les en garde.  
 Le d&#233;cret-loi du 23 octobre 1935 
 La base reste le  d&#233;cret-loi du 23 octobre 1935 portant r&#233;glementation des mesures relatives au renforcement du maintien de l'ordre public ,  int&#233;gr&#233; dans le Code de la s&#233;curit&#233; int&#233;rieure,  aux articles L. 211-1 s .  Un d&#233;cret-loi, k&#233;zaco ? Les d&#233;crets-lois, c&#8217;est la tare de la glorieuse III&#176; R&#233;publique&#160;: l&#8217;assembl&#233;e pataugeait, alors elle autorisait le gouvernement &#224; l&#233;gif&#233;rer &#224; sa place (Ici, par la loi du 8 juin 1935). La d&#233;mocratie &#233;lectorale institue un parlement qui, expression de la souverainet&#233; nationale, a pour charge de voter les lois&#8230; et le parlement abdique, pour transf&#233;rer son pouvoir au gouvernement. Bref&#160;: c&#8217;est un d&#233;cret, mais il a valeur de loi.  
 Quelle &#233;poque&#160;!... A ceci pr&#232;s que le proc&#233;d&#233; a &#233;t&#233; maintenu, et on l&#8217;a appelle sous la V&#176; R&#233;publique &#171;&#160; les ordonnances&#160; &#187;. Ce en ajoutant que le gouvernement peut, de plus, &#233;craser le parlement avec le 49.3. La R&#233;publique est belle,&#8230; mais attention aux &#226;mes sensibles de ne pas jeter un &#339;il sous les jupons de Marianne. 
 La d&#233;cision du Conseil constitutionnel du 18 janvier 1995 
 Alors libert&#233; fondamentale&#160;? Je veux, mon neveu&#160;! Mais comme il y a eu peu de l&#233;gislations tournant autour du sujet, le  Conseil constitutionnel n&#8217;a pas eu &#224; en dire beaucoup. Dans une d&#233;cision  n&#176; 94-352 DC du 18 janvier 1995 ,  il a gliss&#233; (&#167;16) qu&#8217;il s&#8217;agissait surement d&#8217;un droit constitutionnel, mais le club des retrait&#233;s ne s&#8217;est pas trop aventur&#233;. C&#8217;est vrai que pour nos joyeux amis retrait&#233;s-recycl&#233;s, qui n&#8217;ont jamais fait de manif de leur vie, pas facile de savoir ce que c&#8217;est... 
 Le droit europ&#233;en 
 Le droit europ&#233;en fournit, lui, d&#8217;excellentes bases, et d&#8217;ailleurs parfaitement en phase avec le droit fran&#231;ais.&#160; 
 Pour bien saisir le droit conventionnel europ&#233;en, il faut partir de l&#8217;id&#233;e de d&#233;mocratie. La CEDH rappelle r&#233;guli&#232;rement que la d&#233;mocratie est l'unique mod&#232;le politique envisag&#233; par la Convention et le seul qui soit compatible avec celle-ci  (CEDH, Refah Partisi (Parti de la prosp&#233;rit&#233;) et autres c. Turquie&#160;[GC], n&#176;  41340/98 ,&#160; 41342/98 ,&#160; 41343/98 &#160;et&#160; 41344/98 ,  &#167;&#167; 86-89&#160;; CEDH, Parti populaire d&#233;mocrate-chr&#233;tien c. Moldova, n&#176; 28793/02 , &#167; 63, CEDH 2006&#8209;II). 
 Dans ce cadre, le droit &#224; la libert&#233; de r&#233;union et d&#8217;association est un droit fondamental et, &#224; l&#8217;instar du droit &#224; la libert&#233; d&#8217;expression, l&#8217;un des fondements de pareille soci&#233;t&#233;  (CEDH, Djavit An c. Turquie,&#160;20 f&#233;vrier 2003, n&#176;&#160; 20652/92 ,  &#167; 56&#160;; CEDH,  Handyside, 7 d&#233;cembre 1976, S&#233;rie A, &#167; 49).  Comme tel, ce droit couvre, &#224; la fois les r&#233;unions priv&#233;es et les r&#233;unions sur la voie publique et d &#232;s lors, il ne doit pas faire l'objet d'une interpr&#233;tation restrictive  (CEDH, Rassemblement jurassien c. Suisse, 10 octobre 1979, n&#176; 8191/78 &#167;3&#160;; CEDH,  Rassemblement jurassien et Unit&#233; jurassienne , &#167; 93&#160;;  CEDH, D javit An c. Turquie, 9 juillet 2003, n&#176; 20652/92, &#167; 56&#160;;  CEDH, Karatepe et autres c. Turquie, 7 avril 2009nos&#160; 33112/04 ,&#160; 36110/04 ,&#160; 40190/04 ,&#160; 41469/04 &#160;et&#160; 41471/04 , &#167; 46,). 
 Les Etats doivent prot&#233;ger le droit de manifester dans les lieux publics et prendre les mesures n&#233;cessaires afin d&#8217;assurer la jouissance effective de ce droit  (CEDH, Chr&#233;tiens contre le racisme et le fascisme, d&#233;cision pr&#233;cit&#233;e, p. 162&#160;; CEDH,  Djavit An c. Turquie, 9 juillet 2003, n&#176; 20652/92 , &#167; 56-57).  L'Etat est le garant ultime du principe du pluralisme, ce qui conduit &#224; reconnaitre &#224; sa charge des obligations positives inh&#233;rentes &#224; un respect effectif de cette libert&#233;  (CEDH, Informationsverein Lentia et autres c. Autriche, 24 novembre 1993, &#167; 38 ; CEDH, Wilson, National Union of Journalists et autres c. Royaume&#8209;Uni, nos&#160; 30668/96 ,&#160; 30671/96 &#160;et&#160; 30678/96 , &#167; 41&#160;; CEDH, Ouranio Toxo et autres c. Gr&#232;ce, no&#160; 74989/01 , &#167; 37, CEDH 2005&#8209;X).  Ces obligations rev&#234;tent une importance toute particuli&#232;re pour les personnes dont les opinions sont impopulaires ou qui appartiennent &#224; des minorit&#233;s, du fait qu'elles sont plus expos&#233;es aux brimades  (CEDH,  B&#261;czkowski et autres c. Pologne, 3 mai 2007, n&#176; 1543/06, &#167; 64). 
 En r&#233;sum&#233;&#160;? C&#8217;est du grand classique&#8230; Une libert&#233; fondamentale, g&#233;r&#233;e par l&#8217;administration, sous le contr&#244;le du juge, au service du respect de l&#8217;ordre public,  objectif de nature constitutionnelle. 
 
 2 
 La d&#233;claration en pr&#233;fecture 
 Ce que dit le texte 
 Le texte de r&#233;f&#233;rence est   l&#8217;article L. 211-1  du  Code de la s&#233;curit&#233; int&#233;rieure, soit  article 1er du d&#233;cret du 23 octobre 1935 : 
 &#171; Sont soumis &#224; l'obligation d'une d&#233;claration pr&#233;alable, tous cort&#232;ges, d&#233;fil&#233;s et rassemblements de personnes, et d'une fa&#231;on g&#233;n&#233;rale toutes manifestations sur la voie publique &#187;. 
 La proc&#233;dure de d&#233;claration est d&#233;finie &#224; l&#8217;article L. 211-2&#160;:&#160; 
 &#171;&#160;La d&#233;claration est faite &#224; la mairie de la commune ou aux mairies des diff&#233;rentes communes sur le territoire desquelles la manifestation doit avoir lieu, trois jours francs au moins et quinze jours francs au plus avant la date de la manifestation. A Paris, la d&#233;claration est faite &#224; la pr&#233;fecture de police. Elle est faite au repr&#233;sentant de l'Etat dans le d&#233;partement en ce qui concerne les communes o&#249; est institu&#233;e la police d'Etat. 
 &#171;&#160;La d&#233;claration fait conna&#238;tre les noms, pr&#233;noms et domiciles des organisateurs et est sign&#233;e par trois d'entre eux faisant &#233;lection de domicile dans le d&#233;partement ; elle indique le but de la manifestation, le lieu, la date et l'heure du rassemblement des groupements invit&#233;s &#224; y prendre part et, s'il y a lieu, l'itin&#233;raire projet&#233;. 
 &#171;&#160;L'autorit&#233; qui re&#231;oit la d&#233;claration en d&#233;livre imm&#233;diatement un r&#233;c&#233;piss&#233;&#160;&#187;. 
 En pratique 
 La proc&#233;dure est donc simple&#160;: il faut, entre  trois et quinze jours avant la date pr&#233;vue, que  trois personnes s&#8217;annon&#231;ant organisateurs &#8211; mais les pr&#233;fectures admettent moins de trois jours et moins de trois personnes &#8211; adressent une d&#233;claration &#233;crite &#224; la pr&#233;fecture donnant leur identit&#233; et leur adresse, exposant le parcours et, tr&#232;s important, la th&#233;matique. En effet, la manifestation c&#8217;est la conjonction d&#8217;un rassemblement de personnes dans l&#8217;espace public et une intention, celle de faire entendre des opinions ou des revendications. Il peut y avoir mouvement ou non des personnes rassembl&#233;es, c&#8217;est secondaire, mais il doit y avoir la volont&#233; de manifester des opinions, faute de quoi le rassemblement n serait qu&#8217;un attroupement, et l&#224; ce serait chaud comme on le verra&#8230; 
 La question du calendrier est tr&#232;s sensible. La manif est la r&#233;action &#224; un &#233;v&#232;nement, et il faut faire vite. Mais un ou deux jours de plus, &#231;a aide beaucoup, surtout si la discussion avec la pr&#233;fecture n&#8217;est pas simple, ou qu&#8217;il faut engager un r&#233;f&#233;r&#233; devant le tribunal administratif. 
 Toute personne peut faire cette d&#233;claration. Comme le souligne la CEDH,  les partis politiques jouent un r&#244;le essentiel pour le maintien du pluralisme et de la d&#233;mocratie, mais les associations cr&#233;&#233;es &#224; d'autres fins sont &#233;galement importantes pour le bon fonctionnement de celle-ci. En effet, le pluralisme repose aussi sur la reconnaissance et le respect v&#233;ritables de la diversit&#233; et de la dynamique des traditions culturelles, des identit&#233;s ethniques et culturelles, des convictions religieuses, et des id&#233;es et concepts artistiques, litt&#233;raires et socio-&#233;conomiques  (CEDH, Gorzelik et autres c. Pologne&#160;[GC], n&#176;&#160; 44158/98 , &#167; 92, CEDH 2004&#8209;I). 
 La Cour attache une importance particuli&#232;re au pluralisme, &#224; la tol&#233;rance et &#224; l'esprit d'ouverture, qui caract&#233;risent selon elle une &#171; soci&#233;t&#233; d&#233;mocratique &#187;. Aussi affirme-t-elle que, bien qu'il faille parfois subordonner les int&#233;r&#234;ts d'individus &#224; ceux d'un groupe, la d&#233;mocratie ne se ram&#232;ne pas &#224; la supr&#233;matie constante de l'opinion d'une majorit&#233; mais &#160; commande un &#233;quilibre qui assure aux minorit&#233;s un juste traitement et qui &#233;vite tout abus d'une position dominante  (CEDH, Young, James et Webster c. Royaume-Uni, 13 ao&#251;t 1981, &#167; 63, s&#233;rie A no&#160;44&#160;; CEDH, Chassagnou et autres c. France&#160;[GC], n&#176;&#160; 25088/94 ,&#160; 28331/95 &#160;et&#160; 28443/95 , &#167; 112, CEDH 1999&#8209;III). 
 Analyse 
 D&#232;s ce stade, l&#8217;essentiel est dit&#160;: c&#8217;est un r&#233;gime de d&#233;claration, pas d&#8217;autorisation. Donc quand vous entendrez &#171;&#160;manifestation non autoris&#233;e&#160;&#187;, vous rigolerez un bon coup, car la loi ne pr&#233;voit pas &#171;&#160;l&#8217;autorisation&#160;&#187; de manifestations. Bref, tu d&#233;clares la manif&#8230; et tu manif joyeusement&#8230; mais &#231;a se complique si le pr&#233;fet a prononc&#233; une interdiction. &#160; 
 Le r&#233;gime fran&#231;ais, d&#233;claratif, se situe bien au-dessus des r&#233;f&#233;rences de la CEDH, qui admet la soumission de cette libert&#233; &#224; une proc&#233;dure d'autorisation, au motif que les autorit&#233;s doivent &#234;tre mises en mesure de s'assurer du caract&#232;re pacifique d'une r&#233;union  (CEDH, Rassemblement jurassien c. Suisse, 10 octobre 1979, n&#176; 8191/78 &#167;3)  et de prendre les mesures n&#233;cessaires pour toute manifestation l&#233;gale afin de garantir le bon d&#233;roulement de celle-ci et la s&#233;curit&#233; de tous les citoyens.  (CEDH, Djavit An c. Turquie,&#160;n&#176;  20652/92 ,  &#167;&#167; 56-57&#160;; CEDH, Piermont c. France, 27 avril 1995, &#167;&#167; 76-77&#160;; CEDH, Plattform &#171; &#196;rzte f&#252;r das Leben &#187; c. Autriche, 21 juin 1988, &#167; 32). 
 
 3 
 L&#8217;interdiction 
 Le texte 
 L&#8217;interdiction, c&#8217;est ce que pr&#233;voit l&#8217;a rticle L. 211-4 : 
 &#171; Si l'autorit&#233; investie du pouvoir de police estime que la manifestation projet&#233;e est de nature &#224; troubler l'ordre public, elle l'interdit par un arr&#234;t&#233; qu'elle notifie imm&#233;diatement aux signataires de la d&#233;claration au domicile &#233;lu &#187;. 
 &#171;&#160;De nature &#224; troubler l&#8217;ordre public&#160;&#187;&#160;: tout est dans cette formule, et l&#224;, on entre dans le suave car la manif va troubler le bon ordre &#8211; elle est faite pour &#231;a &#8211; mais il faut appr&#233;cier si elle est &#171;&#160;de nature&#160;&#187; &#224; troubler l&#8217;ordre public. Pas facile de caler le tr&#233;buchet, et surtout qu&#8217;on &#233;value &#224; ce stade par anticipation. Quand on sera sur le terrain, au moment de la manif&#8217;, on, appr&#233;ciera le risque de trouble &#224; l&#8217;ordre public  in vivo , ce qui est d&#233;j&#224; plus facile.  &#160; Toute manifestation dans un lieu public est susceptible de causer un certain d&#233;sordre pour le d&#233;roulement de la vie quotidienne et de susciter des r&#233;actions hostiles, et le gouvernement doit apporter des &#233;l&#233;ments objectifs  (CEDH,  Oya Ataman c. Turquie, 5 d&#233;cembre 2006, n&#176; 74552/01). &#160; 
 Une manifestation qui ne trouble pas l&#8217;ordre public ne peut &#234;tre interdite pour le simple motif qu&#8217;elle n&#8217;aurait pas &#233;t&#233; d&#233;clar&#233;e. Que la manifestation soit d&#233;clar&#233;e ou non, un ordre de dispersion ne peut &#234;tre donn&#233; qu&#8217;en fonction du trouble &#224; l&#8217;ordre public. Souvent cela revient &#224; laisser se d&#233;rouler une manifestation irr&#233;guli&#232;re, car l&#8217;interdiction pourrait susciter des troubles plus graves encore &#224; l&#8217;ordre public. 
 Ces textes cherchent &#224; concilier la pr&#233;vention des atteintes &#224; l'ordre public, n&#233;cessaire &#224; la sauvegarde de droits et principes de valeur constitutionnelle, et l'exercice des libert&#233;s constitutionnellement garanties, dont la libert&#233; individuelle et la libert&#233; de manifester. Ils ne m&#233;connaissent pas le principe selon lequel l'autorit&#233; judiciaire est gardienne de la libert&#233; individuelle, d&#232;s lors qu'il revient &#224; celle-ci, en dernier lieu, de s'assurer que le rassemblement a le caract&#232;re d'un attroupement au sens pr&#233;cit&#233;, de sorte que le juge saisi de poursuites p&#233;nales doit v&#233;rifier l'effectivit&#233; du risque de trouble &#224; l'ordre public cr&#233;&#233; par le rassemblement  ( Crim. ,  25 f&#233;vrier 2014 ,  n &#176;  13-90039 ,  publi&#233;). 
 La jurisprudence 
 Les autorit&#233;s ont le devoir de prendre les mesures n&#233;cessaires pour garantir le bon d&#233;roulement de toute manifestation l&#233;gale et la s&#233;curit&#233; de tous les citoyens  (CEDH, Djavit An c. Turquie,&#160;no&#160; 20652/92 ,  &#167;&#167; 56&#8209;57&#160;; CEDH 2003&#8209;III,&#160;Piermont c. France, 27 avril 1995, &#167;&#167; 76&#8209;77&#160;; CEDH, Plattform &#171; &#196;rzte f&#252;r das Leben &#187; c. Autriche, 21 juin 1988, &#167; 32&#160;; CEDH,&#160;Schwabe et M.G. c. Allemagne, nos&#160; 8080/08 &#160;et&#160; 8577/08 ,  &#167;&#167; 110-113). 
 Toute manifestation dans un lieu public est susceptible de causer un certain d&#233;sordre dans le d&#233;roulement de la vie quotidienne et de susciter des r&#233;actions hostiles ; elle estime que cette circonstance ne justifie pas en soi une atteinte &#224; la libert&#233; de r&#233;union  (CEDH, Berladir et autres c. Russie, 10 juillet 2012, n&#176;  34202/06 , &#167;&#167; 38-43).  Une manifestation pacifique ne devrait pas, en principe, &#234;tre soumise &#224; la menace d&#8217;une sanction p&#233;nale  (CEDH, Akg&#246;l et G&#246;l c. Turquie, 31 janvier 2012, n&#176;&#160; 28495/06 &#160; et &#160; 28516/06 , &#167; 43&#160;; CEDH, A&#351;&#305;c&#305; c. Turquie (no&#160;2), 17 mai 2011,&#160; n&#176; &#160; 26656/04 , &#167; 49&#160;; CEDH, &#199;elik c. Turquie (n&#176;3), 15 novembre 2012,  n&#176;  36487/07 , &#167; 92 ). 
 Le  pr&#233;fet de police avait interdit toutes les manifestations pr&#233;vues lors d&#8217;un s&#233;jour du Pr&#233;sident de la R&#233;publique populaire de Chine, en 1994. Abusif, a r&#233;pondu le Conseil d&#8217;Etat&#160;: &#171;&#160;s'il appartenait au pr&#233;fet de police de prendre toutes mesures appropri&#233;es, notamment aux abords de l'ambassade de Chine, pour pr&#233;venir les risques de d&#233;sordres susceptibles d'&#234;tre occasionn&#233;s par les manifestations envisag&#233;es par l'association &#171;&#160;La communaut&#233; tib&#233;taine en France et ses amis&#160;&#187;, il ne pouvait prendre un arr&#234;t&#233; d'interdiction g&#233;n&#233;rale qui exc&#233;dait les n&#233;cessit&#233;s du maintien de l'ordre public. De plus, l'arr&#234;t&#233; litigieux &#233;tait &#233;galement motiv&#233; par le fait que les manifestations envisag&#233;es pouvaient &#171;&#160;porter atteinte aux relations internationales de la R&#233;publique&#160;&#187;, alors un tel motif, qui ne faisait pas r&#233;f&#233;rence &#224; des risques de troubles &#224; l'ordre public, n'&#233;tait pas de nature &#224; justifier l'arr&#234;t&#233; d&#8217;interdiction  ( Conseil d&#8217;Etat, 12 novembre 1997, n&#176; 169295, publi&#233; ).&#160; 
 Dans une d&#233;cision du 23 juillet 1993  (n &#176;  107126 ),  le Conseil d&#8217;Etat statuant en r&#233;f&#233;r&#233; affirme, de mani&#232;re critiquable, que l&#8217; interdiction est possible si l&#8217;autorit&#233; de police estime qu'elle est &#171;&#160;susceptible de troubler l'ordre public&#160;&#187;.  &#160;En l&#8217;occurrence,  avait ainsi &#233;t&#233; interdite, dans le d&#233;partement des Pyr&#233;n&#233;es-Atlantiques, une caravane itin&#233;rante destin&#233;e &#224; sensibiliser la population sur les conditions de d&#233;tention de militants s&#233;paratistes, le juge retenant que cette manifestation se d&#233;roulait &#224; une p&#233;riode marqu&#233;e par une vague d'attentats dans une r&#233;gion affect&#233;e depuis plusieurs ann&#233;es par des actions violentes contre les personnes et les biens&#160;&#187;. 
 Une manifestation ne pouvait &#234;tre interdite d&#232;s lors qu&#8217;il ne ressortait pas du dossier que la manifestation ait &#233;t&#233; de nature &#224; menacer l'ordre public dans des conditions telles qu'il ne pouvait &#234;tre par&#233; &#224; tout danger dans le quartier consid&#233;r&#233; par des mesures de police appropri&#233;es  (CAA Paris, 7 mars 2000, n&#176;  97PA00133 ). 
 Il y a rarement interdiction d&#8217;embl&#233;e, sauf si l&#8217;objet de la manif est illicite par nature.  Le Conseil d&#8217;Etat a ainsi retenu le caract&#232;re discriminatoire de l'organisation sur la voie publique de la distribution en hiver d&#8217;une &#171;&#160;soupe au cochon&#160;&#187;, ce projet &#233;tant constitutif d'une forme de d&#233;gradation de la dignit&#233; humaine, pour interdire cette manifestation (Conseil d'&#201;tat, 5 janvier 2007, n&#176;  300311 , Tables). 
 En pratique 
 Le calage de la manif se joue par n&#233;gociation, et on arrive le plus souvent &#224; un accord. Les personnes qui ont d&#233;clar&#233; la manifestation sont contact&#233;es par les services pr&#233;fectoraux pour caler le projet. Cette n&#233;gociation repose sur le rapport de force politique, mais sur la n&#233;cessit&#233; de prendre en compte les r&#233;alit&#233;s. 
 Alors que, fait remarquable, cette n&#233;gociation n&#8217;est pas pr&#233;vue par les textes, elle joue un r&#244;le central, et les pr&#233;fectures sont particuli&#232;rement int&#233;ress&#233;es &#224; la qualit&#233; du dialogue pouvant se cr&#233;er, redoutant en revanche les appels informels &#224; manifester via les r&#233;seaux internet, qui ne leur laissent pas d&#8217;interlocuteurs. 
 La jurisprudence a cette jolie formule, tout en balance&#160;: &#171;&#160;Le respect de la libert&#233; de manifestation et d&#8217;expression doit &#234;tre concili&#233; avec le maintien de l&#8217;ordre public et il appartient &#224; l&#8217;autorit&#233; investie du pouvoir de police, lorsqu&#8217;elle est saisie d&#8217;une d&#233;claration pr&#233;alable, d&#8217;appr&#233;cier le risque de troubles &#224; l&#8217;ordre public et, sous le contr&#244;le du juge administratif, de prendre les mesures de nature &#224; pr&#233;venir lesdits troubles, et, le cas &#233;ch&#233;ant, d&#8217;interdire la manifestation si une telle mesure est seule de nature &#224; pr&#233;server l&#8217;ordre public&#160;&#187;. 
 Donc, tout est tr&#232;s bien, et effectivement la pratique montre que la discussion est souvent positive. Si la volont&#233; de manifester est patente, il faut s&#8217;organiser et on discute essentiellement du parcours, pour permettre une s&#233;curisation et &#233;viter des endroits sensibles, mais on teste aussi les capacit&#233;s des organisateurs. Il faut mesurer le risque de contremanifestation, la capacit&#233; des organisateurs &#224; tenir le cort&#232;ge, &#224; assurer un service d&#8217;ordre, &#224; contenir des perturbateurs&#8230; On tient compte aussi de l&#8217;exp&#233;rience des organisateurs, de l&#8217;existence ou non d&#8217;ant&#233;c&#233;dents f&#226;cheux.&#160; 
 Du c&#244;t&#233; des forces de l&#8217;ordre, il y a du r&#233;pondant, mais ce n&#8217;est pas infini, et la pr&#233;fecture doit ajuster. Elle doit respecter cette importante libert&#233;, jauger la capacit&#233; des organisateurs &#224; tenir leur manifestation, et imaginer ce qui est susceptible d&#8217;arriver si elle bloque tout, ou trop. 
 Bon. Sauf que parfois, &#231;a coince. La situation parait imma&#238;trisable, ou est pr&#233;sent&#233;e comme telle, et la manif est interdite. Les organisateurs se voient alors notifier un arr&#234;t&#233; pr&#233;fectoral&#160;: la manifestation est interdite. &#199;a se complique,&#8230; mais attention, ce n&#8217;est pas fini. 
 
 4&#160; 
 Le recours en r&#233;f&#233;r&#233; 
 Le texte 
 On commence par un recours en r&#233;f&#233;r&#233;, et pas n&#8217;importe lequel le r&#233;f&#233;r&#233;-libert&#233;.&#160; 
 Aux termes  de l'article L. 521-2 du code de justice administrative : 
 &#171;&#160;Saisi d'une demande en ce sens justifi&#233;e par l'urgence, le juge des r&#233;f&#233;r&#233;s peut ordonner toutes mesures n&#233;cessaires &#224; la sauvegarde d'une libert&#233; fondamentale &#224; laquelle une personne morale de droit public ou un organisme de droit priv&#233; charg&#233; de la gestion d'un service public aurait port&#233;, dans l'exercice d'un de ses pouvoirs, une atteinte grave et manifestement ill&#233;gale. Le juge des r&#233;f&#233;r&#233;s se prononce dans un d&#233;lai de quarante-huit heures&#160;&#187;. 
 En pratique 
 Les avocats sont rod&#233;s &#224; cette technique, et les actes sont &#233;chang&#233;s par fax ou mail. Quand ils enclenchent le processus, ils doivent se rendre disponibles, car l&#8217;audience peut &#234;tre fix&#233;e tr&#232;s rapidement. Un appel peut &#234;tre form&#233; devant le Conseil d&#8217;Etat, qui lui aussi statue dans la plus grande urgence. 
 Pour avoir une id&#233;e de la c&#233;l&#233;rit&#233; de ces proc&#233;dures, on peut prendre le cas d&#8217;un des arr&#234;t&#233;s d&#8217;interdiction de manifestation de soutien &#224; la Palestine, en juillet 2014.  La manifestation avait &#233;t&#233; d&#233;clar&#233;e le 24 juillet 2014 pour se tenir le samedi 26 juillet 2014, &#224; 15 heures. Une rencontre &#224; la pr&#233;fecture s&#8217;est tenue le 24, suivi d&#8217;un arr&#234;t&#233; d&#8217;interdiction du 25 juillet 2014. Le juge des r&#233;f&#233;r&#233;s du tribunal administratif s&#8217;est prononc&#233; le 25 en soir&#233;e, rejetant le recours, et l&#8217;audience d&#8217;appel s&#8217;est tenue le 26 juillet 2014 &#224; 11h30, l&#8217;arr&#234;t &#233;tant rendu en d&#233;but d&#8217;apr&#232;s-midi, confirmant l&#8217;interdiction. Moyenne en quoi la manifestation interdite s&#8217;est tenue &#224; 15 heures&#8230; 
 Et si tu n&#8217;as fait de r&#233;f&#233;r&#233;, ou que le r&#233;f&#233;r&#233; a &#233;t&#233; rejet&#233;&#160;? Eh bien, rien n&#8217;est jou&#233;, tu peux encore manifester. Les pr&#233;fectures et les tribunaux le savent parfaitement, et jouent le jeu de la libert&#233;. Le probl&#232;me de fond est l&#8217;incapacit&#233; de tarir la source&#160;: s&#8217;il y a vraiment une volont&#233; de manifester, il faut mieux chercher &#224; l&#8217;encadrer, en limitant les risques. 
 
 5 
 &#199;a marche comment, une manif interdite&#160;? 
 Les textes 
 Les textes ne le disent pas explicitement, mais l&#8217;analyse est imparable, et la jurisprudence bien fix&#233;e en ce sens&#160;: la  simple participation &#224; une telle manifestation ne tombe pas sous le coup de la loi.&#160; 
 Donc, allons l&#8217;esprit libre &#8211; et donc responsable &#8211;&#160; &#224; la manif interdite. Surpris&#160;? Il faut lire l&#8217;a rticle 431-9 du Code p&#233;nal. 
 &#171;&#160;Est puni de six mois d'emprisonnement et de 7 500 euros d'amende le fait : 
 1&#176; D'avoir organis&#233; une manifestation sur la voie publique n'ayant pas fait l'objet d'une d&#233;claration pr&#233;alable dans les conditions fix&#233;es par la loi ; 
 2&#176; D'avoir organis&#233; une manifestation sur la voie publique ayant &#233;t&#233; interdite dans les conditions fix&#233;es par la loi ; 
 3&#176; D'avoir &#233;tabli une d&#233;claration incompl&#232;te ou inexacte de nature &#224; tromper sur l'objet ou les conditions de la manifestation projet&#233;e. 
 Trois cas qui tournent autour de la personne ayant d&#233;clar&#233; la manifestation ou qui aurait d&#251; le faire,&#8230; et rien d&#8217;autre.  La r&#233;pression pr&#233;vue par la loi p&#233;nale est donc tr&#232;s limit&#233;e, car elle ne concerne que l&#8217;organisateur. 
 La jurisprudence sur les participants 
 Deux personnes avaient  pris la parole au cours d'un rassemblement non autoris&#233;, tenu devant la mairie de Montpellier, mais aucun &#233;l&#233;ment ne permettait d'affirmer qu'ils aient pris une part quelconque &#224; l'organisation de cette r&#233;union, et notamment &#224; la distribution de convocations ou aux appels effectu&#233;s par la voie de la presse qui l'ont pr&#233;c&#233;d&#233;e. D&#232;s lors, les pr&#233;venus ne pouvaient qu&#8217;&#234;tre relax&#233;s, la loi ne punissant que ceux qui ont particip&#233; &#224; l'organisation d'une r&#233;union non autoris&#233;e  ( Crim., 23 f&#233;vrier 1954 ,  Publi&#233;, Bull. n&#176; 85 ). 
 Formellement, la seule infraction qui puisse &#234;tre relev&#233;e &#224; l&#8217;encore du manifestant paisible participant &#224; une manifestation interdite est celle de la violation de l&#8217;arr&#234;t&#233; pr&#233;fectoral, dans les conditions de l&#8217;article R. 610-5 du Code p&#233;nal&#160;: &#171; &#160; La violation des interdictions ou le manquement aux obligations &#233;dict&#233;es par les d&#233;crets et arr&#234;t&#233;s de police sont punis de l'amende pr&#233;vue pour les contraventions de la 1re classe&#160;&#187;.  
 Les poursuites sont loin d&#8217;&#234;tre simples. Cela ne peut d&#8217;abord concerner les manifestations interdites, et pas les non d&#233;clar&#233;s qui ne peuvent &#234;tre pas interdites, par hypoth&#232;se. Il faut ensuite prouver que la publication de l&#8217;arr&#234;t&#233; d&#8217;interdiction permettait l&#8217;information effective du public, par exemple par un affichage sur les lieux de la manifestation, qui n&#8217;est jamais fait, et la personne poursuivie pourrait au titre de sa d&#233;fense soulever l&#8217;ill&#233;galit&#233; de l&#8217;arr&#234;t&#233; dans le cadre d&#8217;une exception d&#8217;ill&#233;galit&#233;. Tout ceci pour une  amende forfaire de 38 euros&#8230;  &#160; 
 Jurisprudence sur les organisateurs 
 S&#8217;il y a eu un arr&#234;t&#233; d&#8217;interdiction qu&#8217;il n&#8217;a pas respect&#233;, l&#8217;organisateur peut &#234;tre poursuivi sur le fondement de l'article 431-9 du Code p&#233;nal. 
 La premi&#232;re question est de d&#233;terminer qui est organisateur, ce qui est loin d&#8217;&#234;tre &#233;vident. 
 Un participant avait  pris une part active aux pr&#233;paratifs de la r&#233;union non d&#233;clar&#233;e. Dans la presse, il s&#8217;en &#233;tait pr&#233;sent&#233; comme l'instigateur, et c'est sur son initiative, ses suggestions, et ses instructions, et &#224; la suite de son appel publi&#233; dans la presse que la manifestation avait &#233;t&#233; d&#233;cid&#233;e. Il en avait &#233;t&#233; l&#233;galement l'animateur, comme cela ressort du discours qu'il y a prononc&#233; et de la place de choix qu'il a occup&#233;e dans le cort&#232;ge qui s'est ensuite form&#233;. De toute cette activit&#233; d&#233;coule la preuve de son r&#244;le pr&#233;pond&#233;rant, tant dans le d&#233;roulement de la r&#233;union, que dans son organisation, &#224; laquelle il a manifestement particip&#233;, et il doit &#234;tre tenu comme organisateur au sens du d&#233;cret du 23 octobre 1935  (Crim., 23 f&#233;vrier 1954 , Publi&#233;, Bull. n&#176; 85) .  
 La question avait &#233;t&#233; au centre des d&#233;bats sur les manifestations pro-Gaza de Paris, lors de l&#8217;&#233;t&#233; 2014. Un militant du NPA avait fait la d&#233;claration, s&#8217;&#233;tait vu opposer un refus, avait saisi le juge des r&#233;f&#233;r&#233;s du TA de Paris, et le juge avait rejet&#233; son recours. L&#8217;instance dirigeante du NPA avait ignor&#233; cette d&#233;cision, et appel&#233; &#224; une manif aux lieux et place pr&#233;vus. Le militant du NPA n&#8217;avait pas appel&#233; lui-m&#234;me &#224; la manif, et prudemment il n&#8217;&#233;tait pas pr&#233;sent &#224; la manif&#8230; Il n&#8217;&#233;tait donc pas l&#8217;organisateur, et poursuivi au p&#233;nal par le parquet, il a &#233;t&#233; relax&#233;. Il restait des poursuites envisageables au titre du 2&#176; &#8211; avoir organis&#233; une manifestation qui avait &#233;t&#233; interdite &#8211; mais contre qui exercer les poursuites, alors que la d&#233;cision relevait d&#8217;un collectif au sein du parti, et d&#8217;autres associations&#8230;  
 Ensuite vient la d&#233;fense au fond, et il est alors possible de soulever devant le juge correctionnel une exception d'ill&#233;galit&#233; de l&#8217;arr&#234;t&#233; pr&#233;fectoral. 
 Dans des poursuites pour organisation d'une manifestation interdite, une cour d'appel, saisie par le pr&#233;venu d'une exception d&#8217;ill&#233;galit&#233; de l'arr&#234;t&#233; ayant interdit la manifestation, appr&#233;cie souverainement si la mesure d'interdiction prise, constitutive d'une restriction &#224; l'exercice du droit de manifester ses opinions et convictions, est justifi&#233;e, au regard des circonstances de la cause, par les risques pour l'ordre et la s&#233;curit&#233; publics.&#160; 
 Pour  &#233;carter l&#8217;exception, la cour d&#8217;appel avait jug&#233; que la restriction &#224; l'exercice du droit de manifester &#233;tait justifi&#233;e par les risques pour l'ordre et la s&#233;curit&#233; publics, eu &#233;gard &#224; l'organisation d'une contre-manifestation dans les m&#234;mes circonstances de temps et de lieu, aux troubles, objet de poursuites, d&#233;j&#224; survenus lors d'une pr&#233;c&#233;dente manifestation organis&#233;e par l'association pr&#233;sid&#233;e par le pr&#233;venu, et au choix du lieu de rassemblement, de nature &#224; perturber l'activit&#233; de l'h&#244;pital  ( Crim., 3 avril 2001 ,  n &#176;  00-86515, Publi&#233; ).  &#160; 
 A noter que l'organisation d'une manifestation sans d&#233;claration et l'organisation d'une manifestation ayant &#233;t&#233; interdite constituent la m&#234;me infraction, le d&#233;lit de manifestation illicite, ce qui est &#224; prendre en compte pour d&#233;finir un cas de r&#233;cidive. 
 
 6 
 Alors, participer &#224; une manifestation interdite&#160;? 
 Le texte 
 La r&#233;f&#233;rence est l'article 431-3 du Code p&#233;nal, relatif &#224; la participation d&#233;lictueuse &#224; un attroupement : 
 Constitue un attroupement tout rassemblement de personnes sur la voie publique ou dans un lieu public susceptible de troubler l'ordre public. 
 Un attroupement peut &#234;tre dissip&#233; par la force publique apr&#232;s deux sommations de se disperser rest&#233;es sans effet adress&#233;es dans les conditions et selon les modalit&#233;s pr&#233;vues par l'article L. 211-9 du Code de la s&#233;curit&#233; int&#233;rieure. 
 Les premiers mots sont d&#233;cisifs&#160;: &#171;&#160;Constitue un attroupement tout rassemblement de personnes sur la voie publique ou dans un lieu public susceptible de troubler l'ordre public&#160;&#187;.  
 L&#224;, on ne rigole plus.  
 A ce stade, il faut rappeler qu&#8217;une manifestation peut ne pas &#234;tre mobile, comme l&#8217;occupation d&#8217;un lieu, et l&#8217;absence de mouvement n&#8217;est donc pas le crit&#232;re.  
 Le point cl&#233;, c&#8217;est la volont&#233; de manifester, c&#8217;est-&#224;-dire de faire valoir publiquement des opinions ou des id&#233;es, ce qui place sous le r&#233;gime de la libert&#233; fondamentale de manifestation.  
 L&#8217;attroupement, c&#8217;est un regroupement de personnes, comme &#231;a&#8230; Un regroupement de personnes n&#8217;est pas ill&#233;gal en soit, mais il ne b&#233;n&#233;ficie pas du r&#233;gime des libert&#233;s fondamentales, et il sera vite consid&#233;r&#233; comme &#171;&#160;susceptible de troubler l&#8217;ordre public&#160;&#187;, au sens de l&#8217;article 431-3. Ici, c&#8217;est le bon sens qui parle. Un &#233;v&#232;nement fortuit cause un attroupement, pas de probl&#232;me, c&#8217;est la vie de tous les jours. Mais l&#224; nous sommes sur une autre hypoth&#232;se, celle de personnes se regroupent, sans rien dire de leurs intentions, sans leader, sans but&#8230; et il y a vite de quoi inqui&#233;ter sur ce peuvent &#234;tre les r&#233;actions de cette foule inorganis&#233;e, ou de tiers vis-&#224;-vis de cette foule.  
 Un&#160;regroupement&#160;&#171;&#160;susceptible&#160;&#187; de troubler l&#8217;ordre public, &#231;a peut reposer sur peu de choses&#8230; qu&#8217;il revient &#224; la police d&#8217;appr&#233;cier. Pour mettre fin &#224; un attroupement, il n&#8217;est pas n&#233;cessaire que l&#8217;autorit&#233; de police constate le trouble. Il lui suffit de se convaincre qu&#8217;elle a des motifs pour le redouter, et elle doit agir, car le maintien de l&#8217;ordre public est son premier devoir. Et ce &#171;&#160;susceptible&#160;&#187; parait acquis, alors la loi impose aux forces de l&#8217;ordre d&#8217;y mettre fin, avec autorit&#233; et proportion.  
 Et l&#224; encore, v&#233;rifions &#224; quel point le droit respecte les libert&#233;s&#160;: la police doit mettre fin &#224; l&#8217;attroupement,&#8230; &#160;mais la participation &#224; cet attroupement, n&#8217;est pas qualifi&#233; comme une infraction. Le fait ne devient d&#233;lictueux que si les sommations ont &#233;t&#233; d&#233;livr&#233;es, et n&#8217;ont pas &#233;t&#233; respect&#233;es , et la proc&#233;dure est strictement r&#233;glement&#233;e par le Code de la s&#233;curit&#233; int&#233;rieure (Art.  L. 211-9 s., voir &#167; 6 ci-dessous) 
 La jurisprudence 
 Faute de pr&#233;avis, une manifestation est irr&#233;guli&#232;re, mais une situation irr&#233;guli&#232;re ne justifie pas en soi une atteinte &#224; la libert&#233; de r&#233;union au sens de l&#8217;article 11, car il y avait bien un but revendicatif ( CEDH, Cisse c. France, n &#176;&#160; 51346/99 , &#167; 50).  
 En l&#8217;absence d&#8217;actes de violence de la part des manifestants, m&#234;me si la manifestation est irr&#233;guli&#232;re, il est important que les pouvoirs publics fassent preuve d&#8217;une certaine tol&#233;rance pour les rassemblements pacifiques, afin que la libert&#233; de r&#233;union telle qu&#8217;elle est garantie par l&#8217;article 11 de la Convention ne soit pas d&#233;pourvue de tout contenu  (CEDH,  Oya Ataman c. Turquie, 5 d&#233;cembre 2006, n&#176; 74552/01, &#167; 42&#160;;  CEDH, Bukta et alter c. Hongrie,  17 juillet 2007 , n&#176;  25691/04 ,  &#167; 37) 
 Les principales infractions 
 Pour le participant, le Code p&#233;nal distingue deux seuils selon qu&#8217;il y ait port d&#8217;arme ou non, &#233;tant entendu que peut &#234;tre concern&#233; tout objet susceptible d&#8217;&#234;tre utilis&#233; comme une arme.  
 L&#8217;option &#171;&#160;sans arme&#160;&#187;, c&#8217;est l&#8217;article 431-4&#160;:  
 &#171;&#160;Le fait, pour celui qui n'est pas porteur d'une arme, de continuer volontairement &#224; participer &#224; un attroupement apr&#232;s les sommations est puni d'un an d'emprisonnement et de 15 000 &#8364; d'amende. 
 &#171;&#160;L'infraction d&#233;finie au premier alin&#233;a est punie de trois ans d'emprisonnement et de 45 000 &#8364; d'amende lorsque son auteur dissimule volontairement en tout ou partie son visage afin de ne pas &#234;tre identifi&#233;. 
 L&#8217;option &#171;&#160;avec armes&#160;&#187;, c&#8217;est l&#8217;article 431-5&#160; :  
 &#171;&#160;Le fait de participer &#224; un attroupement en &#233;tant porteur d'une arme est puni de trois ans d'emprisonnement et de 45 000 &#8364; d'amende. 
 &#171;&#160;Si la personne arm&#233;e a continu&#233; volontairement &#224; participer &#224; un attroupement apr&#232;s les sommations, la peine est port&#233;e &#224; cinq ans d'emprisonnement et &#224; 75 000 &#8364; d'amende. 
 &#171;&#160;Si la personne arm&#233;e dissimule volontairement en tout ou partie son visage afin de ne pas &#234;tre identifi&#233;e, la peine est &#233;galement port&#233;e &#224; cinq ans d'emprisonnement et &#224; 75 000 &#8364; d'amende&#160;&#187;. 
 On retrouve une responsabilit&#233; sp&#233;cifique de l&#8217;organisateur avec l&#8217;article 431-6, sous l&#8217;ange du d&#233;lit de provocation &#224; un attroupement&#160;:  
 &#171;&#160;La provocation directe &#224; un attroupement arm&#233;, manifest&#233;e soit par des cris ou discours publics, soit par des &#233;crits affich&#233;s ou distribu&#233;s, soit par tout autre moyen de transmission de l'&#233;crit, de la parole ou de l'image, est punie d'un an d'emprisonnement et de 15 000 euros d'amende. 
 &#171;&#160;Lorsque la provocation est suivie d'effet, la peine est port&#233;e &#224; sept ans d'emprisonnement et &#224; 100 000 euros d'amende. 
 La jurisprudence a bien soulign&#233; la nuance&#160;: lorsque la provocation &#224; un attroupement n'a amen&#233; qu'un attroupement qui, &#224; aucune de ses phases n'est devenu d&#233;lictueux, soit qu'il se soit dispers&#233; &#224; la premi&#232;re sommation, soit qu'il n'ait pas &#233;t&#233; l&#233;galement invit&#233; &#224; se disperser, elle ne peut &#234;tre incrimin&#233;e que comme une provocation non suivie d'effet   ( Crim., 23 f&#233;vrier 1954 ,  Publi&#233;, Bull. n&#176; 85) 
 
 6 
 La dispersion 
 Ici, nous abordons deux hypoth&#232;ses, qui reviennent au m&#234;me r&#233;sultat&#160;: la dispersion d&#8217;un attroupement.  
 Le premier cas est celui de l&#8217;attroupement, auquel il faut mettre fin car il est &#171;&#160;susceptible&#160;&#187;&#160;de troubler l&#8217;ordre public.  
 Le second cas est celui de la fin de manif. Quand la manif - d&#233;clar&#233;e ou non &#8211; prend fin, avec le demande de dispersion lanc&#233;e par les organisateurs, elle va devenir un attroupement si un rassemblement se maintient, et on comprend qu&#8217;on passe alors tr&#232;s vite dans le &#171;&#160;susceptible&#160;&#187;&#160;de troubler l&#8217;ordre public&#8230;&#160; En fin de manif, le risque est &#233;lev&#233;, et la police doit assumer sa mission, qui est de garantir l&#8217;ordre. Mais il faut au moins qu&#8217;existe une possibilit&#233; de trouble&#8230; ce qui n&#8217;est pas toujours le cas. 
 Les textes ont d&#233;finis avec beaucoup de pr&#233;cision la proc&#233;dure. Le recours &#224; la force est d&#233;cid&#233; par une autorit&#233; de commandement, et suivent deux sommations avant de passer au recours &#224; la force.  
 Le texte 
 Le texte de r&#233;f&#233;rence est l&#8217;article L. 211-9&#160;du Code de la s&#233;curit&#233; int&#233;rieure: 
 &#171;&#160;Un attroupement, au sens de l'article 431-3 du code p&#233;nal ,  peut &#234;tre dissip&#233; par la force publique apr&#232;s deux sommations de se disperser demeur&#233;es sans effet, adress&#233;es, lorsqu'ils sont porteurs des insignes de leur fonction, par : 
 &#171;&#160;1&#176; Le repr&#233;sentant de l'Etat dans le d&#233;partement ou, &#224; Paris, le pr&#233;fet de police ; 
 &#171;&#160;2&#176; Sauf &#224; Paris, le maire ou l'un de ses adjoints ; 
 &#171;&#160;3&#176; Tout officier de police judiciaire responsable de la s&#233;curit&#233; publique, ou tout autre officier de police judiciaire. 
 &#171;&#160;Il est proc&#233;d&#233; &#224; ces sommations suivant des modalit&#233;s propres &#224; informer les personnes participant &#224; l'attroupement de l'obligation de se disperser sans d&#233;lai. 
 &#171;&#160;Toutefois, les repr&#233;sentants de la force publique appel&#233;s en vue de dissiper un attroupement peuvent faire directement usage de la force si des violences ou voies de fait sont exerc&#233;es contre eux ou s'ils ne peuvent d&#233;fendre autrement le terrain qu'ils occupent. 
 &#171;&#160;Les modalit&#233;s d'application des alin&#233;as pr&#233;c&#233;dents sont pr&#233;cis&#233;es par un d&#233;cret en Conseil d'Etat, qui d&#233;termine &#233;galement les insignes que doivent porter les personnes mentionn&#233;es aux 1&#176; &#224; 3&#176; et les conditions d'usage des armes &#224; feu pour le maintien de l'ordre public&#160;&#187;. 
 La prise de d&#233;cision du recours &#224; la force n&#8217;a rien d&#8217;automatique, et si la manif se disperse petit &#224; petit, la logique est de laisser faire. Quand le rassemblement est &#171;&#160;susceptible de troubler l'ordre public&#160;&#187;, la d&#233;cision doit &#234;tre prise du recours &#224; la force, dans une d&#233;marche strictement proportionn&#233;e aux n&#233;cessit&#233;s. La d&#233;cision suppose donc une excellent connaissance du terrain, mais l&#8217;autorit&#233; qui d&#233;cide droit &#234;tre en recul, pour avoir une vue plus large.&#160;  
 L&#8217;article&#160;R-211-21 du Code de la s&#233;curit&#233; int&#233;rieure r&#233;serve la d&#233;cision au pr&#233;fet du d&#233;partement ou au sous-pr&#233;fet, au maire ou &#224; l&#8217;un de ses adjoints, au commissaire de police, au commandant de groupement de gendarmerie d&#233;partementale ou, mandat&#233; par l&#8217;autorit&#233; pr&#233;fectorale, au commissaire de police ou &#224; l&#8217;officier de police chef de circonscription. 
 En pratique 
 Il est certain qu&#8217;en fin de manif&#8217;, et alors que les organisateurs ont appel&#233; &#224; la dispersion, il ne reste plus beaucoup de marge de man&#339;uvre, mais m&#234;me dans ces circonstances, un rassemblement calme et pacifique, &#233;loign&#233; de tout risque de trouble &#224; l&#8217;ordre public, n'est pas constitutif d'un attroupement prohib&#233;. 
 L&#8217;article 431-4&#160;du Code p&#233;nal  sanctionne les personnes qui ont particip&#233; &#224; un attroupement non arm&#233; dans le cas o&#249;, les sommations l&#233;gales &#233;tant demeur&#233;es sans r&#233;sultat, l'attroupement n'a pu &#234;tre dissip&#233; que par la force. Si la personne a quitt&#233; l&#8217;attroupement avant que les sommations l&#233;gales aient &#233;t&#233; effectu&#233;es, sa relaxe est acquise  ( Crim., 23 f&#233;vrier 1954 ,  Publi&#233;, Bull. n&#176; 85 ) . 
 Si elle n&#8217;a pas quitt&#233; l&#8217;attroupement, elle pourra &#234;tre cit&#233;e devant le tribunal correctionnel, sur le fondement de l&#8217;article  431-4&#160;ou des textes similaires. L&#8217;une des moyens de d&#233;fense  pourra &#234;tre de contester la validit&#233; de de l&#8217;ordre donn&#233; de dispersion devant le juge correctionnel, dans le cadre d&#8217;une exception d&#8217;ill&#233;galit&#233;.  Cette  une d&#233;cision est par ailleurs attaquable par un recours pour exc&#232;s de pouvoir, devant la juridiction administrative. &#160; 
 Reste alors les m&#233;thodes du recours &#224; la force publique, le cadre op&#233;ratoire &#233;tant fix&#233; par l&#8217;article R.&#160;211-13 du code la s&#233;curit&#233; int&#233;rieure&#160;:  &#171;&#160; L&#8217;emploi de la force par les repr&#233;sentants de la force publique n&#8217;est possible que si les circonstances le rendent absolument n&#233;cessaire au maintien de l&#8217;ordre public dans les conditions d&#233;finies par l&#8217;article L. 211-9. La force d&#233;ploy&#233;e doit &#234;tre proportionn&#233;e au trouble &#224; faire cesser et son emploi doit prendre fin lorsque celui-ci a cess&#233;. &#160;&#187; 
 Les modalit&#233;s sont tr&#232;s r&#233;glement&#233;es, et la CEDH a donn&#233; des grilles g&#233;n&#233;rales d&#8217;analyse &#224; propos des dramatiques &#233;v&#232;nements survenus lors de manifestations d&#8217;opposition au G8  de G&#234;nes de 2001  (Cour EDH, G.C.,  Giuliani et Gaggio c. Italie, 24 mars 2011,  n&#176;  23458/02 &#160; ; CEDH,  Cestaro c. Italie, 7 avril 2015, n&#176; 6884/11 ).  Mais &#231;a, c&#8217;est une autre histoire&#8230; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
