<document>
	<date>2008-05-27</date>
        <title>La libert&#233; de religion en Alg&#233;rie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>islam</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La libert&#233; de religion en Alg&#233;rie. Les autorit&#233;s alg&#233;riennes pensaient que l&#8217;affaire d&#8217;Habiba Kouider allait passer inaper&#231;u. Or, la pol&#233;mique ne fait que commencer. Le fait que Rama Yade s&#8217;en m&#234;le n&#8217;est pas pour simplifier le d&#233;bat, tant les r&#232;gles basiques de la diplomatie sont m&#233;connues lorsqu&#8217;un ministre d&#8217;un Etat &#233;tranger se m&#234;lent d&#8217;une proc&#233;dure dont est saisie la justice d&#8217;un autre. La souverainet&#233; s&#8217;impose aux diplomates. Rama Yade a raison sur le fond, c&#8217;est une &#233;vidence, et elle rejoint de nombreuses &#160;  protestations qui sont parties d&#8217;abord de l&#8217;Alg&#233;rie elle-m&#234;me, &#224; commencer par le journal El Watan. Il ne lui reste qu&#8217;&#224; d&#233;missionner pour utiliser toute sa libert&#233; de parole. C&#8217;est le m&#233;lange des genres qui coince.   &#160;   &#160;   Et en tant que ministre, l&#8217;analyse est tr&#232;s courte. Beaucoup trop. Car ce qui fait probl&#232;me, ce n&#8217;est pas la d&#233;cision du procureur pr&#232;s le tribunal de Tiaret, mais la loi du 28 f&#233;vrier 2006 qu&#8217;applique le procureur. Ainsi, la question n&#8217;est pas l&#8217;appel &#224; la cl&#233;mence, mais bien le principe de cette loi, ce qui int&#233;resse le pouvoir politique. Accusation idiote contre le juge qui applique la loi&#160;: c&#8217;est vieux comme le monde&#8230;   &#160;   &#160;   Cette loi du 28 f&#233;vrier 2006, lors de son adoption, n&#8217;&#233;tait pas pass&#233;e inaper&#231;ue, mais elle avait &#233;t&#233; jug&#233;e acceptable par l&#8217;&#233;v&#234;que d&#8217;Alger. C&#8217;est dire que le d&#233;bat n&#8217;est pas si simple. Alors examinons cette loi.   &#160;   &#160;   Avec, petit pr&#233;alable, deux &#233;l&#233;ments de contexte, qui soulignent l&#8217;importance de ce qui se passe en Alg&#233;rie, et qui devraient d&#233;tourner des jugements &#160;  &#224; l&#8217;emporte pi&#232;ce.   &#160;   &#160;   Il y a le proc&#232;s de Tiaret. Mais il vient hier d&#8217;y avoir le jugement rendu par le tribunal de Boumerd&#232;s, qui a condamn&#233; seize islamistes &#224; mort par contumace, pour &#171;&#160;constitution de groupe terroriste arm&#233;, homicide volontaire et pose d&#8217;explosifs sur la voie publique&#160;&#187;. Ce qui porte &#224; 187 le nombre de condamnations &#224; mort prononc&#233;es par des tribunaux alg&#233;riens depuis le d&#233;but de l&#8217;ann&#233;e &#224; l&#8217;encontre d&#8217;islamistes en fuite. Ce qui soulogne l&#8217;accuit&#233; de la question, alors que la France tremble devant une &#233;l&#232;ve de 3&#176; qui entre en lasse avec un foulard sur la t&#234;te.   &#160;   &#160;   Il y a Rama Yade, et ses d&#233;clarations en d&#233;rapage non contr&#244;l&#233;. Mais, il y a aussi une nomination qui n&#8217;aurait pas du passer inaper&#231;ue. L&#8217;ambassadeur de France en Alg&#233;rie, Bernard Bajolet, nomm&#233; au poste cr&#233;&#233; pour l&#8217;occasion de responsable du renseignement &#224; l&#8217;Elys&#233;e. Ca, c&#8217;est du solide. Donc, il y a ce qui mousse et ce qui est s&#233;rieux.   &#160;   &#160;   Alors, cette loi&#160;?   &#160;   &#160;   La pratique de la libert&#233; de religion en Alg&#233;rie a &#233;t&#233; refondue par l&#8217;ordonnance n&#176; 06-03 du 28 f&#233;vrier 2006 &#171;&#160;fixant les conditions et r&#232;gles d&#8217;exercice des cultes autres que musulmans. Une loi sur les &#171;&#160;autres cultes&#160;&#187;. Oui, l&#8217;islam est religion d&#8217;Etat en Alg&#233;rie. Le principe d&#8217;une loi cat&#233;gorielle, qui peut paraitre choquant, est une donn&#233;e logique dans un r&#233;gime qui reconnait un ou plusieurs culte. C&#8217;est aussi le cas en France, dans les d&#233;partements d&#8217;Alsace Moselle, ou avec le maintient du concordat, sont reconnus les cultes catholiques protestant et juifs. Ce qui conduit par exemple le pr&#233;sident de la r&#233;publique &#224; nommer l&#8217;&#233;v&#234;que de Strasbourg.   &#160;   &#160;   Donc l&#8217;Alg&#233;rie connait, au terme de l&#8217;article 2 de sa constitution, une religion d&#8217;Etat, l&#8217;islam. Mais dans le m&#234;me temps, elle sous place sous le respect de la d&#233;claration universelle des droits de l&#8217;homme et du pacte des droits civils et politiques, pour y avoir adh&#233;r&#233; le 16 mai 1989. Un cadre juridique et une tradition tol&#233;rante qui se sont trouv&#233;s au pros&#233;lytisme tr&#232;s actif des groupes &#233;vang&#233;listes. D&#8217;o&#249; l&#8217;&#233;volution du cadre juridique, par le texte du 28 f&#233;vrier 2006. Un ordonnance de la pr&#233;sidence, valid&#233;e sans discussion publique par l&#8217;assembl&#233;e.   &#160;   &#160;   Tout commence bien avec l&#8217;article 2&#160;: &#171;&#160;L&#8217;Etat alg&#233;rien dont la religion est l&#8217;Islam garantit le libre exercice du culte dans le cadre du respect des dispositions de la Constitution, de la pr&#233;sente ordonnance, des lois et r&#232;glements en vigueur, de l&#8217;ordre public, des bonnes m&#339;urs et des droits et libert&#233;s fondamentaux des tiers.&#160;&#187; Ajoutant&#160;: &#171;&#160;L&#8217;Etat garantit &#233;galement la tol&#233;rance et le respect entre les diff&#233;rentes religions.&#160;&#187;   &#160;   &#160;   L&#8217;article 3 pr&#233;cise que &#171;&#160;les associations religieuses des cultes autres que musulman b&#233;n&#233;ficient de la protection de l&#8217;Etat&#160;&#187;, et l&#8217;article 4 ajoute qu&#8217;il est &#171;&#160;interdit d&#8217;utiliser l&#8217;appartenance religieuse comme base de discrimination &#224; l&#8217;&#233;gard de toute personne ou groupe de personnes.&#160;&#187;   &#160;   Les articles 5 &#224; 9 d&#233;taillent les garanties mat&#233;rielles d&#8217;exercice du culte pour les religions minoritaires. Il est cr&#233;&#233;e une Commission &#160;  nationale d&#8217;exercice des cultes qui donne un avais sur l&#8217;affectation des &#233;difices.  L&#8217;exercice collectif du culte est organis&#233; par des associations &#224; caract&#232;re religieux, et doit avoir lieu exclusivement dans des &#233;difices &#171;&#160;destin&#233;s &#224; cet effet, ouverts au public et identifiables de l&#8217;ext&#233;rieur.&#160;&#187; Les manifestations religieuses publiques ont lieu dans des &#233;difices, et sont soumises &#224; une d&#233;claration pr&#233;alable. Ce qui signifie qu&#8217;il n&#8217;existe pas d&#8217;exercice pub lice des religions minoritaires sans d&#233;claration pr&#233;alable   Tout se complique avec les dispositions p&#233;nales.   Les dispositions p&#233;nales   L&#8217;article 10 sanctionne les discours s&#233;ditieux, dans des termes pratiqu&#233;s dans de nombreux pays.  &#160; Est puni d&#8217;un emprisonnement, un an &#224; trois ans, et d&#8217;amende quiconque &#171;&#160;par discours prononc&#233; ou &#233;crit affich&#233; ou distribu&#233; dans les &#233;difices o&#249; s&#8217;exerce le culte ou qui utilise tout autre moyen audiovisuel, contenant une provocation &#224; r&#233;sister &#224; l&#8217;ex&#233;cution des lois ou aux d&#233;cisions de l&#8217;autorit&#233; publique, ou tendant &#224; inciter une partie des citoyens &#224; la r&#233;bellion, sans pr&#233;judice des peines plus graves si la provocation est suivie d&#8217;effets.&#160;&#187; La peine est aggrav&#233;e si le coupable est un homme de culte.   C&#8217;est surtout l&#8217;article 11 qui pose probl&#232;me, punissant de 2 &#224; 5 ans de prison, celui qui&#160;:   1 - incite, contraint ou utilise des moyens de s&#233;duction tendant &#224; convertir un musulman &#224; une autre religion, ou en utilisant &#224; cette fin des &#233;tablissements d&#8217;enseignement, d&#8217;&#233;ducation, de sant&#233;, &#224; caract&#232;re social ou culturel, ou institutions de formation, ou tout autre &#233;tablissement, ou tout moyen financier,   2 - fabrique, entrepose, ou distribue des documents imprim&#233;s ou m&#233;trages audiovisuels ou par tout autre support ou moyen qui visent &#224; &#233;branler la foi d&#8217;un musulman.   Un texte tr&#232;s critiquable. Certes, l&#8217;islam est religion d&#8217;Etat, mais le fait de sanctionner le pros&#233;lytisme exerc&#233; contre l&#8217;Islam, et lui seul, constitue une partialit&#233; inconciliable avec les principes internationaux rappel&#233;s en pr&#233;ambule par l&#8217;ordonnance. De plus, placer le pros&#233;lytisme sous l&#8217;angle de la s&#233;duction est un choix curieux, de nature &#224; ouvrir de vraies br&#232;ches dans la r&#233;pression. Le l&#233;gislateur n&#8217;a pas voulu, pour rester dans l&#8217;esprit du droit international, sanctionner toute forme de pros&#233;lytisme, a recours &#224; cette notion juridique tr&#232;s floue de &#171;&#160;s&#233;duction&#160;&#187;, ce qui ouvre vers la porte vers l&#8217;opportunit&#233; des cas particuliers.   Et les sanctions p&#233;nales, qui ne visent elles aussi, que les religions minoritaires se poursuivent. Emprisonnement et amende pour  &#160; les qu&#234;tes non autoris&#233;es,  &#160; dons, sa sans l&#8217;autorisation des autorit&#233;s habilit&#233;es l&#233;galement, ou en cas de &#171;&#160;pr&#234;che &#224; l&#8217;int&#233;rieur des &#233;difices destin&#233;s &#224; l&#8217;exercice du culte, sans &#234;tre d&#233;sign&#233;, agr&#233;&#233; ou autoris&#233; par l&#8217;autorit&#233; religieuse de sa confession, comp&#233;tente, d&#251;ment agr&#233;&#233;e sur le territoire national et par les autorit&#233;s alg&#233;riennes comp&#233;tentes.&#160;&#187;   Suit la double peine. Si un &#233;tranger est condamn&#233; pour l&#8217;une de ces infractions, il peut &#234;tre interdit de s&#233;jour sur le territoire national d&#233;finitivement ou pour une p&#233;riode qui ne peut &#234;tre inf&#233;rieure &#224; dix ans.   La France a beaucoup v&#233;cu avec m&#8217;id&#233;e qu&#8217;elle avait ses habitudes avec les religions catholique, protestante et juive, et qu&#8217;elle devait composer avec l&#8217;islam. Le renouveau religieux, largement salu&#233; et jusqu&#8217;au pr&#233;sident de la R&#233;publique, va s&#8217;accompagner de l&#8217;avanc&#233;e de nouvelles religions, reposant sur un pros&#233;lytisme tr&#232;s assum&#233;. La  Christian Pride  de ce dimanche est un d&#233;but, et &#224; n&#8217;en pas douter, les crispations la&#239;ques ne tarderont pas. Il reste &#224; souhaiter que la r&#233;ponse soit tr&#232;s diff&#233;rente des choix alg&#233;riens. Car il faut dire &#224; nos amis alg&#233;riens que la l&#233;gislation choisie, partiale et r&#233;pressive, va jouer comme un amplificateur des difficult&#233;s. Il suffit de lire les r&#233;actions apr&#232;s le proc&#232;s engag&#233; contre Habiba Kouider, pour &#171;&#160;pr&#234;che d&#8217;un culte sans autorisation pr&#233;alable des autorit&#233;s&#160;&#187;.   Dans l&#8217;affaire, le tribunal se prononcera. On verra. Mais restera la loi, et de nouvelles proc&#233;dures en perspective. Avec, sans explications des autorit&#233;s alg&#233;riennes, une incompr&#233;hension qui a tout pour devenir profonde. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
