<document>
	<date>2012-05-19</date>
        <title>La libert&#233; de religion et le travail</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>contrat de travail</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 La vie priv&#233;e ne se limite pas &#224; l&#8217;accomplissement personnel dans la sph&#232;re priv&#233;e, mais suppose aussi d&#8217;&#234;tre respect&#233;e dans la vie sociale, et notamment au travail. C&#8217;est dans ce contexte que s&#8217;analyse le rapport entre la loyaut&#233; qui r&#233;sulte du contrat de travail et le respect des convictions religieuses. Un arr&#234;t de la CEDH de ce 15 mai  (Fernandez Martinez c. Espagne,  &#160; n o  56030/07)  est l&#8217;occasion d&#8217;une mise au point sur ces questions, qui sont toujours d&#8217;actualit&#233;.   
 La vie priv&#233;e  
 La &#171; vie priv&#233;e &#187; est une notion large qui ne se pr&#234;te pas &#224; une d&#233;finition exhaustive  ( Sch&#252;th , n o  1620/03 ;  Sidabras et D&#382;iautas , n os  55480/00 et 59330/00).  En effet, l&#8217;article  8 de la Convention prot&#232;ge le droit &#224; l&#8217;&#233;panouissement personnel  ( K.A. et A.D.  n o  42758/98 et 45558/99),  que ce soit sous la forme du d&#233;veloppement personnel  ( Goodwin  [GC], n o  28957/95)  ou sous l&#8217;aspect de l&#8217;autonomie personnelle, qui refl&#232;te un principe important sous-jacent dans l&#8217;interpr&#233;tation des garanties de l&#8217;article  8  ( Pretty , n o  2346/02).  
 Chacun a le droit de vivre en priv&#233;, loin de toute attention non voulue  ( Smirnova ,n os  46133/99 et 48183/99)  etil serait trop restrictif de limiter la notion de &#171; vie priv&#233;e &#187; &#224; un &#171; cercle intime &#187; o&#249; chacun peut mener sa vie personnelle &#224; sa guise et d&#8217;&#233;carter enti&#232;rement le monde ext&#233;rieur &#224; ce cercle  ( Niemietz , s&#233;rie A n o  251-B).   
 L&#8217;article 8 garantit ainsi la &#171; vie priv&#233;e &#187; au sens large de l&#8217;expression, qui comprend le droit de mener une &#171; vie priv&#233;e sociale &#187;, &#224; savoir la possibilit&#233; pour l&#8217;individu de d&#233;velopper son identit&#233; sociale. Sous cet aspect, ce droit consacre la possibilit&#233; d&#8217;aller vers les autres afin de nouer et de d&#233;velopper des relations avec ses semblables  ( Campagnano , n o  77955/01). 
 Ainsi, il n&#8217;y a aucune raison de principe de consid&#233;rer que la &#171; vie priv&#233;e &#187; exclut les activit&#233;s professionnelles  ( Bigaeva,  n o  26713/05).   
 Vie priv&#233;e et activit&#233;s professionnelles 
 Des restrictions apport&#233;es &#224; la vie professionnelle peuvent tomber sous le coup de l&#8217;article 8, lorsqu&#8217;elles se r&#233;percutent dans la fa&#231;on dont l&#8217;individu forge son identit&#233; sociale par le d&#233;veloppement des relations avec ses semblables. Il convient sur ce point de noter que c&#8217;est dans le cadre de leur travail que la majorit&#233; des personnes ont l&#8217;occasion de resserrer leurs liens avec le monde ext&#233;rieur  ( Niemietz,  s&#233;rie A n o  251-B).  
 En outre, la vie professionnelle chevauche tr&#232;s souvent la vie priv&#233;e au sens strict du terme, de telle sorte qu&#8217;il n&#8217;est pas toujours ais&#233; de distinguer en quelle qualit&#233; l&#8217;individu agit &#224; un moment donn&#233;. Bref, la vie professionnelle fait partie de cette zone d&#8217;interaction entre l&#8217;individu et autrui qui, m&#234;me dans un contexte public, peut relever de la &#171; vie priv&#233;e &#187;  ( M&#243;&#322;ka,  n o  56550/00) 
 Si l&#8217;article 8 tend pour l&#8217;essentiel &#224; pr&#233;munir l&#8217;individu contre des ing&#233;rences arbitraires des pouvoirs publics, il ne se contente pas de commander &#224; l&#8217;&#201;tat de s&#8217;abstenir de pareilles ing&#233;rences : &#224; cet engagement n&#233;gatif peuvent s&#8217;ajouter des obligations positives inh&#233;rentes au respect effectif de la vie priv&#233;e. Celles-ci peuvent n&#233;cessiter l&#8217;adoption de mesures visant au respect de la vie priv&#233;e jusque dans les relations des individus entre eux.  
 Si la fronti&#232;re entre les obligations positives et n&#233;gatives de l&#8217;&#201;tat au regard de l&#8217;article 8 ne se pr&#234;te pas &#224; une d&#233;finition pr&#233;cise, les principes applicables sont n&#233;anmoins comparables. En particulier, dans les deux cas, il faut prendre en compte le juste &#233;quilibre &#224; m&#233;nager entre l&#8217;int&#233;r&#234;t g&#233;n&#233;ral et les int&#233;r&#234;ts de l&#8217;individu, l&#8217;&#201;tat jouissant en toute hypoth&#232;se d&#8217;une marge d&#8217;appr&#233;ciation  ( Evans  [GC], n o  6339/05&#160;;  Rommelfanger , n o  12242/86&#160;;  Fuentes  &#160; Bobo,  n o  39293/98).  Cette marge d&#8217;appr&#233;ciation est plus ample lorsque l&#8217;&#201;tat doit m&#233;nager un &#233;quilibre entre des int&#233;r&#234;ts priv&#233;s et publics concurrents ou entre diff&#233;rents droits prot&#233;g&#233;s par la Convention ( Evans ). 
 Libert&#233; de religion et travail  
 Les communaut&#233;s religieuses existent traditionnellement et universellement sous la forme de structures organis&#233;es et que, lorsque l&#8217;organisation d&#8217;une telle communaut&#233; est en cause, l&#8217;article 9 doit s&#8217;interpr&#233;ter &#224; la lumi&#232;re de l&#8217;article 11 de la Convention qui prot&#232;ge la vie associative contre toute ing&#233;rence injustifi&#233;e de l&#8217;&#201;tat. En effet, leur autonomie, indispensable au pluralisme dans une soci&#233;t&#233; d&#233;mocratique, se trouve au c&#339;ur m&#234;me de la protection offerte par l&#8217;article 9.  
 Sauf dans des cas tr&#232;s exceptionnels, le droit &#224; la libert&#233; de religion tel que l&#8217;entend la Convention exclut toute appr&#233;ciation de la part de l&#8217;&#201;tat sur la l&#233;gitimit&#233; des croyances religieuses ou sur les modalit&#233;s d&#8217;expression de celles-ci  ( Hassan et Tchaouch  [GC], n o  30985/96).  
 Par ailleurs, le principe d&#8217;autonomie religieuse interdit &#224; l&#8217;&#201;tat d&#8217;obliger une communaut&#233; religieuse &#224; admettre ou exclure un individu ou &#224; lui confier une responsabilit&#233; religieuse quelconque  ( Sviato-Mykha&#239;livska Parafiya,  n o  77703/01).  
 Lorsque se trouvent en jeu des questions sur les rapports entre l&#8217;&#201;tat et les religions, sur lesquelles de profondes divergences peuvent raisonnablement exister dans une soci&#233;t&#233; d&#233;mocratique, il y a lieu d&#8217;accorder une importance particuli&#232;re au r&#244;le du d&#233;cideur national  ( Leyla &#350;ahin  &#160; [GC], n o  44774/98) 
 Se pose enfin la question des relations de travail &#233;tablies aupr&#232;s d&#8217;un employeur dont l&#8217;&#233;thique est fond&#233;e sur la religion ou les convictions, et pour lesquelles l&#8217;obligation de loyaut&#233; est renforc&#233;e  (Directive 78/2000/CE&#160;;  Sch&#252;th , n&#176;  1620/03&#160; ;  Obst ,  n o  425/03) .  Les contraintes li&#233;es &#224; cette obligation de loyaut&#233; sont acceptables dans la mesure o&#249; elles ont un but l&#233;gitime, comme la pr&#233;servation r&#233;elle des int&#233;r&#234;ts de l&#8217;employeur.  
 
 
 
 
 
        </text>
</document>
