<document>
	<date>2015-09-08</date>
        <title>La libert&#233; d&#8217;expression dans la jurisprudence de la CEDH</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 La libert&#233; d&#8217;expression constitue l&#8217;un des fondements essentiels d&#8217;une soci&#233;t&#233; d&#233;mocratique et l&#8217;une des conditions primordiales de son progr&#232;s et de l&#8217;&#233;panouissement de chacun  (CEDH,  Lingens c. Autriche , 8 juillet 1986, s&#233;rie A n &#176; &#160; 103, p. 26, &#167; 41).  
 Elle vaut non seulement pour les &#171; informations &#187; ou &#171; id&#233;es &#187; accueillies avec faveur ou consid&#233;r&#233;es comme inoffensives ou indiff&#233;rentes, mais aussi pour celles qui heurtent, choquent ou inqui&#232;tent une personne ou une partie de la population ; ainsi le veulent le pluralisme, la tol&#233;rance et l&#8217;esprit d&#8217;ouverture sans lesquels il n&#8217;y a pas de &#171; soci&#233;t&#233; d&#233;mocratique &#187;  (CEDH,  Handyside c. Royaume-Uni , 7 d&#233;cembre 1976, s&#233;rie A n &#176; &#160; 24, p. 23, &#167; 49&#160;; CEDH,  Jersild c. Danemark , 23 septembre 1994, s&#233;rie A n &#176; &#160; 298, p. 26, &#167; 37). 
 L&#8217;exercice de cette libert&#233; est soumis &#224; des formalit&#233;s, conditions, restrictions et sanctions qui doivent s&#8217;interpr&#233;ter strictement, leur n&#233;cessit&#233; devant &#234;tre &#233;tablie de mani&#232;re convaincante  (CEDH, &#160; Observer et Guardian c. Royaume-Uni , 26 novembre 1991, s&#233;rie A n o &#160; 216, p. 30, &#167; 59 ; CEDH,  Jersild c. Danemark &#160; pr&#233;cit&#233;, pp. 23-24, &#160; &#167; 31 &#160; ; CEDH, Janowski c. Pologne &#160; [GC], n &#176; &#160; 25716/94 , &#167; 30 ; &#160;CEDH,  Nilsen et Johnsen c. Norv&#232;ge &#160; [GC], n &#176; &#160; 23118/93 , &#167; 43). 
 Ces principes rev&#234;tent une importance particuli&#232;re pour la presse, laquelle joue un r&#244;le &#233;minent dans une soci&#233;t&#233; d&#233;mocratique. Si la presse ne doit pas franchir certaines limites, tenant notamment &#224; la protection de la r&#233;putation et aux droits d&#8217;autrui, il lui incombe n&#233;anmoins de communiquer, dans le respect de ses devoirs et de ses responsabilit&#233;s, des informations et des id&#233;es sur les questions politiques ainsi que sur les autres th&#232;mes d&#8217;int&#233;r&#234;t g&#233;n&#233;ral  (CEDH, &#160; De Haes et Gijsels c. Belgique , 24 f&#233;vrier 1997, &#167; 37 ; &#160;CEDH,  Thoma c. Luxembourg , n &#176; &#160; 38432/97 , &#167; 45&#160;; CEDH,  Colombani et autres c. France , n &#176; &#160; 51279/99 , &#167; 55).  
 A sa fonction qui consiste &#224; en diffuser s&#8217;ajoute le droit, pour le public, d&#8217;en recevoir. S&#8217;il en allait autrement, la presse ne pourrait jouer son r&#244;le indispensable de &#171; chien de garde &#187;  (CEDH,  Thorgeir Thorgeirson c. Islande , 25 juin 1992, s&#233;rie A n &#176; &#160; 239, p. 27, &#167; 63 ; &#160;CEDH,  Goodwin c. Royaume-Uni , 27 mars 1996, &#167; 39&#160;; CEDH,  Bladet Troms&#248; et Stensaas c. Norv&#232;ge &#160; [GC], n o &#160; 21980/93 , &#167; 59).   
 
 Les bornes de la libert&#233; d&#8217;expression 
 &#160; 
 Limiter la libert&#233; d&#8217;expression est une ing&#233;rence et l&#8217;Etat doit prouver qu&#8217;elle est &#171; n&#233;cessaire dans une soci&#233;t&#233; d&#233;mocratique &#187;. Vu l&#8217;importance de cette libert&#233;, il doit &#234;tre prouv&#233; qu&#8217;elle correspond &#224; un &#171; besoin social imp&#233;rieux &#187;, et qu&#8217;elle est proportionn&#233;e au but l&#233;gitime poursuivi et que les motifs fournis par les autorit&#233;s nationales pour la justifier sont pertinents et suffisants  (CEDH,  Sunday Times &#160; c. Royaume-Uni (n &#176; &#160; 1) , 26 avril 1979, s&#233;rie A n o &#160; 30, p. 38, &#167; 62). 
 &#160; 
 Pour d&#233;terminer s&#8217;il existe pareil &#171; besoin &#187; et quelles mesures doivent &#234;tre adopt&#233;es pour y r&#233;pondre, les autorit&#233;s nationales jouissent d&#8217;une certaine marge d&#8217;appr&#233;ciation. Celle-ci n&#8217;est toutefois pas illimit&#233;e mais va de pair avec un contr&#244;le europ&#233;en exerc&#233; par la Cour, qui doit dire en dernier ressort si une restriction se concilie avec la libert&#233; d&#8217;expression telle que la prot&#232;ge l&#8217;article 10  (CEDH, &#160; Worm c. Autriche , 29 ao&#251;t 1997, &#160; Recueil &#160; 1997-V, p. 1551, &#167; 47&#160;; CEDH,  Nilsen et Johnsen c. Norv&#232;ge , &#167; 43). 
 &#160; 
 En &#233;valuant la proportionnalit&#233; d&#8217;une ing&#233;rence dans l&#8217;exercice de la libert&#233; d&#8217;expression, il y a lieu de distinguer avec soin entre faits et jugements de valeur. Si la mat&#233;rialit&#233; des premiers peut se prouver, les seconds ne se pr&#234;tent pas &#224; une d&#233;monstration de leur exactitude  (CEDH,  De Haes et Gijsels c. Belgique ,  &#167; 42). 
 &#160; 
 Les limites de la critique admissible sont plus larges &#224; l&#8217;&#233;gard d&#8217;un homme politique, agissant en sa qualit&#233; de personnage public, que d&#8217;un simple particulier. Un personnage politique s&#8217;expose in&#233;vitablement et consciemment &#224; un contr&#244;le attentif de ses faits et gestes de la part des journalistes, des organisations non gouvernementales, ainsi que de la masse des citoyens, et il doit montrer une plus grande tol&#233;rance &#224; cet &#233;gard. Il a certes droit &#224; voir prot&#233;ger sa r&#233;putation, m&#234;me en dehors du cadre de sa vie priv&#233;e, mais les imp&#233;ratifs de cette protection doivent &#234;tre mis en balance avec les int&#233;r&#234;ts de la libre discussion des questions politiques, les exceptions &#224; la libert&#233; d&#8217;expression appelant une interpr&#233;tation &#233;troite  (CEDH, &#160; Oberschlick c. Autriche (n &#176; &#160; 1) &#160;  &#167;&#167; 57-59&#160;; CEDH,  Vereinigung demokratischer Soldaten &#214;sterreichs et Gubi c. Autriche , 19 d&#233;cembre 1994, s&#233;rie A n o &#160; 302, p. 17, &#167; 37).  
 &#160; 
 S&#8217;agissant des fonctionnaires, les limites de la critique admissible &#224; leur encontre &#233;taient plus larges qu&#8217;&#224; l&#8217;encontre de simples particuliers, m&#234;me si l&#8217;on ne peut pas leur appliquer les m&#234;mes crit&#232;res qu&#8217;&#224; l&#8217;&#233;gard des hommes politiques  (CEDH, &#160; Oberschlick c. Autriche (n o &#160; 2) , 1 er &#160; juillet 1997, &#160; &#167; 29&#160;; CEDH,  Janowski c. Pologne &#160; pr&#233;cit&#233;, &#167; 33 
 &#160; 
 R esponsabilit&#233; des journalistes 
 Toute personne qui exerce sa libert&#233; d&#8217;expression assume &#171; des devoirs et des responsabilit&#233;s &#187; dont l&#8217;&#233;tendue d&#233;pend de sa situation et du proc&#233;d&#233; technique utilis&#233;  (CEDH,&#160;Handyside c. Royaume-Uni, 7 d&#233;cembre 1976, &#167; 49).  Malgr&#233; le r&#244;le essentiel qui revient aux m&#233;dias dans une soci&#233;t&#233; d&#233;mocratique, les journalistes sont tenus de respecter les lois p&#233;nales de droit commun  (CEDH, Bladet Troms&#248;&#160;et Stensaas c. Norv&#232;ge&#160;[GC], n&#176;  21980/93 , &#167; 65&#160;; CEDH, Monnat c. Suisse, n&#176;  73604/01 , &#167; 66, CEDH 2006-X). 
 La protection qu&#8217;offre l&#8217;article 10 est subordonn&#233;e &#224; la condition que les int&#233;ress&#233;s agissent de bonne foi sur la base de faits exacts et fournissent des informations &#171; fiables et pr&#233;cises &#187; dans le respect de la d&#233;ontologie journalistique  (CEDH,&#160;Fressoz et Roire c. France&#160;[GC], n&#176;  29183/95 , &#167; 54&#160;; CEDH, Monnat, pr&#233;cit&#233;, &#167; 67&#160;; CEDH, Pedersen et Baadsgaard c. Danemark&#160;[GC], n&#176;  49017/99 , &#167; 78). 
 Dans un monde dans lequel l&#8217;individu est confront&#233; &#224; un immense flux d&#8217;informations, circulant sur des supports traditionnels ou &#233;lectroniques et impliquant un nombre d&#8217;auteurs toujours croissant, le contr&#244;le du respect de la d&#233;ontologie journalistique rev&#234;t une importance accrue  (CEDH, Tyrer c. Royaume-Uni, 25 avril 1978, &#167; 31, s&#233;rie A no&#160;26&#160;; CEDH, Airey c. Irlande, 9 octobre 1979, &#167; 26, s&#233;rie A no&#160;32&#160;; CEDH, Vo c. France&#160;[GC], no&#160; 53924/00 , &#167; 82&#160;; CEDH, Mamatkoulov et Askarov c. Turquie&#160;[GC], n&#176;&#160; 46827/99 &#160;et&#160; 46951/99 , &#167; 121). 
 L&#224; o&#249; la libert&#233; de la &#171; presse &#187; est en jeu, les autorit&#233;s ne disposent que d&#8217;une marge d&#8217;appr&#233;ciation restreinte pour juger de l&#8217;existence d&#8217;un &#171; besoin social imp&#233;rieux &#187;  (CEDH,&#160;Editions Plon c. France, n&#176;&#160; 58148/00 , &#167; 44, troisi&#232;me alin&#233;a, CEDH 2004-IV). 
 En outre, l&#8217;article 10 &#167; 2 de la Convention ne laisse gu&#232;re de place pour des restrictions &#224; la libert&#233; d&#8217;expression dans le domaine du discours politique ou des questions d&#8217;int&#233;r&#234;t g&#233;n&#233;ral  (CEDH,&#160;Wingrove c. Royaume-Uni, 25 novembre 1996, &#167; 58).  La plus grande attention s&#8217;impose lorsque les mesures prises ou les sanctions inflig&#233;es sont de nature &#224; dissuader la presse de participer &#224; la discussion de probl&#232;mes d&#8217;un int&#233;r&#234;t g&#233;n&#233;ral l&#233;gitime  (CEDH, Bladet Troms&#248;&#160;et Stensaas, pr&#233;cit&#233;, &#167; 64&#160;; CEDH, Jersild c. Danemark, 23 septembre 1994, &#167; 35&#160;; Stoll c. Suisse&#160;([GC], no&#160; 69698/01 , &#167;&#167; 39-44, CEDH 2007&#8209;V, &#167; 102-106). 
 
 
 
 
 
        </text>
</document>
