<document>
	<date>2015-04-29</date>
        <title>La libert&#233; d&#8217;expression, selon le Pape CEDH</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Les principes g&#233;n&#233;raux permettant d&#8217;appr&#233;cier la n&#233;cessit&#233; d&#8217;une ing&#233;rence donn&#233;e dans l&#8217;exercice de la libert&#233; d&#8217;expression, maintes fois r&#233;affirm&#233;s par la Cour depuis l&#8217;arr&#234;t  Handyside c. Royaume-Uni  (7&#160;d&#233;cembre 1976, s&#233;rie A n o  24), ont &#233;t&#233; r&#233;sum&#233;s dans l&#8217;arr&#234;t  Stoll c. Suisse  ([GC], n o &#160;69698/01, &#167; 101, CEDH 2007-V) et rappel&#233;s plus r&#233;cemment dans l&#8217;arr&#234;t  Animal Defenders International c. Royaume-Uni  ([GC], n o &#160;48876/08, &#167;&#160;100, CEDH 2013)&#160;: 
 i.&#160;&#160;La libert&#233; d&#8217;expression constitue l&#8217;un des fondements essentiels d&#8217;une soci&#233;t&#233; d&#233;mocratique, l&#8217;une des conditions primordiales de son progr&#232;s et de l&#8217;&#233;panouissement de chacun. Sous r&#233;serve du paragraphe 2 de l&#8217;article 10, elle vaut non seulement pour les &#171; informations &#187; ou &#171; id&#233;es &#187; accueillies avec faveur ou consid&#233;r&#233;es comme inoffensives ou indiff&#233;rentes, mais aussi pour celles qui heurtent, choquent ou inqui&#232;tent : ainsi le veulent le pluralisme, la tol&#233;rance et l&#8217;esprit d&#8217;ouverture sans lesquels il n&#8217;est pas de &#171; soci&#233;t&#233; d&#233;mocratique &#187;. Telle que la consacre l&#8217;article 10, elle est assortie d&#8217;exceptions qui appellent toutefois une interpr&#233;tation &#233;troite, et le besoin de la restreindre doit se trouver &#233;tabli de mani&#232;re convaincante (...) 
 ii.&#160;&#160;L&#8217;adjectif &#171; n&#233;cessaire &#187;, au sens de l&#8217;article 10 &#167; 2, implique un &#171; besoin social imp&#233;rieux &#187;. Les &#201;tats contractants jouissent d&#8217;une certaine marge d&#8217;appr&#233;ciation pour juger de l&#8217;existence d&#8217;un tel besoin, mais elle se double d&#8217;un contr&#244;le europ&#233;en portant &#224; la fois sur la loi et sur les d&#233;cisions qui l&#8217;appliquent, m&#234;me quand elles &#233;manent d&#8217;une juridiction ind&#233;pendante. La Cour a donc comp&#233;tence pour statuer en dernier lieu sur le point de savoir si une &#171; restriction &#187; se concilie avec la libert&#233; d&#8217;expression que prot&#232;ge l&#8217;article 10. 
 iii.&#160;&#160;La Cour n&#8217;a point pour t&#226;che, lorsqu&#8217;elle exerce son contr&#244;le, de se substituer aux juridictions internes comp&#233;tentes, mais de v&#233;rifier sous l&#8217;angle de l&#8217;article 10 les d&#233;cisions qu&#8217;elles ont rendues en vertu de leur pouvoir d&#8217;appr&#233;ciation. Il ne s&#8217;ensuit pas qu&#8217;elle doive se borner &#224; rechercher si l&#8217;&#201;tat d&#233;fendeur a us&#233; de ce pouvoir de bonne foi, avec soin et de fa&#231;on raisonnable : il lui faut consid&#233;rer l&#8217;ing&#233;rence litigieuse &#224; la lumi&#232;re de l&#8217;ensemble de l&#8217;affaire pour d&#233;terminer si elle &#233;tait &#171; proportionn&#233;e au but l&#233;gitime poursuivi &#187; et si les motifs invoqu&#233;s par les autorit&#233;s nationales pour la justifier apparaissent &#171; pertinents et suffisants &#187; (...) Ce faisant, la Cour doit se convaincre que les autorit&#233;s nationales ont appliqu&#233; des r&#232;gles conformes aux principes consacr&#233;s &#224; l&#8217;article 10 et ce, de surcro&#238;t, en se fondant sur une appr&#233;ciation acceptable des faits pertinents (...) &#187; 
 Le niveau de protection 
 Par ailleurs, s&#8217;agissant du niveau de protection, l&#8217;article 10 &#167;&#160;2 de la Convention ne laisse gu&#232;re de place pour des restrictions &#224; la libert&#233; d&#8217;expression dans deux domaines&#160;: celui du discours politique et celui des questions d&#8217;int&#233;r&#234;t g&#233;n&#233;ral  (CEDH, S&#252;rek c. Turquie [n o  1] [GC], n o  26682/95, &#167; 61, CEDH 1999-IV&#160;; CEDH, Lindon, Otchakovsky-Laurens et July c. France [GC], n os &#160;21279/02 et 36448/02, &#167; 46, CEDH 2007-IV&#160;; CEDH, Axel Springer AG c.&#160;Allemagne [GC], n o &#160;39954/08, &#167; 90, CEDH 2012).  Partant, un niveau &#233;lev&#233; de protection de la libert&#233; d&#8217;expression, qui va de pair avec une marge d&#8217;appr&#233;ciation des autorit&#233;s particuli&#232;rement restreinte, sera normalement accord&#233; lorsque les propos tenus rel&#232;vent d&#8217;un sujet d&#8217;int&#233;r&#234;t g&#233;n&#233;ral, ce qui est le cas, notamment, pour des propos relatifs au fonctionnement du pouvoir judiciaire, et ce alors m&#234;me que le proc&#232;s ne serait pas termin&#233; pour les autres accus&#233;s  (CEDH, Roland Dumas c. France, n o &#160;34875/07, &#167; 43, 15 juillet 2010&#160;; CEDH, Gouveia Gomes Fernandes et Freitas e Costa c. Portugal, n o &#160;1529/08, &#167;&#160;47, 29 mars 2011).  Une certaine hostilit&#233;  (CEDH, E.K. c. Turquie, n o &#160;28496/95, &#167;&#160;79-80, 7 f&#233;vrier 2002)  et la gravit&#233; &#233;ventuellement susceptible de caract&#233;riser certains propos  (CEDH, Thoma c. Luxembourg, n o &#160;38432/97, &#167;&#160;57, CEDH 2001-III)  ne font pas dispara&#238;tre le droit &#224; une protection &#233;lev&#233;e compte tenu de l&#8217;existence d&#8217;un sujet d&#8217;int&#233;r&#234;t g&#233;n&#233;ral  (CEDH, Paturel c. France, n o &#160;54968/00, &#167;&#160;42, 22 d&#233;cembre 2005). 
 Faits et jugements de valeur 
 En outre, dans les arr&#234;ts  Lingens (CEDH, Lingens c. Autriche, 8&#160;juillet&#160;1986, &#167;&#160;46, s&#233;rie A n o  10)  et  Oberschlick (CEDH, Oberschlick c. Autriche (n o  1), 23 mai 1991, &#167; 63, s&#233;rie A n o  204) , la Cour a distingu&#233; entre d&#233;clarations de fait et jugements de valeur. La mat&#233;rialit&#233; des d&#233;clarations de fait peut se prouver&#160;; en revanche, les jugements de valeur ne se pr&#234;tant pas &#224; une d&#233;monstration de leur exactitude, l&#8217;obligation de preuve est donc impossible &#224; remplir et porte atteinte &#224; la libert&#233; d&#8217;opinion elle-m&#234;me, &#233;l&#233;ment fondamental du droit garanti par l&#8217;article 10  (CEDH, De Haes et Gijsels c.&#160;Belgique, 24 f&#233;vrier 1997, &#167;&#160;42, Recueil 1997-I).  Cependant, en cas de jugement de valeur, la proportionnalit&#233; de l&#8217;ing&#233;rence d&#233;pend de l&#8217;existence d&#8217;une &#171;&#160;base factuelle&#160;&#187; suffisante sur laquelle reposent les propos litigieux&#160;: &#224; d&#233;faut, ce jugement de valeur pourrait se r&#233;v&#233;ler excessif  (CEDH, De Haes et Gijsels, pr&#233;cit&#233;, &#167;&#160;47&#160;; CEDH, Oberschlick c.&#160;Autriche (n o  2), 1 er  juillet 1997, &#167; 33, Recueil 1997-IV&#160;; CEDH, Brasilier c. France, n o &#160;71343/01, &#167; 36, 11 avril 2006&#160;; CEDH, Lindon, Otchakovsky-Laurens et July, pr&#233;cit&#233;, &#167; 55).  Pour distinguer une imputation de fait d&#8217;un jugement de valeur, il faut tenir compte des circonstances de l&#8217;esp&#232;ce et de la tonalit&#233; g&#233;n&#233;rale des propos  (CEDH, Brasilier, pr&#233;cit&#233;, &#167; 37),  &#233;tant entendu que des   assertions sur des questions d&#8217;int&#233;r&#234;t public peuvent constituer &#224; ce titre des jugements de valeur plut&#244;t que des d&#233;clarations de fait  (CEDH, Paturel, pr&#233;cit&#233;, &#167;&#160;37). 
 Sanction 
 Enfin, la nature et la lourdeur des peines inflig&#233;es sont des &#233;l&#233;ments &#224; prendre en consid&#233;ration lorsqu&#8217;il s&#8217;agit de mesurer la proportionnalit&#233; de l&#8217;ing&#233;rence, la Cour ayant soulign&#233; qu&#8217;une atteinte &#224; la libert&#233; d&#8217;expression peut risquer d&#8217;avoir un effet dissuasif quant &#224; l&#8217;exercice de cette libert&#233;. Le caract&#232;re relativement mod&#233;r&#233; des amendes ne saurait suffire &#224; faire dispara&#238;tre le risque d&#8217;un effet dissuasif sur l&#8217;exercice de la libert&#233; d&#8217;expression, ce qui est d&#8217;autant plus inacceptable s&#8217;agissant d&#8217;un avocat appel&#233; &#224; assurer la d&#233;fense effective de ses clients ( Mor , pr&#233;cit&#233;, &#167;&#160;61). D&#8217;une mani&#232;re g&#233;n&#233;rale, s&#8217;il est l&#233;gitime que les institutions de l&#8217;&#201;tat soient prot&#233;g&#233;es par les autorit&#233;s comp&#233;tentes en leur qualit&#233; de garantes de l&#8217;ordre public institutionnel, la position dominante que ces institutions occupent commande aux autorit&#233;s de faire preuve de retenue dans l&#8217;usage de la voie p&#233;nale ( Castells c.&#160;Espagne , 23 avril 1992, &#167;&#160;46, s&#233;rie A n o  236,  Incal c. Turquie  [GC], 9&#160;juin 1998, &#167; 54,  Recueil  1998-IV,  Lehideux et Isorni c.&#160;France , 23&#160;septembre 1998, &#167;&#160;57,  Recueil  1998-VII,  &#214;zt&#252;rk c.&#160;Turquie  [GC], 28&#160;septembre 1999, &#167; 66,  Recueil  1999-VI, et  Otegi Mondragon c.&#160;Espagne , 15 mars 2011, &#167; 58, CEDH 2011). 
 Vive la libert&#233;, vive la justice!&#160; 
 &#160; 
 
 
 
 
 
        </text>
</document>
