<document>
	<date>2012-10-23</date>
        <title>L&#8217;Aquila : Six ans de prison pour les sismologues, un verdict historique</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>italie</tag>
                <tag>justice</tag>
                <tag>responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Science</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Six ans de prison pour les sismologues qui, pr&#233;sents sur place six jours avant le tremblement de terre meurtrier, avaient rassur&#233; les habitants sur le th&#232;me &#171;&#160;Dormez tranquilles&#160;&#187;. Un verdict incertain en appel, mais ce jugement, quoiqu&#8217;il en soit, va laisser des traces. 
 
 Les faits &#160; 
 En mars 2009, le secteur de L&#8217;Aquila, dans la r&#233;gion des Abruzzes, &#233;tait marqu&#233; par de nombreux enregistrements d&#8217;une petite activit&#233; tellurique. De quoi s&#8217;inqui&#233;ter, car L'Aquila a &#233;t&#233; d&#233;truite &#224; trois reprises par des tremblements de terre en 1349, 1461 et 1703. Aussi, avait &#233;t&#233; d&#233;p&#234;ch&#233;e sur place la commission italienne &#171;&#160;des grands risques&#160;&#187;, qui regroupait six experts des tremblements de terre et le sous-directeur de la Protection civile.  
 Le 1 avril, apr&#232;s une analyse des donn&#233;es scientifiques et cette visite des lieux, les experts avait rendu un avis rassurant, invitant les habitants &#224; dormir tranquille et &#224; boire un bon coup pour se d&#233;tendre. Le sous-directeur de la Protection civile, M. De Bernardinis, avait affirm&#233; que l&#8217;activit&#233; sismique de la zone ne constituait&#160; &#171; aucun danger &#187;.   
 Mais le drame guettait. Six jours plus tard, le 6 avril, L&#8217;Aquila &#233;tait frapp&#233; par un s&#233;isme causant 309&#160;morts et un millier de bless&#233;s. Tr&#232;s vite, la responsabilit&#233; de ces experts avait &#233;t&#233; mise en cause, pour avoir donn&#233; ces informations rassurantes. 
 
 Le jugement 
 Le tribunal a rendu son verdict ce 22 octobre. 
 Lors du proc&#232;s, le procureur Fabio Picuti avait requis quatre ans de prison pour homicide par imprudence et la d&#233;fense avait plaid&#233; la relaxe.  
 Le procureur avait d&#233;nonc&#233; dans son r&#233;quisitoire&#160; &#171;&#160;une analyse incompl&#232;te, inapte, inadapt&#233;e et coupablement trompeuse car en lisant le proc&#232;s-verbal de la r&#233;union, nous trouvons des informations banales, inutiles, auto-contradictoires et fallacieuses&#160;&#187;. Le parquet reprochait aux experts d&#8217;avoir donn&#233; des informations trop rassurantes &#224; la population, alors que celle-ci aurait pu prendre des mesures pour se prot&#233;ger. &#160; 
 C'est essentiellement sur ce terrain que s'est jou&#233; le proc&#232;s. S'il n'est pas possible de pr&#233;voir, ce qui semble acquis sur le plan scientifique, pourquoi affirmer qu'il ne se passera rien ? Pourquoi se montrer rassurant &#224; ce pont, en invitant les habitants &#224; dormir tranquille, quand le risque existe et que la ville, d&#233;j&#224; d&#233;truitre trois fois, n'est pas &#233;quip&#233;e pour r&#233;sister ?&#160; 
 Le tribunal est all&#233; au-del&#224; des r&#233;quisitions, pronon&#231;ant contre les sept scientifiques une peine de six ans d&#8217;emprisonnement et l&#8217;interdiction d&#233;finitive d&#8217;exercer tout emploi public. Sur le plan civil, ils sont condamn&#233;s &#224; verser solidairement 9,1&#160; millions d&#8217;euros de dommages-int&#233;r&#234;ts aux parties civiles et &#224; rembourser les frais de justice. La faute &#233;tant d&#8217;imprudence, sans intention de nuire, les dommages int&#233;r&#234;ts devraient &#234;tre pour les employeurs. Ce serait en tout cas la solution en droit fran&#231;ais, solution pragmatique qui offre aux victimes une possibilit&#233; de paiement. 
 La d&#233;fense a aussit&#244;t annonc&#233; un appel, appel qui est suspensif. 
 
 Les r&#233;actions 
 Parmi les nombreuses r&#233;actions, j&#8217;en rel&#232;ve quatre. 
 Enzo Boschi, l&#8217;un des condamn&#233;s, ancien pr&#233;sident de l&#8217;Institut national de g&#233;ophysique et vulcanologie (INGV)&#160;:  &#171; Je suis d&#233;courag&#233;, d&#233;sesp&#233;r&#233;. Je pensais &#234;tre acquitt&#233;, je ne comprends toujours pas de quoi je suis accus&#233; &#187; . 
 Aldo Scimia, un habitant dont la m&#232;re est d&#233;c&#233;d&#233; lors du s&#233;isme&#160;:  &#171; On ne peut pas appeler &#231;a une victoire. C&#8217;est une trag&#233;die, de toute fa&#231;on, &#231;a ne ram&#232;nera pas nos proches. Je continue d&#8217;appeler &#231;a un massacre commis par l&#8217;Etat, mais au moins nous esp&#233;rons que nos enfants auront des vies plus s&#251;res &#187; . &#160; 
 Charlotte Krawczyk, pr&#233;sidente du d&#233;partement de sismologie de l&#8217;Union europ&#233;enne des G&#233;osciences (GSU)&#160;:  &#171;Nous sommes profond&#233;ment pr&#233;occup&#233;s, ce n&#8217;est pas juste la sismologie qui a &#233;t&#233; jug&#233;e, mais toute la science&#187;. 
 Stefano Gresta, actuel pr&#233;sident de l&#8217;INGV&#160;:  &#171; Ce pr&#233;c&#233;dent est en mesure de conditionner de mani&#232;re d&#233;terminante les rapports entre experts scientifiques et d&#233;cideurs politiques, et pas seulement dans notre pays. Quel scientifique voudra exprimer son opinion sachant qu&#8217;il pourra finir en prison?&#187; 
 &#160; 
 
 Quelques remarques 
 Des articles de presse publi&#233;s hier, il manque l&#8217;essentiel, &#224; savoir la motivation du jugement. Je me garde aussi de toute appr&#233;ciation sur le fond, mais ce jugement impose des observations de premi&#232;re importance. 
 1/ La justice italienne, un service public qui r&#233;pond 
 Les faits datent du 6 avril 2009, et le tribunal se prononce le 22 octobre 2012. Dans les protestations de la d&#233;fense, personne ne parle de proc&#233;dure b&#226;cl&#233;e, et mon immense respect pour la justice italienne passe un degr&#233; de plus. 
 2/ La question n&#8217;est pas la pr&#233;diction, mais la sous-estimation dans l'annonce des risques 
 Le minist&#232;re public avait expliqu&#233; qu'il n'attendait pas des scientifiques qu'ils fournissent des pr&#233;visions pr&#233;cises, mais il reprochait &#224; la commission d'avoir fourni  &#171;&#160;des informations incompl&#232;tes, impr&#233;cises et contradictoires&#160;&#187;.  Or, selon l'avis de scientifiques cit&#233;s par le procureur, les dizaines de secousses telluriques de faible ampleur enregistr&#233;es avant le s&#233;isme &#233;taient la preuve d'une activit&#233; sismique s&#233;rieuse, pouvant &#234;tre annonciatrice de tremblements de terre du type de celui survenu le 6 avril 2009.  
 Or, l&#8217;une des donn&#233;es &#233;tait l&#8217;absence de protection des populations, car les habitations de ce vieux village ne r&#233;pondant &#224; aucune norme sismique, ce qui imposait une particuli&#232;re prudence. 
 Pour la d&#233;fense, il &#233;tait impossible de pr&#233;voir le risque et le centre de l'Italie, fr&#233;quemment touch&#233; par des secousses telluriques d'importance mineure, connait ces annonces sans gravit&#233; de la protection civile. Plus de 5 000 membres de la communaut&#233; scientifique avaient publi&#233; une lettre ouverte dans laquelle ils affirmaient qu'il est impossible de pr&#233;dire un tremblement de terre. 
 Pour le tribunal, ce qui a &#233;t&#233; expliqu&#233; lors du proc&#232;s, l&#8217;impossibilit&#233; de pr&#233;voir, ne correspond pas &#224; ce qui avait &#233;t&#233; dit sur place, l&#8217;annonce tranquille de l&#8217;absence de danger. 
 3/ Ce verdict va marquer tous les scientifiques 
 Ce jugement n&#8217;est pas la jurisprudence. L&#8217;affaire ira en appel, et manifestement en cassation, car on ne voit pas comment la cour d&#8217;appel pourrit rendre un arr&#234;t donnant satisfaction au parquet et &#224; toutes les parties. Il est possible que ce jugement soit an&#233;anti, et que les scientifiques soient relax&#233;s. 
 Mais un message est pass&#233; et il est d&#8217;une port&#233;e consid&#233;rable&#160;: un scientifique, qui n&#8217;est pas acteur mais simple analyse, n&#8217;est pas &#224; l&#8217;abri de poursuites judiciaires. Les r&#233;actions de la communaut&#233; scientifique montrent ce dur r&#233;veil. &#160; 
 Au regard de la situation fran&#231;aise, on mesure le s&#233;isme. La justice ne sait pas traiter ces grandes affaires, et tout le monde peut &#234;tre sanctionn&#233;&#8230; sauf le scientifique. Si on parle de condamnation, on estime qu&#8217;&#224; partir de six mois avec sursis, c&#8217;est une condamnation tr&#232;s s&#233;v&#232;re&#8230; &#160; 
 Avec ses six ans fermes, et dans le cadre la pr&#233;diction sismique, ce jugement est pour le coup un tremblement de terre pour la communaut&#233; scientifique. 
 
 Science sans conscience n'est que ruine de l'&#226;me 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
