<document>
	<date>2012-06-16</date>
        <title>La m&#233;diocrit&#233;, c&#8217;est maintenant ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pr&#233;sidentielles 2012</tag>
                <tag>allemagne</tag>
                <tag>economie</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Quand on cherche Merkel, on la trouve. Hollande, accus&#233; de m&#233;diocrit&#233;, vient de se prendre une chasse peu banale. Ambiance&#8230; 
 La petite musique d'Hollande sur la croissance a toujours bien agac&#233; Merkel qui rappelle, sans risque d&#8217;&#234;tre d&#233;mentie, que l&#8217;Allemagne est, avec la Su&#232;de, le seul pays &#224; conna&#238;tre une &#233;conomie en croissance. Donc, &#171;&#160;faites comme nous au lieu de nous faire la le&#231;on&#8230;&#160;&#187;  
 Mais Merkel sait tr&#232;s bien ce que sont les n&#233;cessit&#233;s de la campagne &#233;lectorale pour Hollande, comme elle sait tr&#232;s bien que le gouvernement attend l&#8217;audit de la Cour de Comptes pour &#160;  la fin juin, audit qui permettra de nourrir un discours du genre&#160;: &#171;&#160;La situation &#233;conomique est plus d&#233;grad&#233;e que nous ne le pensions, et il faut revoir notre action dans le sens de la rigueur pour faire face &#224; cet h&#233;ritage&#160;&#187;. On&#160;remballera le programme de la campagne, et on commencera &#224; travailler s&#233;rieusement.  &#160; 
 Alors pourquoi cette sortie d&#8217;Angela Merkel, d&#8217;abord au Bundestag, puis hier lors du congr&#232;s de la f&#233;d&#233;ration des entreprises familiales, o&#249; elle a cartonn&#233; les propositions fran&#231;aises, avant d&#8217;&#234;tre salu&#233;e par une  standing ovation&#160; ?  
 D&#8217;abord, voici les points forts de son discours. Appr&#233;ciez le ton,&#8230; loin des usages diplomatiques.  
 &#171;&#160;Il faut s'attaquer aux racines de la crise, &#224; savoir l'endettement et les &#233;carts de comp&#233;titivit&#233;. Il y a un faux d&#233;bat qui est apparu, opposant la croissance et la rigueur budg&#233;taire. C'est n'importe quoi d'opposer ces concepts &#187; 
 &#171;&#160;L&#8217;Allemagne ne se laissera pas convaincre par des solutions rapides comme les euro-obligations ou l'introduction d'un fonds commun de garanties bancaires en Europe. 
 &#171;&#160;Le danger des propositions pr&#233;cipit&#233;es de mutualisation de la dette est d'occulter les divergences de puissance &#233;conomique en nivellant les taux d'emprunt des &#201;tats. Celui qui occulte cela finit dans la m&#233;diocrit&#233;. Et la m&#233;diocrit&#233; ne doit pas devenir l'&#233;talon en zone euro&#160;&#187; 
 &#171;&#160;Il n'y aura pas de bonne union &#233;conomique et mon&#233;taire sans union politique. Je ne peux pas vouloir des euro-obligations et refuser tout contr&#244;le sur les budgets nationaux&#160;&#187;. 
 Avant d&#8217;appeler tous les pays &#171;&#160;&#224; faire des efforts et &#224; ne pas c&#233;der &#224; la facilit&#233; et &#224; la  m&#233;diocrit&#233; &#160;&#187;, elle a gliss&#233; une piste de travail pour Hollande &#224; la recherche de la croissance, rappelant &#171; l&#8217;&#233;volution du co&#251;t du travial &#187; entre l&#8217;Allemagne  et la France.  
 Petite remarque au passage : en France, l'UMP est autocentr&#233;e sur la recherche de ses valeurs, &#224; c&#244;t&#233; de celles du FN, et inversement, dans un&#160;post-adolescent  je t'aime moi non plus , et c'est d'Allemagne que viennent les critiques les plus&#160;ac&#233;r&#233;es de la politique d'Hollande. Fin de la parenth&#232;se.  
 Alors pourquoi cette sortie&#160;?  
 Merkel pouvait avoir en t&#234;te les critiques de Ayrault, d&#233;non&#231;ant des &#171;&#160;formules simplistes&#160;&#187;, ou de Montebourg  &#160; stigmatisant &#171;&#160;l'aveuglement id&#233;ologique&#160;&#187; de la chanceli&#232;re. Pas malin, mais &#231;a ne suffit pas.  
 C&#8217;est surtout le peu jeu d&#8217;Hollande consistant &#224; chercher des alli&#233;s pour la contrer qui lui a fait siffler la fin de la r&#233;cr&#233;ation.  
 Il y a eu hier la visite d&#8217;Hollande &#224; Monti, entretien tout orient&#233; vers la n&#233;cessit&#233; d&#8217;apporter une plus grande attention &#224; la croissance, avec &#171;&#160;l&#8217;&#233;mission commune de titres&#160;&#187;, allusion aux euro-obligations. Hollande peut bien rencontrer les chefs d&#8217;Etat qu&#8217;il veut, mais il n&#8217;est pas compliqu&#233; pour Merkel de d&#233;crypter cette man&#339;uvre de contournement, et de d&#233;noncer un manque de confiance. 
 Mais l&#8217;&#233;tincelle a &#233;t&#233; la r&#233;ception donn&#233;e &#224; L&#8217;Elys&#233;e aux principaux dirigeants du SPD - Sigmar Gabriel, pr&#233;sident du SPD, Frank-Walter Steinmeier, patron du groupe parlementaire SPD au Bundestag, et Peer Steinbr&#252;ck, ancien ministre SPD des Finances de l'actuelle chanceli&#232;re au sein de la grande coalition. Recevoir l&#8217;opposition allemande &#224; l&#8217;Elys&#233;e, c&#8217;est un sacr&#233; probl&#232;me, car chacun comprend qu&#8217;Hollande mise sur la d&#233;faite de Merkel lors des &#233;lections de 2013. D'o&#249; le coup de b&#226;ton de Mamy Merkel.  
 Hollande s&#8217;&#233;tait engag&#233; &#224; ren&#233;gocier le Pacte europ&#233;en de stabilit&#233; pour y inclure une politique de relance &#233;conomique. Alors, aujourd&#8217;hui, apr&#232;s la sortie de Merkel, on peut faire les paris. &#160;&#160;  
 Pour ma part, je ne vois aucune ren&#233;gociation, des plans de rigueur qui vont se succ&#233;der et au mieux une belle d&#233;claration d&#8217;intention qui ne vaudra pas un rond. 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
