<document>
	<date>2012-09-04</date>
        <title>La morale anti-musulmane et anti-familiale de Peillon</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le fait que Peillon se retrouve ministre est une illustration patente des faiblesses end&#233;miques du PS. Et encore&#160;: Hollande aurait pu le nommer ministre des choux farcis, privil&#233;giant son expertise, mais il lui a confi&#233; l&#8217;Education nationale.  D&#233;sol&#233; pour les enseignants et pour les &#233;l&#232;ves, mais c&#8217;&#233;tait le seul moyen pour que Peillon ne pr&#233;sente pas sa motion au Congr&#232;s de Toulouse. Et &#231;a, c&#8217;est important pour la tranquillit&#233; d&#8217;esprit de Hollande,&#8230; qui en grand connaisseur des affaires du PS, appelle Peillon &#171;&#160;la vip&#232;re&#160;&#187;.  
 La veille de la rentr&#233;e, le ministre &#233;tait attendu sur de nombreux th&#232;mes. Comment concilier l&#8217;indispensable enseignement g&#233;n&#233;ral et la n&#233;cessaire r&#233;ponse aux besoins de l&#8217;&#233;conomie&#160;? Que signifie le bac aujourd&#8217;hui&#160;? &#160;  Quel plan pour la culture g&#233;n&#233;rale&#160;? Pour l&#8217;apprentissage des langues&#160;? Que faire pour r&#233;tablir la recherche fran&#231;aise&#160;? Comment r&#233;inscrire les universit&#233;s fran&#231;aises dans les grands classements internationaux&#160;? Quels projets pour la validation de l&#8217;exp&#233;rience et la formation tout au long la vie&#160;?  
 Mais, comme Peillon n&#8217;a rien &#224; dire sur ces sujets compliqu&#233;s, il pr&#233;f&#232;re se faire une gloire d&#8217;un quart d&#8217;heure sur le dos des musulmans avec l&#8217;invention de sa &#171;&#160;morale la&#239;que&#160;&#187;.  
 Je me tape au dernier stade des conceptions de la la&#239;cit&#233; de Schmoll, de Dugenoux ou de Peillon, car celle de l&#8217;article 1 de la loi de 1905 me suffit : l a R&#233;publique assure la libert&#233; de conscience ; elle garantit le libre exercice des cultes sous les seules restrictions &#233;dict&#233;es dans l'int&#233;r&#234;t de l'ordre public 
 Pouvez-vous m&#8217;indiquer en quoi ce texte justifie comme une urgence l&#8217;enseignement d&#8217;une morale la&#239;que&#160;? Respectons la loi, et &#231;a suffira bien.  
 En r&#233;alit&#233;, on sait tr&#232;s bien que quand cette Gauche sans honneur agite le spectre de la la&#239;cit&#233;, c&#8217;est pour d&#233;noncer l&#8217;Islam et les musulmans. C'est permanent. Qui peut imaginer un instant qu&#8217;avec sa diatribe infantile sur le libre arbitre des enfants, Peillon-La-Vip&#232;re pense aux cathos, aux protestants ou aux juifs&#160;?  
 La Droite x&#233;nophobe dit&#160;: &#171;&#160;Il y en a trop et ils se comportent comme s&#8217;ils &#233;taient chez eux&#160;&#187;. La Gauche x&#233;nophobe r&#233;pond&#160;: &#171;&#160;Je vais faire de la morale la&#239;que pour les remettre dans le droit chemin&#160;&#187;, avec maintes r&#233;f&#233;rences au vocabulaire p&#233;tainiste. 
 D&#8217;ailleurs, c&#8217;est juste un discours, et rien de plus. Peillon est bien s&#251;r dans l&#8217;incapacit&#233; totale de former en un an des professeurs de morale, de trouver un contenu et des proc&#233;d&#233;s de contr&#244;le, vu qu&#8217;il annonce vouloir sanctionner. Donc j&#8217;&#233;tais tr&#232;s tent&#233; de passer outre.  
 Mais j&#8217;ai aussi lu &#231;&#224;, dans l&#8217;interview de la vip&#232;re&#160;: &#171;&#160; Pour donner la libert&#233; du choix, il faut &#234;tre capable d&#8217;arracher l&#8217;&#233;l&#232;ve &#224; tous les d&#233;terminismes, familial, ethnique, social, intellectuel, pour apr&#232;s faire un choix&#160;&#187;.  
 Alors l&#224;, je ne suis pas d&#8217;accord du tout et j&#8217;estime que ces propos idiots sont graves. Tr&#232;s graves. 
 Il n&#8217;existe aucun &#171;&#160;d&#233;terminisme familial&#160;&#187;. 
 Il existe une structuration de la pens&#233;e individuelle qui situe, et c&#8217;est pour la vie n&#8217;en d&#233;plaise &#224; ce d&#233;pendeur d&#8217;andouille, dans le rapport de l&#8217;enfant avec son p&#232;re et sa m&#232;re. C&#8217;est toute l&#8217;histoire de la psy et des civilisations, et voir un ministre envisager de briser cette relation par des cours de morale la&#239;que, c&#8217;est juste path&#233;tique.  
 Par ailleurs, je d&#233;nie fondamentalement &#224; une administration publique d&#8217;avoir pour objectif de briser les choix d&#8217;&#233;ducation, d&#8217;instruction et de morale que j&#8217;entends inculquer &#224; mes enfants. Ce droit m&#8217;est garanti par loi, au titre de l&#8217;autorit&#233; parentale et de la libert&#233; de penser. Si j&#8217;en fais trop, le vase d&#233;bordera. Penser qu&#8217;un ministre envisage de se m&#234;ler de ces affaires me r&#233;volte. Dans notre soci&#233;t&#233; sans &#226;me, dans cette course &#224; l&#8217;individualisme, l&#8217;un des derniers lieux o&#249; se forgent les valeurs d&#233;terminantes est la famille, dans son immense diversit&#233;, dans sa libert&#233;. 
 Alors un conseil, mon petit Peillon&#160;: reste bien dans tes discours bavards, et ne t&#8217;avise pas du moindre acte en ce sens.  
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
