<document>
	<date>2008-04-27</date>
        <title>La mort atroce de Susanna Zetterberg</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La mort atroce de Susanna Zetterberg, jeune femme su&#233;doise de 19 ans, &#233;tudiante en fran&#231;ais &#224; la Sorbonne, qui laisse &#224; chacun le sentiment d&#8217;horreur, va relancer le d&#233;bat sur la r&#233;cidive.   Quand on entre dans le d&#233;tail, rien n&#8217;est &#233;vident.   &#160;   Que c&#8217;est-il pass&#233;, qui est le coupable&#160;? L&#8217;enqu&#234;te commence, mais les communiqu&#233;s officiels font &#233;tat d&#8217;un certain nombre de faits assez pr&#233;cis.   &#160;   La jeune femme, embarqu&#233;e apr&#232;s son travail dans un taxi, a &#233;t&#233; retrouv&#233;e   le 19 avril en for&#234;t de Chantilly (Oise)   menott&#233;e les mains dans le dos, poignard&#233;e et tu&#233;e de quatre balles dans la t&#234;te. Son corps avait &#233;t&#233; partiellement calcin&#233; avec de l'essence.   Aucune trace de violence sexuelle n'a &#233;t&#233; relev&#233;e lors de l'autopsie. L&#8217;horreur, avec sans doute un mobile tournant autour de l&#8217;argent.   &#160;   La jeune femme avait eu le temps d&#8217;adresser un SMS &#224; une amie, signalant que le taxi lui paraissait louche, et cette info a permis la police d&#8217;arriver &#224; un suspect, vite rep&#233;r&#233; dans le liste des taxis pour des faits d&#8217;exercice ill&#233;gal de la profession, et pour avoir &#224; son casier de lourdes condamnations criminelles.   &#160;   Voici ce que l&#8217;on nous dit de l&#8217;homme qui a &#233;t&#233; arr&#234;t&#233;, aujourd&#8217;hui &#226;g&#233; de 51 ans. Une premi&#232;re condamnation, &#224; l&#8217;&#226;ge de 15 ans, pour un vol &#224; main arm&#233;&#160;; une seconde en 1979 pour le rapt et le viol d'une jeune femme, 6 ans de r&#233;clusion&#160;; une troisi&#232;me en 1989 18 ans de r&#233;clusion pour le viol d'une auto-stoppeuse de 21 ans abandonn&#233;e nue dans la for&#234;t de Rambouillet et d'une fillette de 12 ans. Sa derni&#232;re condamnation remonte au mois d'ao&#251;t 2007 pour exercice ill&#233;gal de la profession de taxi, et il &#233;tait sorti de prison ce mois d&#8217;octobre.   &#160;   &#160;   C&#8217;est en ce sens que si le crime est individuel, l&#8217;absence de pertinence de la r&#233;ponse p&#233;nale, qui est aveuglante, pose probl&#232;me &#224; la soci&#233;t&#233;. Mais la r&#233;ponse n&#8217;a rien de simple.  &#160;   &#160;   &#160;   C&#8217;est d&#8217;abord la question du suivi socio-judiciaire. Un homme, potentiellement dangereux sort de prison. Il est libre, car la peine est purg&#233;e, mais que fait-on pour ne pas perdre sa trace&#160;? Dans le cas qui nous occupe, on imagine ce repr&#233;sente le retour &#224; la vie sociale pour une personne qui se retrouve dans la ville &#224; 45 ans, en ayant pass&#233; trente ans en prison. Du lait sur le feu.   &#160;   &#160;   Or, on apprend par la presse, que son empreinte g&#233;n&#233;tique ne figurait pas dans le Fichier national automatis&#233; des empreintes g&#233;n&#233;tiques (FNAEG), cr&#233;&#233; en juin 1998 et riche de plus de 700.000 profils&#160;; et alors   qu'il &#233;tait inscrit au Fichier des d&#233;linquants sexuel, son adresse dans le Xe arrondissement n'&#233;tait pas en possession de la justice.   L&#8217;Etat avait-il fait le maximum&#160;? Vous avez la r&#233;ponse.   &#160;   &#160;   Vient ensuite la question de la p&#233;riode de r&#233;tention apr&#232;s la peine. Regardons ce que dit le texte, &#224; savoir la loi &#160;  n&#176;   2008-174 du 25 f&#233;vrier 2008.   La r&#233;tention de s&#251;ret&#233; ne peut &#234;tre d&#233;cid&#233;e qu'&#171;&#160;&#224; titre exceptionnel&#160;&#187; &#224; l'&#233;gard d'une personne condamn&#233;e &#224; une longue peine pour des faits d'une particuli&#232;re gravit&#233;. La dangerosit&#233; doit &#234;tre appr&#233;ci&#233;e &#224; l'expiration de la peine, au moyen d'une &#171;&#160;&#233;valuation pluridisciplinaire de dangerosit&#233;&#160;&#187;, assortie d'une expertise m&#233;dicale r&#233;alis&#233;e par deux experts. &#160;Une telle mesure ne peut &#234;tre prononc&#233;e que si les autres mesures (Inscription au fichier, injonction de soins, bracelet &#233;lectronique, suivi socio-judiciaire,  &#160; surveillance judiciaire) apparaissent insuffisantes. Encore cette r&#233;tention doit &#234;tre justifi&#233;e comme l&#8217;unique moyen de pr&#233;venir la commission de nouveau crimes, cette probabilit&#233; devant &#234;tre &#171;&#160;tr&#232;s &#233;lev&#233;e&#160;&#187;.   &#160;   &#160;   Le conseil constitutionnel a ajout&#233; que, pour que la mesure puisse &#234;tre prononc&#233;e, le condamn&#233; doit avoir pu, pendant l'ex&#233;cution de sa peine, b&#233;n&#233;ficier de soins ou d'une prise en charge destin&#233;s &#224; att&#233;nuer sa dangerosit&#233;, mais que ces soins n'aient pu produire des r&#233;sultats suffisants, en raison soit de l'&#233;tat de l'int&#233;ress&#233; soit de son refus de se soigner.   &#160;   &#160; Voil&#224; ce que dit la loi. Dans la cas pr&#233;sent, nous sommes &#224; des ann&#233;es lumi&#232;re de ces pr&#233;conisations&#8230; L&#8217;inscription au   FNAEG n&#8217;&#233;tant m&#234;me pas &#233;t&#233; r&#233;gularis&#233;e, ni l&#8217;adresse suivie&#8230; La loi est vot&#233;e, mais il est urgent de renforcer tous les services qui &#339;uvrent sur le terrain social. La cadre l&#233;gislatif est l&#224;, mais il est plein de trous.   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
