<document>
	<date>2015-05-20</date>
        <title>La mort de Zyed et Bouna : Relaxe des policiers, et faute de l&#8217;Etat ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>zyed et bouna</tag>
                <tag>non assistance</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 Le jugement de relaxe du tribunal correctionnel de Rennes, l&#8217;empressement du procureur &#224; dire qu&#8217;il ne ferait pas appel &#8211; logique car il a requis la relaxe de longue date, mais bon &#8211; , &#160;les cingl&#233;s de la Droite pro-FN &#8211; de fifille Le Pen &#224; Estrosi &#8211; et le PS qui regarde ses pompes, cette affaire est un massacre, qui va laisser des traces douloureuses, et pendant longtemps. Aujourd&#8217;hui, je ne prends pas position. J&#8217;essaie de retracer les faits et ce qu'a &#233;t&#233; l&#8217;appr&#233;ciation du tribunal, de mani&#232;re objective, et que chacun se fasse ensuite son opinion. Avec juste quelques commentaires. 
 Pascale a publi&#233; les principaux extraits du  jugement du tribunal de Rennes . 
 
 1/ Les faits  
 Une dizaine de gones venaient de jouer au foot sur un terrain voisin de Livry-Gargan. Ils s&#8217;amusent tranquillement &#8211; ce qui est &#233;tabli &#8211; mais un employ&#233; du fun&#233;rarium estime que &#231;a ne va pas, et avertit le commissariat &#224; 17 h 21. Deux minutes plus tard &#8211; appr&#233;ciez la r&#233;activit&#233; de la police &#8211; une voiture de la BAC d&#233;barque. Deux gosses sont arr&#234;t&#233;s. Les autres d&#233;gagent le terrain, l&#8217;&#233;quipage lance un appel radio, et cinq voitures de police affluent, car une grande affaire de criminalit&#233; est en cours, c&#8217;est &#233;vident. Sur place 14&#160;fonctionnaires, et 4&#160;autres sont &#224; la radio, &#224; distance. &#160;Deux autres gosses sont arr&#234;t&#233;s, ce qui fait quatre au total.  
 Six autres continuent leur course. Un parvient &#224; &#233;chapper &#224; la police, et cinq entrent dans un petit bois qui entoure la centrale EDF. Aujourd&#8217;hui, les chiffres sont clairs, mais selon le tribunal, les fonctionnaires n&#8217;avaient pas d&#8217;id&#233;e pr&#233;cise des fuyards, plut&#244;t estim&#233;s entre deux ou trois.  
 La BAC suit :&#160; &#171;On est sur le terrain vague qui se situe &#224; c&#244;t&#233; du site EDF [&#8230;] On va continuer notre progression pour rejoindre le site EDF.&#187; &#160;Les jeunes traversent le bois &#224; vive allure, se dirigent vers un petit cimeti&#232;re, seule issue vers la rue des Pr&#233;s. Mais une voiture de police surgit l&#224; aussi.  
 Il est 17 h 31, l&#8217;&#233;quipage de police annonce :  &#171; On vient d&#8217;avoir l&#8217;information comme quoi il y aurait des jeunes qui couraient au niveau du cimeti&#232;re, qui donne sur le terrain vague. Nous, on est sur place. Ramenez du monde.&#187;  Toujours aucune id&#233;e d&#8217;une infraction quelconque qu&#8217;aient pu commettre les jeunes, mais peu importe... 
 Les cinq jeunes reculent dans le bois et se s&#233;parent. Harouna et Sofiane se cachent parmi les tombes, alors que Zyed, Bouna et Muhittin partent de l&#8217;avant.  
 A&#160;17 h 32, nouvel appel radio :&#160; &#171;Deux individus sont localis&#233;s. Ils sont en train d&#8217;enjamber pour aller sur le site EDF. Il faudrait cerner le coin&#8230; Oui je pense qu&#8217;ils sont en train de s&#8217;introduire sur le site EDF&#8230; Il faudrait ramener du monde, qu&#8217;on puisse cerner un peu le quartier quoi. Ils vont bien ressortir&#8230; En m&#234;me temps, s&#8217;ils entrent sur le site EDF, je ne donne pas cher de leur peau. &#187;  
 Pour le tribunal, cela n&#8217;&#233;tablit pas que les fonctionnaires savaient, avec certitude, que des jeunes &#233;taient entr&#233;s sur le site, et bon, franchement, la r&#233;daction aurait pu &#234;tre plus convaincante. 
 Pour le tribunal, tout se joue l&#224;, estime que les policiers n&#8217;ont jamais eu conscience que des jeunes &#233;taient effectivement entr&#233;s sur le site. 
 Les policiers retournent vers le cimeti&#232;re, et interpellent Harouna et Sofiane, qui &#233;taient rest&#233;s cach&#233;s. Il est 17 h 40 :&#160; &#171;Interpellation de deux individus : un, type africain, habill&#233; en bleu ; un, type NA, donc au cimeti&#232;re de Clichy.&#187; &#160;Bilan&#160;: six&#160;interpellations, un qui a d&#233;guerpi Yahya, et trois &#8211; Zyed, Bouna et Muhittin &#8211; qui restent cach&#233;s dans le transformateur, &#231;a ne colle pas. Mais pour le tribunal, les fonctionnaires n&#8217;avaient pas une juste id&#233;e de ce qu&#8217;&#233;tait le groupe, et pensaient avoir arr&#234;t&#233; les fuyards, &#233;tant pr&#233;cis&#233; qu&#8217;ils n&#8217;avaient pas de signalement des personnes.  
 A 17 h 47, le fonctionnaire se rend devant l&#8217;entr&#233;e de la centrale, car il reste un doute sur deux des jeunes qui ne seraient pas ceux arr&#234;t&#233;s. L&#224;, il y a conscience d&#8217;un doute, comme l&#8217;&#233;crit le tribunal (page 33), ou conscience du danger comme le soutiennent les parties civiles. Tout se joue sur cette p&#233;riode de quelques minutes. Le policier grimpe sur une poubelle pour jeter un &#339;il, puis sur une armoire &#233;lectrique. Il ne voit rien, et fait demi-tour. A-t-il lanc&#233; un appel&#160;pour alerter les jeunes qui possiblement sont l&#224; ? Cela ne ressort pas du jugement. Mais s&#8217;il ne lance pas cet appel, c&#8217;est qu&#8217;il croit qu&#8217;il n&#8217;y a personne, pense le tribunal. Aussi, le policier n&#8217;envisage pas de saisir EDF, qui aurait pu &#234;tre l&#224; dans les quinze minutes, comme l&#8217;indique le rapport de l&#8217;IGAS.  
 A 18 h 12,  apr&#232;s trois quarts d&#8217;heure pass&#233;s dans une sorte d&#8217;abri, Zyed et Bouna s&#8217;&#233;lectrocutent en effleurant le cylindre de la r&#233;actance, et meurent . Muhittin est br&#251;l&#233;  par  la chaleur produite par l&#8217;arc &#233;lectrique, mais il a la vie sauve. L&#8217;&#233;lectrocution provoque une chute de tension du r&#233;seau &#233;lectrique de la ville.  
 Appel&#233;s, les pompiers arrivent vers 19&#160;heures.  
 Les familles sont invit&#233;es &#224; venir chercher leurs enfants au commissariat, car il n&#8217;y a rien &#224; leur reprocher.&#160; &#171;Aucun d&#233;lit, ni tentative de d&#233;lit n&#8217;avaient &#233;t&#233; commis par les jeunes&#187;, &#160;dit le dossier. 
 
 2/ Les r&#233;actions 
 La palme de la connerie &#224; ce pro-FN d&#8217;Estrosi qui parle de d&#233;linquants en exc&#232;s de vitesse. Ils n&#8217;avaient pas de casier, et &#233;taient &#224; pied. Maire de Nice, et grand boss de l&#8217;UMP, ce cingl&#233;, c&#8217;est quand m&#234;me grave.  
 Fifille Le Pen nous fait un gros d&#233;lire&#160;: &#171;&#160;ce  verdict prouve que la racaille avait bien mis la banlieue &#224; feu et &#224; sang par plaisir et non &#224; cause d'une bavure polici&#232;re&#160;&#187;.  
 Le PS n&#8217;a rien &#224; dire. Il pr&#233;pare pour jeudi son vote sur le congr&#232;s, alors&#8230;  
 L&#8217;avocat Mignard, grand ami de Hollande, p&#232;te une durite en direct en parlant d&#8217;apartheid judiciaire&#8230; Sans doute un peu vex&#233;, car le tribunal, page 37, lui fait une le&#231;on limpide sur le lien de causalit&#233; au civil, alors qu&#8217;il confond causalit&#233; directe et perte de chances. 
 
 3/ Juste quelques commentaires 
 - Cette affaire &#8211; dix ans pour arriver &#224; ce r&#233;sultat &#8211; montre une justice hors-course. Je ne parle pas du jugement, impossible &#224; critiquer professionnellement sans avoir le dossier, mais du fonctionnement. Dix ans pour une telle affaire, jug&#233;e en quarante pages, &#231;a ne va pas, mais alors pas du tout. Tout est &#224; revoir.&#160; 
 - Les victimes peuvent faire appel, dans les dix jours. Comme le parquet ne suit pas, l&#8217;affaire sera jug&#233;e &#171;&#160;comme au p&#233;nal&#160;&#187;, mais sans les peines. Mais il faut le faire.  
 - Les d&#233;clarations de la d&#233;fense sur l&#8217;apartheid judicaire sont d&#233;plac&#233;es et irresponsables. L&#8217;avocat &#233;tait peut-&#234;tre vex&#233; de s&#8217;&#234;tre pris une irrecevabilit&#233; au civil, mais ce n&#8217;est pas une raison. Ajouter de l&#8217;incompr&#233;hension &#224; l&#8217;incompr&#233;hension, c&#8217;est jouer avec le feu. 
 - Les poursuites &#233;taient fond&#233;es sur la non-assistance &#224; personne en danger, qui est un d&#233;lit intentionnel, supposant de prouver l&#8217;intention de nuire. Aussi, une n&#233;gligence du policier ne suffisait pas&#8230; Il fallait prouver qu&#8217;il avait la pleine conscience du danger, donc qu&#8217;il &#233;tait s&#251;r que trois gosses &#233;taient sur le site EDF, et qu&#8217;en connaissance de cause de ce risque vital, il avait choisi de ne pas alerter EDF. Aussi, il faut bien distinguer les deux hypoth&#232;ses: un jeune policier mal-inform&#233; et qui manque de diligence, pour ne pas &#233;liminer la possibilit&#233; de jeunes sur le site EDF, on peut en parler ; mais dire que le policier sait que les jeunes sont expos&#233;s &#224; un risque vital et qu&#8217;en toute conscience, il ne fait rien, c&#8217;est une autre paire de manches. 
 - On verra en appel, si appel il y a, ce qui sera jug&#233; des fautes personnelles des policiers, mais je suis tr&#232;s surpris &#8211; pour ne pas dire plus &#8211; que pendant ces dix ans, la d&#233;fense n&#8217;ait pas engag&#233; devant le tribunal administratif un recours pour la faute de l&#8217;Etat dans la gestion de cette situation. Et sur ce plan, il faut rechercher la faute tant dans cette irruption massive de policiers pour des mineurs qui jouaient et n&#8217;avaient commis aucune infraction, que pour un manque de vigilance &#224; ne pas avoir fait lanc&#233; un appel au cas o&#249; des gosses se seraient introduit sur le site EDF pour leur dire de se tenir tranquilles vu le risque, et pour ne pas avoir appel&#233; EDF, qui aurait pu entrer sur le site. Un jugement devant le tribunal administratif pour une faute de l&#8217;Etat, &#231;a se joue en dix-huit mois&#8230;&#160; 
 
 
 
 
        </text>
</document>
