<document>
	<date>2013-11-09</date>
        <title>Lampedusa : Voyage au bout de l&#8217;horreur</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>italie</tag>
                <tag>droit</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 La police de Palerme marque des points. Les enqu&#234;teurs sont en train de d&#233;monter les r&#233;seaux mafieux qui organisent les trafics vers Lampedusa.  La Direction anti-mafia du Parquet fait un excellent travail, &#224; nouveau, alors que c&#8217;est si difficile . De tr&#232;s grands pros.  Enzo Nicoli, un officier de police, a &#233;t&#233; franc&#160;:  &#171; C&#8217;est l&#8217;une des rares fois o&#249; nous r&#233;ussissons &#224; arr&#234;ter un des chefs de ces organisations criminelles &#187; . 
 
 L&#8217;enqu&#234;te concerne la trag&#233;die de d&#233;but octobre, avec 366 morts, des mis&#233;rables perdus car ils se trouvaient dans les cales. Juste apr&#232;s les &#233;v&#232;nements, la police avait arr&#234;t&#233; le capitaine du bateau, un Tunisien de 35 ans.  Deux autres de ces salopards,  un Somalien et un Palestinien, ont &#233;t&#233; arr&#234;t&#233;s hier. Des miliciens libyens sont impliqu&#233;s. L&#8217;arrestation de ces crapules a &#233;t&#233; rendue possible gr&#226;ce aux d&#233;clarations des survivants. 
 Les voyages sont encadr&#233;s par des miliciens arm&#233;s, qui abusent de la vuln&#233;rabilit&#233; des victimes, et c&#8217;est l&#8217;horreur : enl&#232;vement, ran&#231;on, incitation &#224; l'immigration clandestine, traite de personnes et violences sexuelles... 
 Selon les t&#233;moignages de 8 rescap&#233;s, un groupe de 130 r&#233;fugi&#233;s, dont 20 femmes, a subi les pires s&#233;vices en juillet dernier avant d&#8217;embarquer pour l&#8217;Europe. Ils &#233;taient reclus dans un &#160; &#171; camp de concentration &#187; &#160; &#224; Sebha, dans le d&#233;sert entre le Soudan et la Libye, a indiqu&#233; le procureur Maurizio Scalia.&#160; 
 
 La Repubblica  cite le t&#233;moignage d&#8217;une jeune Erythr&#233;enne de 17 ans&#160;:  &#171; On nous a pris toutes nos affaires personnelles, y compris les t&#233;l&#233;phones portables. On &#233;tait contraints de rester debout toute la journ&#233;e. Ils nous ont oblig&#233;s &#224; regarder pendant que nos compagnons &#233;taient tortur&#233;s, avec des matraques ou des fils &#233;lectriques &#187; . 
 Ceux qui se rebellaient &#233;taient attach&#233;s &#160; &#171; &#224; une corde qui reliait les jambes au cou, ce qui faisait que le moindre mouvement enclenchait un d&#233;but d&#8217;&#233;tranglement &#187; , a-t-elle pr&#233;cis&#233;.&#160; 
 Les aspirants au voyage &#233;taient ran&#231;onn&#233;s &#8211; entre 3&#160;300 et 3&#160;500 dollars (2&#160;470&#160;&#224; 2&#160;600 euros) par personne &#8211; et &#160;les femmes qui ne pouvaient pas payer subissaient des violences physiques . 
 La jeune femme ajoute&#160;: &#171; Un soir, un Somalien et deux de ses hommes m&#8217;ont contrainte &#224; sortir. Apr&#232;s m&#8217;avoir jet&#233;e &#224; terre, ils m&#8217;ont bloqu&#233; les bras et m&#8217;ont vers&#233; sur la t&#234;te de l&#8217;essence, ce qui m&#8217;a provoqu&#233; de fortes br&#251;lures aux cheveux, au visage et aux yeux &#187; . Puis l&#8217;un apr&#232;s l&#8217;autre, les trois hommes ont abus&#233; d&#8217;elle.  
 Selon le procureur Scalia, &#160; &#171; toutes les femmes du camp ont &#233;t&#233; viol&#233;es par des Somaliens et des Libyens. Cela nous rappelle les pires moments de l&#8217;histoire humaine &#187;.&#160; 
 
 
 
 
 
        </text>
</document>
