<document>
	<date>2013-10-26</date>
        <title>&#171; L'ange blond &#187; : La violence &#224; l&#8217;&#233;tat pur</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit</tag>
                <tag>rom</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
 
 
 Une photo &#224; la une. Un terroriste&#160;? Un violeur&#160;? Un  serial killer &#160;? Non, la plus innocente des enfants, surnomm&#233;e par l&#8217;assembl&#233;e g&#233;n&#233;rale des d&#233;c&#233;r&#233;br&#233;s, &#171;&#160;l&#8217;ange blond&#160;&#187;.  
 Elle a 4 ans.  Lorsqu&#8217;elle a &#233;t&#233; arr&#234;t&#233;e par la police grecque, &#171;&#160;l&#8217;ange blond&#160;&#187; jouait avec d&#8217;autres enfants. Oui, elle jouait&#8230; Insouciante... C&#8217;est grave. C&#8217;est tr&#232;s tr&#232;s grave,&#8230; car elle jouait dans un camp de Roms. Tout a l&#226;ch&#233;&#8230; 
 Qui a le droit de raconter votre vie et de publier votre photo, surtout quand vous avez quatre ans&#160;? Personne, sauf si vous &#234;tes un enfant Rom. C&#8217;est un carnage. Je suis ulc&#233;r&#233; par cette publication tous azimuts, alors que le droit &#224; l&#8217;image est un &#233;l&#233;ment de l&#8217;intimit&#233; de la vie priv&#233;e, et surtout s&#8217;il s&#8217;agit d&#8217;un enfant. Un voyeurisme inf&#226;me&#8230; 
 Un enfant est sur terre pour construire sa vie, pas pour solder les conflits que nous avons pas su r&#233;gler. Respect,  please. 
 On sait maintenant tout de &#171;&#160;l&#8217;ange blond&#160;&#187;, et c&#8217;est tr&#232;s simple.  Les parents vivent dans un ghetto, &#224; Nikolaevo, en Bulgarie. En 2009, ils sont entr&#233;s ill&#233;galement en Gr&#232;ce, pour la cueillette des poivrons, poivrons vendus ensuite tr&#232;s l&#233;galement. On tape sur le Qatar, mais cette affaire montre que les firmes agricoles grecques recourent &#224; du quasi-esclavagisme&#160;: emploi d&#8217;une femme enceinte dans les derniers mois, sans papiers, sans S&#233;curit&#233; sociale, sans bulletins de paie, sans droits&#8230; Comment ces entreprises peuvent-elles avoir droit de cit&#233;&#160;en Europe ? Que fait donc la police&#160;?  
 Les parents de &#171;&#160;l&#8217;ange blond&#160;&#187;, en situation ill&#233;gale, ne pouvaient pas obtenir de papiers d'identit&#233; pour ramener leur fille en Bulgarie. Ils ont trouv&#233; sur place une famille d&#8217;accueil, et ont r&#233;cup&#233;r&#233; 300 &#8364;, avant de rejoindre la mis&#232;re de Nikolaevo. La famille d&#8217;accueil s&#8217;est tr&#232;s bien occup&#233;e de l&#8217;enfant, et ses fr&#232;res et s&#339;urs d&#8217;adoption l&#8217;adorent. Ils r&#233;clament son retour. 
 Une association-fromage &#8211; &#171;&#160;le sourire de l&#8217;enfant&#160;&#187; &#8211; a deal&#233; avec une justice pourrie, et &#171;&#160;l&#8217;ange blond&#160;&#187; a &#233;t&#233; retir&#233;e &#224; sa famille adoptive. Quelle violence, je suis atterr&#233;. 
 Ces h&#233;ros avaient invent&#233; l&#8217;amour. Il ne manquait qu&#8217;un papier, et les chacals ont fondu sur leur proie. 
 L&#8217;asso &#171;&#160;Sourire de l&#8217;enfant&#160;&#187;, filiale putassi&#232;re du minist&#232;re de l&#8217;Int&#233;rieur grec, a organis&#233; le retour de l&#8217;enfant en Bulgarie. Chez ses parents&#160;? Non, pour rejoindre un centre d'assistance sociale, avant de d&#233;cider d&#8217;un placement. 
 Tant de violence, tant d&#8217;aveuglement, tant de m&#233;chancet&#233;&#8230; &#171;&#160;L&#8217;ange blond&#160;&#187;,... ce soir je ne peux h&#233;las rien t&#8217;offrir, &#224; part mes larmes. 
 
 
 
 
 
        </text>
</document>
