<document>
	<date>2010-05-13</date>
        <title>L&#8217;antiracisme au pays de Tintin</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (38)</tag>
                <tag>tintin</tag>
                <tag>racisme</tag>
                <tag>d&#233;mocratie</tag>
                <tag>histoire</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Cette histoire de &#171;&#160;Tintin au Congo&#160;&#187; commence &#224; me chauffer les neurones. Et voil&#224; notre tr&#232;s repr&#233;sentatif CRAN qui s&#8217;en m&#234;le&#8230; La lutte des peuples en pacotille&#160;!   Mes petites ch&#233;ries et mes ch&#232;res amis, je vais vous dire une v&#233;rit&#233; totalement ignor&#233;e : jusque dans ann&#233;es 1960, le droit international reposait sur la colonisation des peuples par les empires. Incroyable mais vrai&#160;: le conflit de civilisation &#233;tait grav&#233; dans la loi. Par la lutte des esprits libres, nous en sommes sortis. Remerciements &#233;ternels aux patriotes alg&#233;riens, vietnamiens, indon&#233;siens, malaisiens, marocains, tunisiens, congolais, rhod&#233;siens, &#233;gyptiens, indiens, pakistanais, cambodgiens, et tous ceux&#160;qui ont impos&#233; le principe qui d&#233;sormais fonde notre droit international, l&#8217;autod&#233;termination des peuples, devenu r&#232;gle de  jus cogens&#160; : une r&#232;gle qui ne peut conna&#238;tre de d&#233;rogation.   Vous ne le saviez pas&#160;? Merci &#224; la glorieuse &#233;quip&#233;e du CRAN devant le juge de Bruxelles pour poser enfin les bases de l&#8217;histoire, gr&#226;ce &#224; ce proc&#232;s fait &#224; l&#8217;&#233;diteur de &#171;&#160;Tintin au Congo&#160;&#187;.&#160; &#160;   Et comme nous sommes entre z&#8217;amis, je vais vous livrer un secret&#160;: les dirigeants politiques de ces empires n&#8217;&#233;taient pas toujours tr&#232;s gentils avec les populations colonis&#233;es. Incroyable. Pire&#160;: ils utilisaient parfois les ardeurs des colons pour ex&#233;cuter leurs basses man&#339;uvres, comme pour notre andouille de Tintin. Accrochez-vous. Les empires ont eu recours, sous pr&#233;texte d&#8217;inculquer les bonnes fa&#231;ons, &#224; la domination &#233;conomique, &#224; l&#8217;acculturation et au crime&#8230; Bon, je ne raisonne pas avec une seule colonne, et quand je me prom&#232;ne dans les rues de Saint-Louis au S&#233;n&#233;gal, je retrouve des stigmates bien fran&#231;ais. D&#8217;ailleurs, tr&#244;ne le majestueux monuments aux morts de la guerre de 1914-1918. Je file &#224; Verdun, sur le Chemin des Dames, et je retrouve les m&#234;mes compatriotes s&#233;n&#233;galais. Je repars &#224; Dakar discuter un coup au march&#233; Sandaga avec les vieux combattants de 39-45, qui m&#8217;expliquent que leur pension militaire n&#8217;est toujours pas vers&#233;e au m&#234;me montant que leurs compagnons d&#8217;armes fran&#231;ais. Je m&#8217;arr&#234;te au retour &#224; Alger, o&#249; tout le monde hallucine de voir le service de communication du minist&#232;re de la D&#233;fense se fendre d&#8217;un communiqu&#233; officiel pour d&#233;zinguer le sc&#233;nario d&#8217;un film, &#339;uvre de fiction comme son nom l&#8217;indique. L&#8217;histoire est br&#251;lante, et sa lecture doit savoir poser la question des rapports de domination.   C&#8217;&#233;tait la colonisation&#160;: la soumission des peuples par des imp&#233;rialismes, et le bilan est lourd. Les britanniques ont tourn&#233; la page avec pragmatisme, non sans arri&#232;re-pens&#233;es. Pour d&#8217;autres puissances coloniales, comme la France ou la Belgique, &#231;a a gravement coinc&#233;.&#160;Aujourd&#8217;hui, c&#8217;est plus feutr&#233;. Le principe est de pr&#234;ter de l&#8217;argent pour le d&#233;veloppement, &#224; un niveau dont il est certain que les Etats ne pourront rembourser, pour les tenir ensuite par les cordons de la bourse. Ou des bourses pour &#234;tre pr&#233;cis.   Ca s&#8217;appelle la violence de l&#8217;histoire, et l&#8217;histoire, &#224; tout moment, peut devenir tragique.   C&#8217;est dans ce d&#233;cor que d&#233;barque notre cr&#233;tin &#224; la houppette, Tintin, qui sous la plume de l&#8217;insipide Herg&#233; va apprendre &#224; compter sous l'Equateur. Un drame.   Septante ann&#233;es apr&#232;s, brusque remont&#233;e au cerveau de l&#8217;antiracisme officiel et bien propre sur lui. Et oui, Grand Dieu, il y avait atteinte aux droits de l&#8217;homme&#160;dans les propos de Tintin et les aboiements de Milou&#160;! Ces vaillants d&#233;mocrates, sensible &#224; la port&#233;e du ridicule, n&#8217;entendent pas demander l&#8217;interdiction d&#8217;un livre vendu depuis bient&#244;t un si&#232;cle. Non, mais ils soutiennent qu&#8217;il est d&#233;sormais indispensable &#224; la survie de l&#8217;humanit&#233; que toute nouvelle &#233;dition du livre soit &#171;&#160;assortie d'un bandeau et d'une pr&#233;face &#233;clairant le lecteur sur la nature d'une &#339;uvre qui affirme une sup&#233;riorit&#233; raciale, celle des Blancs sur les Noirs, et ne devrait donc pas &#234;tre diffus&#233;e sans avertissement, surtout pour les enfants&#160;&#187;. Si jamais le lecteur ne s&#8217;en apercevait pas lui-m&#234;me&#160;!   Ras-le-bol. Merci de nous fiche la paix avec votre moralisme de guimauve et votre scandaleuse appropriation des causes, pour pas un rond. Que repr&#233;sente&#160;le CRAN&#160;? Combien de cotisants&#160;? Quelles attaches dans la population&#160;? Quelle consid&#233;ration pour la diversit&#233; des blacks&#160;? Quel soutien populaire&#160;? Cette auto-proclamation de la repr&#233;sentation est insupportable dans une d&#233;mocratie. Des marchands du temple, rien de plus.   Cette proc&#233;dure, que le juge rejettera, est une perle de ce droit-de-l&#8217;hommisme bien pensant et finissant, qui a fait tant de mal. De la bibine m&#233;diatique incapable de poser la question du rapport de forces socio-&#233;conomique.   Perdez vite proc&#232;s, et retournez  &#160; &#224; vos kermesses.&#160; &#160;     
 
 
 
 
        </text>
</document>
