<document>
	<date>2011-04-27</date>
        <title>La palme de la pers&#233;cution religieuse est d&#233;cern&#233;e &#224;&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Vous ne connaissez pas le Juche&#160;?  &#171;&#160;Le peuple est le ma&#238;tre de la r&#233;volution et du d&#233;veloppement du pays et a les capacit&#233;s &#224; les promouvoir. Ces id&#233;es reposent sur le principe philosophique selon lequel l'homme est ma&#238;tre de tout et d&#233;cide de tout. Les id&#233;es du juche pr&#233;sentent une conception du monde ax&#233;e sur l'homme et une philosophie politique visant &#224; r&#233;aliser la souverainet&#233; des masses populaires, c'est-&#224;-dire une philosophie pr&#233;cisant le fondement de la politique qui permet de conduire la soci&#233;t&#233; &#224; son d&#233;veloppement par la voie la plus droite.  &#187; &#160; &#160; C&#8217;est le c&#339;ur de la pens&#233;e de Kim Il-sung, le regrett&#233; fondateur de la Cor&#233;e du Nord.   Dans la foul&#233;e, j&#8217;ai le plaisir et l&#8217;avantage de vous pr&#233;senter le P arti Communiste Juch&#233;en de France, aussi appel&#233; Parti Communiste du Juche   (PCJ). Ce parti revendique &#171;&#160;une politique anti-&#233;lectoraliste et se d&#233;marque ainsi des partis r&#233;visionnistes type NPA, PCF et PG qui vivent du cr&#233;tinisme parlementaire&#160;&#187;. Eh oui car, si cela vous avait &#233;chapp&#233;, &#171;&#160;la prise de pouvoir n&#8217;est possible, selon les textes fondateurs du parti, que par la guerre prol&#233;taire qui vise &#224; renverser la bourgeoisie fasciste du pouvoir et &#224; &#233;tablir le communisme sous la banni&#232;re du nouveau parti communiste&#160;&#187;. Brrr&#8230;   En m&#234;me temps, pas de quoi trop s&#8217;inqui&#233;ter. &#171;&#160;Le PCJ ne pr&#233;tend pas vouloir imposer les id&#233;es du Juche en France&#160;; les id&#233;es du Juche en tant que tels ne sont faites que pour &#234;tre appliqu&#233;es en Cor&#233;e de par leur sp&#233;cificit&#233;s&#160;&#187;. On se d&#233;tend&#8230;   Par contre, en Cor&#233;e du Nord, le Juche fait des ravages.   Des trucs bourgeois &#224; ascendants fascistes tels que les libert&#233;s d&#8217;opinion, de religion, ou d&#8217;association sont &#233;limin&#233;s depuis belle lurette au profit du Juche, la seule pens&#233;e l&#233;gale. Deux rapports successifs, de l&#8217;ONG &#171;&#160;Open Doors&#160;&#187; et de l&#8217;Observateur sp&#233;cial de l&#8217;ONU pour les Droits de l&#8217;Homme en Cor&#233;e du Nord, Marzuki Darusman, viennent de confirmer cette r&#233;ussite pour la Cor&#233;e du Nord, en t&#234;te du palmar&#232;s mondial pour la pers&#233;cution des chr&#233;tiens : environ 400.000 fid&#232;les, soit 2% de la population, qui se planquent, et 50.000 sont intern&#233;s dans des camps. Motifs de l&#8217;accusation&#160;: chr&#233;tien.    Pour juger ces inconscients destructeurs du communisme rayonnant, il est bien entendu impossible de s&#8217;en remettre &#224; cette lubie capitaliste qu&#8217;on appelle la Justice&#160;: des juges, ind&#233;pendants, qui&#160;appliquent les droits fondamentaux reconnus dans le monde entier, en fonction d'une proc&#233;dure &#233;quitable et dans le respect des droits de la d&#233;fense.  &#160;   Les r&#233;calcitrants aux bienfaits du Juche se font remettre dans le droit chemin gr&#226;ce &#224; une &#171; Loi sur le contr&#244;le de la S&#233;curit&#233; nationale &#187; mise en &#339;uvre avec humanit&#233; par le &#171; Comit&#233; de Jugement des Camarades &#187;, alors que le &#171; Comit&#233; de conduite pour la vie dans la l&#233;galit&#233; socialiste &#187; assure des visites sur le terrain. Le tout contr&#244;l&#233; par  &#160; le &#171; Comit&#233; de S&#233;curit&#233; &#187;.   &#160; &#171; Open Doors &#187; a list&#233; les lieux  &#160; de d&#233;tention&#160;: le &#171; Jipgyulso &#187;, la prison simple&#160;; le &#171; Rodongdanryundae &#187;, une prison orient&#233;e vers le travail&#160;; le &#171; Gyohwaso &#187;, un camp de travail pour les prisonniers purgeant une longue peine&#160;; et le &#171; Gwanliso &#187;, camp de travail pour les d&#233;tenus de conscience.   Dans les ann&#233;es 1980, le r&#233;gime avait invent&#233; des f&#233;d&#233;rations cathos, histoire de faire genre, mais le Vatican avait refus&#233; d&#8217;ordonner le candidat que le r&#233;gime avait envoy&#233; &#224; Rome,&#8230; et qui la soutane avait tout du commissaire politique.   Paul Estabrooks, de &#171;&#160;Open Doors&#160;&#187;, explique&#160;:  &#171;&#160; Il est ill&#233;gal d&#8217;&#234;tre chr&#233;tien en Cor&#233;e du Nord. Les &#233;glises de maison, surtout dans les villages o&#249; ils ont de l&#8217;opposition, sont compos&#233;es presque exclusivement de membres de la famille imm&#233;diate. Ils ne chantent pas parce qu&#8217;ils ne peuvent pas montrer qu&#8217;ils sont en train d&#8217;adorer ensemble .  Malgr&#233; tout, restent des r&#233;seaux de croyants,  et   &#160; nous pensons qu&#8217;il y a environ  400.000 chr&#233;tiens en Cor&#233;e du Nord .   Un quart d&#8217;entre eux, sont dans des camps de travail, parce que, quand on d&#233;couvre que quelqu&#8217;un est chr&#233;tien, il est consid&#233;r&#233; comme un tra&#238;tre&#160;&#187; .     De quoi devenir ch&#232;vre... 
 
 
 
 
        </text>
</document>
