<document>
	<date>2013-12-19</date>
        <title>La p&#233;nalisation de la n&#233;gation du g&#233;nocide arm&#233;nien viole la libert&#233; d&#8217;expression</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>lois m&#233;morielles</tag>
                <tag>turquie</tag>
                <tag>suisse</tag>
                <tag>g&#233;nocide</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Les &#233;lections locales se rapprochent, et notre excellent Hollande  (Il est o&#249; l&#8217;avion&#160;?)  a annonc&#233; qu&#8217;allait &#234;tre pr&#233;sent&#233; un projet de loi sur la p&#233;nalisation de la n&#233;gation du g&#233;nocide arm&#233;nien. Le Conseil constitutionnel a d&#233;j&#224; dit que c&#8217;&#233;tait impossible, mais en p&#233;riode de vaches maigres &#233;lectorales, il en faut davantage pour calmer notre excellent Hollande  (Il est o&#249; l&#8217;avion&#160;?).  Probl&#232;me : la Cour europ&#233;enne des Droits de l&#8217;homme vient de se prononcer sur la loi suisse de p&#233;nalisation ( Perin&#231;ek, 17 d&#233;cembre 2013, n o  27510/08),  et la solution est implacable&#160;: violation de la libert&#233; d&#8217;expression. Evidemment, cet &#233;chec garanti plait beaucoup &#224; notre excellent Hollande  (Il est o&#249; l&#8217;avion&#160;?)  qui va &#224; nouveau abuser de la cr&#233;dulit&#233; des braves gens, et en ajouter une couche sur lui le gentil qui lutte contre les m&#233;chantes cours de technocrates. Plus &#231;a va, plus notre excellent Hollande  (il est o&#249; l&#8217;avion&#160;?)  ressemble &#224; Sarko  (qui lui sait o&#249; est l'avion).&#160; 
 Les faits sont simples 
 Monsieur  Do&#287;u&#160; Perin&#231;ek, un citoyen turc, &#160;docteur en droit et pr&#233;sident g&#233;n&#233;ral du Parti des travailleurs de Turquie, s&#8217;&#233;tait rendu en Suisse, o&#249; il avait, lors de plusieurs conf&#233;rences, publiquement ni&#233; &#160;l&#8217;existence de tout g&#233;nocide perp&#233;tr&#233; par l&#8217;Empire ottoman contre le peuple arm&#233;nien en 1915 et dans les ann&#233;es suivantes. Il avait qualifi&#233; notamment de &#171;&#160;mensonge international&#160;&#187; l&#8217;id&#233;e d&#8217;un g&#233;nocide arm&#233;nien. 
 &#160; 
 Des poursuites avaient &#233;t&#233; engag&#233;es sur la base d&#8217;une loi de p&#233;nalisation  (261 bis , al. 4, du code p&#233;nal suisse)  et Monsieur  Do&#287;u&#160;Perin&#231;ek  avait &#233;t&#233; condamn&#233; par le tribunal, la Cour de cassation, condamnation confirm&#233;e par le Tribunal f&#233;d&#233;ral le 12 d&#233;cembre 2007  (ATF 6B_398/2007). 
 &#160; 
 La CEDH conclut que cette condamnation viole l&#8217;article 10, qui prot&#232;ge la libert&#233; d&#8217;expression. 
 L&#8217;arr&#234;t est long, tr&#232;s motiv&#233;, avec de nombreuses r&#233;f&#233;rences de textes et de jurisprudence. Fait notable, il est accompagn&#233; de la publication de plusieurs opinions de juges, ce qui rend l&#8217;arr&#234;t d&#8217;autant plus int&#233;ressant. Certaines implications indirectes de l&#8217;arr&#234;t &#160;me paraissent mal r&#233;solues, et ouvrent vers la discussion, mais le d&#233;roulement du raisonnement est limpide, et condamne d&#8217;avance une &#233;ventuelle nouvelle loi. Alors fin de partie&#160;? Non, bien s&#251;r. Comme sur le foulard &#224; l&#8217;&#233;cole, le voile int&#233;gral, la condamnation des militants de BDS, on peut compter sur nos dirigeants politiques pour adopter le c&#339;ur joyeux de nouveaux textes idiots, qui ridiculisent la France &#224; l&#8217;international. 
 Vous trouverez ci-dessous la synth&#232;se des arguments de la Cour, non comment&#233;s. 
 &#160; 
 I &#8211; Les principes 
 1/ La libert&#233; d&#8217;expression 
 Les principes g&#233;n&#233;raux permettant d&#8217;appr&#233;cier la n&#233;cessit&#233; d&#8217;une ing&#233;rence donn&#233;e dans l&#8217;exercice de la libert&#233; d&#8217;expression r&#233;sultent d&#8217;une jurisprudence d&#233;sormais bien &#233;tablie&#160; (CEDH, Stoll, n o  69698/01, &#167; 101&#160;; CEDH, Mouvement ra&#235;lien suisse, n o  16354/06, &#167; 48&#160;; CEDH, Animal Defenders International, n o  48876/08, &#167; 100)&#160;: 
 &#171; i. La libert&#233; d&#8217;expression constitue l&#8217;un des fondements essentiels d&#8217;une soci&#233;t&#233; d&#233;mocratique, l&#8217;une des conditions primordiales de son progr&#232;s et de l&#8217;&#233;panouissement de chacun. Sous r&#233;serve du paragraphe 2 de l&#8217;article 10, elle vaut non seulement pour les &#171; informations &#187; ou &#171; id&#233;es &#187; accueillies avec faveur ou consid&#233;r&#233;es comme inoffensives ou indiff&#233;rentes, mais aussi pour celles qui heurtent, choquent ou inqui&#232;tent : ainsi le veulent le pluralisme, la tol&#233;rance et l&#8217;esprit d&#8217;ouverture sans lesquels il n&#8217;est pas de &#171; soci&#233;t&#233; d&#233;mocratique &#187;. Telle que la consacre l&#8217;article 10, elle est assortie d&#8217;exceptions qui appellent toutefois une interpr&#233;tation &#233;troite, et le besoin de la restreindre doit se trouver &#233;tabli de mani&#232;re convaincante (...). 
 ii. L&#8217;adjectif &#171; n&#233;cessaire &#187;, au sens de l&#8217;article 10 &#167; 2, implique un &#171; besoin social imp&#233;rieux &#187;. Les Etats contractants jouissent d&#8217;une certaine marge d&#8217;appr&#233;ciation pour juger de l&#8217;existence d&#8217;un tel besoin, mais elle se double d&#8217;un contr&#244;le europ&#233;en portant &#224; la fois sur la loi et sur les d&#233;cisions qui l&#8217;appliquent, m&#234;me quand elles &#233;manent d&#8217;une juridiction ind&#233;pendante. La Cour a donc comp&#233;tence pour statuer en dernier lieu sur le point de savoir si une &#171; restriction &#187; se concilie avec la libert&#233; d&#8217;expression que prot&#232;ge l&#8217;article 10. 
 iii. La Cour n&#8217;a point pour t&#226;che, lorsqu&#8217;elle exerce son contr&#244;le, de se substituer aux juridictions internes comp&#233;tentes, mais de v&#233;rifier sous l&#8217;angle de l&#8217;article 10 les d&#233;cisions qu&#8217;elles ont rendues en vertu de leur pouvoir d&#8217;appr&#233;ciation. Il ne s&#8217;ensuit pas qu&#8217;elle doive se borner &#224; rechercher si l&#8217;Etat d&#233;fendeur a us&#233; de ce pouvoir de bonne foi, avec soin et de fa&#231;on raisonnable : il lui faut consid&#233;rer l&#8217;ing&#233;rence litigieuse &#224; la lumi&#232;re de l&#8217;ensemble de l&#8217;affaire pour d&#233;terminer si elle &#233;tait &#171;&#160;proportionn&#233;e au but l&#233;gitime poursuivi &#187; et si les motifs invoqu&#233;s par les autorit&#233;s nationales pour la justifier apparaissent &#171; pertinents et suffisants &#187; (...) Ce faisant, la Cour doit se convaincre que les autorit&#233;s nationales ont appliqu&#233; des r&#232;gles conformes aux principes consacr&#233;s &#224; l&#8217;article 10 et ce, de surcro&#238;t, en se fondant sur une appr&#233;ciation acceptable des faits pertinents (...). 
 &#160; 
 2/ Quant au d&#233;bat et &#224; la recherche historiques 
 Si la recherche de la v&#233;rit&#233; historique fait partie int&#233;grante de la libert&#233; d&#8217;expression, il ne revient pas &#224; la Cour d&#8217;arbitrer des questions historiques qui rel&#232;vent d&#8217;un d&#233;bat toujours en cours entre historiens  (CEDH, Chauvy, &#167;&#160;69&#160;; CEDH, Lehideux et Isorni, &#167; 47).  En revanche, la Cour a pour t&#226;che d&#8217;examiner si, en l&#8217;esp&#232;ce, les mesures litigieuses &#233;taient proportionn&#233;es au but poursuivi  (CEDH, Monnat, &#167; 57). 
 L&#8217;article 10 &#167; 2 de la Convention ne laisse gu&#232;re de place pour des restrictions &#224; la libert&#233; d&#8217;expression dans le domaine du discours politique ou de questions d&#8217;int&#233;r&#234;t g&#233;n&#233;ral  (CEDH, Wingrove, &#167; 58&#160;; CEDH, Lingens, &#167; 42 ; CEDH, Castells, &#167; 43). 
 Le principe selon lequel l&#8217;article 10 prot&#232;ge &#233;galement les informations ou id&#233;es susceptibles de heurter, choquer ou inqui&#233;ter&#160;vaut &#233;galement lorsqu&#8217;il s&#8217;agit, comme en l&#8217;esp&#232;ce, du d&#233;bat historique, &#171; dans un domaine o&#249; la certitude est improbable &#187;  (CEDH, Monnat, &#167; 63)  et la controverse toujours actuelle  (CEDH, Lehideux et Isorni, &#167; 55). 
 En ce qui concerne le d&#233;bat sur les questions historiques, le recul du temps fait qu&#8217;il ne conviendrait pas, apr&#232;s l&#8217;&#233;coulement de nombreuses ann&#233;es, d&#8217;appliquer &#224; certains propos sur des &#233;v&#233;nements historiques la m&#234;me s&#233;v&#233;rit&#233; que seulement quelques ann&#233;es auparavant. Cela participe des efforts que tout pays est appel&#233; &#224; fournir pour d&#233;battre ouvertement et sereinement de sa propre histoire  (CEDH, Monnat, &#167; 64&#160;; CEDH, Lehideux et Isorni, &#167; 55).  Le passage du temps doit n&#233;cessairement &#234;tre pris en compte pour appr&#233;cier la compatibilit&#233; avec la libert&#233; d&#8217;expression d&#8217;une interdiction, par exemple d&#8217;un livre. 
 &#160; 
 II &#8211; Analyse 
 &#160; Afin d&#8217;examiner si la condamnation &#233;tait command&#233;e par un &#171;&#160;besoin social imp&#233;rieux&#160;&#187;, il lui faut mettre en balance, d&#8217;une part, les exigences de protection des tiers, &#224; savoir l&#8217;honneur des familles et proches des victimes des atrocit&#233;s et, d&#8217;autre part, la libert&#233; d&#8217;expression du requ&#233;rant. Il  convient en particulier d&#8217;examiner si l&#8217;ing&#233;rence litigieuse, &#224; la lumi&#232;re de l&#8217;ensemble des circonstances de l&#8217;esp&#232;ce, &#233;tait proportionn&#233;e au but l&#233;gitime poursuivi et si les motifs invoqu&#233;s par les autorit&#233;s internes pour la justifier paraissent pertinents et suffisants. 
 &#160; 
 1/&#160;  La nature du discours du requ&#233;rant et la marge d&#8217;appr&#233;ciation dont jouissaient les tribunaux internes 
 Le th&#232;me de la qualification de &#171;&#160;g&#233;nocide&#160;&#187; des &#233;v&#233;nements en 1915 et dans les ann&#233;es suivantes rev&#234;t un int&#233;r&#234;t important pour le public. Les interventions du requ&#233;rant s&#8217;inscrivaient dans un d&#233;bat controvers&#233; et anim&#233;. S&#8217;agissant de la nature du discours tenu par lui, la Cour rappelle qu&#8217;il est docteur en droit et pr&#233;sident g&#233;n&#233;ral du Parti des travailleurs de Turquie. En outre, il se consid&#232;re comme historien et &#233;crivain. Bien que les instances internes aient qualifi&#233; ses propos plus &#171;&#160;nationalistes&#160;&#187; et &#171;&#160;racistes&#160;&#187; qu&#8217;historiques, l&#8217;essence des d&#233;clarations et des th&#232;ses du requ&#233;rant s&#8217;inscrit n&#233;anmoins dans un cadre historique, comme le montre notamment le fait que l&#8217;une des interventions s&#8217;est d&#233;roul&#233;e lors d&#8217;une conf&#233;rence visant &#224; comm&#233;morer le Trait&#233; de Lausanne de 1923. En outre, le requ&#233;rant s&#8217;est exprim&#233; aussi en tant que politicien sur une question qui avait trait aux relations entre deux &#201;tats, &#224; savoir la Turquie, d&#8217;une part, et l&#8217;Arm&#233;nie, d&#8217;autre part, pays dont le peuple a &#233;t&#233; victime de massacres et de d&#233;portations. Portant sur la qualification d&#8217;un crime, cette question avait aussi une connotation juridique. Partant, la Cour estime que le discours du requ&#233;rant &#233;tait de nature &#224; la fois historique, juridique et politique. 
 Compte tenu de ce qui pr&#233;c&#232;de et notamment de l&#8217;int&#233;r&#234;t public que rev&#234;t le discours du requ&#233;rant, la Cour estime que la marge d&#8217;appr&#233;ciation des autorit&#233;s internes &#233;tait r&#233;duite 
 &#160; 
 2) M&#233;thode adopt&#233;e par les instances internes pour fonder la condamnation du requ&#233;rant&#160;: la notion de &#171;&#160;consensus&#160;&#187; 
 Le motif essentiel expos&#233; par les tribunaux suisses et le gouvernement d&#233;fendeur tient au &#171;&#160;consensus g&#233;n&#233;ral&#160;&#187; qui semble exister dans la communaut&#233;, notamment scientifique, &#224; propos de la qualification juridique des &#233;v&#233;nements en question. La Cour ne conteste pas qu&#8217;il revient au premier chef aux autorit&#233;s nationales, et tout particuli&#232;rement aux instances juridictionnelles, d&#8217;interpr&#233;ter et d&#8217;appliquer le droit interne  (CEDH, Winterwerp, &#167; 46).  Elle estime n&#233;anmoins opportun d&#8217;ajouter ce qui suit &#224; propos de l&#8217;emploi par les instances internes de la notion de &#171;&#160;consensus&#160;&#187;. 
 Le Tribunal f&#233;d&#233;ral a lui-m&#234;me admis qu&#8217;il n&#8217;existe pas d&#8217;unanimit&#233; au sein de la collectivit&#233; quant &#224; la qualification juridique litigieuse. Le requ&#233;rant et le gouvernement turc invoquent de nombreuses sources, non contest&#233;es par le gouvernement d&#233;fendeur, qui font &#233;tat d&#8217;avis divergents. Selon eux, on ne saurait que tr&#232;s difficilement parler d&#8217;un &#171;&#160;consensus g&#233;n&#233;ral&#160;&#187;. La Cour partage cet avis, rappelant que m&#234;me au sein des organes politiques de la Suisse il existe une diff&#233;rence de points de vue&#160;: tandis que le Conseil national, c&#8217;est-&#224;-dire la chambre basse du parlement f&#233;d&#233;ral, a officiellement reconnu le g&#233;nocide arm&#233;nien, le Conseil f&#233;d&#233;ral a refus&#233; de le faire &#224; plusieurs reprises. Par ailleurs, il appara&#238;t qu&#8217;actuellement seule une vingtaine d&#8217;&#201;tats, sur plus de 190 &#201;tats dans le monde, ont officiellement reconnu le g&#233;nocide arm&#233;nien. 
 Par ailleurs,  le &#171;&#160;g&#233;nocide&#160;&#187; est une notion de droit bien d&#233;finie. Il s&#8217;agit d&#8217;un fait internationalement illicite qualifi&#233; qui peut de nos jours engager la responsabilit&#233; aussi bien de l&#8217;&#201;tat, en vertu de l&#8217;article 2 de la Convention de 1948, que celle d&#8217;un individu sur la base, notamment, de l&#8217;article 5 du Statut de Rome. Selon la jurisprudence de la CIJ et du Tribunal p&#233;nal international pour le Rwanda, pour que soit constitu&#233;e l&#8217;infraction de g&#233;nocide, les membres d&#8217;un groupe vis&#233; ne doivent pas seulement &#234;tre pris pour cible &#224; cause de leur appartenance &#224; ce groupe, mais il faut en m&#234;me temps que les actes commis soient accomplis dans l&#8217;intention de d&#233;truire, en tout ou en partie, le groupe comme tel ( dolus specialis ). Il s&#8217;agit donc d&#8217;une notion de droit tr&#232;s &#233;troite, dont la preuve est par ailleurs difficile &#224; apporter. La Cour n&#8217;est pas convaincue que le &#171;&#160;consensus g&#233;n&#233;ral&#160;&#187; auquel se sont r&#233;f&#233;r&#233;s les tribunaux suisses pour justifier la condamnation du requ&#233;rant puisse porter sur ces points de droit tr&#232;s sp&#233;cifiques. 
 En tout &#233;tat de cause, il est m&#234;me douteux qu&#8217;il puisse y avoir un &#171;&#160;consensus g&#233;n&#233;ral &#187;, en particulier scientifique, sur des &#233;v&#233;nements tels que ceux qui sont en cause ici, &#233;tant donn&#233; que la recherche historique est par d&#233;finition controvers&#233;e et discutable et ne se pr&#234;te gu&#232;re &#224; des conclusions d&#233;finitives ou &#224; des v&#233;rit&#233;s objectives et absolues.  A  cet &#233;gard, la pr&#233;sente esp&#232;ce se distingue clairement des affaires qui portaient sur la n&#233;gation des crimes de l&#8217;Holocauste  (CEDH, Robert Faurisson c. France, Comit&#233; des droits de l&#8217;homme des Nations Unies, 8 novembre 1996, CCPR/C/58/D/550/1993 (1996)).  Premi&#232;rement, les requ&#233;rants dans ces affaires avaient non pas contest&#233; la simple qualification juridique d&#8217;un crime, mais ni&#233; des faits historiques, parfois tr&#232;s concrets, par exemple l&#8217;existence des chambres &#224; gaz. Deuxi&#232;mement, les condamnations pour les crimes commis par le r&#233;gime nazi, dont ces personnes niaient l&#8217;existence, avaient une base juridique claire, &#224; savoir l&#8217;article 6, alin&#233;a c), du Statut du Tribunal militaire international, annex&#233; &#224; l&#8217;Accord de Londres du 8 ao&#251;t 1945. Troisi&#232;mement, les faits historiques remis en cause par les int&#233;ress&#233;s avaient &#233;t&#233; jug&#233;s clairement &#233;tablis par une juridiction internationale. 
 Par cons&#233;quent, la Cour estime que la m&#233;thode adopt&#233;e par les instances internes pour fonder la condamnation est sujette &#224; caution. 
 &#160; 
 3/  Quant &#224; l&#8217;existence ou non d&#8217;un besoin social imp&#233;rieux 
 La Cour partage l&#8217;avis du gouvernement turc selon lequel la n&#233;gation de l&#8217;Holocauste est aujourd&#8217;hui le moteur principal de l&#8217;antis&#233;mitisme. En effet, elle estime qu&#8217;il s&#8217;agit d&#8217;un ph&#233;nom&#232;ne qui est encore d&#8217;actualit&#233; et contre lequel la communaut&#233; internationale doit faire preuve de fermet&#233; et de vigilance. On ne saurait affirmer que le rejet de la qualification juridique de &#171;&#160;g&#233;nocide&#160;&#187; pour les &#233;v&#233;nements tragiques intervenus en 1915 et dans les ann&#233;es suivantes puisse avoir les m&#234;mes r&#233;percussions. 
 L&#8217;&#233;tude de l&#8217;Institut suisse de droit compar&#233; du 19 d&#233;cembre 2006 r&#233;v&#232;le par ailleurs que parmi les 16 pays analys&#233;s, seuls deux, &#224; savoir le Luxembourg et l&#8217;Espagne, incriminaient alors g&#233;n&#233;ralement, sans se limiter aux crimes commis par le r&#233;gime nazi, la n&#233;gation de g&#233;nocide. Tous les autres &#201;tats n&#8217;ont apparemment pas ressenti un &#171; besoin social imp&#233;rieux &#187; de pr&#233;voir une telle l&#233;gislation. A cet &#233;gard, la Cour estime, &#224; l&#8217;instar du gouvernement turc, que la Suisse n&#8217;a pas prouv&#233; en quoi il existerait chez elle un besoin social plus fort que dans d&#8217;autres pays de punir une personne pour discrimination raciale sur la base de d&#233;clarations contestant la simple qualification juridique de &#171;&#160;g&#233;nocide&#160;&#187; de faits survenus sur le territoire de l&#8217;ancien Empire ottoman en 1915 et dans les ann&#233;es suivantes 
 Par ailleurs, depuis la publication de cette &#233;tude, en 2006, deux d&#233;veloppements importants sont intervenus.  
 Tout d&#8217;abord, par un arr&#234;t du 7&#160;novembre 2007  (n o  235/2007),  le Tribunal constitutionnel espagnol a jug&#233; inconstitutionnelle l&#8217;infraction de la &#171;&#160;n&#233;gation&#160;&#187; du g&#233;nocide vis&#233;e au premier sous-alin&#233;a de l&#8217;article 607.2 du code p&#233;nal (paragraphes 36-38 ci&#8209;dessus). Elle a notamment estim&#233; que la simple n&#233;gation d&#8217;un crime de g&#233;nocide ne supposait pas une incitation directe &#224; la violence et que la simple diffusion de conclusions quant &#224; l&#8217;existence ou non de faits sp&#233;cifiques, sans porter un jugement de valeur sur ceux-ci ni sur leur caract&#232;re ill&#233;gal, &#233;tait prot&#233;g&#233; par la libert&#233; scientifique. 
 Ensuite, le  Conseil constitutionnel fran&#231;ais a d&#233;clar&#233; anticonstitutionnelle la loi visant &#224; r&#233;primer la contestation de l&#8217;existence des g&#233;nocides reconnus par la loi. Elle l&#8217;a notamment jug&#233;e contraire &#224; la libert&#233; d&#8217;expression et &#224; la libert&#233; de recherche, pr&#233;cisant que la &#171;&#160;libert&#233; d&#8217;expression et de communication est d&#8217;autant plus pr&#233;cieuse que son exercice est une condition de la d&#233;mocratie et l&#8217;une des garanties du respect des autres droits et libert&#233;s, que les atteintes port&#233;es &#224; l&#8217;exercice de cette libert&#233; doivent &#234;tre n&#233;cessaires, adapt&#233;es et proportionn&#233;es &#224; l&#8217;objectif poursuivi &#187; et qu&#8217;&#171;&#160;en r&#233;primant ainsi la contestation de l&#8217;existence et de la qualification juridique de crimes qu&#8217;il aurait lui-m&#234;me reconnus et qualifi&#233;s comme tels, le l&#233;gislateur a port&#233; une atteinte inconstitutionnelle &#224; l&#8217;exercice de la libert&#233; d&#8217;expression et de communication.&#160;&#187; 
 M&#234;me s&#8217;il ne s&#8217;agit pas formellement de pr&#233;c&#233;dents s&#8217;imposant &#224; elle, la Cour ne saurait rester insensible &#224; ces deux d&#233;veloppements. Elle rappelle &#224; cet &#233;gard que la France a reconnu explicitement le g&#233;nocide arm&#233;nien par une loi de 2001. Elle estime que la d&#233;cision du Conseil constitutionnel montre parfaitement qu&#8217;il n&#8217;y a &#224; priori pas de contradiction entre la reconnaissance officielle de certains &#233;v&#233;nements comme le g&#233;nocide, d&#8217;une part, et l&#8217;inconstitutionnalit&#233; des sanctions p&#233;nales pour des personnes mettant en cause le point de vue officiel, d&#8217;autre part. Les &#201;tats qui ont reconnu le g&#233;nocide arm&#233;nien &#8211; pour la grande majorit&#233; d&#8217;entre eux par le biais de leurs parlements &#8211; n&#8217;ont par ailleurs pas jug&#233; n&#233;cessaire d&#8217;adopter des lois pr&#233;voyant une r&#233;pression p&#233;nale, conscients que l&#8217;un des buts principaux de la libert&#233; d&#8217;expression est de prot&#233;ger les points de vue minoritaires, susceptibles d&#8217;animer le d&#233;bat sur des questions d&#8217;int&#233;r&#234;t g&#233;n&#233;ral qui ne sont pas enti&#232;rement &#233;tablies. 
 Par ailleurs, la Cour rappelle que le Comit&#233; des droits de l&#8217;homme de l&#8217;ONU, dans le cadre de son Observation g&#233;n&#233;rale n o  34, rendue en 2011 et consacr&#233;e &#224; la libert&#233; d&#8217;opinion et d&#8217;expression au sens de l&#8217;article 19 du Pacte international relatif aux droits civils et politiques, a exprim&#233; sa conviction selon laquelle &#171;&#160;les lois qui criminalisent l&#8217;expression d&#8217;opinions concernant des faits historiques sont incompatibles avec les obligations que le Pacte impose aux &#201;tats parties (...). &#187;  (Paragraphe 49 de l&#8217;Observation g&#233;n&#233;rale).  Le Comit&#233; s&#8217;est &#233;galement montr&#233; convaincu que le &#171;&#160;Pacte ne permet pas les interdictions g&#233;n&#233;rales de l&#8217;expression d&#8217;une opinion erron&#233;e ou d&#8217;une interpr&#233;tation incorrecte d&#8217;&#233;v&#233;nements du pass&#233;&#160;&#187;. 
 Enfin, il convient &#233;galement de rappeler que le cas d&#8217;esp&#232;ce est la premi&#232;re condamnation d&#8217;une personne sur la base de l&#8217;article  261 bis  du code p&#233;nal dans le contexte des &#233;v&#233;nements arm&#233;niens. Par ailleurs, le requ&#233;rant, avec 11 autres ressortissants turcs, a &#233;t&#233; acquitt&#233; le 14&#160;septembre&#160;2001 par le tribunal d&#8217;arrondissement de Berne-Laupen des chefs d&#8217;accusation de n&#233;gation de g&#233;nocide au sens de cette disposition, faute d&#8217;intention de discriminer chez les accus&#233;s. 
 Compte tenu de ce qui pr&#233;c&#232;de, la Cour doute que la condamnation du requ&#233;rant ait &#233;t&#233; command&#233;e par un &#171;&#160;besoin social imp&#233;rieux&#160;&#187; 
 &#160; 
 Conclusion 
 Compte tenu de ce qui pr&#233;c&#232;de et notamment &#224; la lumi&#232;re des &#233;l&#233;ments de droit compar&#233;, la Cour consid&#232;re que les motifs avanc&#233;s par les autorit&#233;s nationales pour justifier la condamnation du requ&#233;rant ne sont pas tous pertinents et, consid&#233;r&#233;s dans leur ensemble, s&#8217;av&#232;rent insuffisants. Les instances internes n&#8217;ont pas d&#233;montr&#233; en particulier que la condamnation du requ&#233;rant r&#233;pondait &#224; un &#171;&#160;besoin social imp&#233;rieux&#160;&#187; ni qu&#8217;elle &#233;tait n&#233;cessaire, dans une soci&#233;t&#233; d&#233;mocratique, pour la protection de l&#8217;honneur et les sentiments des descendants des victimes des atrocit&#233;s qui remontent aux ann&#233;es 1915 et suivantes. Les instances internes ont donc d&#233;pass&#233; la marge d&#8217;appr&#233;ciation r&#233;duite dont elles jouissaient dans le cas d&#8217;esp&#232;ce, qui s&#8217;inscrit dans un d&#233;bat rev&#234;tant un int&#233;r&#234;t public certain. 
 Partant, il y a eu violation de l&#8217;article 10 de la Convention. 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
