<document>
	<date>2015-01-12</date>
        <title>La peur d&#8217;une communaut&#233; qui n&#8217;existe pas, par Olivier Roy</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>islam</tag>
                <tag>islamophobie</tag>
                <tag>racisme</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 Olivier Roy est professeur &#224; l&#8217;Institut universitaire europ&#233;en, o&#249; il dirige le Programme m&#233;diterran&#233;en. Il est notamment l&#8217;auteur de L&#8217;Islam mondialis&#233; (Le Seuil, 2002), La Sainte Ignorance (Le Seuil, 2008) et En qu&#234;te de l&#8217;Orient perdu (Seuil, 2014). Ce texte a &#233;t&#233; publi&#233; dans  Le Monde,  ce 9 janvier . 
 
 
 L&#8217;&#233;motion qui a saisi la France apr&#232;s la tuerie de&#160; Charlie Hebdo &#160;est plus qu&#8217;une r&#233;action d&#8217;horreur ou une manifestation de solidarit&#233; : elle est un fait de soci&#233;t&#233;. Car cet acte terroriste est lui aussi plus qu&#8217;un crime : c&#8217;est un &#233;v&#233;nement politique, non pas parce qu&#8217;il est l&#8217;attentat le plus meurtrier commis en France depuis 1961 ou parce qu&#8217;il touche &#224; la libert&#233; d&#8217;expression et &#224; celle de la presse (des attentats, il y en a eu et il y en aura encore, sous quelque drapeau que ce soit, et la libert&#233; d&#8217;expression a connu et conna&#238;tra bien d&#8217;autres menaces), mais parce qu&#8217;il transforme un d&#233;bat intellectuel en question quasi existentielle : s&#8217;interroger sur le lien entre islam et violence conduit &#224; s&#8217;interroger sur la place des musulmans en France. 
 C&#8217;est une question existentielle parce qu&#8217;elle porte sur la coh&#233;sion de la soci&#233;t&#233; fran&#231;aise, qu&#8217;on la per&#231;oit comme menac&#233;e par une pr&#233;sence musulmane qui va au-del&#224; d&#8217;un simple ph&#233;nom&#232;ne d&#233;mographique (et c&#8217;est d&#233;sormais l&#8217;opinion dominante) ou bien comme menac&#233;e par une islamophobie exacerb&#233;e par le terrorisme de quelques-uns (c&#8217;est la variante antiraciste de cette inqui&#233;tude sur le &#171; vivre-ensemble &#187; : le risque majeur serait alors celui d&#8217;une ostracisation croissante des musulmans de France). 
 Soumission &#224; rebours 
 L&#8217;enjeu, au-del&#224; d&#8217;une dimension purement s&#233;curitaire qui est parfaitement g&#233;rable (non, il ne s&#8217;agit pas du 11-septembre fran&#231;ais, &#8211; un peu de tenue et de retenue !), est celui de la pr&#233;sence musulmane en France. Cet enjeu se posait bien avant l&#8217;attentat contre&#160; Charlie Hebdo , mais dans des termes politiquement &#171; localis&#233;s &#187; : l&#8217;obsession populiste anti-immigration, les angoisses civilisationnelles d&#8217;une droite conservatrice se r&#233;clamant d&#8217;un christianisme identitaire, ou bien la phobie antireligieuse d&#8217;une la&#239;cit&#233; venue de la gauche, mais qui s&#8217;est elle aussi transform&#233;e en discours identitaire attrape-tout r&#233;cup&#233;r&#233; par le Front national (FN). 
 D&#233;sormais, l&#8217;inqui&#233;tude au sujet de l&#8217;islam et des musulmans de France est devenue un th&#232;me plus diffus, moins marqu&#233; politiquement, qui va au-del&#224; des familles id&#233;ologiques, et donc qui n&#8217;est plus sensible &#224; un traitement moralisateur ou culpabilisant (l&#8217;antiracisme ou les appels creux et donc vains au vivre-ensemble). Rien ne sert de cibler le FN, les th&#232;mes qu&#8217;il a d&#233;velopp&#233;s sont d&#233;sormais dans le domaine public et le petit jeu de savoir qui est responsable n&#8217;a plus gu&#232;re de sens. La parole s&#8217;est lib&#233;r&#233;e et l&#8217;on se confronte aujourd&#8217;hui &#224; l&#8217;islamophobie de l&#8217;honn&#234;te homme, au moment m&#234;me o&#249; chacun a, par ailleurs, un honn&#234;te et bon copain musulman. 
 Pour simplifier (mais tout est simplification aujourd&#8217;hui), deux discours se partagent l&#8217;espace public. Le discours d&#233;sormais dominant (m&#234;me s&#8217;il pr&#233;tend toujours s&#8217;opposer au &#171;&#160;politiquement correct &#187;, alors qu&#8217;il est devenu &#171; le &#187; politiquement correct) consid&#232;re que le terrorisme est l&#8217;expression exacerb&#233;e d&#8217;un &#171; vrai &#187; islam qui se ram&#232;nerait en fait au refus de l&#8217;autre, &#224; la supr&#233;matie de la norme (charia) et au djihad conqu&#233;rant, m&#234;me si ces choix se font plus par d&#233;faut et par ressentiment que par certitude de d&#233;tenir la v&#233;rit&#233;. En un mot, tout musulman serait porteur d&#8217;un logiciel coranique implant&#233; dans son subconscient qui le rendrait, m&#234;me mod&#233;r&#233;, inassimilable, &#224; moins, bien s&#251;r, de proclamer haut et fort sa conversion publique &#224; un improbable islam lib&#233;ral, f&#233;ministe et &#171; gay-friendly &#187;, si possible sur un plateau t&#233;l&#233; sous les coups d&#8217;un journaliste pugnace et intransigeant, lequel pourrait se rattraper de ses complaisances envers les grands &#171; chr&#233;tiens &#187; de ce monde. Cette demande de&#160; &#171; soumission &#187; est d&#233;sormais r&#233;currente (&#171; pourquoi vous, les musulmans, ne condamnez pas le terrorisme ? &#187;). Et c&#8217;est sans doute par antinomie que Michel Houellebecq invente la soumission &#224; rebours. 
 Le deuxi&#232;me discours, minoritaire et qui a du mal &#224; se faire entendre, est celui que je qualifierais d&#8217;&#171; islamo-progressiste &#187;, mis en avant par des musulmans plus ou moins croyants et par toute la mouvance antiraciste.&#160; Not in my name , &#171; pas en mon nom &#187;. L&#8217;islam des terroristes n&#8217;est pas &#171; mon &#187; islam, et ce n&#8217;est pas l&#8217;islam non plus, qui est une religion de paix et de tol&#233;rance (ce qui pose un probl&#232;me d&#8217;ailleurs pour nombre d&#8217;ath&#233;es d&#8217;origine musulmane, qui oscillent entre la surench&#232;re dans la condamnation du fondamentalisme et la nostalgie d&#8217;un islam &#171; andalou &#187; qui n&#8217;a jamais exist&#233;). La vraie menace, c&#8217;est l&#8217;islamophobie et l&#8217;exclusion qui peuvent expliquer, sans l&#8217;excuser, la radicalisation des jeunes. Tout en participant au ch&#339;ur du grand r&#233;cit de l&#8217;union nationale, les antiracistes ajoutent un b&#233;mol : attention &#224; ne pas stigmatiser les musulmans. 
 La juxtaposition de ces deux discours conduit &#224; une impasse. Pour en sortir, il faudrait d&#8217;abord prendre en compte un certain nombre de faits, t&#234;tus, qu&#8217;on ne veut pas voir et qui montrent que les jeunes radicalis&#233;s ne sont en rien l&#8217;avant-garde ou les porte-parole des frustrations de la population musulmane, et surtout qu&#8217;il n&#8217;y a pas de &#171; communaut&#233; musulmane &#187; en France. 
 Les jeunes radicalis&#233;s, s&#8217;ils s&#8217;appuient bien sur un imaginaire politique musulman (la&#160; oummah &#160;des premiers temps), sont en rupture d&#233;lib&#233;r&#233;e tant avec l&#8217;islam de leurs parents qu&#8217;avec les cultures des soci&#233;t&#233;s musulmanes. Ils inventent l&#8217;islam qu&#8217;ils opposent &#224; l&#8217;Occident. Ils viennent de la p&#233;riph&#233;rie du monde musulman (&#224; savoir l&#8217;Occident : la Belgique fournit cent fois plus de djihadistes pour Daech que l&#8217;Egypte, proportionnellement &#224; la population musulmane pr&#233;sente sur le territoire), ils se meuvent dans une culture occidentale de la communication, de la mise en sc&#232;ne et de la violence, ils incarnent une rupture g&#233;n&#233;rationnelle (les parents d&#233;sormais appellent la police quand leurs enfants partent en Syrie), ils ne sont pas ins&#233;r&#233;s dans les communaut&#233;s religieuses locales (mosqu&#233;es de quartier), ils pratiquent l&#8217;autoradicalisation sur Internet, recherchent un djihad global, et ne s&#8217;int&#233;ressent pas aux luttes concr&#232;tes du monde musulman (Palestine). Bref, ils n&#8217;&#339;uvrent pas &#224; l&#8217;islamisation des soci&#233;t&#233;s, mais &#224; la r&#233;alisation de leur fantasme d&#8217;h&#233;ro&#239;sme malsain ( &#171; J&#8217;ai veng&#233; le Proph&#232;te &#187; , clamait un des tueurs de&#160; Charlie Hebdo ). La grande proportion de convertis parmi les radicaux (22 % de volontaires qui rejoignent Daech, selon la police fran&#231;aise) montre bien que la radicalisation concerne une frange marginale de la jeunesse en g&#233;n&#233;ral et non le c&#339;ur de la population musulmane. 
 Clich&#233; 
 Inversement, si l&#8217;on peut dire, les faits montrent que les musulmans fran&#231;ais sont bien plus int&#233;gr&#233;s qu&#8217;on ne le dit. Chaque attentat &#171; islamiste &#187; fait d&#233;sormais au moins une victime musulmane parmi les forces de l&#8217;ordre : Imad Ibn Ziaten, militaire fran&#231;ais tu&#233; par Mohamed Merah &#224; Toulouse en 2012, ou le brigadier Ahmed Merabet, tu&#233; lorsqu&#8217;il a tent&#233; d&#8217;arr&#234;ter le commando des tueurs de&#160; Charlie Hebdo . Au lieu d&#8217;&#234;tre cit&#233;s en exemple, ils sont pris en contre-exemple : le &#171; vrai &#187; musulman est le terroriste, les autres sont des exceptions. Mais, statistiquement, c&#8217;est faux : en France, il y a plus de musulmans dans l&#8217;arm&#233;e, la police et la gendarmerie que dans les r&#233;seaux Al-Qaida, sans parler de l&#8217;administration, des h&#244;pitaux, du barreau ou de l&#8217;enseignement. 
 Un autre clich&#233; veut que les musulmans ne condamnent pas le terrorisme. Mais Internet d&#233;borde de condamnations et de fatwas antiterroristes. Si les faits d&#233;mentent la th&#232;se de la radicalisation de la population musulmane, pourquoi sont-ils inaudibles ? Pourquoi s&#8217;interroge-t-on autant sur une radicalisation qui ne concerne que les marges ? Parce qu&#8217;on impute &#224; la population musulmane une communautarisation qu&#8217;on lui reproche ensuite de ne pas exhiber. On reproche aux musulmans d&#8217;&#234;tre communautaris&#233;s, mais on leur demande de r&#233;agir contre le terrorisme en tant que communaut&#233;. C&#8217;est ce qu&#8217;on appelle la double contrainte : soyez ce que je vous demande de ne pas &#234;tre. Et la r&#233;ponse &#224; une contrainte ne peut &#234;tre qu&#8217;inaudible. 
 Si, au niveau local, celui des quartiers, on peut constater certaines formes de communautarisation, il n&#8217;en est rien au niveau national. Les musulmans de France n&#8217;ont jamais eu la volont&#233; de mettre en place des institutions repr&#233;sentatives et encore moins un lobby musulman. Il n&#8217;y a pas l&#8217;ombre du d&#233;but de la mise en place d&#8217;un parti musulman (d&#233;sol&#233; pour Houellebecq, mais il a l&#8217;excuse de la fiction) ; les candidats &#224; la vie politique qui sont d&#8217;origine musulmane se r&#233;partissent sur l&#8217;ensemble du spectre politique fran&#231;ais (y compris &#224; l&#8217;extr&#234;me droite). Il n&#8217;y a pas de vote musulman (ce que le PS d&#233;couvre &#224; son d&#233;triment). 
 Il n&#8217;y a pas, non plus, de r&#233;seaux d&#8217;&#233;coles confessionnelles musulmanes (moins de dix en France), pas de mobilisation dans la rue (aucune manifestation sur une cause islamique n&#8217;a rassembl&#233; plus de quelques milliers de personnes), presque pas de grandes mosqu&#233;es (lesquelles sont presque toujours financ&#233;es de l&#8217;ext&#233;rieur), mais un pullulement de petites mosqu&#233;es de proximit&#233;. S&#8217;il y a un effort de communautarisation, il vient d&#8217;en haut : des Etats, et non des citoyens. Les pr&#233;tendues organisations repr&#233;sentatives, du Conseil fran&#231;ais du culte musulman &#224; la Grande Mosqu&#233;e de Paris, sont tenues &#224; bout de bras par les gouvernements fran&#231;ais et &#233;trangers, mais n&#8217;ont aucune l&#233;gitimit&#233; locale. Bref, la &#171;&#160;communaut&#233; &#187; musulmane souffre d&#8217;un individualisme tr&#232;s gaulois, et reste r&#233;tive au bonapartisme de nos &#233;lites. Et c&#8217;est une bonne nouvelle. 
 Et pourtant, on ne cesse de parler de cette fameuse communaut&#233; musulmane, &#224; droite comme &#224; gauche, soit pour d&#233;noncer son refus de vraiment s&#8217;int&#233;grer, soit pour en faire une victime de l&#8217;islamophobie. Les deux discours oppos&#233;s sont fond&#233;s en fait sur le m&#234;me fantasme d&#8217;une communaut&#233; musulmane imaginaire. Il n&#8217;y a pas de communaut&#233; musulmane, mais une population musulmane. Admettre ce simple constat serait d&#233;j&#224; un bon antidote contre l&#8217;hyst&#233;rie pr&#233;sente et &#224; venir. 
 &#160; 
 
 
 
 
        </text>
</document>
