<document>
	<date>2011-10-04</date>
        <title>La plus peupl&#233;e des prisons de France est &#224; Tahiti</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>dignit&#233;</tag>
                <tag>prison</tag>
                <tag>responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Prison</category>
        </categories_set>
        <text>
 
 
 Tahiti, terre d&#8217;&#233;vasion&#8230; Mais aussi Tahiti terre de prison. Soyons pr&#233;cis&#160;: terre de la plus pourade des prisons.  
 &#160; 
 
 &#160; 
 Qu&#8217;un gouvernement impr&#233;gn&#233; de la culture colonialiste &#8211;  L'ho mme africain n&#8217;est pas entr&#233; dans l&#8217;histoire et autres salades libyennes  &#8211; m&#233;prise les questions sociales en Tahiti ne saurait surprendre. Mais qu&#8217;il entretienne dans la s&#233;r&#233;nit&#233; de tels lieux d&#8217;institutionnalisation de la violation des droits, &#231;&#224; appelle des r&#233;ponses au juste niveau.  
 &#160; 
 Ch&#232;res amis et ch&#232;res amies, mettez votre collier de fleurs, et venez visiter les belles prisons de Tahiti, &#224; Nuutania. Comme ap&#233;ro, je vous offre la  maison d&#8217;arr&#234;t&#160;: 110 places, mais 182 d&#233;tenus. Comme plat de r&#233;sistance, le centre de d&#233;tention, soit l&#8217;&#233;tablissement d&#8217;ex&#233;cution des peines&#160;: 61 places, 253 prisonniers. Plus de 4 fois la capacit&#233;. Bravo.  
 &#160; 
 Les Nouvelles Cal&#233;doniennes  nous pr&#233;cisent que la prison de Nuutania &#171;&#160;n&#8217;a plus &#233;t&#233; ouverte aux journalistes depuis de nombreuses ann&#233;es&#160;&#187;, mais que les d&#233;tenus qui y ont purg&#233; une peine s&#8217;accordent &#224; d&#233;crire cette prison comme &#171; surpeupl&#233;e, insalubre et invivable &#187;. 
 &#160; 
 Alors, on nous annonce une superbe et magnifique prison pour 2006 de 410 places. C&#8217;est si beau que j&#8217;en ai la larme &#224; l&#8217;&#339;il en lisant le prospectus du Sinistre de la justice : &#171;  La construction sera effectu&#233;e sur un site de tr&#232;s grande qualit&#233; qui sera respect&#233;. Il n&#8217;y aura pas de miradors. Les murs en b&#233;ton (qui r&#233;verb&#232;rent la chaleur) seront remplac&#233;s par des grillages. Les b&#226;timents seront sur deux niveaux (contre quatre en m&#233;tropole). Les barri&#232;res de v&#233;g&#233;tation seront conserv&#233;es, voire renforc&#233;es pour rendre les b&#226;timents le moins visible possible. Le choix des teintes des peintures sera en relation avec les couleurs du site. Une zone d&#8217;accueil des populations, en cas d&#8217;alerte tsunami, sera am&#233;nag&#233;e. Dans un souci d&#8217;&#233;quilibre &#233;cologique, il n&#8217;y aura pas de rejets &#224; la mer, une station d&#8217;&#233;puration de dimension ad&#233;quate est pr&#233;vue&#160;&#187;. 
 &#160; 
 Ca, &#231;a s&#8217;appelle se fiche du monde. Car, le Sinistre de la Justice, au lieu de chercher &#224; nous vendre sa camelote, a le devoir de mettre fin &#224; une situation qui viole les droits fondamentaux.  
 &#160; 
 Les d&#233;tenus de  Nuutania seraient donc bien avis&#233;s d&#8217;engager les proc&#233;dures d&#233;sormais parfaitement rod&#233;es en jurisprudence.  
 &#160; 
 On commence par un r&#233;f&#233;r&#233; devant le tribunal administratif pour faire venir un architecte qui va d&#233;crire l&#8217;&#233;tat des lieux.  
 &#160; 
 Ensuite, on saisit le tribunal administratif pour faire reconnaitre la faute l&#8217;Etat. La jurisprudence est bien &#233;tablie, et on dispose d&#233;j&#224; de l&#8217;excellente jurisprudence d&#8217;une Cour administrative d&#8217;appel, celle de Nantes. 
 &#160; 
 Tout part du principe de l&#8217;encellulement individuel, pos&#233; par le code de proc&#233;dure p&#233;nale, auquel il peut &#234;tre cependant d&#233;rog&#233; du fait de la loi et &#224; la condition que &#171;&#160;la d&#233;tention soit subie dans des conditions satisfaisantes d&#8217;hygi&#232;ne et de salubrit&#233;&#160;&#187;. 
 &#160; 
 Pour la Cour, &#171;&#160;l&#8217;insalubrit&#233; des locaux, aggrav&#233;e par la promiscuit&#233; r&#233;sultant de leur sur-occupation excessive &#233;tait de nature &#224; engager la responsabilit&#233; de l&#8217;Etat, dont les services doivent assurer le respect des normes d&#8217;hygi&#232;ne prescrites en milieu carc&#233;ral, ainsi que le respect de la dignit&#233; des d&#233;tenus, pr&#233;venus, mis en examen et accus&#233;s&#160;&#187;. 
 &#160; 
 Si le cas est flagrant, et &#224;  Nuutania c&#8217;est flagrant, il est possible de saisir le juge des r&#233;f&#233;r&#233;s, apr&#232;s l&#8217;expertise, pour obtenir des provisions, c&#8217;est-&#224;-dire des avances financi&#232;res sur l&#8217;indemnisation.  
 &#160; 
 Les personnes condamn&#233;es, parce qu&#8217;elles ont viol&#233; la loi,&#160;font condamner l&#8217;Etat, parce qu&#8217;il viole la loi. Pas de doute&#160;: nous sommes tous fr&#232;res.  
 
 
 
 
 
        </text>
</document>
