<document>
	<date>2012-02-16</date>
        <title>La police demande l&#8217;expertise des cambrioleurs</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (9)</tag>
                <tag>droit p&#233;nal</tag>
                <tag>politique</tag>
                <tag>police</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Ca se passe au Danemark, en Z&#233;lande du Nord, vaste r&#233;gion qui est un petit paradis pour les r&#233;sidences secondaires. De belles maisons qui attirent les cambrioleurs,&#160;et le quotidien de ce beau pays, le  Frederiksborg Amts Avis , explique que la police est un peu d&#233;pass&#233;e par ces effractions. Trois communes &#8211; Frederikssund, Egedal et Halsnaes &#8211; sont particuli&#232;rement concern&#233;es&#160;:  &#160; + 16% entre 2010 et 2011. 
 &#160; 
 Il faut donc &#233;tablir un plan d&#8217;action, et pour ce faire, bien comprendre les m&#233;thodes des cambrioleurs. D&#8217;o&#249; cette id&#233;e simple comme bonjour&#160;: et si on allait voir les principaux int&#233;ress&#233;s, les cambrioleurs, pour leur demander comment ils choisissent les maisons, et comment ils op&#232;rent.  
 &#160; 
 Le commissaire Finn Bernth Andersen a expliqu&#233;&#160;ce plan en trois volets. D&#8217;abord, comprendre la motivation&#160;: &#171;&#160;Nous voulons savoir ce qui d&#233;cide un cambrioleur &#224; choisir telle maison en particulier, plut&#244;t que celle du voisin&#160;&#187;. Ensuite la m&#233;thode&#160;: &#171;&#160;Nous leur demandons ce qu'il faudrait faire pour mieux s&#233;curiser les habitations&#160;&#187;. Et le traitement social en demandant aux d&#233;linquants que faire &#171;&#160;pour ils sortent de cette spirale de cambriolages&#160;&#187;.  
 &#160; 
 Cette enqu&#234;te sera r&#233;alis&#233;e aupr&#232;s d'anciens cambrioleurs ou de nouveaux d&#233;tenus sur la base du volontariat et de l'anonymat.  
 Le but de l&#8217;action p&#233;nale n&#8217;est pas la punition des coupables, mais la pr&#233;servation de l&#8217;ordre public, aussi je trouve excellente cette d&#233;marche de la police danoise et je pense qu&#8217;il faudrait la g&#233;n&#233;raliser.  
 Prenons par exemple, le financement des campagnes &#233;lectorales dont s&#8217;occupe Sarkozy, &#224; savoir celle de Balladur en 1995 et la sienne en 2007&#160;: dans les deux cas, des comptes bidouill&#233;s, de l&#8217;argent zarbi, et des mises en examen. Aussi, la police pourrait rencontrer le tr&#233;sorier de la campagne pour lui poser quelques questions. D&#8217;abord, comprendre la motivation&#160;: &#171;&#160;Comment choisissent-ils les march&#233;s &#224; faisander ou les sources d&#8217;argent liquide&#160;?&#160;&#187;. Ensuite la m&#233;thode&#160;: &#171;&#160;Quel type de contr&#244;le fraudait-il ajouter pour que le Conseil constitutionnel ne se fasse pas enfumer lors de l&#8217;examen des comptes&#160;? &#187;. Et le traitement social &#171;&#160;Que faire pour qu'ils sortent de cette spirale et que le tr&#233;sorier de la campagne ne se trouve pas mis en examen&#160;quelques ann&#233;es plus tard&#160;? &#187;. 
 
 C'est grave, Docteur ? 
 
 
 
 
        </text>
</document>
