<document>
	<date>2009-07-05</date>
        <title>La police des &#233;trangers brasse trop d'air</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarkozy</tag>
                <tag>police</tag>
        </tags_set>
        <categories_set>
                <category>Etrangers</category>
        </categories_set>
        <text>
 
 
 Rappelez-vous nos duettistes Sarko-Le-Preux et Brice-Le-Valeureux d&#233;non&#231;ant l&#8217;inefficacit&#233; de la police des &#233;trangers. C&#8217;&#233;tait aux temps heureux de la campagne &#233;lectorale. Une fois au travail, c'est moins &#233;vident.   &#160;   Sarko-Le-Preux gonflait ses biscotos, sur le th&#232;me&#160;: les policiers arr&#234;tent les &#233;tranges &#233;trangers, le pr&#233;fet signe des arr&#234;t&#233;s de reconduite &#224; la fronti&#232;re, et nos services sont tellement mal fichus que seulement une mesure sur&#160;quatre est ex&#233;cut&#233;e. Ce qui signifie que dans 3&#160;cas sur 4, la police et les pr&#233;fectures ont brass&#233; de l&#8217;air. Ca va changer. Le sinistre de l&#8217;Identit&#233; nationale se trouvait affubl&#233; d&#8217;objectifs &#224; atteindre, comme un bon VRP de base. Il faut dire qu&#8217;il s&#8217;agissait effectivement de vendre de la camelote, appel&#233;e le discours s&#233;curitaire du march&#233;, agr&#233;ment&#233; d&#8217;une pointe de fantasme d&#8217;envahissement par la horde des sauvages, servi avec le kit &#171;&#160;siphonage du FN&#160;&#187;.   &#160;   Eh bien, Sarko-Le-Preux disait vrai&#160;: en 2003, une mesure sur quatre seulement &#233;tait ex&#233;cut&#233;e, et m&#234;me moins. Soyons pr&#233;cis&#160;: 22,3%. C'est la Cour des comptes qui le dit.   &#160;   Mais tout le probl&#232;me est que le chiffre en 2008 est de 19,4%. Cette fois-ci on est &#224; un arr&#234;t&#233; sur cinq.&#160;Moins 3% en cinq ans. A ce rythme, plus un seul &#233;tranger sera expuls&#233; dans trente ans&#8230;   &#160;   Tout &#231;a pour &#231;a. Le chiffre &#233;tait en hausse en 2005 et 2006 (26,9 et 27,7%), mais il d&#233;gringole pour 2007 et 2008 (17,8 et 19,4%). Pas bon pour notre ami Brice-Le-Valeureux&#160;! Il faut dire qu&#8217;il est impossible de faire d'aussi bon chiffres qu'avec les roumains et les bulgares, qui expuls&#233;s un jour revenaient la semaine suivante, pr&#234;ts &#224; &#234;tre re-expuls&#233;s. Ah, c&#8217;&#233;tait le bon temps des statistiques&#160;! Ils sont maintenant europ&#233;ens.   &#160;   On retrouve le m&#234;me chiffre pour le taux de reconduction &#224; partir des CRA qui &#233;tait de 38,3% en 2002. Ce taux a fortement augment&#233; en 2004 (52%) et en 2005 (55,8%) en 2005) mais actuellement, c&#8217;est la crise&#160;! Moins 41,7% en 2008. La Cour des Comptes souligne que &#171;&#160;depuis 2006, le syst&#232;me perd manifestement de son efficacit&#233;.&#160;&#187;   &#160;   La Cour des Comptes cite trois causes principales&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   lib&#233;ration par d&#233;cision de justice (40%), ce qui signifie que le dossier ne tenait pas la route&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   absence de laissez-passer consulaire (pr&#232;s de 30%), car le consulat ne tient pas le rythme&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   manque de place dans les CRA (20%).   &#160;   Au passage, cette blague d&#8217;Eric Besson qui analyse le comportement &#171;&#160;sourcilleux&#160;&#187; de certains juges&#160;: &#171;&#160;Le souci du d&#233;tail peut varier d'un juge &#224; l'autre&#160;&#187;. Avis aux &#233;tudiants en droit&#160;: quand vous prendrez un cerceau pour une mauvaise analyse en droit, qui fait sombrer dans l&#8217;ill&#233;galit&#233;, d&#233;noncez ce juridisme sourcilleux, et appelez Besson pour expulser le professeur.  &#160;   &#160;   Donc une pens&#233;e pour votre pr&#233;fet, qui s&#8217;appr&#234;te &#224; signer cinq arr&#234;t&#233;s de reconduite &#224; la fronti&#232;re, en sachant qu&#8217;un seul sera ex&#233;cut&#233;.     Pr&#233;fet appliquant la politique de l'immigration&#160;d&#233;finie par&#160;Nicolas et Brice 
 
 
 
 
        </text>
</document>
