<document>
	<date>2010-01-19</date>
        <title>La Police nationale condamn&#233;e pour discrimination</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>handicap</tag>
                <tag>discrimination</tag>
                <tag>halde</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;Etat aurait-il un petit probl&#232;me avec les handicap&#233;s&#160;? Aujourd&#8217;hui, c&#8217;est la Police nationale qui est condamn&#233;e pour discrimination envers une femme atteinte du diab&#232;te.   Une jeune femme, diab&#233;tique insulinod&#233;pendante et reconnue travailleur handicap&#233;, cherche &#224; se faire sa place dans le monde du travail. Vous savez, l&#8217;histoire de l&#8217;avenir qui appartient &#224; ceux qui se l&#232;vent t&#244;t. Tiens, elle trouve un concours int&#233;ressant&#160;: Police nationale, adjoint administratif, et cadre des emplois r&#233;serv&#233;s aux travailleurs handicap&#233;s. Donc, elle ne choisit pas la police sur le terrain mais les bureaux, et prend la coll&#232;ge handicap. Eh bien, &#231;a n&#8217;a pas suffit.   Le m&#233;decin inspecteur r&#233;gional du service, du haut de son immense sagesse, d&#233;cide qu&#8217;&#171;&#160;un diab&#232;te insulinod&#233;pendant, maladie pouvant ouvrir droit &#224; un cong&#233; longue maladie, est incompatible avec l&#8217;emploi&#160;&#187;. Donc&#160;: vous &#234;tes malade, vous vous soignez, et tout va bien, mais un jour vous serez plus &#226;g&#233;e, peut-&#234;tre tr&#232;s malade et oblig&#233;e de vous arr&#234;ter, et &#231;a, c&#8217;est un luxe que l&#8217;administration ne peut pas s&#8217;offrir. Candidature refus&#233;e. D&#233;gagez, et allez vous faire soigner ailleurs.   Notre copine se dit que le bon toubib doit avoir les nerfs, et elle ne peut pas croire que ce raisonnement pourri soit la loi. Elle forme un recours. &#171;&#160;D&#233;gagez et allez vous faire soigner ailleurs&#160;&#187;, lui confirme le chef du bureau du personnel du service. En langage initi&#233;, &#231;a s&#8217;appelle &#171;&#160;inaptitude &#224; tout emploi dans la Police nationale &#187;. Elle doit former un recours en annulation devant le tribunal administratif de Lyon, et saisit la HALDE. Et le tribunal vient de b&#226;cher la Police, par un jugement du 30 d&#233;cembre 2009.   La loi en cause, c&#8217;est l&#8217;article 27-I du statut de la fonction publique d&#8217;Etat  (Loi n o &#160;84-16 du 11 janvier 1984)&#160; qui interdit d&#8217;&#233;carter un candidat handicap&#233; d&#8217;un concours de la fonction publique&#160;&#171;&#160;sauf si son handicap a &#233;t&#233; d&#233;clar&#233; incompatible avec la fonction postul&#233;e, &#224; la suite d&#8217;un examen m&#233;dical destin&#233; &#224; &#233;valuer son aptitude &#224; l&#8217;exercice de sa fonction.&#160;&#187;  L&#224;, on entre dans le domaine de la raison, et &#231;a, c&#8217;est pas bon pour le chef de bureau.    D&#8217;abord, un avis m&#233;dical . Le m&#233;decin doit se prononcer de mani&#232;re concr&#232;te, en fonction des  conditions d&#8217;aptitudes exig&#233;es pour l&#8217;exercice de la fonction et &#171;&#160;compte tenu des possibilit&#233;s de compensation du handicap.&#160;&#187; Et oui, c&#8217;est le truc qui s&#8217;appelle le traitement d&#8217;une maladie. Je pr&#233;cise &#231;a pour le chef de bureau qui croit s&#251;rement qu&#8217;on soigne le diab&#232;te en portant des cierges &#224; Fourvi&#232;re. La police apprend gr&#226;ce au jugement du tribunal administratif de Lyon que le diab&#232;te se traite et se stabilise. Une grande d&#233;couverte.   &#160;   Ensuite, le texte.   Le d&#233;cret n o &#160;73-877 du 29 ao&#251;t 1973,&#160;relatif aux&#160;adjoints administratifs de la Police nationale, ne pr&#233;voit aucune disposition particuli&#232;re d&#8217;aptitude. Notre imb&#233;cile heureux de chef de bureau applique le principe Shadock&#160;: pourquoi faire simple quand on peut faire compliqu&#233;&#160;?   Enfin, la jurisprudence.   L&#8217;aptitude physique d&#8217;un candidat &#224; un emploi public doit s&#8217;appr&#233;cier au moment de la prise de d&#233;cision, au regard des t&#226;ches susceptibles de lui &#234;tre confi&#233;es apr&#232;s sa titularisation. Ainsi, toute d&#233;cision fond&#233;e sur l&#8217;inaptitude physique future, potentielle et impr&#233;visible du candidat constitue une mesure disproportionn&#233;e lui conf&#233;rant un caract&#232;re discriminatoire ( Conseil d&#8217;Etat, 6&#160;juin 2008, n o&#160; 299943 ).   L&#8217;Etat est condamn&#233; &#224; verser 12&#160;000 euros &#224; notre copine, qui depuis a trouv&#233; du boulot ailleurs. Une victoire contre l&#8217;obscurantisme, qui aurait bien m&#233;rit&#233; un petit d&#233;tour par le p&#233;nal&#8230; Mais la Police nationale condamn&#233;e par une handicap&#233;e, potentiellement en cong&#233; de longue dur&#233;e, vous n&#8217;y pensez pas, mon cher..     L'Injustice faite &#224; Dou E &#31398;&#23077;&#20900;, film chinois de Zhang Xinshi, 1959 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
