<document>
	<date>2011-02-18</date>
        <title>La poule Mercier a fait son &#339;uf</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>justice</tag>
                <tag>le pen</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Cot, cot, cot&#160;: la poule Mercier a fait son &#339;uf. Un tout petit &#339;uf, et sans poil. Juste de quoi de se poiler devant le squatter qui occupe le minist&#232;re de la &#171;&#160;Justice&#160;&#187;.  &#160;   La France d&#233;couvre ce soir qu&#8217;il existe des directeurs interr&#233;gionaux des services p&#233;nitentiaires. Petite revue de d&#233;tail...   La loi fulmine de peines de prison pour tout ce qui bouge&#160;; les procureurs &#8211; sous l&#8217;autorit&#233; du gouvernement &#8211; demandent l&#8217;application de la loi&#160;; les tribunaux &#8211; sans l&#8217;autorit&#233; du gouvernement &#8211;  in fine  l'appliquent. Donc les prisons se remplissent. La logique est respect&#233;e.   De la prison, on conna&#238;t le maton, porte-cl&#233;s blas&#233; ou honn&#234;te homme qui, atterr&#233; par la duret&#233; de la d&#233;tention, cherche &#224; parler aux d&#233;tenus. J&#8217;en vois tant et tant qui ont compris qu&#8217;ils restaient &#171;&#160;le lien&#160;&#187;, et l&#8217;assument. On conna&#238;t aussi le directeur de prison, agent de haute responsabilit&#233;, qui chaque jour se bat contre les sorties mal pr&#233;par&#233;es, v&#233;ritables toboggans&#160;vers la r&#233;cidive. La soci&#233;t&#233; est dure, mais elle est impitoyable pour celui qui sort de prison.   On conna&#238;t moins le &#171;&#160;directeur interr&#233;gional des services p&#233;nitentiaires&#160;&#187;. Il est, au niveau de la r&#233;gion, le patron des prisons, cherchant, avec le sens du service public, donc de l&#8217;humanit&#233;, &#224; mettre en &#339;uvre les budgets de mis&#232;re que lui alloue la poule Mercier.   La dramatique affaire de Laetitia, chacun l&#8217;a comprise. C&#8217;est vieux comme l&#8217;histoire du monde&#160;: un type largue les amarres, et devient un sauvage. Les exemples sont trop nombreux. Pas la peine d&#8217;insister.   Tout le probl&#232;me est que le coq a annonc&#233; des sanctions  (Et avec Marine &#224; 20% dans les sondages, &#231;a ne rigole plus).     Taper les juges&#160;? Impossible ; ils sont trop organis&#233;s et &#160; trop en vue.   Taper les flics&#160;? Impossible ; &#233;c&#339;ur&#233;s par la course au chiffre, ils menacent de tous passer &#224; Gauche.   Taper les &#233;ducateurs&#160;? Impossible ;&#160;tout le monde a compris qu&#8217;ils sont dans un sous-effectif pathologique.   Alors, pourquoi ne pas se r&#244;tir un directeur interr&#233;gional des services p&#233;nitentiaires&#160;? La confr&#233;rie ne bloquera demain ni les TGV, ni les d&#233;p&#244;ts p&#233;troliers.   Bonne cible, donc, sauf que sanctionner le relais direct du minist&#232;re la fout mal.   D&#8217;o&#249; cette ultime entourloupe de la poule Mercier.   En droit, le directeur des services de Rennes n&#8217;a pas &#233;t&#233; sanctionn&#233;. Selon les caqu&#232;tements de la poule, le directeur &#171;&#160;n&#8217;est plus en mesure d&#8217;exercer son autorit&#233; dans des conditions compatibles avec l'int&#233;r&#234;t du service&#160;&#187;. Pas de sanction, car il faudrait respecter une proc&#233;dure et les droits de la d&#233;fense, mais une mutation dans l&#8217;int&#233;r&#234;t du service. Avec un nouveau poste d&#232;s demain, dit la loi.   Vous avez compris la mascarade. Le coq avait, par un retentissant cocorico, annonc&#233; une sanction&#160;; la poule glousse de joie et prononce une mutation.   J&#8217;esp&#232;re bien que le directeur interr&#233;gional de Rennes va attaquer cette mutation, qui n&#8217;est qu&#8217;une sanction disciplinaire d&#233;guis&#233;e, pour coller un bon &#160;bonnet d&#8217;&#226;ne &#224; la poule. Des pratiques de  Moubarak light.     Science naturelle 
 
 
 
 
        </text>
</document>
