<document>
	<date>2007-11-10</date>
        <title>La preuve et l'intime conviction</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>assises</tag>
                <tag>proc&#233;dure p&#233;nale</tag>
        </tags_set>
        <categories_set>
                <category>p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Maurice Agnelet, innocent&#233; &#224; Nice, a &#233;t&#233; condamn&#233; &#224; Aix-en-Provence en appel quelques mois plus tard. Deux d&#233;cisions en contradiction totale, alors que les deux cours d&#8217;assises &#233;taient saisies du m&#234;me dossier, et confront&#233;es &#224; la m&#234;me absence d&#8217;&#233;l&#233;ments mat&#233;riels. Ce qui a fait la diff&#233;rence&#160;: l&#8217;intime conviction. Ce qui signifie que cette affaire nous concerne tous, portant un &#233;clairage cru sur notre syst&#232;me judiciaire.   Le philosophe Michel Terestchenko, qui a suivi toutes les audiences du proc&#232;s, m&#8217;a adress&#233; ce texte, qui me parait d&#8217;une grande port&#233;e pour comprendre ce qui se passe lorsqu&#8217;il s&#8217;agit de juger les affaires les plus graves, dans nos cours d&#8217;assises. Je le remercie sinc&#232;rement.   * &#160;&#160;  * &#160;&#160;  *   &#160;   La preuve et l&#8217;intime conviction   &#160;   Un homme de soixante-dix ans bient&#244;t, Maurice Agnelet, vient d&#8217;&#234;tre condamn&#233; &#224; 20 ans de r&#233;clusion criminelle par  la Cour   d&#8217;assises des Bouches-du-Rh&#244;ne .  Au terme d&#8217;un proc&#232;s qui aura dur&#233; pr&#232;s d&#8217;un mois, et dont j&#8217;ai suivi les audiences, aucune preuve mat&#233;rielle de son implication, moins encore de sa culpabilit&#233; dans la disparition d&#8217;Agn&#232;s Le Roux n&#8217;a pu &#234;tre apport&#233;e. Personne n&#8217;est en mesure de savoir ce qu&#8217;il est advenu de cette jeune femme de 29 ans, dont Maurice Agnelet &#233;tait l&#8217;amant, ce jour de fin octobre ou d&#233;but novembre 1977 o&#249; elle a quitt&#233; son domicile ni&#231;ois. Crime, fuite volontaire sans retour, suicide, accident&#160;? Il a &#233;t&#233; objectivement et mat&#233;riellement impossible de savoir laquelle de ces hypoth&#232;ses correspond &#224; une r&#233;alit&#233; qui, &#224; ce jour, reste une totale &#233;nigme. Qu&#8217;il y ait eu meurtre, cela m&#234;me n&#8217;a pu &#234;tre &#233;tabli, puisque Agn&#232;s Le Roux n&#8217;est jamais r&#233;apparue et que son corps n&#8217;a pas &#233;t&#233; retrouv&#233;. La question du o&#249;, quand, comment&#160;? le crime aurait-il &#233;t&#233; commis est rest&#233;e sans r&#233;ponse.   Sur quoi les jur&#233;s ont-ils pu se fonder pour arriver &#224; un tel verdict, qui contredit l&#8217;acquittement dont Maurice Agnelet avait b&#233;n&#233;fici&#233; en premi&#232;re instance&#160;? L&#8217;intime conviction. La notion n&#8217;appelle pas au sentiment et &#224; l&#8217;appr&#233;ciation subjective des juges. Elle repose sur une analyse raisonn&#233;e des &#233;l&#233;ments &#224; charge  pr&#233;sent&#233;s  par l&#8217;accusation et le minist&#232;re public. &#171;&#160;L&#8217;intime conviction ne signifie pas que l&#8217;on peut condamner sans preuves, mais simplement que l&#8217;on ne demande pas de compte au juge de la fa&#231;on dont, &#224; partir de preuves fournies, il est parvenu &#224; une certitude&#160;&#187; [1] .   Or, dans cette affaire, malgr&#233; le r&#233;quisitoire fleuve de l&#8217;avocat g&#233;n&#233;ral, de preuves, il n&#8217;y en a aucune.   La question n&#8217;est pas de savoir si Maurice Agnelet est coupable ou non, s&#8217;il a dit la v&#233;rit&#233; ou s&#8217;il a menti au cours des dizaines d&#8217;ann&#233;es qu&#8217;a dur&#233; l&#8217;instruction, s&#8217;il est homme digne de foi ou non, si sa personnalit&#233; est sympathique ou d&#233;testable. Elle est de savoir si l&#8217;on peut l&#233;gitimement accuser et condamner un homme en l&#8217;absence totale de preuves, sur la base de simples conjectures, d&#8217;interpr&#233;tations in&#233;vitablement discutables d&#8217;obscurs indices et de t&#233;moignages peu fiables, surtout &#224; trente ans de distance des faits. Pas de corps, pas d&#8217;arme, pas de sc&#232;ne de crime. Rien. Juste la disparition d&#8217;une jeune femme, belle, riche et d&#233;pressive, qui laisse derri&#232;re elle un immense trou noir. C&#8217;est au motif de ce d&#233;faut de connaissance de ce qui s&#8217;est r&#233;ellement pass&#233;, qu&#8217;un non-lieu avait tout d&#8217;abord &#233;t&#233; prononc&#233; en 1986, puis, de toute &#233;vidence, que Maurice Agnelet avait &#233;t&#233; acquitt&#233; en 2006, par la Cour d&#8217;assises de Nice, en premi&#232;re instance, apr&#232;s que l&#8217;affaire a &#233;t&#233; rouverte.   On peut estimer que nous &#160;  avons affaire l&#224; &#224; une des plus graves erreurs judiciaires des derni&#232;res d&#233;cennies. Ou, inversement, que justice a &#233;t&#233; rendue, comme l&#8217;ont proclam&#233; certains &#224; l&#8217;issue du verdict. Je ne disputerai pas ce point. Qu&#8217;au regard de la v&#233;rit&#233; insondable des faits, les jur&#233;s de la cour d&#8217;assises d&#8217;Aix-en-Provence aient eu raison, cela se peut. Mais l&#8217;on ne saurait en d&#233;cider que du point de vue de celui qui conna&#238;t ce qui nous est cach&#233;. Or, ce point de vue nous est &#224; tout jamais inaccessible. La justice des hommes n&#8217;est pas le jugement de Dieu. La justice humaine n&#8217;a d&#8217;autre fondement que ce qui &#160;  est su et d&#233;montr&#233; avec assez d&#8217;&#233;vidence pour autoriser l&#233;gitimement la soci&#233;t&#233; &#224; priver un homme de sa libert&#233;. La s&#233;curit&#233; des citoyens dans un Etat de droit repose sur ce principe essentiel et elle se paye du prix qu&#8217;il est, en effet, possible qu&#8217;un homme coupable &#233;chappe &#224; la justice de ses semblables, tout simplement parce que la preuve de sa culpabilit&#233; fait d&#233;faut et que le doute doit lui b&#233;n&#233;ficier. Faute de quoi, il n&#8217;est personne qui ne puisse un jour ou l&#8217;autre se trouver mis en cause et m&#234;me conduit en  prison.   Dans cette affaire, le principe de l&#8217;intime conviction des jur&#233;s a r&#233;v&#233;l&#233; sa terrible fragilit&#233;. Il ne s&#8217;agit pas de stigmatiser l&#8217;institution du jury populaire dans notre proc&#233;dure criminelle. Mais il s&#8217;agit de d&#233;fendre le droit de chacun d&#8217;entre nous &#224; &#234;tre prot&#233;g&#233; contre une justice qui n&#8217;a pas &#224; rendre raison de ses jugements, pas m&#234;me lorsqu&#8217;elle alt&#232;re le sens philosophique et juridique de l&#8217;intime conviction qui n&#8217;est pas et ne saurait jamais &#234;tre un substitut &#224; l&#8217;absence de preuves.   On ne peut que se d&#233;soler du fait que cette cour d&#8217;assises, compos&#233;e de douze jur&#233;s et de trois magistrats professionnels, ne s&#8217;en soit pas tenue &#8211; comme il semble - &#224; une interpr&#233;tation stricte de ce  principe . Qu&#8217;on le sache&#160;: la condamnation de Maurice Agnelet nous fait entrer d&#233;sormais dans une  terrifiante ins&#233;curit&#233;.   &#160;   * &#160;&#160;  * &#160;&#160;  *   &#160;   Michel Terestchenko est philosophe. Dernier ouvrage paru&#160;: Un si fragile vernis d&#8217;humanit&#233;, banalit&#233; du mal, banalit&#233; du bien, la D&#233;couverte-poche , 2007.  &#160;   &#160;       [1]   http://www.prepa-isp.fr/commisaire/corannalescom02/comcor...  (soulign&#233; par moi).         
 
 
 
 
        </text>
</document>
