<document>
	<date>2009-07-20</date>
        <title>La prison d&#233;borde, la loi est bafou&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>loi</tag>
                <tag>prison</tag>
                <tag>s&#233;curit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>p&#233;nal</category>
        </categories_set>
        <text>
 
 
 82&#160;000 peines de prison fermes en attente d&#8217;ex&#233;cution, et le ph&#233;nom&#232;ne s&#8217;amplifie. D&#233;cidemment, la Droite est min&#233;e par le laxisme. Vivement le retour de la Gauche pour que force reste &#224; la loi.   &#160;   La s&#233;curit&#233; avait &#233;t&#233; le grand th&#232;me de Sarko, flic en chef pendant des ann&#233;es, et le pilier de la campagne &#233;lectorale. Le bilan&#160;est une usine &#224; fantasmes, man&#339;uvr&#233;e comme machine &#224; r&#233;cup&#233;rer les voix des braves gens, toujours pr&#234;ts &#224; gober les pires &#226;neries, d&#232;s lors qu&#8217;elles sont prononc&#233;es sur un ton martial, du genre&#160;: &#171;&#160;Avec moi, &#231;a sera pas la m&#234;me.&#160;&#187; Et bien oui, c&#8217;est pas la m&#234;me&#160;: c&#8217;est pire. Efficacit&#233; nulle. La loi est bafou&#233;e.   &#160;   Nous avons d&#233;j&#224; vu il y a quelques jours la question de l&#8217;ex&#233;cution des arr&#234;t&#233;s d&#8217;expulsion pour les &#233;trangers sans-papiers. Alors qu&#8217;un sur quatre &#233;tait mis en &#339;uvre, le taux est retomb&#233; &#224; un sur cinq. Avec un discours exactement inverse.   &#160;   Aujourd&#8217;hui, c&#8217;est l&#8217;ex&#233;cution des peines. L&#8217;info vient de MAM, publiant les conclusions d&#8217;une enqu&#234;te de   l'Inspection g&#233;n&#233;rale du minist&#232;re :   82.000 peines de prison ferme en attente d'ex&#233;cution&#160;! &#160;   &#160;   Les chiffres sont certains : 51.000 places, et 63&#160;000 personnes d&#233;tenues, ce qui est un record. En 2001, les entr&#233;es en prison &#233;taient de 67.308, alors qu&#8217;on a atteint 89.054 en 2008.   &#160;   Reprenons. Il y a 63&#160;000 personnes en prison, et 82&#160;000 sur la liste d&#8217;attente. Si on met &#224; ex&#233;cution les peines, ce qui serait le respect de la loi, on se trouverait avec 145&#160;000 d&#233;tenus. Le retard, chiffre brut, repr&#233;sente une ann&#233;e d&#8217;ex&#233;cution. Mais attention, tous les mandats de d&#233;p&#244;t ne sont pas en liste d&#8217;attente. Pour la majorit&#233; des cas, l&#8217;incarc&#233;ration se fait en direct et en urgence, &#224; l&#8217;occasion d&#8217;une arrestation. Ce qui signifie que ceux qui sont libres et qui attendent de purger leur peine seront sans doute appel&#233;s dans un, deux ou trois ans.   &#160;   MAM a aussit&#244;t mis le menton en avant, devant le gratin de la magistrature r&#233;uni &#224; Paris : &#171;&#160; L'ex&#233;cution des peines dans un d&#233;lai raisonnable est l'une des conditions de la cr&#233;dibilit&#233; et de l'efficacit&#233; de notre justice .&#160; &#187;  &#160; Bien vu, ch&#232;re amie. Ca me rappelle les propos d&#8217;un autre bonimenteur de plateau qui disait que le respect de la loi c&#8217;&#233;tait la certitude de la peine.   &#160;   MAM a d&#233;j&#224; trouv&#233; une solution&#160;:   une circulaire d&#233;crivant &#171;&#160; les bonnes pratiques qui peuvent &#234;tre mises en oeuvre sans d&#233;lai .&#160;&#187; De tout c&#339;ur, je plains le plumitif de service qui vient de se voir pourrir l&#8217;&#233;t&#233; &#224; r&#233;diger cette circulaire&#160;! Pour lui faciliter le travail, je lui ai &#233;crit la premi&#232;re phrase&#160;:   &#171;&#160;Sachant que les prisons sont pleines &#224; craquer,   - qu&#8217;il est impossible de faire plus sans se faire cartonner par la Cour europ&#233;enne des droits de l&#8217;homme, ce qui est bien normal entre nous,   - que le l&#233;gislateur vote des lois de plus en plus r&#233;pressives,   - que les tribunaux appliquent ces lois, ce qui est leur devoir,   - qu&#8217;il y a un &#224; deux ans de retard dans la mise en oeuvre des peines de prison ferme,   - que maintenant &#231;a se sait, ce qui est f&#226;cheux pour le moral des troupes,   - qu&#8217;il est en outre cruel d&#8217;appeler quelqu&#8217;un qui a refait sa vie &#224; revenir en prison plus de deux ans apr&#232;s la condamnation,   - que nous sommes gouvern&#233;s par des toxico-d&#233;pendants du discours s&#233;curitaire,   - que ce petit monde souhaite &#234;tre r&#233;&#233;lu,   voici quelques bonnes pratiques qui vont vous permettre de r&#233;soudre ce probl&#232;me dans le bonheur et la bonne humeur&#160;: &#171;&#160;&#8230;&#160;&#187;   &#160;   Pour la suite, je manque d&#8217;imagination,&#160;et il y a bien plus comp&#233;tent que moi.   &#160;   Le probl&#232;me est bien entendu ce pitoyable amateurisme. Assez consternant. Notons au passage que le pays survit avec 82&#160;000 peines non ex&#233;cut&#233;es, ce qui relativise beaucoup le lien entre s&#233;curit&#233; et prison. Mais le probl&#232;me se pose surtout sur deux plans.   &#160;   C&#8217;est d&#8217;abord la situation de ces personnes appel&#233;es pour incarc&#233;ration, longtemps apr&#232;s les faits. L&#8217;effondrement d&#8217;une situation, qui se redresse. La peine devient une destruction.   &#160;   C&#8217;est ensuite la loi malmen&#233;e. La loi qui doit &#234;tre le ciment de la d&#233;mocratie est utilis&#233;e comme instrument de com&#8217; d&#8217;une politique qui ne r&#233;fl&#233;chit plus. Et oui, c&#8217;est tout le probl&#232;me : la loi est belle, il faut la respecter,... et encore mieux l'aimer.   &#160;   &#160;   
 
 
 
 
        </text>
</document>
