<document>
	<date>2014-05-05</date>
        <title>La prison de Khiam : Visite sur le lieu d&#8217;un crime isra&#233;lien</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>liban</tag>
                <tag>israel</tag>
                <tag>palestine</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Il est par hypoth&#232;se bien difficile de visiter les prisons isra&#233;liennes d&#233;di&#233;es &#224; la R&#233;sistance arabe, car elles sont toutes sur le territoire d&#8217;Isra&#235;l, et inaccessibles. En violation de la IV&#176; convention de Gen&#232;ve  (Art. 76, 4&#176; alin&#233;a)  et du statut de la Cour p&#233;nale internationale   (art. 8, 2, b, viii)   les dirigeants d&#8217;Isra&#235;l ont toujours proc&#233;d&#233; au transfert des r&#233;sistants arabes sur leur territoire, pour les interroger, les juger et les garder d&#233;tenus. C&#8217;est dire qu&#8217;avant m&#234;me de se poser des questions sur la conformit&#233; des proc&#233;dures au  droit   (CPI, art. 8, 1, a, vi et art. 8, 1, a, ii),  le crime de guerre est d&#233;j&#224; &#233;tabli. Le fait est ind&#233;niable, mais que ne pardonnerait-on pas &#224; la seule d&#233;mocratie du Proche-Orient&#8230;  
 Aussi, la visite de la prison de Khiam dans le Sud-Liban est d&#8217;autant plus importante. Isra&#235;l a depuis ses m&#233;faits bombard&#233; le site, pour le d&#233;truire &#224; 90%, mais passer quelques heures sur place, avec les explications d&#8217;anciens d&#233;tenus, permet d&#8217;en savoir bien assez sur ce crime d&#8217;Etat. 
 
 Non-droit absolu 
 Cette prison &#233;tait &#224; l&#8217;origine une caserne, construite en 1933, du temps du mandat fran&#231;ais, sur un promontoire qui domine le Sud-Liban. C&#8217;est lors de l'occupation du Sud du Liban, de 1982 &#224; 2000, qu&#8217;Isra&#235;l en a fait une prison d&#233;di&#233;e &#224; la r&#233;sistance libanaise. Au fil du temps, environ 150 personnes y &#233;taient d&#233;tenues, des hommes, des femmes et des enfants. Au total 5000 personnes, souvent pour de longues ann&#233;es,&#8230; et aucune d&#8217;elle n&#8217;a &#233;t&#233; jug&#233;e.  
 L&#8217;encadrement &#233;tait le fait d&#8217;officiers isra&#233;liens, et le fonctionnement reposait sur la sinistre ALS, l'Arm&#233;e du Liban-Sud, une milice sous-traitante de l&#8217;arm&#233;e isra&#233;lienne, pr&#234;te &#224; tout, comme le sont les tra&#238;tres.  
 Khiam &#233;tait une zone de non-droit absolu&#160;: torture syst&#233;matique, conditions inhumaines de d&#233;tention, isolement total, privation de lumi&#232;re, pas de visite, pas d&#8217;avocat, pas de juge, pas de correspondance&#8230; et pas de proc&#232;s. Si pour certains le s&#233;jour &#233;tait court, car il fallait intimider, la plupart des d&#233;tenus l&#8217;ont &#233;t&#233; pour de longues p&#233;riodes, souvent plus de dix ans&#8230; et sans aucun jugement. Un ordre militaire, rest&#233; secret, suffisait.  
 Apr&#232;s dix ans de clandestinit&#233;, l&#8217;intervention du CICR 
 Bien prot&#233;g&#233; par le camp occidental, haut d&#233;fenseur des valeurs, Isra&#235;l a menti effront&#233;ment pendant plus de dix ans en niant l&#8217;existence de cette prison. C&#8217;&#233;tait simplement un centre pour g&#233;rer les arrestations&#8230; Ajoutez quelques expressions outrag&#233;es pour contester la propagande de R&#233;sistance libanaise, ces terroristes&#8230; En 1989, les d&#233;tenus avaient engag&#233; un mouvement de protestation pour obtenir la visite du CICR, aussit&#244;t r&#233;prim&#233; par deux ex&#233;cutions. Les d&#233;marches insistantes du Comit&#233; international de la Croix-Rouge (CICR) ont fini par payer six ans plus tard, et en 1995 le CICR a pu effectuer une premi&#232;re visite. Il s&#8217;attendait &#224; l&#8217;horreur, et il a vu pire. 
 
 L'un des caissons, pour l'isolement&#160; 
 &#160; 
 
 
 Un d&#233;tenu pouvait rester des journ&#233;es enti&#232;res dans ces coffres 
 
 Une cellule collective pour hommes&#160; 
 Soha Bechara 
 La r&#233;sistante  Soha Bechara  a pass&#233; dix ans &#224; Khiam. Militante du Parti communiste, elle avait tent&#233; 7 novembre 1988 d&#8217;abattre Antoine Lahad, ce g&#233;n&#233;ral d&#233;voy&#233; qui dirigeait l&#8217;ALS. Elle a v&#233;cu six ans &#224; l&#8217;isolement, dans une cellule d'isolement mesurant 1,80 m de long sur 80 cm de large, avec d&#8217;incessants interrogatoires sous la torture&#160;: &#171;&#160;L&#8217;&#233;lectricit&#233;, les tuyaux, l&#8217;eau&#8230; des d&#233;charges &#233;lectriques durant quatre heures d&#8217;affil&#233;e. On ne peut que crier dans ces moments-l&#224;&#160;&#187;. Un jour, ils ont amen&#233; sa m&#232;re pour qu&#8217;elle assiste aux tortures de la fille. A-t-elle pleur&#233; durant ces dix ans&#160;? &#171;&#160;Oui, j&#8217;ai pleur&#233; quand cette m&#232;re et ce b&#233;b&#233; criaient parce qu&#8217;on les s&#233;parait, et aussi quand on entendait les hurlements des hommes et des femmes en train d&#8217;&#234;tre tortur&#233;s. Pour les hommes, c&#8217;&#233;tait horrible. A Khyam, la torture est hors de pens&#233;e&#160;&#187;. 
 
 En haut de la photo, la partie pr&#233;serv&#233;e, qui &#233;tait le quartier des femmes&#160; 
 Suleiman Ramadan 
 Suleiman Ramadan a &#233;t&#233; captur&#233; le 17 septembre 1985, gri&#232;vement bless&#233; lors d'une op&#233;ration militaire. D&#8217;abord transf&#233;r&#233; &#224; l&#8217;h&#244;pital militaire de Ha&#239;fa, o&#249; il a du &#234;tre amput&#233; d&#8217;une jambe, il est revenu le 27 octobre 1985 &#224; Khiam, pour 73 jours d&#8217;interrogatoire sous la torture, les menottes aux poings, la t&#234;te toujours couverte d'un sac, install&#233; sur un chariot dans un couloir, sans aucun soin pour ses blessures&#160;: &#171; De faim, je mangeais mes ongles et la peau de mes doigts. Mais cela n'&#233;tait rien par rapport aux brutalit&#233;s et &#224; la torture qui tombaient &#224; n'importe quel moment &#187;. Suivra la cellule&#160;: neuf mois pass&#233;s dans une cellule d'isolement de 90 cm sur 90 cm, puis &#224; sept dans une cellule de 2,25 m sur 2,25 m&#160;: &#171;&#160;C&#8217;&#233;tait l&#8217;enfer. Nous &#233;tions  priv&#233;s de tout. C'&#233;tait le r&#232;gne de la maladie et de la faim. Les douches que nous prenions &#233;taient parfois espac&#233;es de deux mois &#187;. 
 Apr&#232;s la visite du CICR, ont &#233;t&#233; l&#226;ch&#233;es quelques am&#233;liorations minimales d&#8217;hygi&#232;ne, comme un point d&#8217;eau dans les cellules, et le r&#233;tablissement des correspondances. Dans la premi&#232;re lettre qu'il a re&#231;ue de sa famille, Suleiman Ramadan a trouv&#233; une photo de son neveu. &#171; En voyant cet enfant, j'ai su que j'existais en tant qu'&#234;tre humain. C'est la plus grande joie de ma vie. M&#234;me &#224; la lib&#233;ration, je n'ai pas ressenti cette joie-l&#224;&#160;&#187;. 
 Lib&#233;ration en mai 2000&#8230; 
 En mai 2000, la R&#233;sistance libanaise a gagn&#233;. Isra&#235;l a d&#251; se retirer du Liban, les miliciens de l&#8217;ASL se sont liqu&#233;fi&#233;s et dans la foul&#233;e la prison de Khiam a &#233;t&#233; prise d&#8217;assaut&#160;: 145 prisonniers ont retrouv&#233; la libert&#233;. 
 Depuis, cette prison &#233;tait devenu un m&#233;morial, ouvert au public. Tout &#233;tait rest&#233;, comme fig&#233; au temps de tortionnaires. 
 &#8230; et bombardement en juillet 2006 
 Le 25 juillet 2006, lors de la &#171;guerre de 34 jours&#187; entre Isra&#235;l et le Hezbollah, l&#8217;aviation isra&#233;lienne a largu&#233; une bombe guid&#233;e sur le site, qui n&#8217;&#233;tait en rien un objectif militaire, et a pratiquement tout d&#233;truit. Quatre b&#233;rets bleus de l&#8217;ONU &#8211; un Autrichien, un Canadien, un Chinois et un Finlandais &#8211; qui &#233;taient de permanence ont &#233;t&#233; tu&#233;s. L&#8217;ONU a ouvert une  enqu&#234;te , et Isra&#235;l a reconnu une &#171;&#160;erreur au niveau op&#233;rationnel&#160;&#187;. 
 C&#8217;&#233;tait le geste du criminel qui veut faire dispara&#238;tre les traces de son crime. Sauf que les crimes commis &#224; Khiam sont entr&#233;s dans l&#8217;histoire, et que reste-t-il comme pens&#233;e &#224; celui qui veut d&#233;truire les lieux de m&#233;moire&#160;?  
 Deux vid&#233;os 
 La premi&#232;re  Khiam ou le temps &#233;gren&#233; au Sud-Liban  est sign&#233;e Jean-Marc Sroussi. Elle traite sp&#233;cifiquement de la prison, et comme elle a &#233;t&#233; tourn&#233;e en f&#233;vrier 2006, on peut voir la prison avant son bombardement.  
 La seconde est un reportage publi&#233; par  Temps Pr&#233;sent , l&#8217;&#233;mission de la RTS,  Soha, retour au pays du Hezbollah , tourn&#233;e en octobre 2006. Un bon reportage, qui fait comprendre ce qu&#8217;&#233;tait la vie &#224; Khiam, et qui pose tr&#232;s correctement le cadre de ce qu&#8217;est la R&#233;sistance libanaise, avec le r&#244;le cl&#233; du Hezbollah, diabolis&#233; chez nous, mais l&#224;-bas pi&#232;ce essentielle, et respect&#233;e, de la d&#233;fense du peuple libanais.&#160; 
 
 
 
 
 
        </text>
</document>
