<document>
	<date>2009-05-18</date>
        <title>La proc&#233;dure s&#8217;&#233;ternise ? Le juge annule la proc&#233;dure !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>d&#233;lai raisonnable</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Petite r&#233;volution au Tribunal correctionnel de Paris&#160;: la 12&#176; chambre, dans un jugement du 14 mai, annule une affaire p&#233;nale d&#8217;escroquerie car la proc&#233;dure s&#8217;&#233;tait &#233;ternis&#233;e. Quinze ans d&#8217;attente pour une affaire simple&#8230;   &#160;   Faire condamner la justice parce qu&#8217;elle juge trop tardivement, c&#8217;est possible, et &#231;a se pratique de plus en plus.   &#160;   Il faut pour cela combiner deux articles de la Convention europ&#233;enne de sauvegarde des droits de l'homme et des libert&#233;s fondamentales. D&#8217;abord, l'article 6, paragraphe 1 : &#171;&#160;Toute personne a droit &#224; ce que sa cause soit entendue &#233;quitablement, publiquement et dans un d&#233;lai raisonnable par un tribunal qui d&#233;cidera des contestations sur ses droits et obligations de caract&#232;re civil&#160;&#187;. Ensuite l'article 13 : &#171;&#160;Toute personne dont les droits et libert&#233;s reconnus dans la pr&#233;sente convention, ont &#233;t&#233; viol&#233;s a droit &#224; l'octroi d'un recours effectif devant une instance nationale, alors m&#234;me que la violation aurait &#233;t&#233; commise par des personnes agissant dans l'exercice de leurs fonctions officielles&#160;&#187;.   &#160;   Le principe est simple&#160;: le droit d'&#234;tre jug&#233; dans un d&#233;lai raisonnable. La France est tr&#232;s souvent condamn&#233;e par la Cour europ&#233;enne des droits de l&#8217;homme, mais  ce n&#8217;est pas la seule&#160;: les lenteurs de la justice sont un fl&#233;au transfronti&#232;re. Mais la Cour a boulevers&#233; la donne par son arr&#234;t  Kudla  rendu le 26 octobre 2000&#160;: les Etats doivent s&#8217;organiser pour sanctionner ces d&#233;lais non raisonnables des proc&#233;dures. Et oui, sur injonction europ&#233;enne, on pratique d&#8217;autoflagellation dans les tribunaux de la R&#233;publique. &#160;    Le  Conseil d'Etat a r&#233;pondu pr&#233;sent par un arr&#234;t du 28 juin 2002  (n&#176; 239575)  en se pla&#231;ant sur le terrain de la responsabilit&#233;&#160;:  &#171;&#160;Si la m&#233;connaissance de cette obligation est sans incidence sur la validit&#233; de la d&#233;cision juridictionnelle prise &#224; l'issue de la proc&#233;dure, les justiciables doivent n&#233;anmoins pouvoir en faire assurer le respect. Ainsi lorsque la m&#233;connaissance du droit &#224; un d&#233;lai raisonnable de jugement leur a caus&#233; un pr&#233;judice, ils peuvent obtenir la r&#233;paration du dommage ainsi caus&#233; par le fonctionnement d&#233;fectueux du service public de la justice.&#160;&#187;   Bref&#160;: vous restez condamn&#233;, mais vous &#234;tes indemnis&#233; pour les dommages caus&#233;s par le retard.   Il faut encore prouver le caract&#232;re non raisonnable du d&#233;lai, et il ne suffit de compter les jours. Lisons encore le Conseil d&#8217;Etat&#160;: &#171;&#160;Le caract&#232;re raisonnable du d&#233;lai de jugement d'une affaire doit s'appr&#233;cier de mani&#232;re &#224; la fois globale - compte tenu, notamment, de l'exercice des voies de recours - et concr&#232;te, en prenant en compte sa complexit&#233;, les conditions de d&#233;roulement de la proc&#233;dure et, en particulier, le comportement des parties tout au long de celle-ci, mais aussi, dans la mesure o&#249; la juridiction saisie a connaissance de tels &#233;l&#233;ments, l'int&#233;r&#234;t qu'il peut y avoir, pour l'une ou l'autre, compte tenu de sa situation particuli&#232;re, des circonstances propres au litige et, le cas &#233;ch&#233;ant, de sa nature m&#234;me, &#224; ce qu'il soit tranch&#233; rapidement.&#160;&#187;   L&#8217;article L. 141-1 du Code de l&#8217;organisation judiciaire vient en relais, d&#233;finissant le r&#233;gime de responsabilit&#233; de l&#8217;Etat&#160;: &#171;&#160;L&#8217;Etat est tenu de r&#233;parer le dommage caus&#233; par le fonctionnement d&#233;fectueux du service de la justice. Sauf dispositions particuli&#232;res, cette responsabilit&#233; n'est engag&#233;e que par une faute lourde ou par un d&#233;ni de justice.&#160;&#187;   La Cour de cassation applique cette r&#232;gle au cas de proc&#232;s qui s&#8217;&#233;ternisent sans raison valable. &#160;  Ainsi, un d&#233;lai de quatorze ans pour clore le dossier d&#8217;un grave accident de travail traduit &#171;&#160;l'inaptitude du service public de la justice &#224; remplir sa mission&#160;&#187;. ( Cour de cassation, 20 f&#233;vrier 2008, n&#176; 06-20384).   C&#8217;est dans ce contexte qu&#8217;il faut appr&#233;cier le jugement rendu par le tribunal correctionnel de Paris. Une affaire p&#233;nale d&#8217;escroquerie &#224; l&#8217;assurance, ouverte &#224; Grasse en octobre 1992, avant d&#8217;&#234;tre   transf&#233;r&#233;e &#224; Paris. Le juge d&#8217;instruction avait clos le dossier et l&#8217;avait transmis au Parquet le 21 septembre 2004. Mais le r&#233;quisitoire et la d&#233;cision finale du juge s&#8217;&#233;taient faits attendre&#160;: un non-lieu g&#233;n&#233;ral en septembre 2007, annul&#233; en avril 2008 par la chambre d&#8217;instruction, et un jugement correctionnel un an plus tard. &#160;   Dans cette d&#233;cision, la 12&#176; chambre du tribunal annule les poursuites en se fondant sur  l&#8217;article 6-1 de la Convention europ&#233;enne des droits de l&#8217;homme, en relevant&#160;:   &#171;&#160;S ur les 15 ann&#233;es qu'a dur&#233; cette proc&#233;dure ,  il  s'est &#233;coul&#233; au total pr&#232;s de huit ann&#233;es sans qu'aucun acte n'intervienne et ce, sans aucune raison valable &#160;&#187;.  Pour le tribunal, un tel d&#233;lai &#171; &#160; a n&#233;cessairement fait grief aux pr&#233;venus qui, pr&#233;sum&#233;s innocents, n'ont pu faire valoir leurs moyens de d&#233;fense en audience publique qu'&#224; l'issue d'un d&#233;lai particuli&#232;rement anormal &#160; &#187;.   Huit ans ce coin&#231;age de bulle sur quinze ans de proc&#233;dure,&#8230; &#231;a le fait pas. Mais la petite r&#233;volution qu&#8217;op&#232;re ce jugement, c&#8217;est qu&#8217;il s&#8217;&#233;carte de la voie ouverte par le Conseil d&#8217;Etat &#8211; l&#8217;indemnisation &#8211; pour une th&#233;rapie de choc &#8211; l&#8217;annulation de la proc&#233;dure.   Le Parquet a annonc&#233; qu&#8217;il avait fait appel. Prochain &#233;pisode dans un an devant la Cour d&#8217;appel de Paris. Seize ans&#160;: surr&#233;aliste&#8230;   &#160;       Enfant g&#233;opolitique observant la naissance de l'homme nouveau    
 
 
 
 
        </text>
</document>
