<document>
	<date>2013-01-22</date>
        <title>L&#8217;Arabie Saoudite, ses &#339;uvres et la complaisance</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>arabie saoudite</tag>
                <tag>peine de mort</tag>
                <tag>edf</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 La mansu&#233;tude dont b&#233;n&#233;ficie l&#8217;Arabie Saoudite dans l&#8217;opinion ne cesse de me surprendre&#8230; Je sais qu'elle s&#8217;explique par les services qu&#8217;assure le Royaume aux grandes puissances, mais quand m&#234;me... &#231;a reste le pays de pays de l&#8217;horreur et de l&#8217;arri&#233;ration, en toute impunit&#233;. 
 Je lis par exemple que Montebourpif, les patrons d'EDF et d'Areva, et le pr&#233;sident du Commissariat &#224; l'&#233;nergie atomique (CEA) sont en visite en Arabie saoudite dans l'optique de vendre les r&#233;acteurs fran&#231;ais, l&#8217;excellent Royaume pr&#233;voyant de construire une capacit&#233; nucl&#233;aire de 17 gigawatts d'ici &#224; 2032. Pourquoi, pas l&#8217;argent n&#8217;a pas d&#8217;odeur, comme l&#8217;avait si bien dit notre ami l&#8217;Empereur Vespasien. 
 Au risque de casser l'ambiance, voici quelques r&#233;alit&#233;s de ces derniers temps qui semblent avoir &#233;chapp&#233; &#224; nos dignes repr&#233;sentants de la force nucl&#233;aire civile. 
 
 L&#8217;excellent site  Oumma  rapporte cette info relat&#233;e par  Al Arabiya.  Une jeune fille saoudienne de 15 ans contrainte par sa famille d&#8217;&#233;pouser un homme de 90 ans, et refusant cette abomination, s&#8217;est enferm&#233;e dans la maison de ses parents. C&#8217;est le vieux saldingue de 90 ans, se disant victime d&#8217;un complot ourdi par sa jeune &#233;pouse et la m&#232;re de celle-ci, qui a saisi la justice, en se fondant sur des lois tr&#232;s progressistes... 
 Quelques jours plut&#244;t, c&#8217;&#233;tait la peine de mort par d&#233;capitation au sabre d&#8217;un Pakistanais, pour trafic de drogue, condamnation annonc&#233;e&#8230; par le minist&#232;re de l'Int&#233;rieur. Nous en sommes d&#233;j&#224; &#224; quatre ex&#233;cutions depuis le d&#233;but de l'ann&#233;e. 
 Parmi les trois pr&#233;c&#233;dentes, une horreur absolue, &#224; savoir l&#8217;ex&#233;cution de Rizana Nafeek, travailleuse migrante sri-lankaise, &#226;g&#233;e de 17 ans au moment des faits, au motif all&#233;gu&#233; de meurtre d&#8217;un enfant dont elle avait la garde. Les faits, contest&#233;s, datent de 2005, et les circonstances de l&#8217;affaire sont loin d&#8217;&#234;tre &#233;tablies, d&#8217;autant plus que les droits de la d&#233;fense n&#8217;existent pas. 
 
 Rizana Nafeek &#160;travaillait au service d&#8217;une famille saoudienne depuis deux semaines lorsque le b&#233;b&#233; dont elle avait la garde, &#226;g&#233; de 4 mois, a &#233;t&#233; trouv&#233; mort. Rizana Nafeek a d&#8217;abord reconnu un geste criminel, avant de contester ces aveux extorqu&#233;s, alors qu&#8217;en fait le b&#233;b&#233; &#233;tait mort accidentellement en s'&#233;touffant pendant qu'il prenait son biberon. Autopsie&#160;? Expertise&#160;? Droits de la d&#233;fense&#160;? Pas besoin de ces futilit&#233;s&#8230; Elle a &#233;t&#233; condamn&#233;e &#224; mort, car la famille plaignante refusait l&#8217;alternative, &#224; savoir la compensation financi&#232;re. 
 L&#8217;astuce de la &#171;&#160;justice&#160;&#187; saoudienne a &#233;t&#233; de trouver un passeport donnant &#224; Rizana Naffek l&#8217;&#226;ge de 23 ans au moment des faits. Un balourd gros comme &#231;&#224;, alors qu'&#233;tait produit l&#8217;acte de naissance, confirmant les 17 ans au moment des faits, et que la Haute Cour de Colombo, au Sri Lanka, a condamn&#233; deux agents recruteurs &#224; deux ans de prison pour avoir falsifi&#233; le passeport de Rizana Nafeek. 
 Peu importe. En 2010, la Cour supr&#234;me d'Arabie Saoudite a confirm&#233; le verdict. Le pr&#233;sident sri-lankais, Mahinda Rajapaksa, a lanc&#233; un appel &#224; la cl&#233;mence au roi Abdallah le 6 janvier 2013, mais l&#8217;ordre d&#8217;ex&#233;cution a &#233;t&#233; sign&#233;. Apr&#232;s cinq ans pass&#233;s dans le couloir de la mort, Rizana Nafeek a &#233;t&#233; d&#233;capit&#233;e en public &#224; l'aide d'un sabre le 9 Janvier 2013.  
 Je souhaite donc une excellente visite &#224; Montebourpif, aux patrons d'EDF, d'Areva et du CEA, et quand ils salueront le roi et le ministre de l&#8217;Int&#233;rieur, comp&#233;tent pour la justice, qu&#8217;ils n&#8217;oublient tout le bastringue sur les droits des femmes et autres fariboles.&#160; &#160; 
 
 Une ex&#233;cution capitale en Arabie Saoudite 
 
 
 
 
        </text>
</document>
