<document>
	<date>2010-11-09</date>
        <title>La religion est-elle une maladie ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>halde</tag>
                <tag>politique</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Ces cingl&#233;s vont bient&#244;t inventer un vaccin contre la religion&#160;! Et imposer une campagne de vaccination sur r&#233;quisition&#8230;   C&#8217;est tout de m&#234;me incroyable, ce d&#233;lire li&#233; &#224; l&#8217;affaire de la cr&#232;che de Chanteloup-les-Vignes (Seine-et-Marne). Les faits sont d&#8217;une simplicit&#233; biblique. La directrice-adjointe d&#8217;une cr&#232;che &#224; gestion priv&#233;e, rentrant d&#8217;un cong&#233; parental, se pr&#233;sente en portant&#160; un&#160;foulard qui couvre ses cheveux. La suite&#160;: convocation dans le bureau de la directrice, mise &#224; pied conservatoire et licenciement pour faute grave. Diable&#160;! Vous avez not&#233; comme moi que la dame est directrice adjointe, qu&#8217;elle a donc plus &#224; faire aux papiers qu&#8217;aux enfants, et que le clash est survenu le jour de la reprise, donc sans aucune r&#233;f&#233;rence &#224; des troubles quelconques dans le fonctionnement de cette soci&#233;t&#233; priv&#233;e.   Aussi, en droit du travail strict, il va falloir ramer&#160;sec pour justifier la faute grave : une faute d&#8217;une gravit&#233; telle qu&#8217;elle impose le licenciement imm&#233;diat. La loi ne donne pas de d&#233;finition, et c&#8217;est au juge d&#8217;appr&#233;cier si vraiment il n&#8217;y avait pas d&#8217;autre solution. Question simple&#160;: o&#249; &#233;tait le p&#233;ril&#160;?   La HALDE  (du temps de son vivant)   La HALDE  (du temps de son vivant)  s&#8217;&#233;tait prononc&#233;e de mani&#232;re g&#233;n&#233;rale par une d&#233;lib&#233;ration du 6 avril 2009  (n&#176; 2009-117).   D&#8217;abord la base de tout : dans l&#8217;entreprise priv&#233;e, le principe est celui de la libert&#233; de religion et de convictions.   &#171;&#160;36. Le port d&#8217;un v&#234;tement ou d&#8217;un insigne r&#233;pondant &#224; une pratique religieuse ou manifestant l&#8217;appartenance &#224; une religion, &#224; un parti politique ou &#224; un mouvement philosophique ne constitue pas en soi un acte de pros&#233;lytisme&#160;&#187;.   &#160;   C&#8217;est la r&#233;f&#233;rence directe &#224; l&#8217;article L. 1121-1 du Code du travail&#160;: &#171;  Nul ne peut apporter aux droits des personnes et aux libert&#233;s   individuelles et collectives des restrictions qui ne seraient pas justifi&#233;es par la nature de   la t&#226;che &#224; accomplir ni proportionn&#233;es au but recherch&#233;  &#187;. La Cour de cassation avait pris position par un arr&#234;t du 17 avril 1991  (n&#176; 90-42.636),  rendu &#224; propos du licenciement d&#8217;un salari&#233; d&#8217;une association d&#8217;ob&#233;dience catholique en raison de son homosexualit&#233;. La Cour avait jug&#233; que l&#8217;employeur ne pouvait prononcer le licenciement que si &#171;  son comportement a cr&#233;&#233; un trouble   caract&#233;ris&#233; au sein de l&#8217;institution  &#187;.   &#160;   La HALDE  (du temps de son vivant)  poursuit.   &#160;   &#171;&#160;37. La Cour Europ&#233;enne des Droits de l&#8217;Homme retient que le port de certains v&#234;tements (le foulard pour les femmes en Islam, la kippa ou le turban pour les hommes de confession juive ou sikh) rel&#232;ve d&#8217;abord de l&#8217;accomplissement d&#8217;une pratique religieuse avant d&#8217;&#234;tre l&#8217;expression publique de l&#8217;appartenance &#224; une religion.   &#160;   &#171;&#160;38. Le Conseil d&#8217;Etat a reconnu que le seul port du foulard ne constituait pas, par lui-m&#234;me, en l&#8217;absence de toute autre circonstance, un acte de pression ou de pros&#233;lytisme  (CE, 27 novembre 1996, Jeouit)  &#187;.   &#160;   Ensuite, vient l&#8217;application au droit du travail. Saluons, ch&#232;res s&#339;urs et chers fr&#232;res, l&#8217;excellent raisonnement de la HALDE  (du temps de son vivant).   &#160;   &#171;&#160;56. Le comportement du salari&#233; doit &#234;tre analys&#233; au regard de la sinc&#233;rit&#233; des rapports contractuels, c'est-&#224;-dire de l&#8217;obligation d&#8217;ex&#233;cuter le contrat de bonne foi qui p&#232;se sur les deux parties par application des dispositions des articles L.1221-1 du code du travail et 1134 du code civil.   &#160;   &#171;&#160;57. Cette libert&#233; de religion et de convictions doit pouvoir s&#8217;exercer, non seulement, dans les limites que constituent l&#8217;abus du droit d&#8217;expression, le pros&#233;lytisme ou les actes de pression ou d&#8217;agression &#224; l&#8217;&#233;gard d&#8217;autres salari&#233;s, mais &#233;galement en raison de la nature du poste et des fonctions exerc&#233;es.&#160;&#187;   &#160;   Ah oui, mais le r&#232;glement int&#233;rieur rappelait un devoir de neutralit&#233;, m&#8217;objecte-t-on&#160;! Il restera &#224; d&#233;finir ce qu&#8217;est la neutralit&#233; &#8211; nous en reparlerons plus loin &#8211; mais regardons l&#8217;analyse de la HALDE  (du temps de son vivant).   &#160;   Dans une d&#233;lib&#233;ration n&#176; 2006-126, elle avait estim&#233; que l&#8217;employeur ne pouvait, par le r&#232;glement int&#233;rieur, restreindre cette libert&#233; qu&#8217;en justifiant la n&#233;cessit&#233; de sa d&#233;cision par des &#233;l&#233;ments objectifs et proportionn&#233;s. Elle pr&#233;cisait&#160;:   &#160;   &#171;&#160;Le Coll&#232;ge de la haute autorit&#233; de lutte contre les discriminations et pour l&#8217;&#233;galit&#233; consid&#232;re que si l&#8217;employeur souhaite introduire dans son r&#232;glement int&#233;rieur, une disposition afin de restreindre la libert&#233; religieuse et de convictions des salari&#233;s en raison de la nature du poste et des fonctions exerc&#233;es, la r&#233;daction de celle-ci devrait &#234;tre la plus pr&#233;cise possible afin d&#8217;&#233;viter une interdiction g&#233;n&#233;rale et absolue&#160;&#187;.   &#160;   Du concret, du solide ! Dans l&#8217;affaire de la cr&#232;che, la HALDE  (du temps de son vivant)  s&#8217;&#233;tait prononc&#233;e en appliquant ces principes r&#233;publicains pour estimer que le licenciement &#233;tait nul.  &#160;   &#160;   Oui, mais la HALDE est d&#233;sormais en &#233;tat de l&#233;vitation UMPiste.   &#160;   La Princesse Jeannette   &#160;   Nicolas-le-Bien-Aim&#233;-de-sa-Dame a nomm&#233; en avril 2010 Jeannette Bougrab &#224; la t&#234;te de la HALDE. Une UMP pur sucre, ex-candidate aux l&#233;gislatives dans le 18&#176; arrondissement en juin 2007, r&#233;tam&#233;e avec  &#160; 36,71&#160;% des voix contre 63,29&#160;% au candidat PS. A ce rythme, mieux vaut &#234;tre nomm&#233;e pour parvenir &#224; un poste avant l&#8217;&#226;ge de la retraite. Princesse Jeannette &#233;tait enfin dans la lumi&#232;re. Marseillaise,  please.   &#160;   Parmi les dossiers urgents, Princesse Jeannette a d&#233;cid&#233; de rouvrir le dossier de la cr&#232;che pour dire que l&#8217;avis rendu par la HALDE  (du temps de son vivant)  n&#8217;&#233;tait pas bon et qu&#8217;il fallait en rendre un autre de sens oppos&#233;. Incroyable mais vrai&#160;! La HALDE devient une tendance de la mode, et Princesse Jeannette remplace le sceptre par la girouette. Mais &#231;a a coinc&#233; dans la maison, et Princesse Jeannette n&#8217;a pas r&#233;ussi &#224; imposer une nouvelle d&#233;lib&#233;ration alors que l&#8217;affaire de la cr&#232;che &#233;tait inscrite &#224; l&#8217;audience du conseil de prud&#8217;hommes ce 8 novembre. Plant&#233;e comme un chou, la belle&#160;? Que nenni&#160;!   &#160;   Les oracles de Princesse Jeannette valent davantage qu&#8217;une d&#233;lib&#233;ration, et la drolatique  a d&#233;barqu&#233; &#224; l&#8217;audience pour donner son avis. A quel titre, et au nom de quelle loi&#160;? Pourquoi s&#8217;arr&#234;ter &#224; ces d&#233;tails&#160;? Le conseil de prudhommes aurait du refuser son t&#233;moignage, hors de propos, mais il n&#8217;a pas voulu f&#226;cher Princesse Jeannette. N&#8217;importe quoi.   &#160;   Que nous a dit Princesse Jeannette&#160;? Ne pouvant bafouer la d&#233;lib&#233;ration de la HALDE  (du temps de son vivant) , elle a soutenu que la cr&#232;che avait perdu sa nature de droit priv&#233; car elle fonctionne &#171;&#160; vingt-quatre heures sur vingt-quatre et sept jours sur sept, ce qui est une activit&#233; de service public&#160;&#187;, ce qui oblige au respect de la neutralit&#233;. Les occasions de rire ne sont pas si fr&#233;quentes, alors appr&#233;cions...   &#160;   J&#8217;esp&#232;re que Princesse Jeannette ne va pas se d&#233;gonfler et va nous pondre une belle d&#233;lib&#233;ration g&#233;n&#233;ralisant cette puissante analyse &#224; toutes les entreprises ouvertes &#224; tous et en permanence&#160;: les h&#244;tels, les stations services, les boutiques des a&#233;roports, ou les pharmacies de garde...   &#160;   Nathalia, Elisabeth et NPNS, grandes pr&#234;tresses de la neutralit&#233;   &#160;   On poursuit cette grande aventure intellectuelle avec la d&#233;claration de Nathalia Baleato, la directrice de la cr&#232;che&#160;:  &#171;&#160;Il y a 55 nationalit&#233;s diff&#233;rentes ici. Comment respecter d'un point de vue pratique les exigences philosophiques ou religieuses de chaque famille ? Dans ce sens-l&#224;, on est menac&#233;s&#160;&#187;. Brrr&#8230;   &#160;   Eh bien ma ch&#233;rie, justement, tu laisses tomber ce qui se passe dans la t&#234;te des gens, qui ne te regarde pas, et tu te contentes de g&#233;rer les fautes de comportement qui posent des difficult&#233;s objectives, c&#8217;est-&#224;-dire prouv&#233;es. Mon c&#339;ur, relis la d&#233;lib&#233;ration de la HALDE  (du temps de son vivant),  c&#8217;est &#233;crit en toutes lettres.   &#160;   Depuis quand une directrice de cr&#232;che se permet-elle de qualifier les pens&#233;es et les religions des parents&#160;? Et comment proc&#232;des-tu&#160;? Tu as un dipl&#244;me pour qualifier les opinions, les pens&#233;es et les croyances&#160;? Tu fais &#231;a au pif ou avec un questionnaire&#160;? Tu tiens un fichier&#160;? Et les conversions, tu g&#232;res comment, mon amour&#160;? Ils sont incroyables, nos nouveaux int&#233;gristes, passant leur temps &#224; qualifier les croyances des autres en fonction de leurs propres crit&#232;res.   &#160;   Pour garantir la neutralit&#233; de la cr&#232;che,   Nathalia est all&#233;e nous chercher deux grandes pr&#234;tresses, qui n&#8217;ont jamais pris position sur rien, et qui ne sont surtout pas engag&#233;es au service d&#8217;id&#233;es, Elisabeth Badinter et la pr&#233;sidente de NPNS. Une belle initiative qui a le m&#233;rite de simplifier le d&#233;bat&#160;: ce que pensent Elisabeth et NPNS, c&#8217;est la neutralit&#233;&#160;; les avis contraires, c&#8217;est du pros&#233;lytisme, et &#231;a bascule vite dans l&#8217;int&#233;grisme.   &#160;   Des gourdes, mais vides.   &#160;   Le clown triste&#160;Valls &#160;   L&#224;-dessus, entre en sc&#232;ne le clown triste Manuel Valls qui annonce une proposition de loi pour interdire les signes religieux &#171;&#160;l&#224; o&#249; il y a des enfants&#160;&#187;.   Au titre de l&#8217;article 1, on va donc d&#233;baptiser tous les h&#244;pitaux portant un nom chr&#233;tien, en commen&#231;ant par les &#171;&#160;H&#244;tel Dieu&#160;&#187; que l&#8217;on trouve dans de tr&#232;s nombreuses villes, et aussi toutes les rues d&#233;di&#233;es &#224; une personnalit&#233; religieuse, avec en priorit&#233; la rue du Faubourg Saint-Honor&#233;.   Bien s&#251;r, la loi d&#233;terminera des parcours sp&#233;ciaux pour les enfants, afin qu&#8217;ils ne croisent pas une &#233;glise sur leur chemin. Pour ce qui est de Lourdes, la situation est explosive, et un alin&#233;a imposera l&#8217;&#233;vacuation des enfants, par mesure de salubrit&#233; morale. Dans chaque ville, le pr&#233;fet d&#233;terminera les zones &#224; risque religieux &#233;lev&#233;, dans lesquelles les enfants ne pourront venir qu&#8217;en cas n&#233;cessit&#233; vitale, accompagn&#233;s de leurs parents, et avec des &#339;ill&#232;res de bourrin (Manuel Valls ayant pr&#234;t&#233; sa t&#234;te pour confectionner le mod&#232;le). &#160;   Pour le centre ville de Lyon, ce seront les quartiers Saint-Georges, Saint-Jean, Saint-Paul, Saint-Antoine, Saint-Vincent, Saint-Nizier, Saint-Bonaventure, Saint-Bruno, &#160;  Saint-Polycarpe, celui de l&#8217;Abbaye d&#8217;Ainay et &#8211; v&#233;ritable maquis &#8211; celui du Saint-Nom de J&#233;sus. Je passe sur les villes de Saint-Priest, Saint-Gilles, Saint-Nazaire et le territoire de Saint-Pierre de Miquelon qui seront &#233;vacu&#233;s  manu militari . La ville de Marseille pose un probl&#232;me aigu, car la basilique Notre Dame de la Garde, La-Bonne-M&#232;re, est visible de partout. Aussi, elle sera repeinte en rose et transform&#233;e en salle de r&#233;&#233;ducation populaire. Des contr&#244;leurs d&#233;tourneront les trains qui transportent des enfants en les dirigeant vers&#160;Aix-en-Provence, la gare Saint-Charles &#233;tant un lieu de perdition.   Mais l&#8217;honorable parlementaire Valls ne doit pas s&#8217;arr&#234;ter en si bon chemin, car autant que les enfants, ce sont toutes les populations fragilis&#233;es qu&#8217;il faut prot&#233;ger de l&#8217;hyper-toxique poison qu&#8217;est la religion. Aussi, l&#8217;article 2 de la loi &#233;tendra ces mesures prophylactiques&#160;aux personnes &#226;g&#233;es, aux personnes malades, aux d&#233;pressifs et &#224; tous les patients psy, &#224; ceux qui connaissent la pr&#233;carit&#233;, le ch&#244;mage de longue dur&#233;e, le mal-logement, et &#224; toutes les personnes qui souffrent de solitude, dont les militants desperados du vaillant Parti Socialsite.   Oui, ils sont devenus cingl&#233;s, ces d&#233;traqu&#233;s qui ont troqu&#233; la confrontation des id&#233;es contre l&#8217;hygi&#233;nisme social.   Eventuellement, je leur sugg&#232;re une petite id&#233;e. Le monde est fait de toutes les opinions et de toutes les croyances, qui &#233;voluent et se renouvellement sans cesse. L&#8217;&#233;ducation vise &#224; les c&#244;toyer, les appr&#233;cier, ou les combattre pour, avec les lumi&#232;res des parents et des p&#233;dagogues, apprendre se forger ses propres convictions. Maintenant, si l&#8217;interdit est plus confortable pour vos esprits flageolants&#8230;     Forgeron, un m&#233;tier ancestral et universel 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
