<document>
	<date>2014-03-03</date>
        <title>La remarquable r&#233;ussite d&#8217;Evo Morales</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>bolivie</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 Que &#231;a fait du bien&#160;! Des dirigeants politiques int&#232;gres, comp&#233;tents et courageux, qui transforment leur pays en alliant le d&#233;veloppement &#233;conomique, la solidarit&#233; et la d&#233;mocratie. O&#249; &#231;a&#160;? En Bolivie ! Evo Morales et le Mouvement vers le socialisme (MAS) sont au pouvoir depuis huit ans, et &#231;a marche. Le pays le plus pauvre d&#8217;Am&#233;rique du Sud d&#233;colle. 
 C&#8217;est peu dire que les braves gens d&#8217;ici attendait avec morgue de voir ces Indiens, amis de&#160; Ch&#225;vez , se prendre un splendide r&#226;teau. A l'&#233;preuve des faits, le r&#233;sultat est une r&#233;ussite peu commune, et Evo Morales ne l&#226;che rien&#160;: &#171;&#160;Le socialisme c&#8217;est le bien-&#234;tre, c&#8217;est partager la richesse. C&#8217;est ce que faisaient nos anc&#234;tres, &#224; une plus grande &#233;chelle, avec la technologie et la modernit&#233; productive&#160;&#187;. 
 
 Restaurer l&#8217;Etat 
 L&#8217;&#233;quipe d&#8217;Evo Morales est arriv&#233; au pouvoir en 2006 par une magnifique victoire &#233;lectorale qui faisait suite &#224; des ann&#233;es de luttes sociales et politiques. Le lib&#233;ralisme &#233;conomique avait ruin&#233; l&#8217;Etat, la masse de la population vivait de l&#8217;&#233;conomie souterraine, et des parties enti&#232;res du territoire mena&#231;aient de faire s&#233;cession. Le nouveau r&#233;gime a pris le taureau par les cornes pour restaurer l&#8217;Etat et son autorit&#233;.  
 Le premier volet, d&#232;s mai 2006, a &#233;t&#233; la nationalisation du secteur des hydrocarbures. Depuis, q uinze grandes entreprises p&#233;troli&#232;res, cimenti&#232;res et mini&#232;res sont pass&#233;es sous le contr&#244;le de l&#8217;Etat.  L&#8217;une des richesses prometteuses est le lithium, pr&#233;sent en masse dans le  Salar de Uyuni , le grand d&#233;sert de sel, et toute concession pour son exploitation est d&#233;sormais interdite. Des choix politiques qui parlent pour un mouvement n&#233; en r&#233;volte &#224; la privatisation de l&#8217;eau, au d&#233;but des ann&#233;es 2000.  
 Le prix des hydrocarbures &#233;tant &#224; la hausse, les recettes publiques se sont accrues,&#8230; et comme le gouvernement gouverne, l&#8217;argent est rest&#233; au pays, au lieu de partir vers les maisons-m&#232;res des compagnies. Entre&#160;2005 et&#160;2008, les recettes de l&#8217;Etat ont bondi, passant de 58&#160;&#224; 401&#160;dollars par habitant, pour atteindre 20&#160;% du PIB.  
 Le gouvernement a bloqu&#233; l&#8217;argent, pour se faire une grosse cagnotte&#160;: les r&#233;serves &#8211; 8,4&#160;milliards de dollars &#8211; atteignent 47&#160;% du PIB. Et c&#8217;est g&#233;r&#233;&#160;: l&#8217;inflation qui &#233;tait folle a &#233;t&#233; ma&#238;tris&#233;e, le budget laisse un exc&#233;dent li&#233; aux recettes p&#233;troli&#232;res, et depuis 2006, la moyenne de croissance est &#224; 5,2&#160;% par an. En 2013, le chiffre est  6,5&#160;%, permettant &#224; l&#8217;Etat d&#8217;investir directement plus de 4,3 milliards d'euros dans l&#8217;&#233;conomie nationale.  
 Assis sur ce tr&#233;sor, le gouvernement, pour percuter la crise de 2009, a lanc&#233; un programme de cr&#233;ation d&#8217;infrastructures et de soutien &#224; la consommation. Deux moteurs, donc&#160;: les exportations de mati&#232;res premi&#232;res et la demande int&#233;rieure. Les richesses exploit&#233;es sont essentiellement le gaz, et le lithium, et le gouvernement veut sur place des usines de transformation, pour exporter avec une forte valeur ajout&#233;e. 
 
 Lutter contre la pauvret&#233; 
 Le camarade Evo respecte son engagement de lutte contre la pauvret&#233;, avec &#171;&#160;un nouveau mod&#232;le &#233;conomique social productif&#160;&#187;, dont la base est un vrai programme de redistribution de la richesse nationale &#224; destination de la population la plus pauvre, dans le cadre de politiques d&#233;termin&#233;es.  
 Comme on ne fait rien sans argent, le r&#233;gime a cr&#233;&#233; d&#232;s 2007 la Banque de D&#233;veloppement Productif qui accorde des pr&#234;ts aux petits agriculteurs, et l&#8217;Entreprise de Soutien &#224; la Production Alimentaire (EMAPA) qui finance l&#8217;achat des marchandises aux petits et moyens producteurs, pour ensuite les revendre au reste de la population. R&#233;sultat&#160;: une augmentation de 17&#160;% des surfaces cultiv&#233;es par les petits paysans, et la stabilisation des prix agricoles. Felipe Jaramillo, directeur de la Banque mondiale pour ce secteur, reconnait que &#171;&#160;La Bolivie est de moins en moins un pays &#224; bas revenus&#160;&#187; et qu&#8217;elle &#171;&#160;ne devrait pas tarder &#224; entrer dans la cat&#233;gorie des pays &#224; revenus moyens&#160;&#187;.  
 La population attend beaucoup de ce &#171; &#160; gouvernement des mouvements sociaux &#160; &#187;. Alors que s&#8217;approchait la r&#233;&#233;lection de 2009, les Etats-Unis avaient rompu les accords commerciaux qui existaient avec la Bolivie, et tent&#233; le plan classique des manips de l&#8217;opinion. Mais, ils se sont cass&#233;s les dents.  
 Il faut dire qu&#8217; Evo Morales a respect&#233; son engagement de combattre le &#171;&#160;colonialisme interne&#160;&#187; de l&#8217;Etat bolivien, avec l&#8217;exclusion structurelle de la majorit&#233; indienne du pays . Le premier mandat s&#8217;est cl&#244;t avec  l&#8217;adoption de la nouvelle constitution de janvier 2009, rempla&#231;ant  &#171;&#160;l&#8217;Etat r&#233;publicain &#187; par &#171;&#160;l&#8217; &#201;tat plurinational&#160;&#187;, avec  des actions r&#233;solues en faveur des droits des Am&#233;rindiens, et  des structures de d&#233;cisions qui ne limitent pas la d&#233;mocratie au vote, une fois tous les quatre ans.  
 Une r&#233;ussite remarquable appel&#233;e &#224; rejaillir sur l&#8217;ALBA &#8211;&#160;Alternative bolivarienne pour l&#8217;Am&#233;rique latine&#160;&#8211;, une union politique et &#233;conomique lanc&#233;e par Hugo Ch&#225;vez.  Evo Morales r&#233;sume : &#160; &#171;&#160; Nous avons atteint aujourd&#8217;hui 35&#160;% de participation de l&#8217;Etat dans l&#8217;&#233;conomie nationale . &#160; C&#8217;est ce qui a permis de changer l&#8217;image de la Bolivie dans le domaine &#233;conomique et financier. Le fait d&#8217;avoir dans le pass&#233; tout laiss&#233; entre les mains du secteur priv&#233; nous a fait h&#233;riter d&#8217;un peuple mendiant et d&#8217;un Etat mendiant et d&#233;pendant des organismes internationaux. Tout cela, nous l&#8217;avons chang&#233; en peu de temps. Durant ces huit ann&#233;es de gouvernement, nous avons d&#233;montr&#233; que l&#8217;Etat est capable de g&#233;rer ses entreprises. C&#8217;est ce qui a conduit &#224; ces r&#233;sultats. &#160; &#187; 
 Les &#233;lections de 2014 se pr&#233;sentent pas mal pour Evo Morales, &#224; 60% dans les sondages, et face &#224; une opposition divis&#233;e.  &#160; &#160; 
 
 
 
 
 
        </text>
</document>
