<document>
	<date>2012-12-20</date>
        <title>La r&#233;pression du prox&#233;n&#233;tisme</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>dsk</tag>
                <tag>prox&#233;n&#233;tisme</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Une bande de julots la papouille renvoy&#233;e devant le tribunal correctionnel par la chambre d&#8217;instruction de la cour d&#8217;appel de Douai, qui en a vu d&#8217;autres, et nous voici gratifi&#233;s de gentilles &#233;lucubrations sur les vertus du libertinage et l&#8217;ordre moral que voudrait imposer la justice. Non, les juges appliquent la loi, et le prox&#233;n&#232;te n&#8217;est pas seulement le gros m&#233;chant qui exploite les prostitu&#233;es par la menace et la violence.   
 La France en 1960 a ratifi&#233; la Convention de l'ONU de 1949 refusant la p&#233;nalisation de la prostitution, et depuis, sa politique p&#233;nale repose sur deux principes&#160;: elle combat le prox&#233;n&#233;tisme, mais elle ne punit pas la prostitution en tant que telle et consid&#232;re, au contraire, les prostitu&#233;es comme des victimes.  
 Le l&#233;gislateur est p&#233;riodiquement intervenu pour aggraver la r&#233;pression du prox&#233;n&#233;tisme, en tenant compte de ses &#233;volutions, et depuis 1994, le Code p&#233;nal permet de poursuivre les prox&#233;n&#232;tes pour crime dans certaines circonstances. 
 Le prox&#233;n&#233;tisme est r&#233;prim&#233; par les&#160;articles 225-5 &#224; 225-12 du Code p&#233;nal, au chapitre des &#171;&#160;atteintes &#224; la dignit&#233; de la personne&#160;&#187;. 
 Le prox&#233;n&#233;tisme 
 Il est d&#233;fini (article 225-5) comme le fait&#160;: 
 1&#176; d'aider, d'assister ou d e prot&#233;ger la prostitution d'autrui&#160;; 
 2&#176; de tirer profit de la prostitution d'autrui, d'en partager les produits ou de recevoir des subsides d'une personne se livrant habituellement &#224; la prostitution&#160;; 
 3&#176; d'embaucher, d'entra&#238;ner ou de d&#233;tourner une personne en vue de la prostitution ou d'exercer sur elle une pression pour qu'elle se prostitue ou continue &#224; le faire.&#160; 
 Il est puni de cinq ans de prison. 
 Lui est assimil&#233; (article 225-6), et est puni des m&#234;mes peines, le fait&#160;: 
 1&#176; de servir d'interm&#233;diaire entre deux personnes, l'une se livrant &#224; la prostitution et l'autre exploitant ou r&#233;mun&#233;rant la prostitution&#160;; 
 2&#176; de faciliter &#224; un prox&#233;n&#232;te la justification de ressources fictives&#160;; 
 3&#176; de ne pouvoir justifier de ressources correspondant &#224; son train de vie tout en vivant avec une personne prostitu&#233;e ou en &#233;tant en relations habituelles avec une ou plusieurs personnes prostitu&#233;e s&#160;; 
 4&#176; d'entraver l'action de pr&#233;vention, de contr&#244;le, d'assistance ou de r&#233;&#233;ducation des organismes qui &#339;uvrent &#224; l'&#233;gard de personnes en danger de prostitution ou qui se livrent &#224; la prostitution. 
 Le prox&#233;n&#233;tisme aggrav&#233; 
 Le prox&#233;n&#233;tisme est puni d'une&#160;peine plus lourde &#8211; dix ans, avec p&#233;riode de s&#251;ret&#233; &#8211; dans les circonstances d&#233;finies par l&#8217;article 225-7 : 
 1&#176; &#224; l'&#233;gard d'un mineur&#160;; 
 2&#176; &#224; l'&#233;gard d'une personne particuli&#232;rement vuln&#233;rable en raison de son &#226;ge, d'une maladie, infirmit&#233;, d&#233;ficience physique ou psychique ou d'un &#233;tat de grossesse&#160;; 
 3&#176; &#224; l'&#233;gard de plusieurs personnes&#160;; 
 4&#176; &#224; l'&#233;gard d'une personne incit&#233;e &#224; se livrer &#224; la prostitution soit hors du territoire de la R&#233;publique, soit &#224; son arriv&#233;e sur le territoire de la R&#233;publique&#160;; 
 5&#176; par un ascendant de la personne qui se prostitue ou par une personne qui a autorit&#233; sur elle ou abuse de l'autorit&#233; que lui conf&#232;rent ses fonctions&#160;; 
 6&#176; par une personne qui participe, de par ses fonctions, &#224; la lutte contre la prostitution, &#224; la protection de la sant&#233; ou au maintien de l'ordre public&#160;; 
 7&#176; par une personne porteuse d'une arme&#160;; 
 8&#176; avec l'emploi de la contrainte, de violences ou de man&#339;uvres dolosives&#160;; 
 9&#176; par plusieurs personnes agissant en qualit&#233; d'auteur ou de complice, sans qu'elles constituent une bande organis&#233;e&#160;; 
 10&#176; gr&#226;ce &#224; l'utilisation, pour la diffusion de messages &#224; destination d'un public non d&#233;termin&#233;, d'un r&#233;seau de t&#233;l&#233;communications.   
 Lorsque le prox&#233;n&#233;tisme est commis&#160;en bande organis&#233;e, la peine est port&#233;e &#224; vingt ans de r&#233;clusion criminelle (article 225-8). 
 Prox&#233;n&#233;tisme hotelier 
 L'article 225-10&#160;r&#233;prime le&#160;prox&#233;n&#233;tisme &#171;&#160;h&#244;telier&#160;&#187;&#160;: est puni de dix ans de prison le fait : 
 1&#176; de d&#233;tenir, g&#233;rer, exploiter, diriger, faire fonctionner, financer ou contribuer &#224; financer un &#233;tablissement de prostitution  ; 
 2&#176; d&#233;tenant, g&#233;rant, exploitant, dirigeant, faisant fonctionner, finan&#231;ant ou contribuant &#224; financer un &#233;tablissement quelconque ouvert au public ou utilis&#233; par le public, d'accepter ou de tol&#233;rer habituellement qu'une ou plusieurs personnes se livrent &#224; la prostitution &#224; l'int&#233;rieur de l'&#233;tablissement  ; 
 3&#176; de vendre ou de tenir &#224; la disposition d'une ou de plusieurs personnes des locaux ou emplacements non utilis&#233;s par le public, en sachant qu'elles s'y livreront &#224; la prostitution.  
 Selon une &#233;tude du S&#233;nat publi&#233;e en 2&#160;000, l'infraction la plus souvent sanctionn&#233;e est le prox&#233;n&#233;tisme par partage du produit de la prostitution d'autrui, avec une moyenne d'emprisonnement de douze mois, et ensuite le prox&#233;n&#233;tisme par aide, assistance ou protection de la prostitution d'autrui, avec une peine moyenne d'emprisonnement de vingt-et-un mois.&#160; 
 
 
 
 
        </text>
</document>
