<document>
	<date>2011-07-13</date>
        <title>La R&#233;volution &#233;gyptienne et la libert&#233; de religion</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>egypte</tag>
                <tag>propagande</tag>
                <tag>religion</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 Les allum&#233;s de l&#8217;int&#233;grisme occidental, du haut de leur immense sagesse, acquise en lisant trois fois par jour &#171;&#160;Le choc des civilisations&#160;&#187; et les &#233;ditos de BHL, nous avaient bien avertis&#160;: les fr&#232;res musulmans allaient prendre le pouvoir, pour d&#233;truire le monde.             Mauvaise pioche&#160;:&#160;les fr&#232;res chr&#233;tiens viennent d&#8217;obtenir une grande victoire devant&#160;une Cour supr&#234;me &#233;gyptienne d&#233;barras&#233;e de ses commissaires politiques&#160;:&#160;les chr&#233;tiens&#160;ne sont plus des ex-musulmans, mais des chr&#233;tiens, tout simplement. A pr&#233;voir une grosse migraine pour les lascars qui nous vendaient depuis des ann&#233;es Moubarak gardien des valeurs de l&#8217;Occident face aux hordes islamistes.   La v&#233;rit&#233; est beaucoup plus simple, et ignor&#233;e seulement de ceux qui adorent rester ignorants&#160;: c&#8217;est l&#8217;instrumentalisation de l&#8217;islamisme par les services de propagande US, avec leurs filiales diverses et vari&#233;es. La salade de l'islamisme nouvelle&#160;forme de l'imp&#233;rialisme criminel, apr&#232;s le stalinisme et le fascisme.&#160;De la propagande en chemise blanche&#160;et&#160;d&#233;contract&#233;e, et &#231;&#224; a march&#233; &#224; fond.   Le probl&#232;me est que mentir tout le temps et &#224; tout le monde, &#231;a finit par se voir.   La&#160;grande affaire, c&#8217;&#233;tait les Fr&#232;res Musulmans qui allaient asservir la libert&#233; que d&#233;fendait si bien Moubarak, le boss de l&#8217;Union pour la M&#233;diterran&#233;e de Sarko... le pivot du monde libre pour Obama.  Plouf !   Dans les temps anciens de Moubarak, les chr&#233;tiens &#233;gyptiens, loin des discours attendris, avaient la vie dure. On fera un jour, je l&#8217;esp&#232;re, le point sur les attentats contre les &#233;glises cooptes alors que commen&#231;ait la R&#233;volution &#233;gyptienne. De mani&#232;re plus contingente,&#160;les chr&#233;tiens d&#8217;Egypte connaissaient un cruel probl&#232;me d'identit&#233; : ils ne parvenaient pas &#224; &#234;tre d&#233;clar&#233;s autrement que musulman. N&#233;s en terre musulmane, ils &#233;taient musulmans. Moubarak avait une vraie politique islamiste, fond&#233;e sur l'essentialisme.   Apr&#232;s bien des d&#233;marches, les chr&#233;tiens&#160;parvenaient parfois&#160;&#224; faire reconna&#238;tre leur identit&#233;, mais c&#8217;&#233;taient alors des apostats. Leur carte d&#8217;identit&#233; portant pour mention &#171;&#160;ex-musulman&#160;&#187;. L&#8217;ambassadeur d&#8217;Egypte n&#8217;avait s&#251;rement pas eu le temps d&#8217;informer notre Sarko et notre Obama.   Vient la nouvelle Egypte, celle livr&#233;e aux dangereux islamistes, et l&#224; tout change.           La Cour supr&#234;me a annul&#233; ces pratiques comme&#160;ill&#233;gales. Les chr&#233;tiens d&#233;clar&#233;s contre leur gr&#233; musulmans ne seront plus r&#233;pertori&#233;s comme ex musulmans. Lors de la d&#233;claration de naissance, il suffira d&#8217;attester l&#8217;enregistrement comme chr&#233;tien et avec la pr&#233;cision de l&#8217;&#233;glise d&#8217;appartenance.   Le P&#232;re Rafic Greiche, porte-parole de l&#8217;Eglise catholique &#233;gyptienne, applaudit&#160;: &#171;&#160;La d&#233;cision de la Cour est un signal positif du changement qui s&#8217;op&#232;re dans le pays. Par le pass&#233;, la Cour a propos&#233; plusieurs fois une r&#233;vision de la norme discriminatoire, mais elle a toujours re&#231;u une forte opposition de Habib Adli, ex-ministre de l&#8217;Int&#233;rieur, d&#233;sormais emprisonn&#233; pour corruption&#160;&#187;. Habib Adli, pourtant un grand pote de nos dirigeants.   Nicolas et Barack, vous devriez lire mon blog,&#160;vous raconteriez&#160;moins de salades.         "Les belles ann&#233;es passent vite", chantait L&#233;o Ferr&#233;   
 
 
 
 
        </text>
</document>
