<document>
	<date>2008-12-15</date>
        <title>L&#8217;Arnaque de chez Arnaque</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>banque</tag>
                <tag>code p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 50 milliards de dollars&#160;! 50 milliards de dollars&#160;qui n&#8217;&#233;taient que de la fum&#233;e. A nouveau le syst&#232;me financier US frapp&#233; en plein c&#339;ur.   Pour piquer le fric d&#8217;autrui, il y a la m&#233;thode brutale, genre je prends, si besoin sous la menace, et la m&#233;thode douce, sourire et beaux costumes, qui consiste &#224; organiser une mise en sc&#232;ne pour se faire remettre gentiment l&#8217;argent. C&#8217;est l&#8217;escroquerie. Tout faire pour plaire, rassurer et mettre en confiance&#160;: laissez venir &#224; moi les petits billets. En droit fran&#231;ais, c&#8217;est l&#8217;article 313-1&#160;: &#171;&#160;L'escroquerie est le fait, soit par l'usage d'un faux nom ou d'une fausse qualit&#233;, soit par l'abus d'une qualit&#233; vraie, soit par l'emploi de man&#339;uvres frauduleuses, de tromper une personne physique ou morale et de la d&#233;terminer ainsi, &#224; son pr&#233;judice ou au pr&#233;judice d'un tiers, &#224; remettre des fonds, des valeurs ou un bien quelconque, &#224; fournir un service ou &#224; consentir un acte op&#233;rant obligation ou d&#233;charge.&#160;&#187;   L&#8217;actualit&#233; vient de nous donner un exemple rare. Pour cr&#233;er la confiance, notre&#160;ami avait de s&#233;rieux atouts. Il avait fond&#233; dans les ann&#233;es 70 le Nasdaq, puis en avait &#233;t&#233; le patron. Septuag&#233;naire, il &#233;tait ces derniers temps le dirigeant d&#8217;une tr&#232;s importante institution, la Madoff Investment Securities LLC, sp&#233;cialis&#233;e dans la gestion de fortunes, et conseiller &#224; Wall Street. Bernard Madoff avait pu donner son nom &#224; cette institution, car il &#233;tait une r&#233;f&#233;rence sur le secteur, genre g&#233;nie de la finance, tr&#232;s bien inform&#233;, et dispensant ses conseils aux grands des march&#233;s. Il &#233;tait d&#233;crit comme un sage dans des places financi&#232;res toujours f&#233;briles.    Le m&#233;canisme de l&#8217;escroquerie&#160;? La simplicit&#233; est confondante. Au d&#233;part, le projet &#233;tait sain&#160;: gestion de fortunes. Mais le financier de g&#233;nie s&#8217;est plant&#233;, et a dilapid&#233; les fonds qui lui avaient &#233;t&#233; remis dans des affaires pourries. Arr&#234;ter&#160;? Impossible pour Bernard Madoff, qui au contraire a acc&#233;l&#233;r&#233;, esp&#233;rant se refaire sur de belles affaires. Notori&#233;t&#233;, culot, savoir-faire&#160;: tout le monde n&#8217;y a vu que du feu. On &#233;voque une vingtaine de d&#233;posant qui repr&#233;senteraient &#224; eux seuls 17 milliards de dollars&#160;! Le syst&#232;me a tenu tant que les nouveaux d&#233;p&#244;ts permettaient de payer les int&#233;r&#234;ts des clients, mais tous les fonds propres avaient disparus. Le petit jeu aurait pu se poursuivre, mais la temp&#234;te financi&#232;re a cass&#233; le fragile &#233;quilibre&#160;: impossible de servir les int&#233;r&#234;ts.  Game over.   &#160;&#160;&#160;&#160; Bernard Madoff a contact&#233; mercredi la SEC, le gendarme de la Bourse am&#233;ricaine, et jeudi, le parquet de New York a annonc&#233; son arrestation. Pour la SEC, la fraude est &#171;&#160; &#233;pique&#160;&#187;  et pourrait &#234;tre &#171;&#160; l'une des plus importantes jamais perp&#233;tr&#233;es .&#160;&#187; On parle de 50 milliards de dollars. L&#8217;ex-patron du Nasdacq a &#233;t&#233; rel&#226;ch&#233; contre une caution de dix millions de dollars.   &#160;&#160;&#160;&#160;&#160;&#160;   &#160;   &#160;&#160;&#160;&#160; C&#244;t&#233; victimes, c&#8217;est chaud. Pour la BNP Paribas, les dirigeants &#233;voquent une perte de 350 millions d'euros. Dans ce monde de la gestion de fortunes, la discr&#233;tion est de r&#232;gle. Il faudra attendre pour savoir, mais plusieurs banques priv&#233;es semblent touch&#233;es, et sur l&#8217;Europe, on &#233;voque des chiffres de plusieurs milliards de dollars. Santander, premi&#232;re banque espagnole et deuxi&#232;me banque europ&#233;enne par la capitalisation, a annonc&#233; &#234;tre expos&#233;e &#224; hauteur de 2,33 milliards d'euros. D&#8217;apr&#232;s le quotidien genevois Le Temps, l&#8217;impact aupr&#232;s des &#233;tablissements suisses pourrait atteindre&#160;six milliards d'euros. Pr&#233;voir de grosses secousses...   &#160;&#160;&#160;&#160;&#160;&#160;   &#160;   &#160;&#160;&#160;&#160; Bon, un escroc, c&#8217;est malin, &#231;a a une bonne t&#234;te, mais tout de m&#234;me,&#8230; Les victimes, ce n&#8217;&#233;taient pas des mamies d&#233;connect&#233;es !&#160;Il n&#8217;y avait que les pros de la finance qui frappaient &#224; la porte de la   Madoff Investment Securities LLC. Et ils ne se sont pas aper&#231;us que tous les fonds propres avaient disparu, que leurs d&#233;p&#244;ts &#233;taient attendus pour payer les int&#233;r&#234;ts d&#8217;un capital qui n&#8217;&#233;tait plus que du vent, et qu&#8217;ils pla&#231;aient leur fric dans un trou b&#233;ant. Et les commissaires aux comptes, agences de notation, et autres autorit&#233;s de contr&#244;le non plus n&#8217;ont rien vu.   &#160;   Ca devient vraiment probl&#233;matique ces histoires.   &#160;         &#160; 
 
 
 
 
        </text>
</document>
