<document>
	<date>2010-02-09</date>
        <title>L&#8217;arr&#234;t de travail, cause de licenciement ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>licenciement</tag>
                <tag>maladie</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 Un salari&#233;, qui abandonne son travail pour se faire prescrire un arr&#234;t de travail, ne peut &#234;tre sanctionn&#233;. Un licenciement pourra intervenir si la prolongation de cet arr&#234;t n&#233;cessite le remplacement d&#233;finitif, mais aucune sanction ne peut &#234;tre fond&#233;e sur l&#8217;&#233;tat de sant&#233;. Un r&#233;cent arr&#234;t de la Cour de cassation  (Chambre sociale, 2 d&#233;cembre 2009, n&#176; 08-40156) , r&#233;formant un arr&#234;t de cour d&#8217;appel, remet les pendules &#224; l&#8217;heure&#8230; avec des contraintes r&#233;elles pour les employeurs.&#160;   L&#8217;affaire jug&#233;e par la Cour de cassation concerne une assistante de direction. Engag&#233;e le 6 janvier 1997, elle connaissait 5 ans de bons et loyaux services quand elle avait &#233;t&#233; plac&#233;e en arr&#234;t de travail pour maladie du 13 f&#233;vrier au 3 mars 2002. Elle avait repris le travail le 4 mars, mais avait quitt&#233; son poste le lendemain, sans aviser l&#8217;employeur, pour consulter le jour m&#234;me un m&#233;decin, qui avait prescrit un nouvel arr&#234;t. L&#8217;employeur estimait que ce d&#233;part inopin&#233; &#233;tait un abandon de poste, incompatible avec les fonctions de responsabilit&#233;s exerc&#233;es par cette salari&#233;e, et d&#232;s le lendemain, il l&#8217;avait convoqu&#233;e &#224; un entretien pr&#233;alable, en lui notifiant une mise &#224; pied &#224; titre conservatoire. Le 2 avril 2002, l&#8217;employeur avait prononc&#233; un licenciement pour faute grave.  &#160;   La cour d&#8217;appel avait donn&#233; raison &#224; l&#8217;employeur, retenant qu'&#224; compter du d&#233;but de l'ann&#233;e 2002, le climat de travail s'&#233;tait d&#233;grad&#233;, et que les circonstances dans lesquelles la salari&#233;e avait quitt&#233; son travail justifiaient, &#224; elles seules, ce licenciement pour faute grave. L&#8217;arr&#234;t maladie n&#8217;&#233;tait pas contest&#233;, mais le d&#233;part inopin&#233; et en l&#8217;absence de toute volont&#233; de dialogue, m&#233;ritaient, pour la cour, la qualification d&#8217;abandon de poste.    La Cour de cassation casse cet arr&#234;t. Il fallait rechercher si cet abandon de poste n'&#233;tait pas la cons&#233;quence des probl&#232;mes de sant&#233; dont souffrait la salari&#233;e, et qui avait justifi&#233;e la consultation le jour-m&#234;me, et le nouvel arr&#234;t de travail.   Deux r&#233;f&#233;rences solides pour asseoir cet arr&#234;t. D&#8217;abord l&#8217;article L. 1132-1 du Code du travail, aux termes duquel aucune personne ne peut &#234;tre sanctionn&#233;e en raison de son &#233;tat de sant&#233;. Ensuite, une jurisprudence de 2001 de la Cour de cassation&#160;: le fait de quitter son poste en raison de son &#233;tat de sant&#233; afin de consulter un m&#233;decin ne constitue pas, en soi, une faute de nature &#224; justifier le licenciement.  (Chambre sociale, 3 juillet 2001, n&#176; 99-41738).   Cette   protection joue m&#234;me si le comportement du salari&#233; a &#233;t&#233; probl&#233;matique. Une salari&#233;e avait violemment frapp&#233; une coll&#232;gue, et l&#8217;employeur avait r&#233;pondu par une mise &#224; pied conservatoire et un licenciement pour faute grave. Mais, ce comportement &#233;tait imputable &#224; une pathologie psychiatrique non prise en charge. Pour la Cour de cassation, l'employeur &#233;tait suffisamment inform&#233; de ces troubles pathologiques et le licenciement &#233;tait illicite ( Chambre sociale, 5 mai 2009, n&#176; 08-41659).   En revanche, la prolongation de l&#8217;arr&#234;t de travail peut n&#233;cessiter le remplacement d&#233;finitif, et donc &#234;tre la cause d&#8217;un licenciement. La cause n&#8217;est pas la maladie, et l&#8217;employeur doit prouver, au cas par cas, que le fonctionnement de l&#8217;entreprise impose ce remplacement  ( Cour de cassation, chambre sociale, 15 novembre 2006, n&#176; 04-48192).   Autre cas de figure. L&#8217;arr&#234;t de travail a pris fin, mais le m&#233;decin du travail d&#233;clare le salari&#233; inapte &#224; tout travail dans l'entreprise. Malgr&#233; un tel avis, l'employeur doit chercher &#224; reclasser le salari&#233; au sein de l'entreprise ou au sein du groupe auquel elle appartient, au besoin par des mesures telles que mutations, transformations de poste de travail ou am&#233;nagements du temps de travail. Le classement d'un salari&#233; en invalidit&#233; 2&#232;me cat&#233;gorie par la s&#233;curit&#233; sociale, qui ob&#233;it &#224; une finalit&#233; distincte et rel&#232;ve d'un r&#233;gime juridique diff&#233;rent, est sans incidence sur cette obligation de reclassement.   Ainsi, l'avis du m&#233;decin du travail ne dispense pas l'employeur, qui seul conna&#238;t les possibilit&#233;s d'am&#233;nagements des postes de son entreprise, de rechercher un reclassement pour le salari&#233; d&#233;clar&#233; inapte  (Cour de cassation, chambre sociale, 9 juillet 2008, n&#176; 07-41318).     &#160; 
 
 
 
 
        </text>
</document>
