<document>
	<date>2008-10-28</date>
        <title>L'art, le corps et la loi</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (44)</tag>
                <tag>censure</tag>
                <tag>art</tag>
                <tag>loi</tag>
                <tag>corps humain</tag>
                <tag>dignit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  L&#8217;art, le corps et la loi. Il n&#8217;existe pas de libert&#233; sans limite, et le d&#233;bat est toujours int&#233;ressant lorsqu&#8217;il s&#8217;agit de la cr&#233;ation artistique. Deux &#233;v&#233;nements s&#8217;invitent dans l&#8217;actualit&#233;&#160;: l&#8217;intervention du Parquet de Paris hier &#224; la FIAC pour retirer des photographies expos&#233;es, et l&#8217;ouverture &#224; Marseille, au Palais des Arts, le 12 novembre 2008 de l&#8217;exposition &#171;&#160;Our body / A corps ouvert&#160;&#187;. La justice frappe tr&#232;s injustement Oleg Kulik &#224; la FIAC alors qu&#8217;&#171;&#160;Our body&#160;&#187; patauge dans un consensus aussi mou que condamnable.   &#160;   &#160;   Oleg Kulik   &#160;   Lors de la FIAC &#233;taient expos&#233;es des photographies de l&#8217;artiste russe Oleg Kulik. Oleg Kulik est un des repr&#233;sentants de cet extraordinaire renouveau culturel russe. Ce photographe, n&#233; &#224; Kiev en 1961, estime que le choix est entre l&#8217;adoration du monde ou la r&#233;bellion, la supplication ou la violence. Son &#339;uvre se place dans cette lecture radicale, montrant l&#8217;humanit&#233; qui perd son humanit&#233;. Il pousse jusqu&#8217;&#224; se placer en situation d&#8217;animal, et provoque avec ses photos. Parmi ses travaux, une s&#233;rie fameuse &#171;&#160;Nouveau paradis&#160;&#187;, publi&#233;e en 2001, met en sc&#232;ne des corps humains nus dans des gestuelles pornographiques, superpos&#233;s &#224; la photographie d&#8217;animaux empaill&#233;s. Avec violence et profondeur, Oleg Kulik pose la question&#160;: o&#249; en sommes-nous&#160;? et si nous &#233;tions proches du monde animal&#160;?   &#160;   On aime ou on n&#8217;aime pas. Mais la douane fran&#231;aise avait rep&#233;r&#233; les &#339;uvres lors de leur arriv&#233;e et inform&#233; le parquet de Paris. Et celui-ci a diligent&#233; les policiers en civil du commissariat du 8 &#232;me  arrondissement pour venir d&#233;crocher les &#339;uvres, qualifi&#233;es de pornographiques ou de zoophiliques, et conduire les propri&#233;taires de la galerie moscovite XL, Elena Selina et Serguei Khripoun au commissariat de police. Le Parquet vise l&#8217;article 227-24 du Code p&#233;nal&#160;: &#171;&#160;le fait soit de fabriquer, de transporter, de diffuser par quelque moyen que ce soit et quel qu&#8217;en soit le support un message &#224; caract&#232;re violent ou pornographique ou de nature &#224; porter gravement atteinte &#224; la dignit&#233; humaine, soit de faire le commerce d&#8217;un tel message, est puni de trois ans d&#8217;emprisonnement et de 75&#160;000 &#8364; lorsque ce message est susceptible d&#8217;&#234;tre vu ou per&#231;u par un mineur&#160;&#187;. Ce n&#8217;est pas l&#8217;image, mais le message qui est en cause.   &#160;   Nous verrons bien si &#224; la suite de leur audition, les titulaires des droits sur ces &#339;uvres sont renvoy&#233;s au tribunal. Cette enqu&#234;te pr&#233;suppose une interpr&#233;tation du message. Or, sauf &#224; nier toute r&#233;alit&#233; artistique, il est bien &#233;vident que le message n&#8217;avait rien de pornographique ou de zoophilique. Le procureur poussera-t-il son avantage jusqu&#8217;&#224; une audience en correctionnelle&#160;? J&#8217;en doute.   &#160;   Ce qui est inacceptable, c&#8217;est le fait que sans aucune d&#233;cision de justice, car aucun juge ne s&#8217;est prononc&#233; &#8211; ne confondons pas un procureur et un juge - les policiers aient pu exiger le retrait des photographies. Nous sommes alors tr&#232;s clairement dans le registre d&#8217;une police morale, et c&#8217;est grave. Et il est grave aussi que les dirigeants de la FIAC n&#8217;aient pas offert une meilleure r&#233;sistance face &#224; une attaque aussi frontale.   &#160;   &#160;   Our body/A corps ouvert   &#160;   Tout autre est le d&#233;bat s&#8217;agissant de l&#8217;exposition &#171;&#160;Our body/A corps ouvert&#160;&#187; qui s&#8217;ouvre &#224; Marseille ce 12 novembre au Palais des Arts, ce apr&#232;s bien d&#8217;autres villes du monde, dont Lyon. Ecoutons les organisateurs : &#171;&#160;Our body /A corps ouvert, est une exposition fascinante &#224; la fois artistique et &#233;ducative qui montre de v&#233;ritables corps et organes humains. Destin&#233;e &#224; tous cette exposition va litt&#233;ralement &#171;&#160;sous la peau&#160;&#187; et rel&#232;ve les myst&#232;res de l&#8217;anatomie de l&#8217;homme&#160;&#187;. 17 corps humains &#233;corch&#233;, et une centaine d&#8217;organes.   &#160;   Ce qui est expos&#233; ce sont de v&#233;ritables corps humains conserv&#233;s par le proc&#233;d&#233; connu sous le nom d&#8217;impr&#233;gnation polym&#233;rique&#160;: dans les heures qui suivent la mort, les fluides corporels sont remplac&#233;s par des polym&#232;res afin de cr&#233;er un sp&#233;cimen anatomique solide et durable presque &#233;ternel. Il s&#8217;agit donc de cadavres trait&#233;s de cette mani&#232;re, avec un r&#233;sultat impressionnant tant sur le plan esth&#233;tique que scientifique. &#160;   &#160;   Le principe de cette exposition n&#8217;a plus rien &#224; voir avec les photographies d&#8217;Oleg Kulik. Car sont expos&#233;s de v&#233;ritables corps humains. Le site  officiel de l&#8217;exposition ne dit rien sur la provenance des corps. On sait que les corps viennent de Chine, et il est dit qu&#8217;il s&#8217;agirait de personnes ayant donn&#233; l&#8217;accord. Quel accord&#160;? O&#249;&#160;? Quelle sinc&#233;rit&#233;&#160;? Pourquoi la mort pour ces corps intacts&#160;? Le plus grande doute existe, et un seul doute aurait du conduire &#224; refuser l&#8217;exposition.   &#160;   Ensuite, leur consentement suffirait-il&#160;? Je ne le crois pas. Cette exposition se donne des airs qu&#8217;elle ne m&#233;rite pas en vantant la connaissance scientifique, pour mieux masquer la fascination pour la mort. Un voyeurisme tr&#232;s clean et soft, accompagn&#233; d&#8217;une chansonnette expliquant que cet exerce de v&#233;rit&#233;  &#160; marque notre distance avec la mort. Ben voyons&#8230;. Non, nous n&#8217;avons rien r&#233;gl&#233; avec la mort.   &#160;   Le spectacle des humains d&#233;shumanis&#233;s au seul motif que la science et la Chine le permettent, passe par pertes et profits la m&#233;moire de ces corps qui on port&#233; la vie, et qui la porte encore. Le spectacle ne change rien. Entretenons les illusions.        
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
