<document>
	<date>2009-04-10</date>
        <title>La saisie d&#8217;une &#233;l&#233;phante</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (21)</tag>
                <tag>animaux</tag>
                <tag>maltraitance</tag>
                <tag>cirque</tag>
        </tags_set>
        <categories_set>
                <category>Science</category>
        </categories_set>
        <text>
 
 
 Un &#233;l&#233;phant embarqu&#233; par la gendarmerie pour se refaire une sant&#233; dans un parc animalier&#8230; Non, &#231;a ne se passe pas au Parti socialiste, mais au Cirque Zavatta. Tout rapprochement serait inconvenant.   Samuel Cagniac, le fr&#232;re du propri&#233;taire du cirque Zavatta &#224; Dijon fait semblant de s&#8217;&#233;gosiller quand il raconte l&#8217;affaire &#224; l&#8217;AFP : &#171; &#160; Les gendarmes sont mont&#233;s dans la cabine du camion qui transportait l' &#233;l&#233;phante   et avec l'aide de d&#233;panneurs sont partis vers une destination inconnue, en nous bloquant pour nous emp&#234;cher de les suivre &#160; &#187;. Et voil&#224;, depuis qu&#8217;on vous le disait&#160;: les gendarmes sont des bandits&#8230; Sacr&#233;e histoire que celle Kenya, une &#233;l&#233;phante de 21 ans, profession b&#234;te de cirque qui, pas de chance, &#233;tait tomb&#233;e chez un boss au nom de l&#233;gende mais aux pratiques&#160;crapoteuses et ill&#233;gales,&#160;devenu un habitu&#233; des tribunaux s&#8217;agissant du non-respect des r&#232;gles professionnelles.   De fait, ce vendredi matin, juste apr&#232;s 6 heures, les gendarmes ont d&#233;barqu&#233; sur le parking d'un hypermarch&#233; &#224; Quetigny,  pr&#232;s de Dijon, o&#249; le cirque &#233;tait stationn&#233; depuis plusieurs jours, et ont embarqu&#233;&#160; Kenya pour &#171;&#160;une destination inconnue&#160;&#187;, en fait un parc animalier du centre de la France.   Le procureur de la R&#233;publique de Dijon, Jean-Pierre Allachi, n&#8217;accr&#233;dite pas la th&#232;se du vol d&#8217;&#233;l&#233;phant par une bande organis&#233;e que serait la gendarmerie. Non, il s&#8217;agissait juste d&#8217;ex&#233;cuter un arr&#234;t rendu le 11 mars 2008 par la Cour d'appel de Reims, confirmant une premi&#232;re condamnation du tribunal correctionnel de Troyes, ordonnant &#171;&#160;la confiscation au profit de l'Etat de l'&#233;l&#233;phante Kenya&#160;&#187;.   Le propri&#233;taire du cirque&#160;Ars&#232;ne Cagniac&#160;avait &#233;t&#233; condamn&#233; pour maltraitance &#224; animaux, notamment car l'&#233;l&#233;phante &#233;tait log&#233;e dans un van trop exigu pour sa taille, a expliqu&#233; le procureur de la R&#233;publique. Le sympathique Ars&#232;ne avait &#233;galement &#233;t&#233; &#233;cop&#233; de six mois de prison ferme et 500 euros d'amende pour &#171;&#160;r&#233;cidive d'ouverture non-autoris&#233;e d'&#233;tablissement pr&#233;sentant au public des animaux non domestiqu&#233;s sans certificat&#160;&#187;.   A l&#8217;origine, une plainte du secr&#233;taire g&#233;n&#233;ral de la  Fondation Assistance aux animaux . Kenya, n&#233;e en captivit&#233;, ne connaissait de la vie que les doux traitements du directeur du cirque. Avec &#224; la cl&#233; d&#8217;importants troubles du comportement &#171;&#160;du fait de l'absence d'espace, de l'absence de groupe social, du fait des num&#233;ros contre-nature qui lui sont impos&#233;s&#160;&#187;. Ce &#224; un point tel que la justice a ordonn&#233; la confiscation de l&#8217;&#233;l&#233;phante.   Une nouvelle vie commence. Bonne chance, Kenya&#160;!    
 
 
 
 
        </text>
</document>
