<document>
	<date>2008-11-18</date>
        <title>Anna Politkovska&#239;a : le proc&#232;s sera public</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>justice</tag>
                <tag>russie</tag>
                <tag>droit europ&#233;en</tag>
        </tags_set>
        <categories_set>
                <category>R&#233;pression politique</category>
        </categories_set>
        <text>
 
 
 Victoire posthume pour Anna Politkovska&#239;a. Contre l&#8217;avis du parquet, le tribunal charg&#233; de juger l&#8217;affaire de l&#8217;assassinat&#160;de la journaliste de &#171;&#160;Nova&#239;a Gazeta&#160;&#187; a ordonn&#233; que le proc&#232;s soit rendu public. L&#8217;immense pessimisme qui entourait ce proc&#232;s est soudain &#233;branl&#233;. Contre toute attente, les d&#233;fenseurs trouveront des appuis inattendus aupr&#232;s les juges&#160;?   &#160;   &#160;   Le moteur europ&#233;en   &#160;   Le juge Evgu&#233;ni Zoubov a tranch&#233; &#171;&#160;le parquet a fait appel pour obtenir le d&#233;roulement &#224; huis clos des audiences de cette affaire criminelle parce que certaines pi&#232;ces contiennent des d&#233;tails class&#233;s secret d&#8217;Etat. Apr&#232;s avoir entendu les arguments des parties concern&#233;es, le tribunal a rejet&#233; cet appel.&#160;&#187; Aujourd&#8217;hui mardi, il est proc&#233;d&#233; au tirage au sort des jur&#233;s puis le proc&#232;s public entrera dans sa phase active.   &#160;   En mati&#232;re des droits de l&#8217;homme, plus grand-chose ne peut surprendre de la part du pouvoir politique en Russie. Les derni&#232;res &#233;lections ont &#233;t&#233; totalement bidonn&#233;es et d&#233;nonc&#233;es comme telles par la communaut&#233; Internationale. Apr&#232;s le jeu de passe-passe permettant &#224; Poutine de revenir premier ministre est en cours une nouvelle modification de la Constitution pour lui permettre de revenir &#224; la t&#234;te du pays. Que la vie est belle en droit interne&#8230;   &#160;   Heureusement il existe le droit international, et en particulier le droit europ&#233;en. Bien s&#251;r ce ne sont que des conventions et de longues proc&#233;dures. Mais dans la r&#233;alit&#233; internationale, ce sont cr&#233;&#233;s des standards auxquels il est &#224; terme tr&#232;s difficile d&#8217;&#233;chapper, sauf &#224; perdre tout cr&#233;dit, et parmi eux, celui du tribunal ind&#233;pendant et impartial. La Russie est signataire du Conseil de l&#8217;Europe et de la Convention Europ&#233;enne de Sauvegarde des Droits de l&#8217;Homme, et les magistrats russes savent qu&#8217;un jugement qui ignore les principes du proc&#232;s &#233;quitable, ne peut &#234;tre consid&#233;r&#233; comme un jugement valable par la Communaut&#233; Internationale.   &#160;   Tr&#232;s symptomatique de ces r&#233;sistances, Moscou cherche &#224; retarder l&#8217;adoption de ce que l&#8217;on appelle &#171;&#160;le protocole 14&#160;&#187; qui vise &#224; r&#233;former le fonctionnement de la Cour Europ&#233;enne des Droits de l&#8217;Homme pour la rendre plus efficace. Tous les pays ont donn&#233; leur accord sauf la Russie&#160;: chercher l&#8217;erreur.   &#160;   Tout proc&#232;s doit donc r&#233;pondre &#224; la d&#233;finition de l&#8217;article 6-1. Notez bien ce texte, la libert&#233; passe par l&#224;&#160;: &#171;&#160;Toute personne a droit &#224; ce que sa cause soit entendue &#233;quitablement, publiquement et dans un d&#233;lai raisonnable, par un tribunal ind&#233;pendant et impartial, &#233;tabli par la loi, qui d&#233;cidera, soit des contestations sur ses droits et obligations de caract&#232;re civil, soit du bien-fond&#233; de toute accusation en mati&#232;re p&#233;nale dirig&#233;e contre elle. Le jugement doit &#234;tre rendu publiquement, mais l'acc&#232;s de la salle d'audience peut &#234;tre interdit &#224; la presse et au public pendant la totalit&#233; ou une partie du proc&#232;s dans l'int&#233;r&#234;t de la moralit&#233;, de l'ordre public ou de la s&#233;curit&#233; nationale dans une soci&#233;t&#233; d&#233;mocratique, lorsque les int&#233;r&#234;ts des mineurs ou la protection de la vie priv&#233;e des parties au proc&#232;s l'exigent, ou dans la mesure jug&#233;e strictement n&#233;cessaire par le tribunal, lorsque dans des circonstances sp&#233;ciales la publicit&#233; serait de nature &#224; porter atteinte aux int&#233;r&#234;ts de la justice.&#160;&#187;   &#160;   Le principe de la publicit&#233; des d&#233;bats surtout en mati&#232;re p&#233;nale est une garantie de qualit&#233; de la justice. Le tribunal qui juge au nom du peuple sait qu&#8217;il se trouve plac&#233; sous le regard de celui-ci. Paradoxalement le principe a parfois &#233;t&#233; perverti en organisant le proc&#232;s comme une mise en sc&#232;ne devant une foule qui ne demandait que la condamnation, et le meilleur exemple a &#233;t&#233; les fameux proc&#232;s de Moscou de l&#8217;&#232;re stalinienne. Tout change... La publicit&#233; du lynchage laisse place &#224; la publicit&#233; de la d&#233;fense des droits.   &#160;   &#160;   Jusqu&#8217;o&#249; le tribunal ira-t-il&#160;?   &#160;   Qu&#8217;est-ce-qui ressortira du proc&#232;s&#160;? Anna Politkovska&#239;a abattue &#224; l&#8217;&#226;ge de 48 ans dans son immeuble le 7 octobre 2006 &#224; Moscou fait partie des 13 journalistes tu&#233;s pendant les 8 ann&#233;es de pr&#233;sidence de Vladimir Poutine. Dire que l&#8217;enqu&#234;te a &#233;t&#233; b&#226;cl&#233;e, c&#8217;est peu. Sont renvoy&#233;s devant le tribunal Ibrahim et Djabra&#239;l Makhmoudov, un ancien policier Serge&#239; Khadjikourbanov, mais aussi un sous-colonel des services secrets Pavel Riagouzov. Les trois premiers auraient fil&#233; et surveill&#233; la victime, alors que le dernier aurait fourni l&#8217;adresse. Tous quatre protestent de leur innocence et leur avocat a soulign&#233; la faiblesse des preuves qui existaient. Le parquet a fait savoir que le tireur pr&#233;sum&#233; &#233;tait un troisi&#232;me fr&#232;re Makhmoudouv, Roustam, mais qu&#8217;il a eu le temps de prendre la fuite. Et on ne sait absolument rien des commanditaires.   &#160;   On imagine &#224; quel point le syst&#232;me est cloisonn&#233; et les accus&#233;s n&#8217;auront sans doute pas grand-chose &#224; dire. Plus int&#233;ressante sera peut &#234;tre l&#8217;exploitation des pi&#232;ces que le parquet estimait couvertes par le secret d&#233;fense, et qui d&#8217;apr&#232;s lui justifiait le huis clos.   &#160;   Il est possible que le proc&#232;s en reste &#224; ce stade de l&#8217;inachev&#233;, sans tueur et sans rien sur les commanditaires. Mais apr&#232;s cette d&#233;cision du tribunal, il ne s&#8217;av&#232;re pas impossible gr&#226;ce &#224; l&#8217;outil qu&#8217;est la Convention Europ&#233;enne des Droits de l&#8217;Homme et &#224; l&#8217;attention que portera l&#8217;opinion russe et internationale que s&#8217;ouvrent des pistes nouvelles comme au temps de l&#233;zardes dans la loi du silence. 
 
 
 
 
        </text>
</document>
