<document>
	<date>2010-02-08</date>
        <title>La S&#339;ur rompt les v&#339;ux et colle sa communaut&#233; au Prud&#8217;hommes !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (29)</tag>
                <tag>licenciement</tag>
                <tag>religion</tag>
                <tag>contrat de travail</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 S&#339;ur Marie rompt les v&#339;ux qui l&#8217;unissent &#224; la Communaut&#233; La Croix glorieuse, et saisit les prudhommes pour demander un rappel salaire et une indemnisation pour licenciement abusif. La cour d&#8217;appel &#160;  avait dit  non , mais la Cour de cassation vient de dire  oui. &#160; &#160;   &#160;   Septembre 1996&#160;: Notre amie devient S&#339;ur Marie&#8230;   A la base, la communaut&#233; de la Croix glorieuse, association de fid&#232;les constitu&#233;e suivant des statuts approuv&#233;s par l'&#233;v&#234;que de Perpignan. Donc, une association relevant du droit canon&#160;: c&#8217;est une question interne &#224; l&#8217;organisation d&#8217;un groupe religieux, et en l&#8217;absence de trouble &#224; l&#8217;ordre public, la R&#233;publique ne peut y mettre son nez.   Bon, mais il faut bien&#160;garder attache&#160;dans la vie sociale, et a &#233;t&#233; cr&#233;&#233;e la vitrine l&#233;gale,  &#160; une association de la loi de 1901, sous le nom d'association La Croix glorieuse.   Notre amie entre en septembre 1996 &#224; Perpignan dans la communaut&#233; de la Croix glorieuse. Un an plus tard, elle rejoint le si&#232;ge &#224; Toulouse, prend l'habit religieux et re&#231;oit le nom de S&#339;ur Marie. Encore un an de r&#233;flexion, et en septembre 1998&#160;S&#339;ur Marie s'engage pour trois ann&#233;es en tant que moniale au sein de la communaut&#233;. Le 30 mai 2001, elle r&#233;it&#232;re pour un engagement d&#233;finitif, en tant que moniale apostolique. Accomplissement le 15 septembre 2001&#160;: S&#339;ur Marie d&#233;clare faire pour toujours, entre les mains du &#171;&#160;berger de la communaut&#233;&#160;&#187;, les v&#339;ux de pauvret&#233;, chastet&#233; et ob&#233;issance dans la condition de moniale de la communaut&#233; de la Croix glorieuse, s'engageant &#224; en observer fid&#232;lement les statuts. Trois engagements qui constituent des v&#339;ux priv&#233;s au regard du droit canon, et qui ont &#233;t&#233; contresign&#233;s par l'&#233;v&#234;que de Perpignan.   &#160;   Novembre 2002&#160;: S&#339;ur Marie redevient notre amie&#8230;   Changement de ton le 18 novembre 2002&#160;: S&#339;ur Marie quitte la communaut&#233;, et disons que &#231;a semble assez chaud. Dans un courrier du 30 novembre 2002, elle explique les causes de son d&#233;part, faisant &#233;tat de d&#233;saccords avec les pratiques suivies au sein de la communaut&#233;, puis d&#233;non&#231;ant une &#171; pression invivable &#187; dont elle a fait l'objet apr&#232;s les avoir exprim&#233;es.   Elle conclut en ces termes : &#171; C&#8217;est dans une lucidit&#233; douloureuse que je constate qu'il ne m'est plus possible de poursuivre ma vocation de moniale comme membre de la Communaut&#233; de la Croix Glorieuse, car ce serait cautionner ce syst&#232;me. En conscience, je ne peux plus vivre les v&#339;ux de religion auxquels je me suis engag&#233;e l'an dernier, au sein de la communaut&#233;. Aujourd'hui, les contradictions m'apparaissent plus clairement, ainsi que des certitudes sur plusieurs impostures. C'est avec d&#233;chirement que j'ai donn&#233; ma d&#233;mission il y a quelques jours. Car je ne renierai pas tous les beaux moments pass&#233;s ensemble. Soyez assur&#233;s que je garde chacun de vous dans mon c&#339;ur. J'esp&#232;re et prie pour que la V&#233;rit&#233; se fasse de la racine jusqu'&#224; la t&#234;te et que notre M&#232;re l'Eglise ne souffre pas trop de toutes ces d&#233;rives &#187;.   &#160;   Et notre amie saisit le conseil de prud&#8217;hommes   Le ton change encore quelques temps plus tard, car cette fois-ci notre amie saisit le conseil de prud&#8217;hommes afin qu'il soit jug&#233; qu'elle &#233;tait dans une relation de travail salari&#233;e avec l'association 1901 La Croix glorieuse. Elle demande que l&#8217;association soit condamn&#233;e &#224; lui payer diverses sommes &#224; titre de rappel de salaire et que la rupture soit requalifi&#233;e en licenciement, imputable &#224; l'employeur, ce qui lui ouvrirait droit &#224; des indemnit&#233;s au titre du licenciement abusif.   Pas de contrat &#233;crit, mais contrairement aux id&#233;es re&#231;ues, &#231;a n&#8217;est pas un probl&#232;me. Aux termes de la bible du droit social, j&#8217;ai nomm&#233; le Code du travail, le contrat de travail est soumis aux r&#232;gles du droit commun. &#171;&#160;Il peut &#234;tre &#233;tabli selon les formes que les parties contractantes d&#233;cident d'adopter&#160;&#187;&#160; (Art. L. 1221-1).  Si le juge requalifie la situation, c&#8217;est assez douloureux pour l&#8217;employeur  de facto . On recalcule les salaires correspondant au travail effectu&#233;, en remontant jusqu&#8217;&#224; cinq ans. La rupture devient un licenciement, n&#233;cessairement nul car il n&#8217;y a pas de lettre motiv&#233;e, et le salari&#233; touche de confortables indemnit&#233;s. Dans le m&#234;me temps, Mme URSAFF passe par l&#224;, et r&#233;cup&#232;re des cotisations sociales sur toute la p&#233;riode.   &#160;   Notre amie a blind&#233; son dossier   Pour les besoins de la proc&#233;dure, notre amie &#233;tablit le 11 mars 2004 un document intitul&#233; &#171; Informations concernant la situation professionnelle &#187;, et d&#233;taille une s&#233;rie d'activit&#233;s - cours de solf&#232;ge ou m&#233;nage, cuisine et garde d'enfants, aide &#224; domicile - en les imputant &#224; trois employeurs : l&#8217;association La Croix Glorieuse, la communaut&#233; de la Croix Glorieuse et la paroisse Immacul&#233;e Conception.   Un administrateur de la paroisse Immacul&#233;e Conception lui a fourni une attestation  &#160; &#233;non&#231;ant qu'elle &#171; a &#233;t&#233; salari&#233;e r&#233;mun&#233;r&#233;e en esp&#232;ces, nourrie et log&#233;e &#224; titre gratuit &#224; la paroisse de l'Immacul&#233;e Conception de septembre 1997 &#224; novembre 2002&#160;&#187;. En quelque sorte, c&#8217;&#233;tait sa cr&#232;che&#8230; Deux autres attestations sont int&#233;ressantes&#160;: une ancienne &#233;conome b&#233;n&#233;vole et un ancien salari&#233; de l'association 1901 La Croix glorieuse exposent que les membres de l&#8217;association ne sont r&#233;mun&#233;r&#233;s qu'&#224; partir de 27 ans alors que tous, dont notre amie, fournissent le m&#234;me volume de travail.   Enfin, il y avait bien des questions d&#8217;argent. Dans un courrier du 27 ao&#251;t 2003, elle rappelle qu&#8217;elle avait demand&#233; un secours de 3 000 &#8364; correspondant &#224; l'&#233;quivalent d'une bourse universitaire, pour une inscription &#224; l&#8217;&#233;cole d&#8217;infirmi&#232;re, et qu&#8217;elle n&#8217;avait re&#231;u que 1 525 &#8364;. Demande accept&#233;e par le conseil de la communaut&#233;, qui le 25 septembre 2003 a r&#233;gl&#233; sa dette.   Le Conseil de prud&#8217;hommes, un peu perdu sur ce nouveau terrain de luttes sociales, a confi&#233; une enqu&#234;te &#224; deux conseillers rapporteurs afin de pr&#233;ciser les diverses t&#226;ches mat&#233;rielles accomplies pendant cette p&#233;riode. Et le rapport confirme. Ont &#233;t&#233; identifi&#233;es des prestations de travail aupr&#232;s de la communaut&#233; eccl&#233;siale la Croix Glorieuse, de l'association 1901 La Croix Glorieuse, mais aussi aupr&#232;s de la paroisse de l'Immacul&#233;e Conception &#224; Toulouse et de l'association Bonnefoy Convivialit&#233; qui g&#232;re les activit&#233;s paroissiales.   &#160;   La cour d&#8217;appel rejette la demande...   Mais tout cela n&#8217;a pas suffit. Par arr&#234;t du 19 octobre 2007, la Cour d&#8217;appel de Toulouse rejette les demandes. Pour la Cour, notre amie n'&#233;tait pas li&#233;e par un contrat de travail &#224; l'association La Croix glorieuse. Ses engagements explicites dans la condition de moniale &#233;tablissent de fa&#231;on non &#233;quivoque qu&#8217;elle s&#8217;&#233;tait int&#233;gr&#233;e au sein de la communaut&#233;, qu&#8217;il s&#8217;agisse de l&#8217;association priv&#233;e de fid&#232;les ou de l'association de la loi de 1901.   Il ne s&#8217;agissait pas d&#8217;y percevoir une r&#233;mun&#233;ration au titre d'un contrat de travail, mais d&#8217;y vivre la foi, dans le cadre d'un engagement religieux. Notre amie s&#8217;&#233;tait soumise aux r&#232;gles de la vie communautaire et avait ex&#233;cut&#233; &#224; ce titre les t&#226;ches d&#233;finies par les responsables de la communaut&#233;. Le travail effectu&#233; n&#8217;&#233;tait pas contest&#233;. Mais les conditions dans lesquelles ces t&#226;ches ont &#233;t&#233; accomplies &#171;&#160;sont exclusives de l'existence de tout contrat de travail&#160;&#187;. Bref, en int&#233;grant la communaut&#233;, notre amie avait d&#233;sint&#233;gr&#233; ses droits.   Pas d&#8217;accord, notre amie saisit la Cour de cassation, prie la Cour de casser cet arr&#234;t,&#8230;et ses v&#339;ux se trouvent exauc&#233;s par un arr&#234;t du 20 janvier 2010  (C hambre sociale, n&#176; 08-42207).   &#160;   ...mais la&#160;Cour de cassation lui&#160;donne raison   La Cour de cassation rappelle d&#8217;abord le principe cardinal. L&#8217;existence d'une relation de travail salari&#233;e ne d&#233;pend ni de la volont&#233; exprim&#233;e par les parties, ni de la d&#233;nomination qu'elles ont donn&#233;e &#224; leur convention, mais des conditions de fait dans lesquelles est exerc&#233;e l'activit&#233; des travailleurs. C&#8217;est une r&#232;gle bien connue, qui avait &#233;t&#233; rappel&#233; avec grand &#233;cho dans l&#8217;affaire du jeu  L&#8217;Ile de la Tentation.  Ca ne s&#8217;invente pas&#8230;  (3 juin 2009,   n&#176; 08-40981)   La Cour poursuit son analyse. &#171;&#160;L&#8217;engagement religieux d'une personne n'est susceptible d'exclure l'existence d'un contrat de travail que pour les activit&#233;s qu'elle accomplit pour le compte et au b&#233;n&#233;fice d'une congr&#233;gation ou d'une association cultuelle l&#233;galement &#233;tablie&#160;&#187;. Les congr&#233;gations, c&#8217;est la loi du 1&#176; juillet 1901  (Si, si&#8230;)  et les associations cultuelles, c&#8217;est le mod&#232;le de la loi du 9 d&#233;cembre 1905. Dans un cas comme dans l&#8217;autre, il faut se consacrer &#224; la vie spirituelle, et c&#8217;est du fait d&#8217;activit&#233;s associ&#233;es, genre cours de solf&#232;ge ou garde d&#8217;enfants, que la communaut&#233; avait choisit le mod&#232;le de la loi 1901 pour sa structure sociale. Et, la Cour de cassation peut conclure&#160;: l&#8217;association La Croix glorieuse n'&#233;tait ni une association cultuelle, ni une congr&#233;gation l&#233;galement &#233;tablie, et la cour d&#8217;appel ne pouvait &#233;carter juridiquement la question du contrat de travail. La question n&#8217;est pas juridique, mais factuelle, et il va lui falloir rechercher si les crit&#232;res d'un contrat de travail &#233;taient r&#233;unis.   &#160;   Et maintenant&#160;?   Apr&#232;s cet arr&#234;t b&#233;ni de la Cour de cassation, l&#8217;affaire va revenir devant une cour d&#8217;appel, et c&#8217;est elle qui, au regard de la r&#232;gle de droit fix&#233;e, examinera la situation de fait. Et beaucoup semble acquis. Il n&#8217;est plus vraiment contest&#233; que notre amie effectuait des t&#226;ches mat&#233;rielles au service d&#8217;une association 1901. Ca parait donc pli&#233; pour le rappel salarial, et aussi pour la requalification de la rupture en licenciement, car le non-paiement autorise le salari&#233; &#224; prendre acte de la rupture, et le licenciement est consid&#233;r&#233; comme abusif.&#160; &#160;     &#160; 
 
 
 
 
        </text>
</document>
