<document>
	<date>2014-07-25</date>
        <title>La &#171; solution &#187; pour Gaza, Manlio Dinucci</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Dans ce&#160;texte La &#171; solution &#187; pour Gaza, Manlio Dinucci reprend une d&#233;claration de Moshe Feiglin, le vice-pr&#233;sident de la Knesset. Avec tout la confiance que l&#8217;on porte aux textes Manlio Dinucci, le doute vient quand-m&#234;me. Comment un parlementaire peut-il proposer l&#8217;extermination d&#8217;un peuple&#160;? Et pourtant&#8230; Vous trouverez ici &#160;l&#8217;original du plan de Moshe Feiglin. 
 *&#160;&#160; *&#160;&#160; * 
 
 Le secr&#233;taire-g&#233;n&#233;ral de l&#8217;ONU Ban Ki-moon, &#224; l&#8217;ombre du secr&#233;taire d&#8217;Etat USA John Kerry dont il appr&#233;cie l&#8217; &#171; engagement dynamique &#187;, est en train de chercher &#224; J&#233;rusalem la fa&#231;on de &#171; mettre fin &#224; la crise de Gaza &#187;. Il semble cependant ignorer que quelqu&#8217;un l&#8217;a d&#233;j&#224; trouv&#233;e. Le vice-pr&#233;sident de la Knesset, Moshe Feiglin, a en fait pr&#233;sent&#233; le plan pour &#171; une solution &#224; Gaza &#187;. Il s&#8217;articule en sept phases. 
 1) L&#8217;ultimatum, donn&#233; &#224; la &#171; population ennemie &#187;, &#224; qui est intim&#233; d&#8217;abandonner les aires o&#249; se trouvent les combattants du Hamas, &#171; en se transf&#233;rant dans le Sina&#239;, non &#233;loign&#233; de Gaza &#187;. 
 2) L&#8217;attaque, d&#233;clench&#233;e par les forces arm&#233;es isra&#233;liennes &#171; &#224; travers tout Gaza avec la force maximale (et non pas avec une fraction minuscule) &#187;, touchant tous les objectifs militaires et infrastructurels &#171; sans aucune consid&#233;ration pour les boucliers humains et les dommages environnementaux &#187;. 
 3) Le si&#232;ge, simultan&#233; &#224; l&#8217;attaque, afin que &#171; rien ne puisse entrer &#224; Gaza ou sortir de Gaza &#187;. 
 4) La d&#233;fense, pour &#171; frapper avec la pleine force et sans consid&#233;ration pour les boucliers humains &#187; n&#8217;importe quel lieu d&#8217;o&#249; soit partie une attaque contre Isra&#235;l ou contre ses forces arm&#233;es. 
 5) La conqu&#234;te, op&#233;r&#233;e par les forces arm&#233;es isra&#233;liennes qui, apr&#232;s avoir &#171; assoupli &#187; les objectifs par leur puissance de feu, &#171; conquerront l&#8217;enti&#232;re Gaza, en utilisant tous les moyens n&#233;cessaires pour minimiser tout dommage &#224; nos soldats, sans aucune autre consid&#233;ration &#187;. 
 6) L&#8217;&#233;limination, op&#233;r&#233;e par les forces arm&#233;es isra&#233;liennes, qui &#171; an&#233;antiront &#224; Gaza tous les ennemis arm&#233;s &#187; et &#171; traiteront en accord avec le droit international la population ennemie qui n&#8217;a pas commis de m&#233;faits et s&#8217;est s&#233;par&#233;e des terroristes arm&#233;s, &#224; laquelle il sera autoris&#233; de quitter Gaza &#187;. 
 7) La souverainet&#233; sur Gaza, &#171; qui deviendra pour toujours une partie d&#8217;Isra&#235;l et sera peupl&#233;e de juifs &#187;, contribuant &#224; &#171; all&#233;ger la crise de l&#8217;habitat en Isra&#235;l &#187;. Aux habitants arabes, qui &#171; selon les sondages d&#233;sirent pour la majorit&#233; quitter Gaza &#187;, sera offerte &#171; une g&#233;n&#233;reuse aide pour l&#8217;&#233;migration internationale &#187;, qui sera cependant conc&#233;d&#233;e&#160; seulement &#224; &#171; ceux qui ne sont pas impliqu&#233;s dans des activit&#233;s anti-isra&#233;liennes &#187;. Les arabes qui choisiront de rester &#224; Gaza recevront un permis de s&#233;jour en Isra&#235;l et, apr&#232;s un certain nombre d&#8217;ann&#233;es, &#171; ceux qui acceptent la domination, les r&#232;gles et le mode de vie de l&#8217;Etat juif sur sa propre terre&#187; pourront devenir citoyens isra&#233;liens. 
 Ce plan n&#8217;est pas le fruit de l&#8217;esprit d&#8217;un fanatique singulier, mais d&#8217;un homme&#160; politique qui est en train de recueillir un consensus croissant en Isra&#235;l. Moshe Feiglin est le chef de Manhigut Yehudit (Leadership juif), la plus grande faction &#224; l&#8217;int&#233;rieur du Comit&#233; central du Likoud, c&#8217;est-&#224;-dire le parti de gouvernement. Dans l&#8217;&#233;lection&#160;pour la direction du Likoud en 2012, il a fait campagne contre Netanyahu, obtenant 23% des voix. Depuis lors son ascension est continue, si bien qu&#8217;en juillet il a ajout&#233; &#224; sa charge de vice-pr&#233;sident de la Knesset celle de membre de l&#8217;influente Commission des affaires &#233;trang&#232;res et d&#233;fense. Si l&#8217;on examine le plan que Feiglin est en train de promouvoir activement, que ce soit en Isra&#235;l ou &#224; l&#8217;&#233;tranger (surtout aux Etats-Unis et au Canada), on voit que l&#8217;actuelle op&#233;ration militaire isra&#233;lienne contre Gaza comprend presque int&#233;gralement les quatre premi&#232;res des sept phases pr&#233;vues. 
 Sous cet &#233;clairage, on comprend que le d&#233;placement des colons isra&#233;liens hors de Gaza en 2005 avait pour objectif de laisser le champ libre aux forces arm&#233;es isra&#233;liennes pour l&#8217;op&#233;ration &#171; Plomb durci &#187; de 2008/2009. On comprend que l&#8217;actuelle op&#233;ration &#171; Bordure de protection &#187; n&#8217;est pas contingente mais, comme les autres, est une partie organique d&#8217;un plan pr&#233;cis (soutenu au moins par une partie consistante du Likoud) pour occuper de fa&#231;on permanente et coloniser Gaza, en expulsant la population palestinienne. Et Feiglin a s&#251;rement d&#233;j&#224;, aussi, pr&#234;t, le plan pour &#171; une solution en Cisjordanie &#187;. 
 Edition de vendredi 25 juillet 2014 de&#160; il manifesto &#160;sous le titre &#171;&#160; La "soluzione" del Likud per Gaza &#160;&#187; http://ilmanifesto.info/la-soluzione-del-likud-per-gaza/ 
 Traduit de l&#8217;italien par Marie-Ange Patrizio 
 
 
 
 
        </text>
</document>
