<document>
	<date>2015-05-15</date>
        <title>L&#8217;Assassinat d&#8217;Oussama ben Laden, par Seymour Hersh</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
                <tag>prison</tag>
                <tag>terrorisme</tag>
                <tag>obama</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Il y a quelques jours, j'ai publi&#233; la version d'origine, en anglais. Voici une excellente traduction fran&#231;aise. Faites circuler, please, c'est de salubrit&#233; publique.&#160; 
 Pour ceux qui auraient rat&#233; les &#233;pisodes pr&#233;c&#233;dents, je rappelle que Ben Laden est une pure invention de services secrets saoudiens, avec l'active bienveillance des US, pour casser l'Afghanistan, qui restait zone d'influence russe. Cet enfoir&#233; de Ben Laden, souchien saoudien, n'a jamais eu un mot pour la seule grande cause arabe, la Palestine. 
 Alors, les causes de ce&#160;r&#232;glement&#160;de compte entre ces mafieux que sont les dirigeants saoudiens et &#233;tats-uniens ? On saura un jour. Que le Prix Nobel Obama commence par publier  les 28 pages   censur&#233;es  du rapport parlementaire sur le 11 septembre, qui expliquent le financement des attentats. 28 pages qui ruinent la th&#233;rorie de la "guerre contre le terrorisme", qui a tout pollu&#233; depuis quinze ans.&#160; 
 Probl&#232;me: les faits sont t&#234;tus. Impossible d'ignore r  les faits. La v&#233;rit&#233; rattrape les menteurs. Voici le texte de&#160;Seymour Hersh, dans une excellente traduction fran&#231;aise. Cette pauvre presse&#160;fran&#231;aise&#160;qui&#160;a&#160;entonn&#233;&#160;la musique sur l'article controvers&#233;,... sans l'avoir lu. Valls, sort de ce corps, et va te faire soigner. 
 Merci &#224;  ReOpen911 .&#160; 
 &#160; 
 
 
 * &#160; * &#160; * 
 ReOpen911,&#160;pour une enqu&#234;te approfondie sur le 11-Septembre 
 ReOpen911 &#160;est une association citoyenne &#224; but non lucratif, la&#239;que, et ind&#233;pendante de toute organisation politique. Nos objectifs sont d&#8217;informer les citoyens sur les attentats du 11-Septembre, &#339;uvrer pour l&#8217;&#233;tablissement d&#8217;un d&#233;bat public, et militer pour l&#8217;ouverture d&#8217;une enqu&#234;te approfondie sur cette trag&#233;die. 
 Pourquoi cet engagement ? Qui remet en question la version officielle des attentats&#160; 
 &#160; 
 
 
 Pourquoi cet engagement ? 
 
 Les attentats du 11-Septembre ont servi de pr&#233;texte &#224; une d&#233;rive ultra-s&#233;curitaire, liberticide et anti-d&#233;mocratique de nos soci&#233;t&#233;s sous couvert de guerre au terrorisme :&#160; 
 
 
 D&#233;clenchement de deux guerres ill&#233;gales , en Afghanistan et en Irak, ayant d&#233;j&#224; caus&#233; plus d'un million de morts. 
 
 
 
 
 Intensification des l&#233;gislations anti-terroristes liberticides &#160;( Au Nom du 11 Septembre , Ed. La D&#233;couverte ). En France, elles permettent les incarc&#233;rations pr&#233;ventives sans &#233;l&#233;ments s&#233;rieux &#224; charge (cf. affaire Coupat). Aux US, la loi Patriot Act permet au gouvernement des Etats-Unis de d&#233;tenir sans limite et sans inculpation toute personne soup&#231;onn&#233;e de projet terroriste. 
 
 
 
 
 Multiplication des dispositifs de surveillance et de contr&#244;le des citoyens : &#160;surench&#232;re incessante du fichage des citoyens ( EDVIDGE &#160;, CRISTINA, etc.), g&#233;n&#233;ralisation de l'usage de la vid&#233;osurveillance, renforcement des contr&#244;les de communications ( La Globalisation de la surveillance , Ed. La D&#233;couverte &#160;;&#160; Une soci&#233;t&#233; de surveillance , Ed. La D&#233;couverte ). 
 
 
 
 
 Mise en place par la CIA de prisons secr&#232;tes en Europe &#160;( Monde Diplomatique, ao&#251;t 06 &#160;;&#160; Rue89, 8/03/10 )&#160; et institutionnalisation de la torture &#160;sur des milliers de suspects priv&#233;s de leurs droits fondamentaux ( Ligue des Droits de l'Homme, ao&#251;t 09 ). 
 
 
 &#171;&#160;On se sert du terrorisme pour faire peur et pour restreindre les libert&#233;s fondamentales&#160;&#187; &#160;&#8211; &#160; Dick Marty , pr&#233;sident de la sous-commission de l&#8217;Assembl&#233;e parlementaire du Conseil de l&#8217;Europe sur la lutte contre le terrorisme. 
 Ces choix de soci&#233;t&#233; sont-ils justifi&#233;s ? Rien n'est moins s&#251;r quand on remonte &#224; la source, &#224; savoir la version officielle des attentats du 11-Septembre qui, en l'&#233;tat des informations dont nous disposons aujourd'hui, n'est plus recevable. 
 Les citoyens doivent pouvoir se faire leur propre opinion avec tous les faits, et pas seulement ceux diffus&#233;s sans approfondissement critique par les grands m&#233;dias. 
 
 Qui remet en question la version officielle des attentats ? 
 Les remises en question de la version officielle des attentats du 11-Septembre sont port&#233;es par de nombreux proches de victimes &#8211; parmi lesquels&#160; Donna Marsh O&#8217;Connor &#160;qui perdit une fille Vanessa,&#160; Bob McIlvaine &#160;qui perdit son fils, la veuve&#160; Lorie Van Auken , ou encore&#160; Manny Badillo &#160;&#8211; ainsi que par des experts qualifi&#233;s qui se sont regroup&#233;s en associations ou collectifs professionnels d&#233;di&#233;s &#224; la recherche de la V&#233;rit&#233; et appelant &#224; une nouvelle enqu&#234;te. Citons notamment: 
 . 
 Architects &amp; Engineers for 9/11 Truth , une association am&#233;ricaine regroupant 1600 architectes et ing&#233;nieurs qui r&#233;futent la th&#233;orie officielle de l&#8217;effondrement des TROIS tours du World Trade Center [ voir l'interview film&#233;e de l'architecte Richard Gage, fondateur de l'association ]. 
 &#160; 
 &#160; Scientists for 9/11 Truth , une association professionnelle regroupant 80 scientifiques de premier plan (chimistes, physiciens, g&#233;ophysiciens...). Selon eux, les preuves scientifiques ne laissent aucun doute : les trois tours du WTC ont &#233;t&#233; d&#233;molies &#224; l'aide d'explosifs. Les membres fondateurs de l'association sont les chimistes Niels Harrit (Univ. de Copenhague) et Frank Legge, le physicien Steven Jones (Brigham Young Univ.) et l'ing&#233;nieur chimiste Kevin Ryan [ voir l'analyse par S. Jones et K. Ryan du rapport du NIST sur l'effondrement des Tours Jumelles ]. 
 
 . 
 Firefighters for 9/11 Truth , une association de pompiers comptant&#160; 100 &#171; soldats du feu &#187; am&#233;ricains &#160;dans ses rangs, dont beaucoup furent t&#233;moins de violentes explosions dans les tours du WTC. L'association d&#233;nonce le non respect des proc&#233;dures judiciaires en mati&#232;re d'incendies, dont la destruction des preuves sur les lieux du crime au WTC et au Pentagone [ voir le discours film&#233; du fondateur de l'association ]. 
 &#160; 
 Pilots for 9/11 Truth , qui regroupe&#160; plus de 200 pilotes militaires et civils, aiguilleurs du ciel et experts en aviation , dont le commandant Russ Wittenberg [ voir son t&#233;moignage film&#233; ]. Pour eux, l&#8217;explication officielle de la non-interception des avions de ligne &#171; d&#233;tourn&#233;s &#187; ce jour-l&#224; est irrecevable, et les comp&#233;tences de pilotage des pirates sont incompatibles avec les manoeuvres qu'ils sont cens&#233;s avoir ex&#233;cut&#233;es. 
 . 
 U.S. Military Officers for 9/11 Truth , une r&#233;cente association f&#233;d&#233;rant&#160; des officiers des forces arm&#233;es am&#233;ricaines &#160;qui contestent les aspects militaires de la version officielle. 
 &#160; 
 Intelligence Officers for 9/11 Truth, une association regroupant des&#160; officiers du renseignement , tels que William Christison , ancien cadre de la CIA, et&#160; Annie Machon , ex-officier britannique du MI5. 
 &#160; 
 Ainsi que de nombreuses personnalit&#233;s politiques de premier plan, comme par exemple les ex-parlementaires et candidats aux pr&#233;sidentielles am&#233;ricaines 2008&#160; Mike Gravel &#160;et&#160; Cynthia McKinney , la s&#233;natrice R&#233;publicaine de l&#8217;&#201;tat d&#8217;Arizona&#160; Karen Johnson , le d&#233;put&#233; et ex-ministre britannique&#160; Meacher , l'ex-d&#233;put&#233; europ&#233;en&#160; Chiesa , l&#8217;ex-ministre allemand&#160; von B&#252;low , ou encore le s&#233;nateur japonais Fujita [ voir sa d&#233;claration en s&#233;ance parlementaire ]. 
 Il est d&#233;sormais officiellement admis que la Commission n&#8217;a pas su atteindre son objectif, celui de&#160; &#171; fournir un r&#233;cit d&#233;finitif des faits et circonstances relatifs aux attaques terroristes du 11 septembre 2001 &#187;. &#160; 
 Cher visiteur, nouveau venu sur notre site, informez-vous et faites-vous votre propre opinion en conservant bien entendu votre esprit critique. 
 
 * &#160; * &#160; * 
 
 
 
 Le c&#233;l&#232;bre journaliste am&#233;ricain&#160; Seymour Hersh &#160;vient de publier dans la London Review of Books un long article sur l&#8217;assassinat d&#8217;Oussama ben Laden, qui n&#8217;a pas manqu&#233; de faire r&#233;agir.&#160; D&#233;menti par l&#8217;administration Obama , vertement&#160; critiqu&#233; par quelques journalistes , voire&#160; qualifi&#233; de th&#233;orie du complot par d&#8217;autres , l&#8217;article de Hersh s&#232;me une nouvelle fois le trouble dans&#160; la version d&#233;j&#224; controvers&#233;e de la mort d&#8217;Oussama ben Laden . Pourtant, le journaliste Matthew Cole de NBC News a confirm&#233; certaines de ses affirmations , tandis que The Intercept (fond&#233; par Glenn Greenwald, Laura Poitras et Jeremy Scahill) rappelle que les m&#234;me all&#233;gations avaient &#233;t&#233; tenues en 2011 par&#160; d&#8217;autres sources . En France, la m&#233;fiance est de mise, bien que Thomas Cantaloube&#160; souligne dans Mediapart &#160;que "le r&#233;cit de l&#8217;assassinat de Ben Laden par Hersh est, jusqu&#8217;&#224; preuve du contraire, aussi coh&#233;rent, cr&#233;dible et inform&#233; que celui pr&#233;sent&#233; par l&#8217;ex&#233;cutif am&#233;ricain." Hersh a par ailleurs&#160; r&#233;pondu &#224; certaines critiques &#160;aupr&#232;s du site Business Insider, et dans l&#8217;&#233;mission&#160; Democracy Now &#160;d&#8217;Amy Goodman. 
 1 
 Quatre ans se sont &#233;coul&#233;s depuis qu&#8217;un groupe de Navy Seals am&#233;ricains a assassin&#233; Oussama ben Laden lors d&#8217;un raid de nuit sur une grande maison d&#8217;Abbottabad au Pakistan. Le meurtre a &#233;t&#233; le point culminant du premier mandat d&#8217;Obama, et un facteur d&#233;terminant de sa r&#233;&#233;lection. La Maison Blanche maintient toujours que la mission &#233;tait une affaire enti&#232;rement am&#233;ricaine et que les g&#233;n&#233;raux de l&#8217;arm&#233;e pakistanaise et de l&#8217;Inter-Services Intelligence agency (ISI) n&#8217;&#233;taient pas inform&#233;s &#224; l&#8217;avance du raid. C&#8217;est faux, tout comme plusieurs autres &#233;l&#233;ments de la version de l&#8217;administration Obama. Le r&#233;cit de la Maison Blanche aurait pu &#234;tre &#233;crit par Lewis Caroll [ &#201;crivain, auteur des aventures d&#8217;Alice au Pays des merveilles, Ndt ]&#160;: Ben Laden,la cible d&#8217;une gigantesque chasse &#224; l&#8217;homme internationale, aurait-il vraiment d&#233;cid&#233; qu&#8217;un lieu de vill&#233;giature, &#224; une soixantaine de kilom&#232;tres d&#8217;Islamabad, serait l&#8217;endroit le plus s&#251;r pour vivre et diriger les op&#233;rations d&#8217;Al-Qa&#239;da&#160;? Il se cachait au grand jour, d&#8217;apr&#232;s les &#201;tats-Unis. 
 
 
 
 Le mensonge le plus flagrant &#233;tait que deux des plus hauts chefs de l&#8217;arm&#233;e&#160;&#8211;&#160;le g&#233;n&#233;ral Ashfaq Parvez Kayani, chef des arm&#233;es, et le g&#233;n&#233;ral Ahmed Shuja Pasha, directeur de l&#8217;ISI&#160;&#8211;&#160;n&#8217;ont jamais &#233;t&#233; au courant de la mission am&#233;ricaine. La Maison Blanche campe sur cette position malgr&#233; une quantit&#233; d&#8217;articles soulevant des questions, y compris celui de Carlotta Gall dans le&#160; New York Times Magazine &#160;du 19 mars 2014. Gall, qui a pass&#233; 12 ans comme correspondante du&#160; Times &#160;en Afghanistan, a &#233;crit qu&#8217;un &#8217;officiel pakistanais&#8217; lui a dit que Pasha savait que Ben Laden &#233;tait &#224; Abbottabad avant le raid. Des officiels am&#233;ricains et pakistanais ont d&#233;menti cette histoire qui n&#8217;a pas eu de suite. Dans son livre Pakistan&#160;: Avant et apr&#232;s Oussama &#160;(2012), Imtiaz Gul, directeur ex&#233;cutif du Centre d&#8217;&#233;tudes pour la recherche et la s&#233;curit&#233;, un think tank d&#8217;Islamabad, a &#233;crit qu&#8217;il avait parl&#233; avec quatre agents sous couverture des renseignements qui&#160;&#8211;&#160;refl&#233;tant une opinion locale largement r&#233;pandue&#160;&#8211;&#160;affirmaient que l&#8217;arm&#233;e pakistanaise devait avoir &#233;t&#233; au courant de l&#8217;op&#233;ration. Cette question a &#233;t&#233; soulev&#233;e de nouveau en f&#233;vrier, lorsqu&#8217;un g&#233;n&#233;ral &#224; la retraite, Asad Durrani, qui fut le chef de l&#8217;ISI au d&#233;but des ann&#233;es 1990, d&#233;clara &#224; un journaliste d&#8217;Al-Jazeera qu&#8217;il &#233;tait &#8217;tout &#224; fait possible&#8217; que des responsables de l&#8217;ISI ne savaient pas o&#249; se cachait Ben Laden, &#8217;mais qu&#8217;il &#233;tait plus probable qu&#8217;ils &#233;taient au courant. Et l&#8217;id&#233;e &#233;tait qu&#8217;au bon moment, son emplacement serait d&#233;voil&#233;. Et le bon moment aurait &#233;t&#233; quand vous pouviez en tirer quelque chose en &#233;change &#8211; si vous avez quelqu&#8217;un comme Oussama Ben Laden, vous n&#8217;allez pas simplement le livrer aux &#201;tats-Unis.&#8217; 
 Au printemps, j&#8217;ai contact&#233; Durrani en lui disant en d&#233;tail ce que j&#8217;avais appris de sources am&#233;ricaines sur l&#8217;assaut contre Ben Laden&#160;: que Ben Laden avait &#233;t&#233; un prisonnier de l&#8217;ISI dans la maison d&#8217;Abbottabad depuis 2006&#160;; que Kayani et Pasha avaient connaissance du raid &#224; l&#8217;avance et avaient fait en sorte que les deux h&#233;licopt&#232;res transportant les Seals &#224; Abbottabad pourraient franchir l&#8217;espace a&#233;rien pakistanais sans d&#233;clencher les alarmes&#160;; que la CIA n&#8217;a pas su o&#249; se trouvait Ben Laden en suivant la trace de ses messages, comme le pr&#233;tend la Maison Blanche depuis mai 2011, mais par un ancien officier sup&#233;rieur des renseignements pakistanais qui a vendu la m&#232;che en &#233;change d&#8217;une grande partie des 25 millions de dollars de r&#233;compense offert par les am&#233;ricains, et que, bien qu&#8217;Obama ait effectivement ordonn&#233; le raid et que les Seals l&#8217;aient bien men&#233;, de nombreux autres aspects de la version officielle &#233;taient faux. 
 &#8217;Lorsque votre papier sortira &#8211; si vous le faites &#8211; les gens au Pakistan vous seront terriblement reconnaissants,&#8217; m&#8217;a dit Durrani. &#8217;Cela fait longtemps qu&#8217;ils ont arr&#234;t&#233; de croire ce qui sort des bouches officielles au sujet de Ben Laden. Il y aura quelques commentaires politiques n&#233;gatifs et de la col&#232;re, mais les gens aiment qu&#8217;on leur dise la v&#233;rit&#233;, et ce que vous m&#8217;avez dit est sensiblement ce que j&#8217;ai entendu de la part d&#8217;anciens coll&#232;gues qui ont fait partie d&#8217;une commission d&#8217;enqu&#234;te d&#232;s le d&#233;but de cet incident.&#8217; En tant qu&#8217;ancien chef de l&#8217;ISI, a-t-il dit, il a &#233;t&#233; inform&#233; peu de temps apr&#232;s le raid par &#8217;des membres bien inform&#233;s de la &#8216;communaut&#233; strat&#233;gique&#8217;,&#8217; qu&#8217;un informateur avait pr&#233;venu les am&#233;ricains de la pr&#233;sence de Ben Laden &#224; Abbottabad, et qu&#8217;apr&#232;s son assassinat, les promesses non tenues des am&#233;ricains avaient pouss&#233; Kayani et Pasha sous les projecteurs. 
 La source principale du r&#233;cit suivantest un ancien responsable des renseignements am&#233;ricains qui &#233;tait au courant des premi&#232;res informations sur la pr&#233;sence de Ben Laden &#224; Abbottabad. Il &#233;tait aussi au parfum de nombreux aspects concernant l&#8217;entra&#238;nement des Seals pour le raid, et de diff&#233;rents rapports &#224; la suite de l&#8217;op&#233;ration. Deux autres sources am&#233;ricaines qui ont eu acc&#232;s &#224; des informations corroborantes, ont &#233;t&#233; des consultants de longue date aupr&#232;s du Commandement des op&#233;rations sp&#233;ciales [ SOCOM, Ndt ]. J&#8217;ai &#233;galement re&#231;u des informations de l&#8217;int&#233;rieur du Pakistan sur la consternation g&#233;n&#233;ralis&#233;e parmi les responsables de l&#8217;ISI et de l&#8217;arm&#233;e &#8211; dont Durrani s&#8217;est fait l&#8217;&#233;cho plus tard &#8211; quant &#224; la d&#233;cision d&#8217;Obama d&#8217;annoncer imm&#233;diatement au public la mort de Ben Laden. La Maison Blanche n&#8217;a pas r&#233;pondu aux demandes de commentaires. 
 * &#160; * &#160; * 
 Tout commen&#231;a avec un transfuge. En ao&#251;t 2010, un ancien responsable des renseignements pakistanais a abord&#233; Jonathan Bank, &#224; l&#8217;&#233;poque le chef de station de la CIA &#224; l&#8217;ambassade am&#233;ricaine d&#8217;Islamabad. Ilproposa de raconter &#224; la CIA o&#249; se trouvait Ben Laden en &#233;change de la r&#233;compense offerte par Washington en 2001. Les transfuges sont pr&#233;sum&#233;s douteux par la CIA, et la r&#233;ponse du quartier g&#233;n&#233;ral de l&#8217;agence fut d&#8217;envoyer une &#233;quipe de polygraphistes [ sp&#233;cialistes des d&#233;tecteurs de mensonges, Ndt ]. Le transfuge passa le test. &#8217;Donc nous avons maintenant une piste indiquant que Ben Laden vit dans une maison d&#8217;Abbottabad, mais comment &#234;tre certains de son identit&#233;&#160;?&#8217;, telle &#233;tait la pr&#233;occupation de la CIA &#224; l&#8217;&#233;poque, m&#8217;a dit l&#8217;ancien responsable am&#233;ricain du renseignement. 
 Les &#201;tats-Unis ont d&#8217;abord dissimul&#233; ce qu&#8217;ils savaient aux Pakistanais. &#8217;L&#8217;inqui&#233;tude &#233;tait que si l&#8217;existence de la source &#233;tait r&#233;v&#233;l&#233;e, les Pakistanais d&#233;placeraient eux-m&#234;mes Ben Laden &#224; un autre endroit. Donc seul un petit nombre de personnes a eu acc&#232;s &#224; la source et &#224; son r&#233;cit,&#8217; a dit le responsable &#224; la retraite. &#8217;Le premier objectif de la CIA &#233;tait de v&#233;rifier la qualit&#233; des informations de l&#8217;informateur.&#8217; La maison fut mise sous surveillance satellite. La CIA a lou&#233; une maison &#224; Abbottabad pour l&#8217;utiliser comme base d&#8217;observation avanc&#233;e et l&#8217;a dot&#233; d&#8217;employ&#233;s pakistanais et d&#8217;&#233;trangers. Plus tard, la base servira de point de contact avec l&#8217;ISI&#160;; elle attirait peu l&#8217;attention car Abbottabad est un lieu de vacances plein de maisons &#224; louer pour de courts s&#233;jours. Un profil psychologique de l&#8217;informateur fut pr&#233;par&#233;. (L&#8217;informateur et sa famille ont &#233;t&#233; exfiltr&#233;s du Pakistan et relog&#233;s dans la r&#233;gion de Washington. Il est d&#233;sormais consultant pour la CIA.) 
 &#8217;En octobre, l&#8217;arm&#233;e et la communaut&#233; du renseignement ont discut&#233; des possibles options militaires. Est-ce qu&#8217;on l&#226;che une bombe anti-bunker sur la maison ou est-ce qu&#8217;on le sort avec une frappe de drone&#160;? Peut-&#234;tre envoyer quelqu&#8217;un pour l&#8217;assassiner, &#224; la mode du tueur solitaire&#160;? Mais on aurait alors aucune preuve de qui il s&#8217;agit,&#8217; a d&#233;clar&#233; l&#8217;ancien responsable. &#8217;On pouvait voir un type en train de d&#233;ambuler la nuit, mais nous n&#8217;avions pas d&#8217;interceptions parce qu&#8217;il n&#8217;y avait aucune communication qui sortait de la maison.&#8217; 
 Au mois d&#8217;octobre, Obama a &#233;t&#233; brief&#233; sur les renseignements. Sa r&#233;ponse fut prudente, confie l&#8217;ancien responsable. &#8217;&#199;a n&#8217;avait juste aucun sens que Ben Laden vive &#224; Abbottabad. C&#8217;&#233;tait compl&#232;tement dingue. La position du pr&#233;sident a &#233;t&#233; cat&#233;gorique&#160;: &#171;&#160;Ne me parlez plus de cette histoire &#224; moins d&#8217;avoir la preuve que c&#8217;est vraiment Ben Laden.&#160;&#187;&#8217; L&#8217;objectif imm&#233;diat &#224; la direction de la CIA et du Joint Special Operations Command [ JSOC, branche du SOCOM, Nd t ] &#233;tait d&#8217;obtenir le soutien d&#8217;Obama. Ils pensaient qu&#8217;ils l&#8217;auraient s&#8217;ils se procuraient une preuve ADN, et s&#8217;ils pouvaient l&#8217;assurer qu&#8217;un assaut de nuit sur la maison ne comportait pas de risque. Le seul moyen d&#8217;accomplir les deux &#224; la fois, a expliqu&#233; l&#8217;officiel &#224; la retraite, &#8217;&#233;tait d&#8217;y associer les Pakistanais.&#8217; 
 Durant la fin de l&#8217;automne 2010, les Am&#233;ricains ont continu&#233; de garder le silence sur le transfuge, tandis que Kayani et Pasha ont continu&#233; d&#8217;affirmer &#224; leurs homologues am&#233;ricains qu&#8217;ils n&#8217;avaient pas d&#8217;informations sur les all&#233;es et venues de Ben Laden. &#8217;La prochaine &#233;tape &#233;tait de savoir comment introduire en douceur Kayani et Pasha &#8211; de leur dire que nous avions des informations indiquant qu&#8217;il y avait une cible de haute importance dans la maison, et de leur demander ce qu&#8217;ils savaient de la cible,&#8217; a dit l&#8217;ancien responsable. &#8217;La maison n&#8217;&#233;tait pas une enclave arm&#233;e &#8211; pas de mitrailleuse alentour parce qu&#8217;elle &#233;tait sous contr&#244;le de l&#8217;ISI.&#8217; Le transfuge avait racont&#233; aux Am&#233;ricains que Ben Laden avait v&#233;cu incognito de 2001 &#224; 2006 avec certaines de ses femmes et de ses enfants dans les montagnes de l&#8217;Hindu Kush, et que &#8217;l&#8217;ISI l&#8217;avait appr&#233;hend&#233; en payant des habitants des tribus locales pour le trahir.&#8217; (Apr&#232;s le raid, des articles l&#8217;ont situ&#233; ailleurs au Pakistan durant cette p&#233;riode.) Le transfuge a &#233;galement dit &#224; Bank que Ben Laden &#233;tait tr&#232;s malade et que peu apr&#232;s sa d&#233;tention &#224; Abbottabad, l&#8217;ISI avait ordonn&#233; &#224; Amir Aziz, un docteur et officier de l&#8217;arm&#233;e pakistanaise, d&#8217;emm&#233;nager &#224; proximit&#233; pour lui fournir un traitement. &#8217;La v&#233;rit&#233; est que Ben Laden &#233;tait invalide, mais qu&#8217;on ne peut pas le reconna&#238;tre,&#8217; a d&#233;clar&#233; l&#8217;ancien responsable. &#8217;&#171;&#160;Vous voulez dire que vous avez abattu un infirme&#160;? Qui &#233;tait sur le point d&#8217;attraper son AK-47&#160;?&#160;&#187;&#8217; 
 &#8217;&#199;a n&#8217;a pas pris longtemps pour obtenir la coop&#233;ration dont nous avions besoin, car les Pakistanais voulaient assurer le flot de livraison des aides militaires am&#233;ricaines, dont un bon pourcentage &#233;tait d&#233;di&#233; &#224; l&#8217;antiterrorisme qui finance la s&#233;curit&#233; personnelle, tel que des limousines blind&#233;es, des agents de s&#233;curit&#233; et des r&#233;sidences pour la direction de l&#8217;ISI,&#8217; a racont&#233; l&#8217;ancien responsable. Il a ajout&#233; qu&#8217;il y avait aussi des dessous-de-table sous forme de &#8217;primes&#8217; personnelles, financ&#233;es hors comptabilit&#233; par les fonds de r&#233;serve du Pentagone. &#8217;La communaut&#233; du renseignement savait ce qui pouvait convaincre les Pakistanais &#8211; c&#8217;&#233;tait la carotte. Et ils ont choisi la carotte. C&#8217;&#233;tait du gagnant-gagnant. On les a aussi un peu fait chanter. On leur a dit que nous ferions fuiter le fait qu&#8217;ils avaient Ben Laden dans leur arri&#232;re-cour. Nous savions que leur alli&#233;s et leurs ennemis&#8217; &#8211; les talibans et les groupes jihadistes au Pakistan et en Afghanistan &#8211; &#8217;n&#8217;appr&#233;cieraient pas.&#8217; 
 Selon le responsable &#224; la retraite, un facteur d&#8217;inqui&#233;tude &#224; ce stade pr&#233;coce &#233;tait l&#8217;Arabie saoudite, qui avait pay&#233; les frais d&#8217;entretien de Ben Laden depuis sa capture par les Pakistanais. &#8217;Les Saoudiens ne voulaient pas que la pr&#233;sence de Ben Laden nous soit r&#233;v&#233;l&#233;e parce qu&#8217;il &#233;tait saoudien et ils ont donc demand&#233; au Pakistanais de le tenir hors-champ. Les Saoudiens avaient peur que si nous l&#8217;apprenions, nous ferions pression sur les Pakistanais pour laisser Ben Laden nous parler de ce que les Saoudiens avaient fabriqu&#233; avec Al-Qa&#239;da. Et ils l&#226;chaient de l&#8217;argent &#8211; beaucoup d&#8217;argent. Les Pakistanais, &#224; leur tour, craignaient que les Saoudiens vendent la m&#232;che au sujet de leur mainmise sur Ben Laden. La crainte &#233;tait que si les Am&#233;ricains l&#8217;apprenaient par Riyad, l&#8217;enfer s&#8217;abattrait sur eux. Que les Am&#233;ricains d&#233;couvrent la d&#233;tention de Ben Laden par un transfuge n&#8217;&#233;tait pas la pire des choses.&#8217; 
 Malgr&#233; leur brouille permanente en public, les services de renseignement et les arm&#233;es am&#233;ricaines et pakistanaises ont &#233;troitement travaill&#233; ensemble depuis des d&#233;cennies en mati&#232;re de contre-terrorisme en Asie du Sud. Les deux services trouvent souvent un int&#233;r&#234;t &#224; engager des querelles publiques &#8217;pour couvrir leurs arri&#232;res,&#8217; comme dit l&#8217;ancien responsable, mais ils continuent de partager des renseignements utilis&#233;s pour les attaques de drone, et coop&#232;rent sur des op&#233;rations secr&#232;tes. Dans le m&#234;me temps, Washington con&#231;oit que des membres de l&#8217;ISI puissent penser que de fait de maintenir une relation avec la direction des talibans en Afghanistan est essentiel &#224; leur s&#233;curit&#233; nationale. L&#8217;objectif strat&#233;gique de l&#8217;ISI est de contrebalancer l&#8217;influence indienne &#224; Kaboul&#160;; les talibans sont &#233;galement consid&#233;r&#233;s au Pakistan comme une r&#233;serve de troupes djihadistes de choc, qui appuieraient le Pakistan contre les Indiens dans une confrontation au Cachemire. 
 L&#8217;arsenal nucl&#233;aire pakistanais &#233;tait une source de tension suppl&#233;mentaire, souvent d&#233;peint dans la presse occidentale comme une &#8217;bombe islamique&#8217; qui pourrait &#234;tre transf&#233;r&#233;e par le Pakistan &#224; une nation en guerre au Moyen-Orient, dans le cas d&#8217;une crise avec Isra&#235;l. Les &#201;tats-Unis ont regard&#233; ailleurs quand le Pakistan a commenc&#233; &#224; construire son syst&#232;me d&#8217;armement dans les ann&#233;es 1970, lequel est g&#233;n&#233;ralement estim&#233; maintenant &#224; plus d&#8217;une centaine de t&#234;tes nucl&#233;aires. Il est entendu &#224; Washington que la s&#233;curit&#233; am&#233;ricaine d&#233;pend du maintien de liens forts de l&#8217;arm&#233;e et du renseignement vis-&#224;-vis du Pakistan. La m&#234;me conviction est partag&#233;e au Pakistan. 
 &#8217;L&#8217;arm&#233;e pakistanaise est une famille &#224; part enti&#232;re,&#8217; constate l&#8217;ancien responsable. &#8217;Les officiers appellent les soldats leur fils et tous les officiers sont &#171;&#160;fr&#232;res&#160;&#187;. Le comportement est diff&#233;rent dans l&#8217;arm&#233;e am&#233;ricaine. Les officiers sup&#233;rieurs de l&#8217;arm&#233;e pensent &#234;tre l&#8217;&#233;lite et ont le devoir d&#8217;&#234;tre attentifs &#224; tout le monde, comme gardiens de la flamme contre le fondamentalisme musulman. Les Pakistanais savent aussi que leur atout contre une agression de l&#8217;Inde est une relation solide avec les &#201;tats-Unis. Ils ne couperont jamais les liens personnels avec nous.&#8217; 
 Comme tous les chefs de station de la CIA, Bank travaillait sous couverture, mais celle-ci prit fin d&#233;but d&#233;cembre 2010 quand il fut publiquement accus&#233; de meurtre dans une plainte p&#233;nale d&#233;pos&#233;e &#224; Islamabad par Karim Khan, un journaliste pakistanais dont le fils et le fr&#232;re, selon des articles de la presse locale, avaient &#233;t&#233; tu&#233;s par une attaque de drone am&#233;ricain. Permettre que Bank soit nomm&#233;ment cit&#233; &#233;tait une violation du protocole diplomatique de la part des autorit&#233;s pakistanaises, qui d&#233;clencha une vague de publicit&#233; ind&#233;sirable. Bank re&#231;u l&#8217;ordre de quitter le Pakistan par la CIA, dont les officiels ont d&#233;clar&#233; par la suite &#224; l&#8217;Associated Press qu&#8217;il avait &#233;t&#233; transf&#233;r&#233; pour des raisons de s&#233;curit&#233;. Le&#160; New York T imes &#160;a rapport&#233; qu&#8217;il y existait un &#8217;fort soup&#231;on&#8217; que l&#8217;ISI ait jou&#233; un r&#244;le dans la fuite du nom de Bank &#224; l&#8217;attention de Khan. Des sp&#233;culations avancent qu&#8217;il aurait &#233;t&#233; d&#233;masqu&#233; en repr&#233;sailles de la publication, dans un proc&#232;s &#224; New York le mois pr&#233;c&#233;dent, des noms de plusieurs chefs de l&#8217;ISI en lien avec les attentats terroristes de Mumbai en 2008. Mais d&#8217;apr&#232;s l&#8217;officiel &#224; la retraite, il y avait une raison collat&#233;rale &#224; l&#8217;empressement de la CIA de renvoyer Bank aux &#201;tats-Unis. Les Pakistanais avaient besoin d&#8217;une couverture au cas o&#249; leur coop&#233;ration avec les Am&#233;ricains pour se d&#233;barrasser de Ben Laden soit &#233;vent&#233;e. Les Pakistanais pourraient dire&#160;: &#8217;Vous parlez de nous&#160;? Nous venons juste d&#8217;expulser votre chef de station.&#8217; 
 2 
 La demeure de ben Laden se trouvait &#224; moins de quatre kilom&#232;tres de l&#8217;Acad&#233;mie militaire du Pakistan, et un quartier g&#233;n&#233;ral du bataillon de combat de l&#8217;arm&#233;e pakistanaise se trouvait &#224; environ un kilom&#232;tre et demi encore plus loin. Abbottabad est &#224; moins de 15 minutes en h&#233;licopt&#232;re de Tarbela Ghazi, une base importante pour les op&#233;rations clandestines de l&#8217;ISI et le site o&#249; sont form&#233;s ceux qui gardent l&#8217;arsenal nucl&#233;aire du Pakistan. &#171;&#160;Ghazi est la premi&#232;re raison pour laquelle l&#8217;ISI a mis Ben Laden &#224; Abbottabad,&#160;&#187; a d&#233;clar&#233; l&#8217;officiel &#224; la retraite, &#171;&#160;pour le maintenir sous une surveillance constante.&#160;&#187; 
 Les risques pour Obama &#233;taient &#233;lev&#233;s &#224; ce stade pr&#233;coce, en particulier parce qu&#8217;il y avait un pr&#233;c&#233;dent troublant&#160;: l&#8217;&#233;chec en 1980 de la tentative de sauvetage des otages am&#233;ricains &#224; T&#233;h&#233;ran. Cet &#233;chec a jou&#233; un r&#244;le dans la d&#233;faite de Jimmy Carter face &#224; Ronald Reagan. Les craintes d&#8217;Obama &#233;taient fond&#233;es, a dit l&#8217;officiel retrait&#233;. &#171;&#160;Est-ce que Ben Laden s&#8217;y trouvait r&#233;ellement&#160;? Et si toute cette histoire n&#8217;&#233;tait qu&#8217;une ruse pakistanaise&#160;? Quelles seraient les cons&#233;quences politiques en cas d&#8217;&#233;chec&#160;?&#160;&#187; Apr&#232;s tout, comme l&#8217;ancien responsable a d&#233;clar&#233;, &#171;&#160;Si la mission &#233;chouait, Obama ne serait plus qu&#8217;un Jimmy Carter noir et perdrait tout espoir de r&#233;&#233;lection.&#160;&#187; 
 Obama voulait absolument garantir que les &#201;tats-Unis ne se trompent pas de cible. La preuve allait se pr&#233;senter sous la forme de l&#8217;ADN de Ben Laden. Les planificateurs se sont tourn&#233;s vers Kayani et Pasha pour de l&#8217;aide, lesquels demand&#232;rent &#224; Aziz d&#8217;obtenir les &#233;chantillons. Peu apr&#232;s le raid, la presse a d&#233;couvert qu&#8217;Aziz avait v&#233;cu dans une maison pr&#232;s de la demeure de Ben Laden&#160;: les journalistes locaux ont d&#233;couvert son nom en ourdou sur une plaque sur la porte. Les responsables pakistanais ont ni&#233; qu&#8217;Aziz avait le moindre lien avec Ben Laden, mais l&#8217;officiel retrait&#233; m&#8217;a dit qu&#8217;Aziz avait &#233;t&#233; r&#233;tribu&#233; avec une partie de la r&#233;compense de 25 millions de dollars que les &#201;tats-Unis avaient offert, car l&#8217;&#233;chantillon ADN avait montr&#233; de fa&#231;on concluante que c&#8217;&#233;tait bien Ben Laden qui se trouvait &#224; Abbottabad . (Dans son t&#233;moignage ult&#233;rieur devant une commission d&#8217;enqu&#234;te pakistanaise sur le raid contre Ben Laden, Aziz a d&#233;clar&#233; qu&#8217;il avait &#233;t&#233; t&#233;moin de l&#8217;attaque sur Abbottabad, mais ne savait pas qui vivait dans l&#8217;enceinte et avait re&#231;u l&#8217;ordre d&#8217;un officier sup&#233;rieur de rester &#224; l&#8217;&#233;cart.) 
 Les n&#233;gociations se sont poursuivies sur la fa&#231;on dont la mission serait ex&#233;cut&#233;e. &#171;&#160;Kayani nous a finalement dit oui, mais il a dit vous ne pouvez pas intervenir avec une grande force de frappe. Vous devez intervenir vite et bien. Et vous devez le tuer, sinon il n&#8217;y a pas d&#8217;accord,&#160;&#187; a dit l&#8217;officiel retrait&#233;. L&#8217;accord fut conclu &#224; la fin de janvier 2011, et le Joint Special Operations Command a pr&#233;par&#233; une liste de questions &#224; poser aux Pakistanais&#160;: &#171;&#160;Comment pouvons-nous &#234;tre certains de l&#8217;absence d&#8217;une intervention ext&#233;rieure&#160;? Quels sont les moyens de d&#233;fense &#224; l&#8217;int&#233;rieur du site et quels sont ses dimensions exactes&#160;? O&#249; sont situ&#233;es les chambres de Ben Laden et quelles sont leurs dimensions&#160;? Combien de marches dans l&#8217;escalier&#160;? O&#249; sont les portes de ses chambres, et sont-elles renforc&#233;es avec de l&#8217;acier&#160;? Quelle &#233;paisseur&#160;?&#160;&#187; Les Pakistanais ont convenu d&#8217;autoriser une cellule am&#233;ricaine compos&#233;e de quatre hommes &#8211; un&#160; Navy Seal , un officier de la CIA et deux sp&#233;cialistes en communications &#8211; de mettre en place un bureau de liaison &#224; Tarbela Ghazi en pr&#233;vision de l&#8217;assaut. Pendant ce temps, l&#8217;arm&#233;e avait construit une r&#233;plique de la maison d&#8217;Abbottabad sur un ancien site d&#8217;essais nucl&#233;aires secret dans l&#8217;Utah, et une &#233;quipe d&#8217;&#233;lite&#160; Seal &#160;avait commenc&#233; l&#8217;entra&#238;nement pour l&#8217;attaque. 
 Les &#201;tats-Unis avaient commenc&#233; &#224; r&#233;duire l&#8217;aide au Pakistan &#8211; &#224; &#171;&#160;fermer le robinet&#160;&#187;, selon les mots de l&#8217;ancien responsable. La livraison de 18 nouveaux avions de chasse F-16 fut retard&#233;e, et les versements de pots-de-vin aux hauts dirigeants furent suspendus. En avril 2011, Pacha a rencontr&#233; le directeur de la CIA, Leon Panetta, au si&#232;ge de l&#8217;agence. &#171;&#160;Pacha a obtenu un engagement que les &#201;tats-Unis reverseraient l&#8217;argent, et nous avons obtenu une garantie qu&#8217;il n&#8217;y aurait pas d&#8217;opposition pakistanaise au cours de la mission,&#160;&#187; a dit l&#8217;officiel retrait&#233;. &#171;&#160;Pacha a &#233;galement insist&#233; sur le fait que Washington arr&#234;te de se plaindre du manque de coop&#233;ration du Pakistan dans la guerre am&#233;ricaine contre le terrorisme.&#160;&#187; &#192; un moment donn&#233;, au cours du printemps, Pacha a offert aux Am&#233;ricains une explication franche de la raison pour laquelle le Pakistan avait gard&#233; le secret sur la capture de Ben Laden, et pourquoi il &#233;tait imp&#233;ratif que le r&#244;le de l&#8217;ISI demeure secret&#160;: &#171;&#160;Nous avions besoin d&#8217;un otage pour garder un &#339;il sur Al-Qa&#239;da et les talibans, a dit Pacha, selon l&#8217;officiel retrait&#233;. &#171;&#160;L&#8217;ISI utilisait Ben Laden comme levier contre les activit&#233;s des talibans et d&#8217;Al-Qa&#239;da en Afghanistan et au Pakistan. Ils ont fait savoir aux talibans et &#224; la direction d&#8217;Al-Qa&#239;da que si ces derniers menaient des op&#233;rations contraires aux int&#233;r&#234;ts de l&#8217;ISI, Ben Laden nous serait livr&#233;. Donc, s&#8217;il &#233;tait connu que les Pakistanais avaient travaill&#233; avec nous pour attraper Ben Laden &#224; Abbottabad, ils le payeraient tr&#232;s cher.&#160;&#187; 
 Lors d&#8217;une de ses r&#233;unions avec Panetta, selon l&#8217;officiel &#224; la retraite et une source au sein de la CIA, un responsable de la CIA a demand&#233; &#224; Pacha s&#8217;il se voyait agir lui-m&#234;me en fait comme un agent d&#8217;Al-Qaida et des talibans. &#171;&#160;Il a r&#233;pondu que non, mais a dit que l&#8217;ISI avait besoin d&#8217;avoir un certain contr&#244;le.&#160;&#187; Le message, tel que la CIA l&#8217;a compris, selon l&#8217;officiel &#224; la retraite, &#233;tait que Kayani et Pasha consid&#233;raient Ben Laden &#171;&#160;comme une monnaie d&#8217;&#233;change, et qu&#8217;ils &#233;taient plus int&#233;ress&#233;s par leur [ propre] survie que par celle des &#201;tats-Unis.&#160;&#187; 
 Un Pakistanais ayant des liens &#233;troits avec les hauts responsables de l&#8217;ISI m&#8217;a dit que &#171;&#160;il y avait un accord avec vos grands chefs. Nous &#233;tions tr&#232;s r&#233;ticents, mais il fallait le faire &#8211; non pour une question d&#8217;enrichissement personnel, mais parce que tous les programmes d&#8217;aide am&#233;ricains allaient &#234;tre coup&#233;s. Vos gars ont dit nous allons vous affamer si vous ne le faites pas, et le feu vert a &#233;t&#233; donn&#233; lorsque Pacha &#233;tait &#224; Washington. L&#8217;accord &#233;tait non seulement de maintenir les robinets ouverts, mais il a &#233;t&#233; dit &#224; Pasha qu&#8217;il y aurait plus de petits cadeaux pour nous.&#160;&#187; Le Pakistanais a d&#233;clar&#233; que la visite de Pacha d&#233;boucha &#233;galement sur un engagement des &#201;tats-Unis pour donner au Pakistan &#171;&#160;une plus grande marge de man&#339;uvre&#160;&#187; en Afghanistan alors qu&#8217;ils entamaient le retrait de leurs troupes. &#171;&#160;Et c&#8217;est ainsi que nos grands chefs ont justifi&#233; l&#8217;affaire en disant que c&#8217;&#233;tait pour le bien du pays.&#160;&#187; 
 * &#160; * &#160; * 
 Pacha et Kayani &#233;taient charg&#233;s de veiller &#224; ce que le commandement de l&#8217;arm&#233;e et de la d&#233;fense a&#233;rienne du Pakistan n&#8217;interf&#233;rent pas avec les h&#233;licopt&#232;res am&#233;ricains utilis&#233;s lors de la mission. La cellule am&#233;ricaine &#224; Tarbela Ghazi fut charg&#233;e de coordonner les communications entre l&#8217;ISI, les officiers sup&#233;rieurs am&#233;ricains &#224; leur poste de commandement en Afghanistan, et les deux h&#233;licopt&#232;res&#160; Black Hawk &#160;; l&#8217;objectif &#233;tait de veiller &#224; ce qu&#8217;aucun avion de chasse pakistanais en patrouille frontali&#232;re ne rep&#232;re les intrus et intervienne. Selon le plan initial, le raid ne devait pas &#234;tre imm&#233;diatement rendu public. Toutes les unit&#233;s du&#160; Joint Special Operations Command &#160;agissent dans un secret rigoureux et la direction du JSOC pensait, tout comme Kayani et Pasha, que la nouvelle de la mort de Ben Laden pouvait &#234;tre gard&#233;e secret pendant sept jours, peut-&#234;tre plus. Ensuite, une version alternative soigneusement r&#233;dig&#233;e serait fournie&#160;: Obama annoncerait que l&#8217;analyse ADN a confirm&#233; que Ben Laden avait &#233;t&#233; tu&#233; lors d&#8217;une frappe de drone dans l&#8217;Hindou Kouch, du c&#244;t&#233; afghan de la fronti&#232;re. Les Am&#233;ricains qui ont planifi&#233; la mission ont assur&#233; &#224; Kayani et Pasha que leur coop&#233;ration ne serait jamais rendue public. Il &#233;tait entendu par tous que si le r&#244;le du Pakistan devait &#234;tre connu, il y aurait des manifestations violentes &#8211; Ben Laden &#233;tait consid&#233;r&#233; comme un h&#233;ros par de nombreux Pakistanais &#8211; et Pacha et Kayani ainsi que leurs familles seraient en danger, et l&#8217;arm&#233;e pakistanaise publiquement d&#233;shonor&#233;e. 
 A ce stade, il &#233;tait clair pour tout le monde, a dit l&#8217;officiel retrait&#233;, que Ben Laden n&#8217;en sortirait pas vivant&#160;: &#171;&#160;Pacha nous a dit, lors d&#8217;une r&#233;union en avril, qu&#8217;il ne pouvait pas risquer de laisser Ben Laden dans la maison maintenant que nous savions qu&#8217;il &#233;tait l&#224;. Trop de gens dans la cha&#238;ne de commandement pakistanais &#233;taient au courant de la mission. Lui et Kayani ont d&#251; raconter toute l&#8217;histoire aux responsables de la d&#233;fense a&#233;rienne et &#224; quelques commandants locaux. 
 &#171;&#160;Bien s&#251;r, les gars savaient que la cible &#233;tait Ben Laden et qu&#8217;il &#233;tait l&#224; sous contr&#244;le pakistanais,&#160;&#187; a dit l&#8217;officiel retrait&#233;. &#171;&#160;Sinon, ils n&#8217;auraient pas accompli la mission sans couverture a&#233;rienne. Il s&#8217;agissait clairement et d&#233;finitivement d&#8217;un assassinat pr&#233;m&#233;dit&#233;.&#160;&#187; Un ancien commandant des Seals &#160;ayant dirig&#233; et particip&#233; &#224; des dizaines de missions similaires au cours de la derni&#232;re d&#233;cennie, m&#8217;a assur&#233; que &#171;&#160;nous ne voulions pas Ben Laden vivant &#8211; de permettre au terroriste de rester en vie. Sur le plan l&#233;gal, nous savions que ce que nous allions faire &#224; l&#8217;int&#233;rieur du Pakistan &#233;tait un homicide. Nous en &#233;tions bien conscients. Chacun de nous, quand nous faisons ce genre de mission, nous nous disons&#160;: &#171;&#160;Reconnaissons-le. Nous allons commettre un meurtre.&#160;&#187; La version initiale de la Maison Blanche affirmait que Ben Laden avait brandi une arme&#160;; l&#8217;histoire visait &#224; contrer ceux qui doutaient de la l&#233;galit&#233; du programme d&#8217;assassinat cibl&#233; de l&#8217;administration am&#233;ricaine. Les &#201;tats-Unis ont toujours maintenu, en d&#233;pit des remarques largement relay&#233;es de personnes impliqu&#233;es dans la mission, que Ben Laden aurait &#233;t&#233; pris vivant s&#8217;il s&#8217;&#233;tait imm&#233;diatement rendu. 
 * &#160; * &#160; * 
 Autour de la maison d&#8217;Abbottabad, des agents de l&#8217;ISI montaient la garde 24h/24 pour surveiller Ben Laden, ses &#233;pouses et ses enfants. Ils avaient re&#231;u l&#8217;ordre de partir d&#232;s qu&#8217;ils entendraient les rotors des h&#233;licopt&#232;res am&#233;ricains. La ville &#233;tait plong&#233;e dans le noir&#160;: l&#8217;&#233;lectricit&#233; avait &#233;t&#233; coup&#233;e sur ordre de l&#8217;ISI quelques heures avant le d&#233;but du raid. Un des&#160; Black Hawks &#160;s&#8217;est &#233;cras&#233; &#224; l&#8217;int&#233;rieur des murs de l&#8217;enceinte, faisant de nombreux bless&#233;s &#224; bord. &#171;&#160;Les gars savaient que la dur&#233;e de l&#8217;op&#233;ration &#233;tait tr&#232;s courte, car ils allaient r&#233;veiller toute la ville,&#160;&#187; a dit l&#8217;ancien responsable &#224; la retraite. Le cockpit du&#160; Black Hawk &#160;qui s&#8217;&#233;tait &#233;cras&#233;, avec tout son &#233;quipement de communication et de navigation, devait &#234;tre d&#233;truit &#224; coups de grenades, ce qui provoquerait une s&#233;rie d&#8217;explosions et un incendie visible &#224; des kilom&#232;tres &#224; la ronde. Deux h&#233;licopt&#232;res&#160; Chinook &#160;avaient voyag&#233; de l&#8217;Afghanistan vers une base du renseignement pakistanais &#224; proximit&#233; pour fournir un appui logistique, et l&#8217;un d&#8217;eux a &#233;t&#233; imm&#233;diatement envoy&#233; &#224; Abbottabad. Mais parce que l&#8217;h&#233;licopt&#232;re avait &#233;t&#233; &#233;quip&#233; d&#8217;un r&#233;servoir suppl&#233;mentaire charg&#233; de combustible pour les deux&#160; Black Hawks , il devait d&#8217;abord &#234;tre reconfigur&#233; pour le transport de troupes. Le crash du&#160; Black Hawk &#160;et l&#8217;obligation de voler dans un appareil de remplacement ont provoqu&#233; du stress et des retards, mais les&#160; Seals &#160;ont poursuivi leur mission. Il n&#8217;y a pas eu d&#8217;&#233;change de tirs pendant leur intervention sur le site&#160;; les gardes de l&#8217;ISI avaient disparu. &#171;&#160;Tout le monde au Pakistan poss&#232;de une arme et la g&#226;chette facile, les riches comme ceux qui vivent &#224; Abbottabad ont des gardes du corps arm&#233;s, et pourtant il n&#8217;y avait pas d&#8217;armes dans l&#8217;enceinte,&#160;&#187; a soulign&#233; l&#8217;officiel retrait&#233;. S&#8217;il y avait eu une opposition, l&#8217;&#233;quipe aurait &#233;t&#233; tr&#232;s vuln&#233;rable. Au lieu de &#231;a, a d&#233;clar&#233; le responsable &#224; la retraite, un agent de liaison de l&#8217;ISI volant avec les&#160; Seals &#160;les a guid&#233;s dans la maison obscure jusqu&#8217;&#224; un escalier menant aux chambres de Ben Laden. Les&#160; Seals &#160;avaient &#233;t&#233; avertis par les Pakistanais que de lourdes portes en acier bloquaient la cage d&#8217;escalier sur les paliers du premier et deuxi&#232;me &#233;tage&#160;; les chambres de Ben Laden se trouvaient au troisi&#232;me. L&#8217;&#233;quipe des&#160; Seals &#160;a utilis&#233; des explosifs pour faire sauter les portes, sans faire de victimes. Une des femmes de Ben Laden poussait des cris hyst&#233;riques et une balle &#8211; peut-&#234;tre une balle perdue &#8211; a touch&#233; son genou. En dehors de ceux qui ont touch&#233; Ben Laden, aucun autre coup de feu ne fut tir&#233;. (Le compte-rendu de l&#8217;administration Obama affirme le contraire.) 
 &#171;&#160;Ils savaient o&#249; se trouvait la cible &#8211; troisi&#232;me &#233;tage, deuxi&#232;me porte &#224; droite,&#160;&#187; a dit l&#8217;officiel retrait&#233;. &#171;&#160;Allez-y directement. Oussama s&#8217;&#233;tait recroquevill&#233; et r&#233;fugi&#233; dans sa chambre. Deux tireurs l&#8217;ont suivi et ont ouvert le feu. Tr&#232;s simple, tr&#232;s direct, tr&#232;s professionnel.&#160;&#187; Certains des&#160; Seals &#160;ont &#233;t&#233; constern&#233;s plus tard par l&#8217;insistance de la Maison Blanche &#224; dire qu&#8217;ils avaient abattu Ben Laden en &#233;tat de l&#233;gitime-d&#233;fense, a dit l&#8217;officiel retrait&#233;. &#171;&#160;Six membres des&#160; Seals , parmi les meilleurs et les plus exp&#233;riment&#233;s des sous-officiers, face &#224; un civil &#226;g&#233; et d&#233;sarm&#233;, ont d&#251; le tuer en guise de l&#233;gitime d&#233;fense&#160;? La maison &#233;tait en mauvais &#233;tat et Ben Laden vivait dans une cellule avec des barreaux &#224; la fen&#234;tre et des barbel&#233;s sur le toit. Les r&#232;gles d&#8217;engagement &#233;taient que si Ben Laden opposait une r&#233;sistance, ils &#233;taient autoris&#233;s &#224; prendre des mesures l&#233;tales. Mais s&#8217;ils soup&#231;onnaient d&#8217;autres moyens de r&#233;sistance, comme une ceinture d&#8217;explosifs sous sa robe de chambre, ils pouvaient &#233;galement le tuer. Donc voil&#224; un type dans une myst&#233;rieuse robe de chambre et ils l&#8217;ont abattu. Pas parce qu&#8217;il tentait de s&#8217;emparer d&#8217;une arme. On leur avait donn&#233; l&#8217;autorit&#233; absolue de tuer le gars.&#160;&#187; L&#8217;affirmation ult&#233;rieure de la Maison Blanche selon laquelle seules une ou deux balles avaient &#233;t&#233; tir&#233;es dans la t&#234;te &#233;tait des &#171;&#160;pures conneries&#160;&#187;, a dit l&#8217;officiel retrait&#233;. &#171;&#160;L&#8217;&#233;quipe est entr&#233;e par la port et l&#8217;a supprim&#233;. Comme disent les&#160; Seals , "Nous lui avons r&#233;gl&#233; son compte."&#160;&#187; 
 Apr&#232;s avoir tu&#233; Ben Laden, &#171;&#160;les&#160; Seals &#160;ont simplement tra&#238;n&#233;, certains avec des blessures occasionn&#233;es lors de l&#8217;accident, en attendant l&#8217;h&#233;licopt&#232;re de secours,&#160;&#187; a dit l&#8217;ancien officiel. &#171;&#160;Vingt minutes intenses. Le&#160; Black Hawk &#160;br&#251;lait encore. La ville plong&#233;e dans le noir. Pas d&#8217;&#233;lectricit&#233;. Pas de police. Pas de camions de pompiers. Pas de prisonniers. Les &#233;pouses et les enfants de Ben Laden abandonn&#233;s aux soins de l&#8217;ISI pour interrogation et relogement. &#171;&#160;En d&#233;pit de tous les discours,&#160;&#187; a poursuivi l&#8217;officiel &#224; la retraite, il n&#8217;y avait &#171;&#160;pas de sacs-poubelles remplis d&#8217;ordinateurs et d&#8217;unit&#233;s de stockage. Les gars ont simplement bourr&#233; dans leurs sacs &#224; dos quelques livres et documents trouv&#233;s dans sa chambre. Les&#160; Seals &#160;n&#8217;&#233;taient pas l&#224; parce qu&#8217;ils pensaient que Ben Laden dirigeait un centre de commandement pour les op&#233;rations d&#8217;Al-Qa&#239;da, ce que racontera plus tard la Maison Blanche aux m&#233;dias. Et ils n&#8217;&#233;taient pas des experts du renseignement charg&#233;s de recueillir des informations &#224; l&#8217;int&#233;rieur de cette maison.&#160;&#187; 
 Lors d&#8217;une mission d&#8217;assaut normal, a dit l&#8217;officiel retrait&#233;, personne n&#8217;aurait tra&#238;n&#233; si un h&#233;licopt&#232;re s&#8217;&#233;tait &#233;cras&#233;. &#171;&#160;Les&#160; Seals &#160;auraient termin&#233; la mission, se seraient d&#233;barrass&#233;s de leurs armes et &#233;quipement, se seraient engouffr&#233;s dans le deuxi&#232;me&#160; Black Hawk &#160;et fait&#160; di-di-mau &#160;&#187; &#8211; argot vietnamien pour "prendre la poudre d&#8217;escampette" &#8211; &#171;&#160;pour sortir de l&#224;, avec des gars accroch&#233;s aux portes. Ils n&#8217;auraient pas d&#233;truit l&#8217;h&#233;licopt&#232;re &#8211; aucun &#233;quipement de communication ne vaut une dizaine de vies &#8211; &#224; moins de savoir qu&#8217;ils &#233;taient en s&#233;curit&#233;. Au contraire, ils ont tra&#238;n&#233; &#224; l&#8217;ext&#233;rieur de la maison, comme s&#8217;ils attendaient le bus.&#160;&#187; Pacha et Kayani avaient tenu toutes leurs promesses. 
 3 
 Le d&#233;bat interne dans les coulisses de la Maison Blanche commen&#231;a d&#232;s qu&#8217;il fut &#233;tabli que la mission avait r&#233;ussi. Le corps de Ben Laden &#233;tait suppos&#233; &#234;tre en route pour l&#8217;Afghanistan. Obama devait-il respecter ses engagements aupr&#232;s de Kayani et Pasha et pr&#233;tendre environ une semaine plus tard que Ben Laden avait &#233;t&#233; tu&#233; dans une attaque de drone dans les montagnes, ou devait-il rendre cela public imm&#233;diatement&#160;? Le crash d&#8217;h&#233;licopt&#232;re permit aux conseillers politiques d&#8217;Obama de pr&#233;coniser plus facilement le second plan. L&#8217;explosion et la boule de feu seraient impossibles &#224; dissimuler et le bruit de ce qui s&#8217;&#233;tait pass&#233; &#233;tait vou&#233; &#224; fuiter. Obama allait devoir &#171;&#160;prendre le pas sur l&#8217;histoire&#160;&#187; avant que quelqu&#8217;un le fasse au Pentagone&#160;: attendre ne ferait qu&#8217;att&#233;nuer l&#8217;impact politique. 
 Tout le monde n&#8217;&#233;tait pas d&#8217;accord. Robert Gates, le ministre de la D&#233;fense, &#233;tait le plus volubile de ceux qui insistaient pour honorer les accords avec les Pakistanais. Dans ses m&#233;moires,&#160; Duty , Gates ne cache pas sa col&#232;re&#160;: 
 Avant de nous disperser et que le pr&#233;sident se dirige &#224; l&#8217;&#233;tage pour dire au peuple am&#233;ricain ce qui venait de se passer, j&#8217;ai rappel&#233; &#224; tout le monde que les m&#233;thodes, les tactiques et les proc&#233;dures utilis&#233;es par les Seals durant l&#8217;op&#233;ration &#233;taient employ&#233;es chaque nuit en Afghanistan [&#8230;] il &#233;tait donc essentiel que nous soyons d&#8217;accord pour ne d&#233;voiler aucun d&#233;tail op&#233;rationnel du raid. Tout ce que nous avons &#224; dire, ai-je signal&#233;, c&#8217;est que nous l&#8217;avons tu&#233;. Tout le monde dans la pi&#232;ce s&#8217;accorda pour rester muet sur les d&#233;tails. Cet engagement ne dura que cinq heures. Les premi&#232;res fuites sont venues de la Maison Blanche et de la CIA. Ils ne pouvaient simplement pas attendre pour fanfaronner et s&#8217;attribuer le cr&#233;dit. Les faits &#233;taient souvent erron&#233;s [&#8230;] Malgr&#233; tout, les informations continuaient de se r&#233;pandre. J&#8217;&#233;tais indign&#233; et &#224; un moment, j&#8217;ai dit [au conseiller &#224; la s&#233;curit&#233; nationale Tom] Donilon, &#171;&#160;Pourquoi tout le monde ne ferme pas simplement sa gueule&#160;?&#160;&#187; En vain. 
 Le discours d&#8217;Obama a &#233;t&#233; mis sur pied dans l&#8217;urgence, raconte l&#8217;ancien responsable, et fut consid&#233;r&#233; par ses conseillers comme un document politique, non un message ayant besoin d&#8217;&#234;tre soumis &#224; l&#8217;autorisation de la bureaucratie de la s&#233;curit&#233; nationale. Cette s&#233;rie de d&#233;clarations int&#233;ress&#233;es et inexactes vont cr&#233;er le chaos dans les semaines suivantes. Obama d&#233;clara que son administration avait d&#233;couvert que Ben Laden &#233;tait au Pakistan via &#171;&#160;une possible piste&#160;&#187; remontant au mois d&#8217;ao&#251;t&#160;; pour beaucoup &#224; la CIA, la d&#233;claration sugg&#233;rait un &#233;v&#233;nement sp&#233;cifique, comme un transfuge. La remarque conduisit &#224; une nouvelle couverture m&#233;diatique pr&#233;tendant que les brillants analystes de la CIA avaient d&#233;busqu&#233; un r&#233;seau de communication g&#233;rant le flot continu des ordres op&#233;rationnels de Ben Laden &#224; Al-Qa&#239;da. Obama loua aussi le soin d&#8217; &#171;&#160;une petite &#233;quipe d&#8217;Am&#233;ricains&#160;&#187; &#224; &#233;viter les pertes civiles et d&#233;clara&#160;: &#171;&#160;Apr&#232;s un &#233;change de tirs, ils ont tu&#233; Oussama ben Laden et ont dispos&#233; de son cadavre.&#160;&#187; Deux d&#233;tails suppl&#233;mentaires avaient maintenant besoin d&#8217;&#234;tre apport&#233;s &#224; la couverture m&#233;diatique&#160;: une description de la fusillade qui n&#8217;avait jamais eu lieu, et un r&#233;cit de ce qui &#233;tait advenu de la d&#233;pouille. Obama a continu&#233; &#224; saluer les Pakistanais&#160;: &#171;&#160;Il est important de noter que notre coop&#233;ration avec le Pakistan dans le contreterrorisme a contribu&#233; &#224; nous mener &#224; Ben Laden et la maison o&#249; il se cachait.&#160;&#187; Cette d&#233;claration risquait d&#8217;exposer Kayani et Pasha. La Maison Blanche eut pour solution d&#8217;ignorer ce qu&#8217;Obama avait dit et donna l&#8217;ordre &#224; tous ceux qui s&#8217;exprimaient dans la presse d&#8217;insister sur le fait que les Pakistanais n&#8217;avaient jou&#233; aucun r&#244;le dans le meurtre de Ben Laden. Obama laissa la nette impression que lui et ses conseillers n&#8217;avaient pas eu la certitude que Ben Laden &#233;tait &#224; Abbottabad, mais avaient seulement eu des informations &#171;&#160;sur la possibilit&#233;&#160;&#187; [qu&#8217;il y soit]. Cela a conduit dans un premier temps &#224; l&#8217;histoire selon laquelle les Seals avaient d&#233;termin&#233; qu&#8217;ils avaient tu&#233; la bonne personne en faisant s&#8217;allonger un Seal mesurant 1,83 m&#232;tres &#224; c&#244;t&#233; du corps pour comparaison (il &#233;tait connu que Ben Laden mesurait 1,93 m&#232;tres)&#160;; et ensuite &#224; l&#8217;affirmation qu&#8217;un test ADN avait &#233;t&#233; pratiqu&#233; sur le corps et d&#233;montr&#233; de mani&#232;re concluante que les Seals avait tu&#233; Ben Laden. Mais d&#8217;apr&#232;s l&#8217;officiel &#224; la retraite, les premiers rapports des Seals ne disaient pas clairement si tout ou partie du corps de Ben Laden avait &#233;t&#233; renvoy&#233; en Afghanistan. 
 Gates n&#8217;&#233;tait pas le seul officiel tourment&#233; par la d&#233;cision d&#8217;Obama de parler sans expurger ses remarques &#224; l&#8217;avance, a d&#233;clar&#233; l&#8217;officiel retrait&#233;, &#171;&#160;mais il &#233;tait le seul &#224; protester. Obama n&#8217;a pas seulement doubl&#233; Gates, il a doubl&#233; tout le monde. Ce n&#8217;&#233;tait pas le brouillard de la guerre. Le fait qu&#8217;il existait un accord avec les Pakistanais et aucun plan d&#8217;urgence de ce qui devait &#234;tre r&#233;v&#233;l&#233; au cas o&#249; quelque chose tournait mal &#8211; &#231;a n&#8217;a m&#234;me pas fait l&#8217;objet d&#8217;une discussion. Et une fois que les choses ont mal tourn&#233;, ils ont d&#251; inventer une nouvelle histoire dans la foul&#233;e.&#160;&#187; Certaines tromperies avaient une raison l&#233;gitime&#160;: le r&#244;le du transfuge pakistanais devait &#234;tre prot&#233;g&#233;. 
 Dans un point presse juste apr&#232;s la d&#233;claration d&#8217;Obama, le service de presse de la Maison Blanche a &#233;t&#233; inform&#233; que la mort de Ben Laden &#233;tait &#171;&#160;le point d&#8217;orgue de plusieurs ann&#233;es d&#8217;un soigneux travail de renseignement hautement perfectionn&#233;&#160;&#187; qui s&#8217;&#233;tait concentr&#233; sur la piste d&#8217;un groupe de messagers, dont un r&#233;put&#233; &#234;tre proche de Ben Laden. Les journalistes ont &#233;t&#233; inform&#233;s qu&#8217;une &#233;quipe sp&#233;cialement compos&#233;e d&#8217;analystes de la CIA et de la National Security Agency [NSA], avait suivi le messager jusqu&#8217;&#224; une riche demeure hautement s&#233;curis&#233;e &#224; Abbottabad. Apr&#232;s des mois d&#8217;observation, la communaut&#233; du renseignement am&#233;ricain avait &#171;&#160;un haut niveau de confiance&#160;&#187; qu&#8217;une cible de grande importance vivait dans la maison, et il a &#233;t&#233; &#171;&#160;estim&#233; qu&#8217;il y avait une forte probabilit&#233; qu&#8217;il s&#8217;agissait d&#8217;Oussama ben Laden.&#160;&#187; L&#8217;&#233;quipe d&#8217;assaut am&#233;ricaine tomba dans une fusillade en entrant dans la demeure et trois m&#226;les adultes &#8211; deux d&#8217;entre eux suppos&#233;s &#234;tre les messagers &#8211; ont &#233;t&#233; tu&#233;s en m&#234;me temps que Ben Laden. Interrog&#233; sur le fait de savoir si Ben Laden s&#8217;&#233;tait d&#233;fendu, un des porte-paroles a r&#233;pondu que oui&#160;: &#171;&#160;Il a r&#233;sist&#233; aux forces d&#8217;assaut. Et il a &#233;t&#233; tu&#233; lors d&#8217;un &#233;change de tirs.&#160;&#187; 
 Le lendemain, John Brennan, &#224; l&#8217;&#233;poque le conseiller principal d&#8217;Obama pour le contreterrorisme, avait en charge de vanter le courage d&#8217;Obama tout en essayant d&#8217;arrondir les d&#233;clarations inexactes dans son discours. Il fournit un compte-rendu plus d&#233;taill&#233; mais tout aussi trompeur du raid et de sa pr&#233;paration. S&#8217;exprimant de mani&#232;re officielle, ce qu&#8217;il fait rarement, Brennan a dit que la mission avait &#233;t&#233; men&#233;e par un groupe de Navy Seals qui avaient re&#231;u l&#8217;ordre, si possible, de prendre Ben Laden vivant. Il d&#233;clara que les &#201;tats-Unis n&#8217;avaient pas d&#8217;information sugg&#233;rant que quelqu&#8217;un dans le gouvernement ou l&#8217;arm&#233;e pakistanaise savait o&#249; se trouvait Ben Laden&#160;: &#171;&#160;Nous n&#8217;avons contact&#233; les Pakistanais seulement apr&#232;s que tous nos hommes et tous nos appareils soient sortis de l&#8217;espace a&#233;rien pakistanais.&#160;&#187; Il insista sur la d&#233;cision courageuse d&#8217;Obama d&#8217;ordonner la frappe, et d&#233;clara que la Maison Blanche n&#8217;avait pas d&#8217;information &#171;&#160;qui confirmait que Ben Laden &#233;tait dans la maison&#160;&#187; avant le d&#233;but du raid. Obama, a-t-il dit, &#171;&#160;a pris ce que je consid&#232;re la plus audacieuse d&#233;cision d&#8217;un pr&#233;sident de m&#233;moire r&#233;cente.&#160;&#187; Brennan augmenta &#224; cinq le nombre de tu&#233;s par les Seals &#224; l&#8217;int&#233;rieur de la maison&#160;: Ben Laden, un messager, son fr&#232;re, un fils de Ben Laden, et une des femmes cens&#233;e avoir servi de bouclier &#224; Ben Laden. 
 Interrog&#233; sur le fait de savoir si Ben Laden avait ouvert le feu sur les Seals, comme l&#8217;avaient entendu certains journalistes, Brennan a r&#233;p&#233;t&#233; ce qui allait devenir un mantra de la Maison Blanche&#160;: &#171;&#160;Il s&#8217;est engag&#233; dans une fusillade avec ceux qui sont entr&#233;s dans la zone de la maison o&#249; il se trouvait. Quant &#224; savoir s&#8217;il a tir&#233; ou non, franchement je ne sais pas [&#8230;] Voici Ben Laden, celui qui a commandit&#233; ces attentats [&#8230;] vivant dans une zone tr&#232;s &#233;loign&#233;e du front, se cachant derri&#232;re des femmes plac&#233;es devant lui comme bouclier [&#8230;] Je pense que cela refl&#232;te le genre d&#8217;individu qu&#8217;il &#233;tait.&#160;&#187; 
 Gates d&#233;sapprouva aussi l&#8217;id&#233;e mise en avant par Brennan et Leon Panetta, selon laquelle les renseignements am&#233;ricains avaient appris o&#249; se trouvait Ben Laden &#224; partir des informations obtenues gr&#226;ce au waterboarding [simulation de noyade, Ndt.] ou d&#8217;autres formes de torture. &#171;&#160;Tout ceci se d&#233;roule pendant que les Seals volent de retour de leur mission. Les gens de l&#8217;agence connaissent toute l&#8217;histoire,&#160;&#187; raconte l&#8217;officiel retrait&#233;. &#171;&#160;C&#8217;est un groupe d&#8217;officiers de r&#233;serve qui s&#8217;en est charg&#233;.&#160;&#187; (Les officiers de r&#233;serve [ annuitants&#160; en anglais, Ndt.] sont des retrait&#233;s de la CIA qui restent actifs sous contrat.) &#171;&#160;Ils avaient &#233;t&#233; appel&#233;s par certains des planificateurs de la mission de l&#8217;agence, afin d&#8217;aider au r&#233;cit de couverture. Alors les v&#233;t&#233;rans arrivent et disent pourquoi pas convenir que nous avons obtenu une partie des informations sur Ben Laden gr&#226;ce aux interrogatoires renforc&#233;s&#160;?&#160;&#187; A l&#8217;&#233;poque, il y avait toujours des discussions &#224; Washington sur la possible poursuite d&#8217;agents de la CIA ayant eu recours &#224; la torture. 
 &#171;&#160;Gates leur a dit que &#231;a n&#8217;allait pas marcher,&#160;&#187; a dit l&#8217;officiel &#224; la retraite. &#171;&#160;Il n&#8217;a jamais fait partie de l&#8217;&#233;quipe. Il savait &#224; la fin de sa carri&#232;re qu&#8217;il n&#8217;avait pas &#224; prendre part &#224; ces absurdit&#233;s. Mais le d&#233;partement d&#8217;&#201;tat, la CIA et le Pentagone s&#8217;&#233;taient ralli&#233;s &#224; cette version. Aucun des Seals ne pensait qu&#8217;Obama allait passer &#224; la t&#233;l&#233;vision et annoncer le raid. Le commandement des forces sp&#233;ciales &#233;tait fou de rage. Ils se vantaient de pr&#233;server la s&#233;curit&#233; des op&#233;rations.&#160;&#187; La crainte aux op&#233;rations sp&#233;ciales, a confi&#233; l&#8217;officiel retrait&#233;, &#233;tait que &#171;&#160;si la v&#233;ritable histoire de la mission fuitait &#224; l&#8217;ext&#233;rieur, la bureaucratie de la Maison Blanche allait mettre &#231;a sur le dos des Seals.&#160;&#187; 
 La solution de la Maison Blanche &#233;tait de faire taire les Seals. Le 5 mai, tous les membres de l&#8217;&#233;quipe d&#8217;&#233;lite des Seals &#8211; ils &#233;taient revenus &#224; leur base en Virginie du Sud &#8211; et quelques membres de la direction du Joint Special Operations Command ont re&#231;u un formulaire de non-divulgation r&#233;dig&#233; par le bureau juridique de la Maison Blanche&#160;; il pr&#233;voyait des sanctions civiles et un proc&#232;s pour quiconque parlerait de la mission, en public ou en priv&#233;. &#171;&#160;Les Seals n&#8217;&#233;taient pas contents,&#160;&#187; a dit l&#8217;officiel retrait&#233;. Mais la plupart d&#8217;entre eux ont gard&#233; le silence, &#224; l&#8217;instar de l&#8217;amiral William McRaven, qui &#233;tait &#224; l&#8217;&#233;poque le responsable du JSOC. &#171;&#160;McRaven &#233;tait furieux. Il savait qu&#8217;il s&#8217;&#233;tait fait bais&#233; par la Maison Blanche, mais il est un Seal pur jus, et non un acteur politique, et il savait qu&#8217;il n&#8217;y a aucun m&#233;rite &#224; d&#233;noncer le pr&#233;sident. Quand Obama a rendu public la mort de Ben Laden, tout le monde a d&#251; se d&#233;mener pour trouver une histoire coh&#233;rente, et les planificateurs allaient devoir porter toute la responsabilit&#233;.&#160;&#187; 
 Dans les premiers jours, certaines des premi&#232;res exag&#233;rations &#233;taient devenues manifestes et le Pentagone publia une s&#233;rie de clarifications. Non, Ben Laden n&#8217;&#233;tait pas arm&#233; lorsqu&#8217;il a &#233;t&#233; abattu et tu&#233;. Et non, Ben Laden n&#8217;a pas utilis&#233; une de ses femmes comme bouclier. Dans l&#8217;ensemble, la presse a accept&#233; l&#8217;explication selon laquelle les erreurs &#233;taient l&#8217;in&#233;vitable cons&#233;quence de la volont&#233; de la Maison Blanche &#224; satisfaire le besoin fr&#233;n&#233;tique des journalistes pour les d&#233;tails de la mission. 
 Un des mensonges qui a perdur&#233; est que les Seals avaient d&#251; se battre pour atteindre leur cible. Seuls deux Seals ont fait des d&#233;clarations publiques&#160;:&#160; No Easy Day , un t&#233;moignage direct du raid par Matt Bissonnette, a &#233;t&#233; publi&#233; en septembre 2012&#160;; et deux ans plus tard Rob O&#8217;Neill a &#233;t&#233; interrog&#233; par Fox News. Les deux hommes ont quitt&#233; la navy&#160;; les deux ont tir&#233; sur Ben Laden. Leurs t&#233;moignages se contredisent l&#8217;un l&#8217;autre sur plusieurs d&#233;tails, mais leurs r&#233;cits ont g&#233;n&#233;ralement confirm&#233; la version de la Maison Blanche, en particulier sur la n&#233;cessit&#233; de tuer ou &#234;tre tu&#233; pendant que les Seals bataillaient pour arriver jusqu&#8217;&#224; Ben Laden. O&#8217;Neill a m&#234;me racont&#233; &#224; Fox News que lui et ses camarades Seals pensaient &#171;&#160;Nous allions mourir.&#160;&#187; &#171;&#160;Plus nous nous entra&#238;nions, plus nous r&#233;alisions [&#8230;] que &#231;a allait &#234;tre une mission sans retour.&#160;&#187; 
 Mais l&#8217;ancien responsable &#224; la retraite m&#8217;a dit que dans leurs premiers debriefings, les Seals n&#8217;avaient fait aucune mention d&#8217;une fusillade, ou m&#234;me d&#8217;une quelconque opposition. Le c&#244;t&#233; tragi-funeste d&#233;crit par Bissonnette et O&#8217;Neill rejoint un besoin profond, a soulign&#233; l&#8217;officiel retrait&#233;&#160;: &#171;&#160;Les Seals ne peuvent pas vivre avec le fait qu&#8217;ils ont tu&#233; Ben Laden sans la moindre opposition, et il &#233;tait essentiel d&#8217;avoir un r&#233;cit de leur courage face au danger. Les gars vont s&#8217;asseoir au bar et dire que c&#8217;&#233;tait un jour comme les autres &#160; &#160;? Aucune chance que &#231;a arrive.&#160;&#187; 
 Il y avait une autre raison de pr&#233;tendre qu&#8217;il y avait eu une fusillade &#224; l&#8217;int&#233;rieur de la maison, a dit l&#8217;officiel retrait&#233;&#160;: &#233;viter l&#8217;in&#233;vitable question qui surgirait d&#8217;un assaut sans opposition. O&#249; &#233;taient les gardes de Ben Laden&#160;? Le terroriste le plus recherch&#233; du monde devait certainement avoir une protection permanente. &#171;&#160;Et une des personnes tu&#233;es devait &#234;tre le messager, parce qu&#8217;il n&#8217;existait pas et nous ne pouvions pas le fabriquer. Les Pakistanais n&#8217;avaient d&#8217;autre choix que de s&#8217;y conformer.&#160;&#187; (Deux jours apr&#232;s le raid, Reuters a publi&#233; les photos de trois hommes morts qu&#8217;ils auraient soi-disant achet&#233;es &#224; un officiel de l&#8217;ISI. Deux des hommes ont &#233;t&#233; identifi&#233;s plus tard par un porte-parole de l&#8217;ISI comme &#233;tant le pr&#233;sum&#233; messager et son fr&#232;re.) 
 * &#160; * &#160; * 
 Cinq jours apr&#232;s le raid, le service de presse du Pentagone a fourni une s&#233;rie de cassettes vid&#233;o que les officiels am&#233;ricains ont pr&#233;sent&#233;es comme faisant partie d&#8217;une grande collection confisqu&#233;e par les Seals dans la maison, avec jusqu&#8217;&#224; 15 ordinateurs. Des extraits d&#8217;une des vid&#233;os ont montr&#233; un Ben Laden solitaire, bl&#234;me et envelopp&#233; dans une couverture, regardant ce qui appara&#238;t comme une vid&#233;o de lui-m&#234;me &#224; la t&#233;l&#233;vision. Un officiel anonyme a d&#233;clar&#233; &#224; des journalistes que le raid avait rapport&#233; &#171;&#160;un v&#233;ritable tr&#233;sor [&#8230;] la plus grande collection de mat&#233;riel d&#8217;un responsable terroriste &#224; ce jour,&#160;&#187; ce qui devait fournir un aper&#231;u inestimable dans les plans d&#8217;Al-Qa&#239;da. L&#8217;officiel d&#233;clara que le mat&#233;riel montrait que Ben Laden &#171;&#160;restait un dirigeant actif d&#8217;Al-Qa&#239;da, donnant au groupe des instructions strat&#233;giques, op&#233;rationnelles et tactiques [&#8230;] Il &#233;tait loin d&#8217;&#234;tre une simple figure de proue et continuait de diriger jusqu&#8217;aux d&#233;tails tactiques de la gestion du groupe et d&#8217;encourager les complots&#160;&#187; depuis ce qui a &#233;t&#233; d&#233;crit comme un centre de commandement et de contr&#244;le &#224; Abbottabad. &#171;&#160;Il &#233;tait un membre actif, rendant la r&#233;cente op&#233;ration encore plus essentielle pour la s&#233;curit&#233; de notre nation,&#160;&#187; souligna l&#8217;officiel. Les informations &#233;taient si capitales, a-t-il ajout&#233;, que l&#8217;administration avait mis en place un groupe de travail regroupant plusieurs agences afin de les traiter&#160;: &#171;&#160;Il n&#8217;&#233;tait pas simplement quelqu&#8217;un qui r&#233;digeait la strat&#233;gie d&#8217;Al-Qa&#239;da. Il envoyait des id&#233;es d&#8217;op&#233;ration et il dirigeait &#233;galement de mani&#232;re sp&#233;cifique d&#8217;autres membres d&#8217;Al-Qa&#239;da.&#160;&#187; 
 Ces d&#233;clarations &#233;taient des fabrications&#160;: il n&#8217;y avait pas tant d&#8217;activit&#233; sur laquelle exercer son contr&#244;le et ses ordres pour Ben Laden. L&#8217;officiel retrait&#233; du renseignement a dit que les rapports internes de la CIA montrent que depuis que Ben Laden est arriv&#233; &#224; Abbottabad en 2006, seule une poign&#233;e d&#8217;attaques terroristes pouvait &#234;tre reli&#233;e aux vestiges de l&#8217;Al-Qa&#239;da de Ben Laden. &#171;&#160;On nous a d&#8217;abord dit,&#160;&#187; a dit l&#8217;officiel retrait&#233;, &#171;&#160;que les Seals ont rapport&#233; des choses dans des sacs poubelle et que la communaut&#233; [du renseignement] fait des rapports journaliers &#224; partir de ces choses. Puis on nous a dit que la communaut&#233; [du renseignement] rassemble le tout et a besoin de les traduire. Mais rien n&#8217;en est ressorti. Tout ce qu&#8217;ils ont reproduit s&#8217;est r&#233;v&#233;l&#233; &#234;tre faux. C&#8217;est un grand canular &#8211; comme l&#8217;homme de Piltdown.&#160;&#187; [ voir r&#233;f&#233;rence , Ndt.] L&#8217;officiel &#224; la retraite a dit que la plupart du mat&#233;riel d&#8217;Abbottabad avait &#233;t&#233; fourni aux Am&#233;ricains par les Pakistanais, qui ras&#232;rent ensuite le b&#226;timent. L&#8217;ISI prit la responsabilit&#233; des femmes et des enfants de Ben Laden, dont aucun d&#8217;entre eux n&#8217;a &#233;t&#233; mis &#224; la disposition des &#201;tats-Unis pour interrogation. 
 &#171;&#160;Pourquoi avoir fabriqu&#233; l&#8217;histoire de la malle au tr&#233;sor&#160;?&#160;&#187; a dit l&#8217;officiel retrait&#233;. &#171;&#160;La Maison Blanche avait besoin de donner l&#8217;impression que Ben Laden &#233;tait toujours d&#8217;une importance op&#233;rationnelle. Sinon, pourquoi le tuer&#160;? Une histoire de couverture a &#233;t&#233; cr&#233;&#233;e &#8211; selon laquelle il y avait un r&#233;seau de messagers allant et venant avec des cl&#233;s USB et des instructions. Tout cela pour montrer que Ben Laden restait important.&#160;&#187; 
 En juillet 2011, le Washington Post a publi&#233; un pr&#233;tendu r&#233;sum&#233; de certaines parties de ce mat&#233;riel. Les contradictions de cet article &#233;taient flagrantes. Il disait que les documents ont abouti &#224; la r&#233;daction de plus de quatre cents rapports du renseignement en l&#8217;espace de six semaines&#160;; il mettait en garde contre des complots ind&#233;termin&#233;s d&#8217;Al-Qa&#239;da&#160;; et il mentionnait l&#8217;arrestation de suspects &#171;&#160;qui sont nomm&#233;s et d&#233;crits dans des emails que Ben Laden a re&#231;us.&#160;&#187; Le Post n&#8217;a pas identifi&#233; les suspects ou concili&#233; ce d&#233;tail avec les pr&#233;c&#233;dentes all&#233;gations de l&#8217;administration selon lesquelles la maison d&#8217;Abbottabad n&#8217;avait pas de connexion internet. Malgr&#233; leurs affirmations disant que les documents avaient abouti &#224; des centaines de rapports, le Post citait un officiel qui disait que leur valeur principale n&#8217;&#233;tait pas les informations exploitables qu&#8217;ils contenaient, mais qu&#8217;ils avaient permis &#171;&#160;aux analystes de construire un portrait plus complet d&#8217;Al-Qa&#239;da.&#160;&#187; 
 En mai 2012, le Centre de lutte contre le terrorisme de West Point, un groupe de recherche priv&#233;, a publi&#233; les traductions de 175 pages de documents appartenant &#224; Ben Laden qu&#8217;il avait r&#233;alis&#233;es sous contrat du gouvernement f&#233;d&#233;ral. Les journalistes n&#8217;ont rien trouv&#233; de l&#8217;histoire qui avait &#233;t&#233; vendu dans les jours qui ont suivi le raid. Patrick Cockburn a &#233;crit au sujet du contraste entre les premi&#232;res d&#233;clarations de l&#8217;administration selon lesquelles Ben Laden &#233;tait &#171;&#160;l&#8217;araign&#233;e au centre d&#8217;une toile de conspiratsion&#160;&#187; et ce que les traductions ont vraiment montr&#233;&#160;: que Ben Laden &#233;tait &#171;&#160;d&#233;lirant&#160;&#187; et avait &#171;&#160;un contact limit&#233; avec le monde ext&#233;rieur en dehors de sa demeure.&#160;&#187; 
 L&#8217;officiel retrait&#233; a mis en doute l&#8217;authenticit&#233; du mat&#233;riel de West Point&#160;: &#171;&#160;Il n&#8217;y a pas de liens entre ces documents et le Centre de contreterrorisme de l&#8217;agence. Aucune analyse de la communaut&#233; du renseignement. Quelle est la derni&#232;re fois que la CIA a&#160;: 1) annonc&#233; qu&#8217;elle avait trouv&#233; des renseignements significatifs&#160;; 2) r&#233;v&#233;l&#233; la source&#160;; 3) d&#233;crit la m&#233;thode de traitement du mat&#233;riel&#160;; 4) r&#233;v&#233;l&#233; le calendrier de production&#160;; 5) d&#233;crit par qui et o&#249; l&#8217;analyse a eu lieu, et 6) publi&#233; les pr&#233;cieux r&#233;sultats avant d&#8217;avoir pu donner suite &#224; ces informations&#160;? Aucun professionnel de l&#8217;agence ne cautionnerait ce conte de f&#233;e.&#160;&#187; 
 4 
 n Juin 2011, il a &#233;t&#233; signal&#233; dans le&#160; New York Times , le Washington Post &#160;et partout dans la presse pakistanaise, qu&#8217;Amir Aziz avait &#233;t&#233; d&#233;tenu pour interrogation au Pakistan&#160;; il &#233;tait, disait-on, un informateur de la CIA qui avait espionn&#233; les all&#233;es et venues dans l&#8217;enceinte de Ben Laden. Aziz fut lib&#233;r&#233;, mais l&#8217;officiel &#224; la retraite a dit que les services de renseignement am&#233;ricains &#233;taient incapables de savoir qui avait divulgu&#233; l&#8217;information hautement classifi&#233;e sur sa participation &#224; la mission. Les fonctionnaires &#224; Washington ont d&#233;cid&#233; qu&#8217;ils &#171;&#160;ne pouvaient pas courir le risque que le r&#244;le d&#8217;Aziz dans l&#8217;obtention de l&#8217;ADN de Ben Laden soit aussi connu.&#160;&#187; Il fallait un bouc &#233;missaire, et l&#8217;&#233;lu fut Shakil Afridi, un m&#233;decin pakistanais de 48 ans, agent occasionnel de la CIA, qui avait &#233;t&#233; arr&#234;t&#233; par les Pakistanais &#224; la fin mai et accus&#233; d&#8217;aider l&#8217;agence. &#171;&#160;Nous sommes all&#233;s voir les Pakistanais et nous leur avons dit de s&#8217;en prendre &#224; Afridi,&#160;&#187; a dit le responsable &#224; la retraite. &#171;&#160;Il fallait couvrir toute cette histoire de comment nous avons obtenu l&#8217;ADN.&#160;&#187; Il fut bient&#244;t racont&#233; que la CIA avait organis&#233; un faux programme de vaccination &#224; Abbottabad avec l&#8217;aide d&#8217;Afridi dans une vaine tentative d&#8217;obtenir l&#8217;ADN de Ben Laden. La l&#233;gitime op&#233;ration m&#233;dicale d&#8217;Afridi avait &#233;t&#233; men&#233;e ind&#233;pendamment des autorit&#233;s sanitaires locales, &#233;tait bien financ&#233;e et offrait une vaccination gratuite contre l&#8217;h&#233;patite B. Des affiches annon&#231;ant le programme ont &#233;t&#233; affich&#233;es dans toute la r&#233;gion. Afridi a &#233;t&#233; accus&#233; plus tard de trahison et condamn&#233; &#224; 33 ans de prison pour ses liens avec un extr&#233;miste. Les actualit&#233;s sur le programme sponsoris&#233; par la CIA ont provoqu&#233; une vague de col&#232;re au Pakistan, et ont conduit &#224; l&#8217;annulation d&#8217;autres programmes internationaux de vaccination qui &#233;taient d&#233;sormais consid&#233;r&#233;s comme des couvertures pour l&#8217;espionnage am&#233;ricain. 
 L&#8217;officiel retrait&#233; a dit qu&#8217;Afridi avait &#233;t&#233; recrut&#233; bien avant la mission Ben Laden, dans le cadre d&#8217;une op&#233;ration de renseignement distincte afin de recueillir des informations sur des terroristes pr&#233;sum&#233;s &#224; Abbottabad et la r&#233;gion environnante. &#171;&#160;Le plan consistait &#224; utiliser les vaccinations comme un moyen d&#8217;obtenir le sang des personnes soup&#231;onn&#233;es de terrorisme dans les villages.&#160;&#187; Afridi n&#8217;a jamais essay&#233; d&#8217;obtenir l&#8217;ADN des r&#233;sidents de la demeure de Ben Laden. Le rapport qui affirme le contraire fut pr&#233;par&#233; &#224; la h&#226;te comme une &#171;&#160;couverture de la CIA cr&#233;ant des &#171;&#160;faits&#160;&#187; de toutes pi&#232;ces&#160;&#187; dans une tentative maladroite de prot&#233;ger Aziz et sa v&#233;ritable mission. &#171;&#160;Maintenant, nous subissons les cons&#233;quences,&#160;&#187; a dit l&#8217;officiel &#224; la retraite. &#171;&#160;Un grand projet humanitaire concret et significatif pour les paysans a &#233;t&#233; transform&#233; en un canular cynique.&#160;&#187; La condamnation d&#8217;Afridi a &#233;t&#233; annul&#233;e, mais il est toujours en prison pour une accusation de meurtre. 
 * &#160; * &#160; * 
 Dans son discours annon&#231;ant le raid, Obama a d&#233;clar&#233; qu&#8217;apr&#232;s avoir tu&#233; Ben Laden, les Seals &#171;&#160;ont r&#233;cup&#233;r&#233; son corps.&#160;&#187; Cette d&#233;claration a cr&#233;&#233; un probl&#232;me. Selon le plan initial, il devait &#234;tre annonc&#233; environ une semaine apr&#232;s les faits que Ben Laden avait &#233;t&#233; tu&#233; dans une attaque de drone quelque part dans les montagnes &#224; la fronti&#232;re Pakistan / Afghanistan et que ses restes avaient &#233;t&#233; identifi&#233;s par des analyses d&#8217;ADN. Mais avec l&#8217;annonce d&#8217;Obama de son assassinat par les Seals, tout le monde s&#8217;attendait &#224; voir un corps. Au lieu de cela, les journalistes ont &#233;t&#233; inform&#233;s que le corps de Ben Laden avait &#233;t&#233; transport&#233; par les Seals vers un a&#233;rodrome militaire am&#233;ricain &#224; Jalalabad, en Afghanistan, et ensuite directement sur le USS Carl Vinson qui &#233;tait en patrouille de routine dans la mer d&#8217;Oman. Ben Laden avait ensuite &#233;t&#233; inhum&#233; en mer, quelques heures seulement apr&#232;s sa mort. Les seuls moments de scepticisme exprim&#233;s par la presse lors de l&#8217;expos&#233; de John Brennan, le 2 mai, concernaient l&#8217;inhumation. Les questions &#233;taient courtes, directes, et obtenaient rarement une r&#233;ponse. &#171;&#160;Quand est-ce que la d&#233;cision a &#233;t&#233; prise de l&#8217;inhumer en mer s&#8217;il &#233;tait tu&#233;&#160;?&#160;&#187; &#171;&#160;Est-ce que cela faisait partie du plan initial&#160;?&#160;&#187; &#171;&#160;Pouvez-vous nous dire pourquoi c&#8217;&#233;tait une bonne id&#233;e&#160;?&#160;&#187; &#171;&#160;John, avez-vous consult&#233; un expert musulman&#160;?&#160;&#187; &#171;&#160;Existe-t-il des images de cette inhumation&#160;?&#160;&#187; A cette derni&#232;re question, Jay Carney, le secr&#233;taire de presse d&#8217;Obama, est venu &#224; la rescousse de Brennan&#160;: &#171;&#160;D&#233;sol&#233;, mais on doit donner l&#8217;opportunit&#233; aux autres de poser d&#8217;autres questions.&#160;&#187; 
 &#171;&#160;Nous avons pens&#233; que le meilleur moyen de veiller &#224; ce que son corps re&#231;oive une s&#233;pulture islamique appropri&#233;e,&#160;&#187; a dit Brennan, &#171;&#160;&#233;tait de prendre ces mesures qui nous permettraient d&#8217;effectuer l&#8217;inhumation en mer.&#160;&#187; Il a dit que &#171;&#160;des sp&#233;cialistes et des experts&#160;&#187; avaient &#233;t&#233; consult&#233;s, et que l&#8217;arm&#233;e am&#233;ricaine &#233;tait tout &#224; fait capable de proc&#233;der &#224; une inhumation &#171;&#160;conforme &#224; la tradition islamique.&#160;&#187; Brennan n&#8217;a pas mentionn&#233; que la tradition musulmane exige que l&#8217;inhumation se d&#233;roule en pr&#233;sence d&#8217;un imam, et rien n&#8217;indique une telle pr&#233;sence &#224; bord du Carl Vinson. 
 Lors d&#8217;une reconstruction de l&#8217;op&#233;ration Ben Laden pour le magazine&#160; Vanity Fair , Mark Bowden, qui a parl&#233; &#224; de nombreux hauts responsables du gouvernement, a &#233;crit que le corps de Ben Laden avait &#233;t&#233; nettoy&#233; et photographi&#233; &#224; Jalalabad. D&#8217;autres proc&#233;dures n&#233;cessaires &#224; un enterrement musulman avaient &#233;t&#233; r&#233;alis&#233;es sur le navire, a-t-il &#233;crit, &#171;&#160;le corps de Ben Laden fut lav&#233; de nouveau et envelopp&#233; dans un linceul blanc. Un photographe de la marine a enregistr&#233; l&#8217;inhumation en plein jour, lundi matin, le 2 mai.&#160;&#187; Bowden a d&#233;crit les photos&#160;: 
 &#171;&#160;Une image montre le corps envelopp&#233; dans un linceul lest&#233;. La suivante le montre couch&#233; sur une planche, les pieds par-dessus bord. Dans l&#8217;image suivante, le corps frappe la surface de l&#8217;eau. Dans la suivante, le corps est visible juste en dessous de la surface de l&#8217;eau qui forme des ondulations concentriques. Dans la derni&#232;re image, on ne voit plus que les ondulations. La d&#233;pouille mortelle d&#8217;Oussama ben Laden a disparu pour de bon.&#160;&#187; 
 Bowden a pris soin de ne pas affirmer qu&#8217;il avait effectivement vu les photographies qu&#8217;il a d&#233;crites, et il m&#8217;a r&#233;cemment dit qu&#8217;il ne les avait pas vues&#160;: &#171;&#160;Je suis toujours d&#233;&#231;u quand je ne peux pas voir quelque chose de mes propres yeux, mais j&#8217;ai parl&#233; &#224; quelqu&#8217;un de confiance qui m&#8217;a dit qu&#8217;il les avait vues lui-m&#234;me et me les a d&#233;crites en d&#233;tail.&#160;&#187; La d&#233;claration de Bowden ajoute des questions sur l&#8217;inhumation pr&#233;sum&#233;e en mer, qui a provoqu&#233; un flot de requ&#234;tes dans le cadre de la&#160; Freedom of Information Act &#160;[FOIA - loi US autorisant l&#8217;acc&#232;s aux documents officiels - NdT], dont la plupart n&#8217;ont rien donn&#233;. Une de ces requ&#234;tes demandait l&#8217;acc&#232;s aux photos. Le Pentagone a r&#233;pondu qu&#8217;une recherche dans tous les dossiers disponibles n&#8217;a trouv&#233; aucun indice que des photos avaient &#233;t&#233; prises de l&#8217;inhumation. Des demandes sur d&#8217;autres questions li&#233;es au raid n&#8217;ont rien donn&#233; non plus. La raison d&#8217;une absence de r&#233;ponses est devenue claire, lorsque le Pentagone a men&#233; une enqu&#234;te sur des all&#233;gations selon lesquelles l&#8217;administration Obama avait autoris&#233; l&#8217;acc&#232;s &#224; des documents classifi&#233;s aux r&#233;alisateurs du film&#160; Zero Dark Thirty . Le rapport du Pentagone, mis en ligne en juin 2013, a relev&#233; que l&#8217;amiral McRaven avait ordonn&#233; que tous les fichiers sur le raid soient effac&#233;s de tous les ordinateurs militaires et transf&#233;r&#233;s &#224; la CIA, o&#249; ils seraient &#224; l&#8217;abri des demandes FOIA par la gr&#226;ce de l&#8217;&#171;&#160;exemption op&#233;rationnelle&#160;&#187; de l&#8217;agence. 
 L&#8217;action de McRaven signifiait que des inconnus ne pouvaient plus avoir acc&#232;s aux journaux de bord non classifi&#233;s du Carl Vinson. Dans la marine, les journaux de bord sont sacro-saints, et des journaux distincts sont tenus pour les op&#233;rations a&#233;riennes, le pont, le d&#233;partement d&#8217;ing&#233;nierie, le bureau m&#233;dical, ainsi que les informations de commandement et de contr&#244;le. Ils montrent la s&#233;quence des &#233;v&#233;nements jour par jour &#224; bord du navire&#160;; si une inhumation en mer s&#8217;&#233;tait tenue &#224; bord du Carl Vinson, elle aurait &#233;t&#233; enregistr&#233;e. 
 Il n&#8217;y a eu aucun comm&#233;rage sur une inhumation parmi les marins du Carl Vinson. Le navire a conclu son d&#233;ploiement de six mois en juin 2011. Lorsque le navire s&#8217;est amarr&#233; &#224; son port d&#8217;attache &#224; Coronado, en Californie, le contre-amiral Samuel Perez, commandant du groupe a&#233;ronaval du Carl Vinson, a d&#233;clar&#233; aux journalistes que l&#8217;&#233;quipage avait re&#231;u l&#8217;ordre de ne pas parler de l&#8217;inhumation. Le capitaine Bruce Lindsey, skipper du Carl Vinson, a d&#233;clar&#233; aux journalistes qu&#8217;il n&#8217;&#233;tait pas en mesure d&#8217;en discuter. Cameron Short, un membre de l&#8217;&#233;quipage du Carl Vinson, a d&#233;clar&#233; au Commercial-News of Danville , dans l&#8217;Illinois, que l&#8217;&#233;quipage ne savait rien &#224; propos de l&#8217;inhumation. &#171;&#160;Tout ce qu&#8217;il sait, il l&#8217;a su par la presse,&#160;&#187; a rapport&#233; le journal. 
 Le Pentagone a fourni une s&#233;rie de courriels &#224; l&#8217;Associated Press. Dans l&#8217;un d&#8217;eux, le contre-amiral Charles Gaouette a rapport&#233; que le service avait respect&#233; &#171;&#160;les proc&#233;dures traditionnelles pour un enterrement islamique&#160;&#187;, et a d&#233;clar&#233; qu&#8217;aucun des marins &#224; bord n&#8217;avait &#233;t&#233; autoris&#233; &#224; assister &#224; la c&#233;r&#233;monie. Mais rien n&#8217;indique qui a lav&#233; et envelopp&#233; le corps, ni quel arabophone a prononc&#233; les sacrements. 
 Quelques semaines apr&#232;s le raid, j&#8217;avais &#233;t&#233; inform&#233; par deux consultants de longue date du&#160; Special Operations Command &#160;qui ont acc&#232;s &#224; des renseignements r&#233;cents, que les fun&#233;railles &#224; bord du Carl Vinson n&#8217;ont pas eu lieu. Un consultant m&#8217;a dit que les restes de Ben Laden ont &#233;t&#233; photographi&#233;s et identifi&#233;s apr&#232;s avoir &#233;t&#233; rapatri&#233;s en Afghanistan. Le consultant a ajout&#233;&#160;: &#171;&#160;&#192; partir de l&#224;, la CIA a pris le contr&#244;le du corps. L&#8217;histoire de couverture &#233;tait qu&#8217;il avait &#233;t&#233; emport&#233; sur le Carl Vinson.&#160;&#187; Le deuxi&#232;me consultant a convenu qu&#8217;il n&#8217;y avait eu &#171;&#160;aucune inhumation en mer.&#160;&#187; Il a ajout&#233; que &#171;&#160;la mort de Ben Laden fut une mise en sc&#232;ne politique visant &#224; redorer les qualit&#233;s militaires d&#8217;Obama [&#8230;] Les Seals auraient d&#251; s&#8217;attendre &#224; de la d&#233;magogie politique. C&#8217;est irr&#233;sistible pour un politicien. Ben Laden est devenu un fonds de commerce.&#160;&#187; Au d&#233;but de cette ann&#233;e, en parlant de nouveau avec le deuxi&#232;me consultant, j&#8217;ai relanc&#233; le sujet de l&#8217;inhumation en mer. Le consultant a ri et a dit&#160;: &#171;&#160;Tu veux dire qu&#8217;il n&#8217;a pas r&#233;ussi &#224; atteindre l&#8217;eau&#160;?&#160;&#187; 
 L&#8217;officiel &#224; la retraite a dit qu&#8217;il y avait eu un autre probl&#232;me&#160;: certains membres de l&#8217;&#233;quipe des&#160; Seals s&#8217;&#233;taient vant&#233;s, aupr&#232;s de coll&#232;gues et d&#8217;autres, d&#8217;avoir d&#233;chiquet&#233; le corps de Ben Laden &#224; coups de fusil. Les restes, y compris la t&#234;te, qui ne comptait que quelques trous de balles, ont &#233;t&#233; jet&#233;s dans un sac mortuaire et, pendant le vol retour en h&#233;licopt&#232;re vers Jalalabad, certaines parties du corps ont &#233;t&#233; jet&#233;es au-dessus des montagnes de l&#8217;Hindou Kouch &#8211; du moins selon les&#160; Seals . L&#8217;officiel &#224; la retraite a d&#233;clar&#233; qu&#8217;&#224; l&#8217;&#233;poque, les&#160; Seals&#160; ne pensaient pas que leur mission serait rendue publique par Obama en quelques heures&#160;: &#171;&#160;Si le pr&#233;sident avec suivi le sc&#233;nario de couverture, il n&#8217;y aurait pas eu besoin d&#8217;avoir une inhumation quelques heures apr&#232;s l&#8217;assassinat. Lorsque l&#8217;histoire de couverture s&#8217;est &#233;croul&#233;e et la mort rendue publique, la Maison Blanche s&#8217;est retrouv&#233;e devant un grave probl&#232;me&#160;: &#171;&#160;O&#249; est le corps&#160;?&#160;&#187; Le monde entier savait que les forces am&#233;ricaines avaient tu&#233; Ben Laden &#224; Abbottabad. Panique &#224; bord. Que faire&#160;? Il nous faut un &#171;&#160;corps fonctionnel&#160;&#187; parce que nous devons &#234;tre en mesure de dire que nous avons identifi&#233; Ben Laden via une analyse ADN. Ce sont des officiers de la marine qui auraient eu l&#8217;id&#233;e d&#8217;une &#171;&#160;inhumation en mer.&#160;&#187; Parfait. Aucun corps. Une s&#233;pulture honorable selon la charia. L&#8217;inhumation est rendue publique dans les moindres d&#233;tails, mais les documents demand&#233;s via la loi FOIA qui confirmeraient l&#8217;inhumation sont refus&#233;s pour des raisons de &#171;&#160;s&#233;curit&#233; nationale.&#160;&#187; C&#8217;est le d&#233;nouement classique d&#8217;une histoire de couverture mal ficel&#233;e &#8211; elle r&#233;sout un probl&#232;me imm&#233;diat mais, au moindre examen, a du mal &#224; tenir. A l&#8217;origine, il n&#8217;y a jamais eu de plan pour inhumer le corps en mer, et aucune inhumation en mer de Ben Laden n&#8217;a eu lieu.&#160;&#187; L&#8217;officiel &#224; la retraite a dit que s&#8217;il faut en croire les premiers comptes-rendus des&#160; Seals , il ne restait de toute fa&#231;on plus grand chose de Ben Laden &#224; inhumer en mer. 
 * &#160; * &#160; * 
 Il &#233;tait in&#233;vitable que les mensonges, inexactitudes et trahisons de l&#8217;administration Obama provoqueraient une r&#233;action. &#171;&#160;Nous avons connu une baisse de coop&#233;ration qui a dur&#233; quatre ans,&#160;&#187; a dit l&#8217;officiel &#224; la retraite. &#171;&#160;Il a fallu tout ce temps pour que les Pakistanais nous refassent confiance [ et pas l&#8217;inverse&#160;? Question du Traducteur...&#160; ] dans les relations entre militaires dans la lutte contre le terrorisme &#8211; alors m&#234;me que le terrorisme augmente partout dans le monde [&#8230;] Ils sentaient qu&#8217;Obama les avait trahis en rase-campagne. Ils reviennent vers nous maintenant &#224; cause de la menace d&#8217;ISIS [&#201;tat Islamique] qui se fait sentir l&#224;-bas et qui est beaucoup plus grande, et l&#8217;affaire Ben Laden est suffisamment ancienne pour permettre &#224; quelqu&#8217;un comme le g&#233;n&#233;ral Durrani de parler.&#160;&#187; Les g&#233;n&#233;raux Pasha et Kayani ont pris leur retraite et tous les deux font l&#8217;objet d&#8217;une enqu&#234;te pour corruption pendant leur service. 
 Le rapport longtemps retard&#233; de la Commission du renseignement du S&#233;nat sur les tortures de la CIA, publi&#233; en d&#233;cembre dernier, a pr&#233;sent&#233; des cas de mensonges officiels r&#233;p&#233;t&#233;s, et a laiss&#233; entendre que la connaissance par la CIA du messager de Ben Laden &#233;tait pour le moins sommaire et que l&#8217;emploi de la simulation de noyade [waterboarding] et autres formes de torture avaient commenc&#233; plus t&#244;t que ce qui avait &#233;t&#233; annonc&#233;. Le rapport a provoqu&#233; les gros titres dans les m&#233;dias internationaux sur les brutalit&#233;s et les simulations de noyade, avec des d&#233;tails macabres sur des tubes d&#8217;alimentation forc&#233;e par voie rectale, des bains glac&#233;s et de menaces de viol ou d&#8217;assassinat de membres des familles des d&#233;tenus soup&#231;onn&#233;s de retenir des informations. Malgr&#233; la mauvaise publicit&#233;, le rapport &#233;tait une victoire pour la CIA. Sa principale conclusion &#8211; que l&#8217;utilisation de la torture n&#8217;a pas conduit &#224; la d&#233;couverte de la v&#233;rit&#233; &#8211; avait d&#233;j&#224; fait l&#8217;objet d&#8217;un d&#233;bat public depuis plus d&#8217;une d&#233;cennie. Une autre constatation cl&#233; &#8211; que la torture &#233;tait plus brutale que ce qui avait &#233;t&#233; dit au Congr&#232;s &#8211; &#233;tait risible, compte tenu de l&#8217;ampleur des d&#233;clarations et r&#233;v&#233;lations publiques publi&#233;es par d&#8217;anciens interrogateurs et agents de la CIA &#224; la retraite. Le rapport a d&#233;crit des tortures qui &#233;taient de toute &#233;vidence contraires au droit international telles des violations de r&#232;gles ou des &#171;&#160;activit&#233;s inappropri&#233;es&#160;&#187; ou, dans certains cas, des &#171;&#160;erreurs de gestion&#160;&#187;. Il ne fut pas envisag&#233; que les actions d&#233;crites puissent constituer des crimes de guerre, et le rapport n&#8217;a pas sugg&#233;r&#233; que l&#8217;un des interrogateurs de la CIA ou leurs sup&#233;rieurs fassent l&#8217;objet d&#8217;une enqu&#234;te pour activit&#233;s criminelles. Il n&#8217;y a eu aucune cons&#233;quence significative pour l&#8217;agence suite &#224; ce rapport. 
 L&#8217;officiel &#224; la retraite m&#8217;a dit que la direction de la CIA &#233;tait devenue experte dans le contournement de menaces s&#233;rieuses &#233;manant du Congr&#232;s&#160;: &#171;&#160;Ils cr&#233;ent quelque chose qui est horrible mais pas si terrible que &#231;a. Donnez-leur quelque chose qui semble terrible. &#171;&#160;Oh mon Dieu, nous avons aliment&#233; les prisonniers par le cul&#160;!&#160;&#187; Pendant ce temps, ils ne parlent pas &#224; la Commission des meurtres, d&#8217;autres crimes de guerre, et des prisons secr&#232;tes que nous avons encore &#224; Diego Garcia. Le but &#233;tait aussi de gagner un maximum de temps, ce qu&#8217;ils ont fait.&#160;&#187; 
 Le th&#232;me principal des 499 pages du rapport de la Commission est que la CIA a syst&#233;matiquement menti &#224; propos de l&#8217;efficacit&#233; de son programme de torture pour obtenir des informations qui auraient permis d&#8217;emp&#234;cher de futures attaques terroristes aux &#201;tats-Unis. Parmi ces mensonges figurent quelques d&#233;tails essentiels sur la d&#233;couverte d&#8217;un agent d&#8217;Al-Qa&#239;da appel&#233; Abou Ahmed al-Kuwaiti, pr&#233;sent&#233; comme le messager cl&#233; d&#8217;Al-Qa&#239;da, et la traque qui a suivi et abouti &#224; Abbottabad au d&#233;but de 2011. Les informations pr&#233;sum&#233;es de l&#8217;agence, la patience et l&#8217;habilet&#233; &#224; trouver al-Kuwaiti devinrent l&#233;gendaires apr&#232;s leur mise en sc&#232;ne dans le film&#160; Zero Dark Thirty . 
 Le rapport du S&#233;nat a soulev&#233; &#224; plusieurs reprises des questions sur la qualit&#233; et la fiabilit&#233; des informations de la CIA sur al-Kuwaiti. En 2005, un rapport interne de la CIA sur la traque de Ben Laden a not&#233; que &#171;&#160;les d&#233;tenus fournissent peu de pistes utiles, et nous devons envisager la possibilit&#233; qu&#8217;ils cr&#233;ent des personnages fictifs pour nous distraire ou pour se d&#233;charger de toute connaissance directe sur Ben Ladin [sic].&#160;&#187; Un an plus tard, un c&#226;ble de la CIA d&#233;clarait que &#171;&#160;nous n&#8217;avons pas r&#233;ussi &#224; obtenir des d&#233;tenus des renseignements utilisables sur la localisation de Ben Laden.&#160;&#187; Le rapport a &#233;galement mis en &#233;vidence plusieurs cas d&#8217;agents de la CIA, dont Panetta, faisant de fausses d&#233;clarations devant le Congr&#232;s et au public sur l&#8217;utilit&#233; des &#171;&#160;techniques d&#8217;interrogatoire renforc&#233;es&#160;&#187; dans la recherche des messagers de Ben Laden. 
 Aujourd&#8217;hui, Obama n&#8217;a pas une r&#233;&#233;lection devant lui comme au printemps de 2011. Sa position de principe au nom de l&#8217;accord nucl&#233;aire propos&#233; avec l&#8217;Iran en dit long, tout comme sa d&#233;cision de fonctionner sans le soutien des R&#233;publicains conservateurs au Congr&#232;s. Un haut niveau de mensonge reste n&#233;anmoins le modus operandi de la politique am&#233;ricaine, en plus des prisons secr&#232;tes, des attaques par drone, et des raids nocturnes des forces sp&#233;ciales, en court-circuitant la cha&#238;ne de commandement et en neutralisant ceux qui pourraient dire non. 
 FIN 
 (ou d&#233;but ?) 
 &#160; 
 
 Un fake qui nous prend pour des d&#233;biles mentaux, que nous ne sommes pas 
 
 
 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
