<document>
	<date>2012-01-29</date>
        <title>Le Capitaine Courage Sarkozy peut-il encore remonter la pente ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarkozy</tag>
                <tag>2012</tag>
                <tag>imp&#244;t</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
   Mais qui lui a mis en t&#234;te cette TVA sociale&#160;? Comme petit patron, je suis gagnant : le 1&#176; octobre je laisserai mes tarifs &#8211; c&#8217;est-&#224;-dire le hors taxe &#8211; intacts, mais j&#8217;augmenterai la facture des clients de 1,6 %. Ce sont eux qui paieront l&#8217;augmentation de la TVA et moi, je b&#233;n&#233;ficierai d&#8217;une baisse des charges patronales. En cumul&#233;e, je passerai de 65 de charges, &#224; 63,4%. Je pr&#233;cise au passage &#224; Sarko qu&#8217;il n&#8217;y a pas besoin de six mois pour r&#233;gler les ordinateurs. Une minute suffit, alors il peut rendre la loi applicable d&#232;s ce mois de mars.  &#160; 
 Parmi mes clients, il y a les entreprises, qui parviennent souvent &#224; r&#233;cup&#233;rer la TVA, mais pour les particuliers, ce sera &#224; eux de payer. Plein but. Ch&#232;res amies, chers amis, divorcez vite, &#224; compter d&#8217;octobre, ce sera 1,6% de taxe en plus.  
 Merci Sarko. Mais rassurez vous, il est g&#233;n&#233;tiquement &#160;  impossible que je vote pour celui qui a l&#233;gitim&#233; les valeurs FN, qui a affaibli et la loi et la police, qui a instaur&#233; les punitions collectives contre les Roms, qui a vendu notre politique &#233;trang&#232;re aux US, et qui a stigmatis&#233; comme jamais les patients psy.  
 Je ne focalise pas sur sa personne. Je souhaite que disparaisse avec lui cette purulente UMP qui a autoris&#233; les ap&#233;ros saucisson-pinard dans les locaux de l&#8217;Assembl&#233;e Nationale.  
 Bloquer six cha&#238;nes t&#233;l&#233;s, pour voir le h&#233;ros du bouclier fiscal annoncer qu&#8217;il augmente la TVA, et voir la tronche accabl&#233;e des cadors de l&#8217;UMP expliquant le cot&#233; g&#233;nial d&#8217;une hausse des imp&#244;ts&#8230; un grand moment. Pour f&#234;ter &#231;a, on s&#8217;est siffl&#233; un Madiran Montus de 2005 &#224; faire pleurer dans les chaumi&#232;res.  
 Alors, c&#8217;est pli&#233;&#160;? Pas si s&#251;r. 
 Hollande a des qualit&#233;s objectives et passe bien, mais le go&#251;t de la victoire va amener les seconds couteaux &#224; vouloir briller. Or, les bases sont connues&#160;: le programme est faible, le parti est d&#233;cal&#233;, et les bonnes places sont rares. Il va falloir tenir l&#8217;attelage.  
 Ensuite, le corps &#233;lectoral fran&#231;ais lors d&#8217;un vote de second tour est beaucoup moins versatile que lors des sondages. Tous les seconds tours (hormis 2002) se jouent &#224; 52/48, et Sarko va m&#233;caniquement remonter. Ce sont 2% d&#8217;ind&#233;cis, qui se prononcent sur des crit&#232;res al&#233;atoires les derniers jours, qui feront le r&#233;sultat. Et le pr&#233;sident en fonction a des atouts pour polluer la derni&#232;re semaine...  
 Et puis, attention, il reste quatre mois, et quatre mois au temps de l&#8217;instantan&#233; m&#233;diatique, c&#8217;est tr&#232;s long. Fin janvier 1995, Balladur &#233;tait &#224; 65 % d&#8217;opinions positives, et son staff de campagne regroupait les poids lourds&#160;: Sarkozy, Pasqua, Bayrou, L&#233;otard, et Simone Veil. Ils ont brill&#233; jusqu&#8217;en mars, avant de se fracasser.  
 En 2007, Sarko a r&#233;ussi la prouesse de se faire &#233;lire sur le th&#232;me de la rupture. L&#224;, il se m&#233;fie du &#171;&#160;changement dans la continuit&#233;&#160;&#187; &#224; la Giscard, et nous tente l&#8217;image du capitaine courage.  
 On verra. Mais Sarko doit trouver un autre souffle qu&#8217;hier soir s&#8217;il veut arriver en t&#234;te au premier et au second tour. L&#8217;adversit&#233; va le doper. Alors&#160;?...Il peut se refaire ou non&#160;?  
 
 
 
 
        </text>
</document>
