<document>
	<date>2014-10-30</date>
        <title>La Su&#232;de reconna&#238;t l&#8217;Etat de Palestine</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>su&#232;de</tag>
                <tag>union europ&#233;enne</tag>
        </tags_set>
        <categories_set>
                <category>droit des enfants</category>
        </categories_set>
        <text>
 
 
 Pour la Palestine, beaucoup parlent, et d&#8217;autres &#8211; plus rares &#8211; agissent. D&#233;but octobre, lors de sa d&#233;claration de politique g&#233;n&#233;rale, le Premier ministre Stefan L&#246;fven (Parti Social D&#233;mocrate) avait annonc&#233; que la Su&#232;de allait reconnaitre l&#8217;&#201;tat de Palestine. Cela a &#233;t&#233; fait hier par un d&#233;cret, comment&#233; par la ministre des Affaires &#233;trang&#232;res. 
 &#171;&#160;Aujourd&#8217;hui le gouvernement prend la d&#233;cision de reconna&#238;tre l&#8217;&#201;tat de Palestine. C&#8217;est un pas important qui confirme le droit des Palestiniens &#224; l&#8217;auto-d&#233;termination. 
 &#171;&#160;Le gouvernement consid&#232;re que les crit&#232;res de droit international pour une reconnaissance de l&#8217;&#201;tat de Palestine sont remplis: un territoire, bien que sans fronti&#232;res fixes, une population et un gouvernement. 
 &#171;&#160;Nous esp&#233;rons que cela montre la voie &#224; d&#8217;autres&#160;&#187;. 
 Nous en sommes donc &#224; 134 Etats ayant reconnu l&#8217;Etat de Palestine, dont sept membres de l&#8217;Union europ&#233;enne: la R&#233;publique tch&#232;que, la Hongrie, la Pologne, la Bulgarie, la Roumanie, Malte et Chypre. 
 Les Etats-Unis vont nous l&#226;cher un truc du genre qu&#8217;ils regrettent cette d&#233;cision &#171;&#160;qui ne va pas dans le sens de la paix&#160;&#187;. Presque dr&#244;le&#8230; Les autres Etats europ&#233;ens, qui sont pourtant tous engag&#233;s par un  Trait&#233; de coop&#233;ration avec la Palestine , fond&#233; sur les fronti&#232;res de 1967, vont se planquer sous l&#8217;&#233;dredon, et pr&#233;parer une grande conf&#233;rence absolument passionnante&#8230; o&#249; tout le monde sera l&#8217;ami des Palestiniens&#8230; Tu parles. 
 Nous, on regarde, on note, et on n&#8217;oublie pas. Le double standard &#8211; le droit pour les Etats puissants, et les discours pour les autres &#8211; mine toute cr&#233;dibilit&#233; &#224; l&#8217;action internationale des gouvernements occidentaux. Par cette d&#233;cision, la Su&#232;de place l&#8217;Union europ&#233;enne devant ses responsabilit&#233;s. 
 
 Stockholm 
 
 
 
 
        </text>
</document>
