<document>
	<date>2008-08-15</date>
        <title>La t&#233;l&#233; dans le biberon</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (111)</tag>
                <tag>t&#233;l&#233; pour b&#233;b&#233;s</tag>
                <tag>csa</tag>
                <tag>sant&#233; de l'enfant</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160;   La t&#233;l&#233; dans le biberon. Il fallait l&#8217;inventer, c&#8217;est fait, et &#231;a marche. La t&#233;l&#233; pour les moins de trois ans. Des programmes con&#231;us pour eux, et que du bonheur bien entendu. M&#234;me des valeurs et de l&#8217;&#233;thique, n&#8217;en doutons pas.   Le  &#160; Conseil sup&#233;rieur de l&#8217;audiovisuel (CSA) a publi&#233; ce 22 juillet, une d&#233;lib&#233;ration qui marque sa r&#233;probation. Bien dans la mission de cette institution, les   articles 1er et 15 de la loi du 30 septembre 1986 lui confiant de veiller &#224; la protection de l'enfance et de l'adolescence.   Ce qui est en cause, ce sont les cha&#238;nes t&#233;l&#233; destin&#233;es sp&#233;cifiquement au tout-petit enfant, de 0 &#224; 3 ans. Un mod&#232;le venu d&#8217;outre Atlantique.  Je lis que l es petits am&#233;ricains, &#224; l&#8217;&#226;ge de six mois, y sont d&#233;j&#224; scotch&#233;s une heure et demie par jour&#160;!  Et oui, il y avait un march&#233;&#8230; D&#8217;o&#249; l&#8217;id&#233;e d&#8217;un produit sp&#233;cifique. En France, est &#224; la pointe CanalSat qui depuis octobre 2007 diffuse   BabyFirst. 7 jours sur 7, 24 heures sur 24. Une merveille &#224; en croire Sharon Rechter, co-fondatrice de cette cha&#238;ne import&#233;e droit des US&#160;:  &#171;&#160; L'outil ludo-&#233;ducatif que les parents attendaient dans un environnement s&#251;r, positif et sans pub&#160;&#187;. La France est le 28 pays d&#8217;installation, et la cha&#238;ne affirme compter 73 millions de foyers abonn&#233;s.     Le minist&#232;re de la sant&#233; s&#8217;est int&#233;ress&#233; &#224; l&#8217;affaire, pour en avril 2008, condamner l&#8217;id&#233;e . &#171;&#160;Les programmes de t&#233;l&#233;vision sp&#233;cifiquement con&#231;us pour les tr&#232;s jeunes enfants ne sauraient avoir un effet b&#233;n&#233;fique sur leur d&#233;veloppement psychomoteur et affectif. Au contraire, les &#233;tudes disponibles soulignent le risque li&#233; &#224; la consommation d&#8217;images t&#233;l&#233;visuelles sur la naissance et le d&#233;veloppement des processus de pens&#233;e et de l&#8217;imagination, sur l&#8217;int&#233;gration des &#233;motions et sur le d&#233;veloppement psychomoteur. Pour d&#233;velopper ses capacit&#233;s physiques, psychomotrices, cognitives et affectives, l&#8217;enfant doit utiliser activement ses cinq sens et s&#8217;appuyer sur la relation avec un adulte disponible.&#160;&#187;    Le CSA emboite le pas avec cette d&#233;lib&#233;ration du 22 juillet, affirmant que &#171;&#160;la t&#233;l&#233;vision peut favoriser, chez les enfants de moins de trois ans, des troubles du d&#233;veloppement tels que passivit&#233;, retards de langage, agitation, troubles du sommeil, troubles de la concentration, d&#233;pendance aux &#233;crans.&#160;&#187;   Tout le monde est d&#8217;accord&#160;:   ces cha&#238;nes   sont nuisibles au d&#233;veloppement de l&#8217;enfant. Tous les enfants regardent la t&#233;l&#233;, bien s&#251;r, mais ce qui fait le d&#233;veloppement de l&#8217;enfant, ce n&#8217;est pas un programme adapt&#233;. C&#8217;est la relation avec les parents, les mots qu&#8217;on &#233;change, les &#233;motions qu&#8217;on partage.   Or, la t&#233;l&#233;   encourage aux attitudes passives.   Ainsi, dit le CSA, &#224; compter du 1er novembre, ces programmes destin&#233;s sp&#233;cifiquement aux enfants de moins de trois ans seront interdits de diffusion. Ouf&#160;! Mais notre vaillant CSA de pr&#233;ciser aussit&#244;t que ces programmes pourront &#234;tre diffus&#233;s s&#8217;ils ne sont pas pr&#233;sent&#233;s comme sp&#233;cifiquement r&#233;serv&#233;s aux enfants. Et encore, cette mesure ne s&#8217;appliquera qu'aux cha&#238;nes &#233;tablies en France et ne concernera pas Baby First et Baby TV qui &#233;mettent depuis la Grande-Bretagne&#160;!   Donc, c&#8217;est dangereux, car contraire au d&#233;veloppement de l&#8217;enfant. To ut le monde le   sait, et en r&#233;ponse, on brasse de l&#8217;air.  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
