<document>
	<date>2013-04-10</date>
        <title>La transparence et la confiance sont antinomiques</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>d&#233;mocratie</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Ce pauvre Hollande, d&#233;j&#224; au fond du trou, continue de creuser fr&#233;n&#233;tiquement&#8230; Pour recr&#233;er la confiance, il impose la transparence&#8230; alors que cette id&#233;alisation de la transparence montre justement qu&#8217;on ne peut pas avoir confiance.  
 Parfaitement idiot 
 Le projet &#8211; obliger le personnel politique &#224; publier son patrimoine &#8211; est idiot. Le fait que Fillon et Montebourpif aient aussit&#244;t acquiesc&#233; en est une preuve. Ce projet est une parade &#224; l&#8217;affaire Cahuzac. Mais il n&#8217;y a que Hollande pour imaginer que Cahuzac, qui a menti solennellement devant l&#8217;Assembl&#233;e Nationale et devant lui &#8211;  les yeux dans les yeux, comme &#231;a devait &#234;tre chou&#160;!  &#8211; va mentionner son compte en Suisse dans sa d&#233;claration publique... Nous sommes donc tr&#232;s honor&#233;s de savoir que le drolatique Montebourpif est  nu-propri&#233;taire &#224; 50 % d'une place de parking souterrain situ&#233;e avenue du Mar&#233;chal-Foch &#224; Dijon et d&#8217;un fauteuil Charles Eames &#171;&#160;achet&#233; pour 28 000 francs&#160;&#187;, mais on s&#8217;en tape compl&#233;tement. On n&#8217;a pas avanc&#233; d&#8217;un centim&#232;tre sur le dossier de la fraude fiscale.  
 &#171;&#160;Tous pourris&#160;&#187; 
 Hollande accr&#233;dite le &#171; Tous pourris&#160;&#187; de la rh&#233;torique de Le Pen et de M&#233;lenchon.&#160;Tant qu&#8217;il n&#8217;est pas prouv&#233; qu&#8217;il s&#8217;agit de financement politique, l&#8217;affaire Cahuzac est personnelle. C&#8217;est un mec plein aux as qui a planqu&#233; du fric en Suisse. Cette faute individuelle se conjugue &#224; une autre&#160;: celle de Hollande, imb&#233;cile &#233;bahi pr&#233;parant ses vacances au Lavandou, qui nomme ministre du budget un fraudeur fiscal&#8230; et qui le maintient alors qu&#8217;il a toutes les informations pour le virer.  
 Or, par une curieuse inversion des sens, cette double faute personnelle se transforme en acte d&#8217;accusation de tout le personnel politique&#160;! &#160;La r&#233;ponse est&#160;: &#171;&#160;On met tout le monde &#224; poil, et on publie les photos&#160;&#187;. Personne n&#8217;&#233;chappe &#224; la suspicion. Si les &#233;lus se laissent faire, c&#8217;est qu&#8217;ils sont vraiment ramollis du bulbe. Ce qui n&#8217;est pas une hypoth&#232;se d&#8217;&#233;cole.  
 Un attentat contre la confiance 
 Il faut vraiment qu&#8217;un esprit soit fatigu&#233; pour croire que la transparence cr&#233;e la confiance. C&#8217;est pile l&#8217;inverse. La transparence et la confiance sont antinomiques.  
 La confiance, c&#8217;est l&#8217;id&#233;e qu&#8217;on peut se fier &#224; quelqu&#8217;un. Tu es mieux plac&#233; que moi, fais le pour moi, je te fais confiance. On est proche des nobles valeurs de la confidence et de la fid&#233;lit&#233;. C&#8217;est un passage, avec l&#8217;id&#233;e assum&#233;e d&#8217;un abandon, parce que l&#8217;autre ne me trompera pas. &#160; 
 Et si je lui fais confiance, c&#8217;est parce qu&#8217;il inspire la confiance. C&#8217;est quelqu&#8217;un de solide, qui sait o&#249; il faut aller et comment il faut avancer. Rien &#224; voir avec le mec &#224; grande gueule, fier de lui et jouant les mastars. Mon tiers confiant est un connaisseur, reconnu, une personne qui &#233;coute et qui sait douter avant de d&#233;cider. Il a de fortes pens&#233;es en lui et r&#233;sistera aux impr&#233;vus. Ce n&#8217;est pas une confiance aveugle car il me parle, et explique suffisamment pour que je m&#8217;en remette &#224; lui.  
 Alors, la transparence, c&#8217;est pile l&#8217;inverse. Je lui fais si peu confiance qu&#8217;il doit toute me montrer. Rien n&#8217;est fiable, alors il faut v&#233;rifier. Je ne peux me satisfaire ni de ses paroles, ni de son action&#160;: c&#8217;est un &#234;tre inconstant et si peu comp&#233;tent. Je dois passer par lui, et c&#8217;est un cr&#232;ve-c&#339;ur, oui, mais voil&#224;&#160;: nous sommes dans une soci&#233;t&#233; de sauvages, et je ne peux faire confiance qu&#8217;&#224; moi.  
 Sarkozy fini son quinquennat mis en examen pour abus de faiblesse. Pour Hollande, une chose est sure&#160;: il ne risque pas de mise en examen pour abus de confiance.&#160; 
 
 Goddess Diana With A Lion, Angelo von Courten (1848 &#8211; 1925) 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
