<document>
	<date>2013-02-12</date>
        <title>La Tunisie a-t-elle les moyens de finir la R&#233;volution ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>tunisie</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 On ne peut parler de la Tunisie que la boule au ventre. Le  printemps arabe  est devenu un slogan frelat&#233;, synonyme de  revival light  des puissances occidentales dans le monde arabe, mais la r&#233;volution tunisienne, elle, est exempte du doute. 
 
 Tout est parti du geste de  Mohamed Bouazizi , ce commer&#231;ant ambulant, humili&#233; et ruin&#233; par les forces sauvages de Ben Ali, qui s&#8217;est &#160;immol&#233; par le feu le 17 d&#233;cembre 2010 &#160;&#224; Sidi Bouzid. A suivi le courage de la population tunisienne qui s&#8217;est lev&#233;e contre les armes de Ben Ali, les instructeurs de Sarkozy et les discours genre Delano&#235; saluant les r&#233;formes et d&#233;savouant le mouvement populaire. 
 Dans la semaine qui a suivi la chute de Ben Ali, les nouveaux dirigeants ont &#233;t&#233; t&#233;tanis&#233;s par les injonctions europ&#233;ennes et US, qui &#233;taient simples&#160;: &#171;&#160;calme-toi, ou on te zigouille&#160;&#187;. Avec tout le miasme anti-muslim, &#224; la pelle... 
 Ben Ali n&#8217;&#233;tait pas un dirigeant politique. C&#8217;&#233;tait un mafieux toxicomane, qui laissait sa d&#233;licieuse &#233;pouse tout faire, pourvu qu&#8217;il ait sa came et son fric. Quand il &#160;  est mont&#233; dans l&#8217;avion pour Ryad, le vrai syst&#232;me de pouvoir est rest&#233;, et le discours a &#233;t&#233; simple&#160;: &#171;&#160;nous tenons l&#8217;&#233;conomie et nous sommes le vrai pouvoir&#160;: soit le syst&#232;me perdure, auquel cas nous ferons un effort&#160;; soit on se casse. Mais alors, l&#8217;&#233;conomie ne tiendra pas, le ch&#244;mage explosera et vous serez renvers&#233;s dans un an&#160;&#187;. 
 La coalition honorable issue des &#233;lections s&#8217;est embarqu&#233;e dans un projet d&#8217;assembl&#233;e constituante&#8230; qui a fini de geler la prise de d&#233;cision. Deux ans plus tard, le bilan est navrant&#160;: pas de constitution, pas de loi &#233;lectorale, un gouvernement provisoire qui g&#232;re sans programme, aucun plan &#233;conomique, aucune purge, aucune proc&#233;dure pour rapatrier les avoirs de Ben Ali, aucune proc&#233;dure pour obtenir l&#8217;extradition de Ben Ali, et un enferment dans le moralisme, avec tous les pi&#232;ges &#224; la cl&#233;.&#160; 
 
 Minist&#232;res, services, grandes entreprises&#8230; les structures du syst&#232;me ancien perdurent, et les Etats occidentaux maintiennent la pression, persuad&#233;s que la Tunisie est trop faible et va l&#226;cher. 
 Notre &#171;&#160;ministre&#160;&#187; de l&#8217;Int&#233;rieur Valls parle de fascisme en Tunisie&#8230; Veut-il un rapport sur ce qui se pratique chez son alli&#233; qu&#8217;est l&#8217;Arabie Saoudite&#160;? 
 Le gouvernement tunisien, c&#8217;est-&#224;-dire les trois partis qui le compose, est enti&#232;rement responsable. Il n&#8217;a rien g&#233;r&#233;, et a tout laiss&#233; faire, des agissements si int&#233;ress&#233;s de la CIA aux exactions des groupes salafistes d&#233;voy&#233;s. La mort de Chokri Bela&#239;d est le fait de ses assassins, mais la responsabilit&#233; politique est cette incapacit&#233; &#224; assumer le pouvoir. Il lui reste quelques jours pour se ressaisir, ou alors, ce sera la grande bascule. 
 Pendant trois jours, il &#233;tait flagrant de voir tout le petit monde anti-tunisien fr&#233;tiller de bonheur &#224; l&#8217;id&#233;e d&#8217;un gouvernement de technocrates dirig&#233;s par un Hamadi Jebali, isol&#233;, soutenu par les plus conservateurs des islamistes, pour redonner le pouvoir aux &#171;&#160;technocrates&#160;&#187; et donc aux r&#233;seaux de l&#8217;&#233;poque Ben Ali. 
 Le Congr&#232;s pour la R&#233;publique (CPR), &#160; de Moncef Marzouki, s&#8217;est ressaisi et a dit non. La Tunisie a besoin d&#8217;un gouvernement qui assume des choix politiques et qui, tournant la page fumeuse des valeurs, d&#233;cide enfin de s&#8217;attaquer aux vrais probl&#232;mes, &#224; savoir l&#8217;emploi et le logement, dans l&#8217;id&#233;e d&#8217;une juste redistribution des richesses. C&#8217;est la seule voie qui r&#233;pond aux aspirations des Tunisiens, et il faut des &#233;lections pour remettre les compteurs &#224; z&#233;ro. Apr&#232;s ces deux ans perdus, c&#8217;est loin d&#8217;&#234;tre gagn&#233; car le discr&#233;dit est immense, et toutes les forces contre-r&#233;volutionnaires, toutes, sont &#224; la man&#339;uvre. 
 Mohamed Abbou, le boss du CPR, a laiss&#233; une semaine, pour qu&#8217;Ennahda sorte du flou. C&#8217;est dire que &#231;a discute enfin. Dans ce sch&#233;ma, Jebali et les ministres de la justice et des affaires &#233;trang&#232;res d&#233;gagent. Le troisi&#232;me parti de la coalition Ettakatol louvoie. Tout le monde redoute la violence des groupes extr&#233;mistes. 
 S&#8217;ils n&#8217;imposent pas de vraies r&#233;formes &#233;conomiques et sociales, les dirigeants sont cuits. En ont-ils les moyens, apr&#232;s tout ce temps perdu&#160;? Les faits parleront. 
 
 Chokri Bela&#239;d 
 
 
 
 
        </text>
</document>
