<document>
	<date>2011-11-18</date>
        <title>La Tunisie, pays des droits de l&#8217;homme</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>tunisie</tag>
                <tag>droits de l'homme</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 &#160; 
 La Tunisie est un Etat de droit, et c&#8217;est la CEDH qui le dit dans un arr&#234;t de ce 15 novembre  (Affaire  Al Hanchi c.   Bosnie-Herz&#233;govine, n&#176;  48205/09).  
 M. Al Hanchi, un Tunisien, &#233;tait arriv&#233; en Bosnie-Herz&#233;govine pendant la guerre de 1992-1995 pour rejoindre les moudjahidines &#233;trangers.  
 La CEDH s&#8217;est fait tuyauter par le Tribunal P&#233;nal International pour l&#8217;Ex-Yougoslavie, sur ces moudjahidines &#233;trangers, venus en Bosnie-Herz&#233;govine dans l&#8217;intention d&#8217;aider leurs fr&#232;res musulmans &#224; se d&#233;fendre contre les Serbes. 
 En d&#233;cembre 1995, le moudjahidine a obtenu une carte d&#8217;identit&#233; nationale&#8230; en produisant une d&#233;cision falsifi&#233;e de f&#233;vrier 1992 accordant la nationalit&#233; &#224; quelqu&#8217;un d&#8217;autre. Il faut dire que revenir dans la Tunisie de Ben Ali apr&#232;s quelques faits d&#8217;armes &#224; c&#244;t&#233; des fr&#232;res bosniaques, c&#8217;&#233;tait la taule et la torture assur&#233;es. En 1997, il a &#233;pous&#233; une ressortissante de Bosnie-Herz&#233;govine, et le couple a eu deux enfants, en 1998 et 2000. 
 Tout va bien jusqu&#8217;en avril 2009. Un contr&#244;le banal, et la police d&#233;couvre le faux&#160;: le p&#232;re de famille se retrouve clandestin, menac&#233; d&#8217;un retour chez Ben Ali. Brrr&#8230; 
 Il est plac&#233; dans un centre d&#8217;immigration &#224; Sarajevo, et en mai 2009, sur la base de rapports des services secrets, le service des &#233;trangers prend une mesure d&#8217;expulsion justifi&#233;e par &#171;&#160;une menace pour la s&#233;curit&#233; nationale&#160;&#187;. Le 10 d&#233;cembre 2009, un juge valide la d&#233;cision de l&#8217;administration.  
 M. Al-Hanchi forme des recours internes, non suspensifs, et saisit alors la Cour europ&#233;enne des droits de l&#8217;homme qui, selon une proc&#233;dure d&#8217;urgence, demande &#224; la Bosnie-Herz&#233;govine de suspendre son renvoi  &#160; chez le doux et tendre Ben Ali. 
 Et l&#224;, survient la R&#233;volution tunisienne. Alors, expulsion ou pas&#160;?  
 En la mati&#232;re, les principes sont bien connus&#160;: 
 - &#160;&#160;&#160;&#160;&#160;  les &#201;tats ont le droit de contr&#244;ler l&#8217;entr&#233;e, le s&#233;jour et l&#8217;expulsion des ressortissants &#233;trangers&#160;; 
 - &#160;&#160;&#160;&#160;&#160;  Toutefois, ces expulsions ne doivent pas exposer les personnes concern&#233;es &#224; des risques de torture ou d&#8217;autres formes de mauvais traitements dans le pays de renvoi. 
 Et l&#224; commence l&#8217;&#233;loge de la R&#233;volution tunisienne. 
 La CEDH note que, selon les travaux de l&#8217;Assembl&#233;e parlementaire du Conseil de l&#8217;Europe et les rapporteurs sp&#233;ciaux des Nations Unies, des mesures sont actuellement prises en Tunisie pour passer &#224; un syst&#232;me d&#233;mocratique.  
 Ces mesures comprennent&#160;: 
 - &#160;&#160;&#160;&#160;&#160;  l&#8217;amnistie accord&#233;e &#224; tous les d&#233;tenus politiques,  
 - &#160;&#160;&#160;&#160;&#160;  la dissolution du service de s&#233;curit&#233; d&#8217;&#201;tat, tr&#232;s souvent accus&#233; de violations des droits de l&#8217;homme pendant l&#8217;ancien r&#233;gime,  
 - &#160;&#160;&#160;&#160;&#160;  la r&#233;vocation ou la mise en accusation de certains fonctionnaires de haut rang pour des abus pass&#233;s. 
 De plus, la Tunisie a sign&#233;&#160;: 
 - &#160;&#160;&#160;&#160;&#160;  &#160; le Protocole facultatif &#224; la Convention des Nations unies contre la Torture, qui met en place un syst&#232;me pr&#233;ventif de visites dans les centres de d&#233;tention ;  
 - &#160;&#160;&#160;&#160;&#160;  le Protocole facultatif se rapportant au Pacte international relatif aux droits civils et politiques, qui reconna&#238;t la comp&#233;tence du Comit&#233; des droits de l&#8217;homme des Nations unies pour conna&#238;tre d&#8217;affaires individuelles. 
 En conclusion, la CEDH souligne &#171;&#160;la d&#233;termination des autorit&#233;s tunisiennes pour &#233;radiquer une fois pour toutes la culture de la violence et l&#8217;impunit&#233; qui caract&#233;risaient l&#8217;ancien r&#233;gime politique&#160;&#187;. M. Al-Hanchi ne court aucun risque de mauvais traitement, et il peut donc &#234;tre expuls&#233; vers la Tunisie.  
 Jupp&#233;, du haut de son UMP, s&#8217;est cru autoris&#233; &#224; dire qu&#8217;il surveillait le nouveau pouvoir tunisien qui &#171;&#160;ne devait pas passer un ligne rouge&#160;&#187;. Voici donc Jupp&#233;, pas sevr&#233; de l&#8217;esprit colonialiste, qui se fait proprement b&#226;cher par la CEDH.  
 
 Tu piges, Jupp&#233; ? 
 
 
 
 
        </text>
</document>
