<document>
	<date>2009-01-05</date>
        <title>L&#8217;autor&#233;duction : Un jeu dangereux</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (19)</tag>
                <tag>loi</tag>
                <tag>vol</tag>
                <tag>robin des bois</tag>
                <tag>autor&#233;duction</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 &#171;&#160;Partez sans payer, et ne payez jamais&#160;&#187;. Mieux que le cr&#233;dit diff&#233;r&#233;, c&#8217;est l&#8217;autor&#233;duction, un pratique sociale qui a fait son retour avec les f&#234;tes de fin d&#8217;ann&#233;e.   &#160;   31 d&#233;cembre, dans un Monoprix du centre de Paris&#160;: forte affluence et grosse recette. Parmi la foule qui se presse, un groupe de clients qui remplissent leurs caddies jusqu&#8217;&#224; ras-bord &#8211; treize caddies &#8211; et se pr&#233;sentent vers la sortie. Et l&#224;, &#231;a se complique. Les clients, des militants, expliquent qu&#8217;ils ne veulent pas payer car il s&#8217;agit de faire un petit pr&#233;l&#232;vement, quasi indolore, sur le chiffre d&#8217;affaires du magasin, pour redistribuer aussit&#244;t ces victuailles &#224; des personnes qui ne peuvent se les offrir, en vue d&#8217;un r&#233;veillon am&#233;lior&#233;. Discussion avec le responsable du magasin, pas vraiment d&#8217;accord. Un embouteillage se forme, les clients s&#8217;interrogent, certains s&#8217;appr&#234;tent peut-&#234;tre &#224; faire demi-tour. Banco, les caddies pleins peuvent passer sans ambages, et la g&#233;n&#233;reuse distribution commence&#160;: &#224; la Bourse du travail, occup&#233;e par les sans-papiers, au gymnase Merry, o&#249; sont install&#233;s des mal-log&#233;s, et&#160;lors d'un &#171;&#160;r&#233;veillon des luttes&#160;&#187; dans le XIXe arrondissement. Montant de l&#8217;op&#233;ration&#160;: 5.000&#8364;.   &#160;   Monoprix a expliqu&#233; &#224; la presse : &#171;&#160;Le 31 d&#233;cembre est une journ&#233;e tr&#232;s importante pour une enseigne comme la n&#244;tre. Le directeur du magasin et les salari&#233;s ont fait en sorte que cet incident soit le plus court possible et qu'il ne d&#233;g&#233;n&#232;re pas. Les discussions &#233;taient difficiles et tr&#232;s tendues, et ils ont &#233;t&#233; oblig&#233;s de c&#233;der.&#160;&#187; L&#8217;un des militants mod&#232;re&#160;:&#160;&#171;&#160;Nous sommes sortis entour&#233;s par les forces de l'ordre. Nous avons eu le temps d'expliquer notre d&#233;marche aux clients.&#160;&#187; Monoprix a d&#233;cid&#233; de ne pas en rester l&#224;, et a d&#233;pos&#233; une plainte contre X pour &#171;&#160;vol avec violences et insultes.&#160;&#187;   &#160;   La presse fait &#233;tat d&#8217;autres affaires de m&#234;me nature. On appelle cette pratique &#171;&#160;l&#8217;autor&#233;duction&#160;&#187;, et il faut pr&#233;voir de nouveaux coups. L&#8217;id&#233;e, c&#8217;est un mouvement collectif pour imposer une r&#233;duction du prix. Bien conduit, &#231;a peut &#234;tre tr&#232;s efficace. On trouve deux sch&#233;mas.    &#160;   Le premier est assez simple&#160;: personne ne paie. C&#8217;est le refus en masse d&#8217;honorer des factures, par exemple des loyers ou des fournitures estim&#233;es trop ch&#232;res. En droit, c&#8217;est un refus de payer, qui n&#8217;a rien de p&#233;nal. Les r&#233;calcitrants s&#8217;exposent &#224; des recours en justice, mais qui sont difficiles &#224; g&#233;rer s&#8217;ils sont nombreux et portent sur des sommes faibles. Et le jugement rendu, il faut encore ex&#233;cuter, ce qui n&#8217;est pas simple &#224; l&#8217;encontre de quelqu&#8217;un d&#8217;insolvable. Ajoutez un petit soup&#231;on d&#8217;agitation politique et sociale&#8230;   &#160;   Le deuxi&#232;me est plus compliqu&#233;, et plus risqu&#233;. C&#8217;est le genre de l&#8217;op&#233;ration Monoprix. Je ne peux en dire davantage sur les modalit&#233;s, car les versions divergent. La justice se prononcera. Mais les r&#233;ponses du droit sont assez claires.   &#160;   Dans un supermarch&#233;, les produits restent la propri&#233;t&#233; du magasin jusqu&#8217;au passage en caisse,&#8230; ou au moment o&#249; ils sont gliss&#233;s dans la poche au lieu d&#8217;aller dans le caddie, et &#231;a c&#8217;est du vol. Apr&#232;s, il faut distinguer.   &#160;   1. Je paie, je deviens propri&#233;taire et tchao. Ca reste le mod&#232;le courant, et recommand&#233;.   2. Je ne paie pas, je parlemente, et le directeur me laisse passer parce qu&#8217;il est sensible &#224; la cause, hypoth&#232;se peu probable, ou qu&#8217;il veut g&#233;rer l&#8217;affaire en douceur et ne pas &#233;veiller l&#8217;attention des clients. Une dizaine de caddies de perdus, mais le joli flux reprend son cours. Dans cette hypoth&#232;se, pas de poursuites possibles. Le vol,  dit l&#8217;a rticle 311-1   du Code p&#233;nal, c&#8217;est  &#171;&#160;la soustraction frauduleuse de la chose d'autrui&#160;&#187;. Je n&#8217;ai rien soustrait&#160;: j&#8217;ai demand&#233; gentiment, et on m&#8217;a gentiment dit oui.   3. Avec mes petits copains, nous n&#8217;avons ni menac&#233;, ni frapp&#233;, ni brusqu&#233;, mais notre man&#232;ge, quarante personnes aux plaidoyers vivaces sur les mis&#232;res du capitalisme, et un ton qui d&#233;passe celui de la courtoisie, ont fait c&#233;der le directeur. Bref, il a eu les chocottes, du genre &#171;&#160;je ne veux pas d&#8217;ennuis&#160;&#187;. Et c&#8217;est sous la pression, pas vraiment amicale, que le directeur a laiss&#233; passer. Ici, commence le seuil&#160;de l&#8217;infraction p&#233;nale&#160;: violences l&#233;g&#232;res ayant permis le vol, en imposant  de facto  un passage sans payer.   C&#8217;est l&#8217;article R. 624-1 qui a la r&#233;ponse.  Les violences l&#233;g&#232;res, sans atteindre mat&#233;riellement la personne vis&#233;e, sont cependant de nature &#224; l&#8217;impressionner vivement et &#224; provoquer une &#233;motion s&#233;rieuse .&#160;La r&#233;f&#233;rence est un arr&#234;t de la Cour de cassation, chambre criminelle, du 18 f&#233;vrier 1976 : &#171;&#160; En visant les violences et voies de fait exerc&#233;es volontairement, le l&#233;gislateur a entendu r&#233;primer notamment celles qui, sans atteindre mat&#233;riellement la personne, sont cependant de nature &#224; provoquer un choc &#233;motif .&#160;&#187; Le vol est pour celui qui r&#233;alise l&#8217;acte de soustraction, d&#233;lit instantan&#233;, et celui qui d&#233;guste ensuite le fruit du d&#233;lit devient coupable de recel.   Les personnes poursuivies &#233;voqueraient sans doute &#171;&#160;l&#8217;&#233;tat de n&#233;cessit&#233;&#160;&#187;, mais la partie n&#8217;est pas gagn&#233;e. L&#8217;article 122-7 du Code p&#233;nal &#233;carte la responsabilit&#233; de la personne qui &#171;&#160;face &#224; un danger actuel ou imminent qui menace elle-m&#234;me, autrui ou un bien, accomplit un acte n&#233;cessaire &#224; la sauvegarde de la personne ou du bien, sauf s'il y a disproportion entre les moyens employ&#233;s et la gravit&#233; de la menace.&#160;&#187; Premier crit&#232;re&#160;: le p&#233;ril doit concerner la personne elle-m&#234;me, ce qui n&#8217;est pas le cas avec nos Robins des bois. Il reste la possibilit&#233; de convaincre nos sociaux-modernes d&#233;put&#233;s UMP de voter une nouvelle exception de culpabilit&#233; qui serait &#171;&#160;l&#8217;&#233;tat de n&#233;cessit&#233; par solidarit&#233;&#160;&#187;, mais &#231;a n&#8217;est pas gagn&#233; d&#8217;avance&#160;!   Ah, une derni&#232;re chose, mais elle va de soit&#160;: supprimer les aventures de Robin des Bois, ce bandit, des ouvrages destin&#233;s &#224; notre jeunesse. Sauf &#224; sombrer dans l&#8217;apologie d&#8217;infraction, et &#231;a, ce n&#8217;est pas le genre de la maison.     &#160;  
 
 
 
 
        </text>
</document>
