<document>
	<date>2012-07-26</date>
        <title>La visite m&#233;dicale &#224; l&#8217;embauche&#8230; ou une indemnit&#233; !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sant&#233;</tag>
                <tag>travail</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 La visite m&#233;dicale &#224; l&#8217;embauche, on conna&#238;t&#8230; et on s&#8217;en passe souvent, par accord r&#233;ciproque. Pas possible, rappelle la chambre supersociale de la Cour de cassation  (11 juillet 2012, n&#176; 11-11709),  tr&#232;s attach&#233;e &#224; d&#233;fendre la sant&#233; des salari&#233;s, prot&#233;g&#233;e par une obligation de r&#233;sultat&#8230;  
 Lucien avait  &#233;t&#233; engag&#233; par trois contrats &#224; dur&#233;e d&#233;termin&#233;e pour des animations commerciales. A u total 17 heures 50 minutes&#160;!  La situation &#233;tait rest&#233;e l&#224;, sauf que l&#8217;employeur se faisait tirer l&#8217;oreille pour remettre les documents administratifs li&#233;s &#224; ces brefs contrats. Du classique, et on se retrouve au Prud&#8217;hommes de Nice, mais figurait parmi les demande l&#8217;une moins habituelle&#160;: le salari&#233;, au moment de l&#8217;embauche, n&#8217;avait pas &#233;t&#233; soumis &#224; une visite m&#233;dicale. Ah, ah&#8230; 
 En cause les  dispositions des articles R. 4624-10 alin&#233;a 1er et R. 4624-11 du Code du travail, selon lesquelles &#171;&#160;le salari&#233; b&#233;n&#233;ficie d'un examen m&#233;dical avant l'embauche ou au plus tard avant l'expiration de la p&#233;riode d'essai par le m&#233;decin du travail. L'examen m&#233;dical d&#8217;embauche a pour finalit&#233;&#160;: 
 1&#186; De s'assurer que le salari&#233; est m&#233;dicalement apte au poste de travail auquel l&#8217;employeur envisage de l'affecter ; 
 2&#186; De proposer &#233;ventuellement les adaptations du poste ou l'affectation &#224; d'autres postes ; 
 3&#186; De rechercher si le salari&#233; n'est pas atteint d'une affection dangereuse pour les autres travailleurs&#160;&#187;. 
 Pas de visite m&#233;dicale&#8230; Lucien avait ajout&#233; une demande d&#8217;indemnisation. 
 Le Conseil de prudhommes avait peu appr&#233;ci&#233;. Certes, l&#8217;employeur &#171;&#160;avait l'obligation de faire passer la visite m&#233;dicale d'embauche&#160;&#187;, ce qui n&#8217;avait pas &#233;t&#233; fait. Mais les juges s&#8217;&#233;taient f&#226;ch&#233;s&#160;: &#171;&#160;Lucien, particuli&#232;rement de mauvaise foi, produit un certificat m&#233;dical de son m&#233;decin g&#233;n&#233;raliste d&#8217;octobre 2007 indiquant : "il semble en particulier que l'anxi&#233;t&#233; provoqu&#233;e par des situations professionnelles &#224; type de contrat &#224; dur&#233;e d&#233;termin&#233;e majore nettement son anxi&#233;t&#233; et soit de nature &#224; favoriser des rechutes d&#233;pressives plus fr&#233;quentes et plus profondes"&#160;&#187;. Coop&#233;ratif le  toubib&#160;! &#160;  Mais pour le Conseil,&#160; tout &#231;&#224;, c&#8217;est du pipo. Lucien ne d&#233;montrait &#171;&#160;aucun lien de cause &#224; effet entre son &#233;tat d&#233;pressif et l&#8217;absence de visite m&#233;dicale d'embauche&#160;&#187; lors de la conclusion des ces contrats pr&#233;caires. La juridiction prudhommale ajoutait que Lucien avait souvent connu de ces contrats courts, et que sa d&#233;pression r&#233;pondait &#224; une analyse plus g&#233;n&#233;rale.  
 Lucien de mauvaise foi&#160;? Il a form&#233; un recours, qui compte tenu du faible montant des sommes en jeu, est un pourvoi et l&#224;, c&#8217;est la Cour de cassation qui s&#8217;est f&#226;ch&#233;e : &#171;&#160; L'employeur, tenu d'une obligation de s&#233;curit&#233; de r&#233;sultat, doit en assurer l'effectivit&#233;, en sorte que le manquement &#224; son obligation cause n&#233;cessairement un pr&#233;judice au salari&#233; dont le juge doit fixer la r&#233;paration&#160;&#187;.  
 Le Conseil des Prudhommes s&#8217;est fourvoy&#233; en demandant au salari&#233; de prouver que&#160;l'absence de visite m&#233;dicale d'embauche lui avait caus&#233; un pr&#233;judice. L'employeur avait manqu&#233; &#224; son obligation en n&#8217;organisant pas la visite, et comme il s&#8217;agit d&#8217;une obligation de r&#233;sultat, cette absence a n&#233;cessairement caus&#233; un pr&#233;judice.  
 L&#8217;affaire a &#233;t&#233; renvoy&#233;e devant le Conseil des Prudhommes de Cannes, et Lucien obtiendra gain de cause. L&#8217;indemnit&#233; n&#8217;ira pas loin, mais permettra au moins de passer une bonne soir&#233;e entre amis, par exemple&#160;avec une superbe pa&#235;lla royale au  Grand Bleu  du cours Saleya, avec un bon Rioja de derri&#232;re les fagots&#8230;  
 En attendant, les employeurs savent &#224; quoi s&#8217;en tenir, m&#234;me pour une embauche d&#8217;un jour&#160;!  
 
 
 
 
 
        </text>
</document>
