<document>
	<date>2012-04-24</date>
        <title>1&#176; mai : L&#8217;inspiration p&#233;tainiste de Sarko le loser</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>syndicat</tag>
                <tag>p&#233;tain</tag>
                <tag>sarkozy</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La f&#234;te du  vrai  travail, et un 1&#176; mai pour unifier et pas diviser&#8230; Sarko qui r&#233;invente le social ? Cette salade de  loser  m&#8217;a rappel&#233; un discours c&#233;l&#232;bre de notre histoire. Le voici. 
 &#171;&#160;Le 1&#176; mai a &#233;t&#233; jusqu&#8217;ici un symbole de division et de haine. Il sera d&#233;sormais un symbole d&#8217;union et d&#8217;amiti&#233; parce qu&#8217;il sera la f&#234;te du travail et des travailleurs.  
 &#171;&#160;Le travail est le moyen le plus noble et le plus digne que nous ayons de devenir ma&#238;tres de notre sort. Un homme qui sait accomplir une t&#226;che avec courage et exp&#233;rience repr&#233;sente toujours une valeur pour ses semblables. La plus saine fiert&#233; que l&#8217;on puisse &#233;prouver est de se sentir utile par un travail bien fait. Aucun privil&#232;ge de rang ou de fortune ne donne &#224; quelqu&#8217;un autant de confiance dans la vie et de bienveillance &#224; l&#8217;&#233;gard d&#8217;autrui. &#160;  
 &#171;&#160;Le travail r&#233;pond &#224; cette loi s&#233;v&#232;re de la nature que rien ne s&#8217;obtient sans effort. Cette loi du travail a &#233;t&#233; marqu&#233;e par une formule de mal&#233;diction&#160;: &#171;&#160;Tu mangeras ton pain &#224; la sueur de ton front&#160;&#187;. C&#8217;est donc &#224; tort qu&#8217;on a faire luire &#224; vos yeux le mirage d&#8217;une cit&#233; future o&#249; il n&#8217;y aurait plus de place que pour le plaisir et les loisirs.&#160;&#187; 
 Alors, c&#8217;est du Sarko, &#231;&#224;&#160;? Eh pas tout fait&#160;: c&#8217;est du P&#233;tain.  
 
 Pr&#233;cis&#233;ment le discours  du 1&#176; mai 1941 &#224; Commentry. P&#233;tain pr&#233;parait la r&#233;&#233;criture du droit&#160;social avec sa &#171;&#160;charte du travail&#160;&#187;  qui&#160;fut publi&#233;e le 4 octobre 1941.  
 En voici la puissante philosophie.  
 &#171;&#160;D&#232;s lors, l&#8217;union de la nation ne sera plus une formule trop souvent trompeuse, mais une r&#233;alit&#233; bienfaisante. L&#8217;ordre social nouveau, tenant compte de la r&#233;alit&#233; &#233;conomique et de la r&#233;alit&#233; humaine, permettra &#224; tous de donner leur effort maximum dans la dignit&#233;, la s&#233;curit&#233; et la justice. Patrons, techniciens et ouvriers, dans l&#8217;industrie comme dans l&#8217;artisanat, formeront des &#233;quipes &#233;troitement unies qui joueront, pour la gagner ensemble, la m&#234;me partie et la France, sur le plan du travail comme sur tous les autres, retrouvera l&#8217;&#233;quilibre et l&#8217;harmonie qui lui permettront de h&#226;ter l&#8217;heure de son rel&#232;vement&#160;&#187;. 
 L&#8217;activit&#233; des syndicats nationaux avait &#233;t&#233; suspendue, et leur biens saisis. Alors, P&#233;tain avait les mains libres pour recr&#233;er &#224; sa fa&#231;on une f&#234;te du travail et de l&#8217;unit&#233; du pays, le 1&#176; mai devenant &#171;&#160;la f&#234;te du travail et de la concorde sociale&#160;&#187;, avec la loi du 12 avril 1941.  La concorde sociale rempla&#231;ait la lutte des classes&#160;!  
 Que nous dit ce  loser  de Sarko&#160;? La m&#234;me chose&#160;! Fruit de la m&#234;me ignorance des r&#233;alit&#233;s sociales et de la m&#234;me volont&#233; d&#8217;ab&#234;tir la soci&#233;t&#233; pour mieux la contr&#244;ler.  
 Sarko ne doit&#160;pas mettre ses pattes sur le 1&#176; mai, car c&#8217;est depuis la nuit des temps une conqu&#234;te syndicale et populaire. C&#8217;est une r&#233;alit&#233; n&#233;e de la lutte des syndicats US, qui ont enclench&#233; le 1&#176; mai 1884 un grand mouvement social pour conqu&#233;rir la journ&#233;e de 8 heures. La r&#233;pression fut tr&#232;s violente. Trois syndicalistes furent tu&#233;s, et cinq autres &#171;&#160;jug&#233;s &#187; et condamn&#233;s &#224; mort par pendaison. Depuis, il a &#233;t&#233; d&#233;montr&#233; que le proc&#232;s &#233;tait bidon, et ils ont &#233;t&#233; r&#233;habilit&#233;s.&#160; 
 
 La II&#176; Internationale socialiste&#160;a enchain&#233;, fixant pour objectif de faire de chaque 1&#176; mai une journ&#233;e de manifestation pour la r&#233;duction des horaires de travail.  
 En France, le principe d&#8217;une journ&#233;e ch&#244;m&#233;e a &#233;t&#233; adopt&#233; en 1919, et P&#233;tain&#160;a&#160;embarqu&#233; dans sa traitrise&#160;cette conqu&#234;te ouvri&#232;re et lui a donn&#233; le nom de &#171;&#160;F&#234;te du travail et de la Concorde sociale&#160;&#187;. La loi r&#233;publicaine a abandonn&#233; cette ridicule &#171;&#160;concorde sociale&#160;&#187;, mais n&#8217;a h&#233;las pas su donner &#224; la f&#234;te son vrai nom, celui de &#171;&#160;F&#234;te des travailleurs&#160;&#187;. 
 Alors, ce briseur de soci&#233;t&#233; qu&#8217;est Sarko le  loser  ne doit pas toucher au 1&#176; mai. Qu&#8217;il fasse ce jour-l&#224; sa kermesse frelat&#233;e de UMP, peu importe. Mais on ne peut accepter qu&#8217;il vienne usurper une histoire qui ne le regarde pas, dont il ne sait rien et qu&#8217;il m&#233;prise. Tout ce qui fait le plus quotidien des droits sociaux aujourd&#8217;hui est le r&#233;sultat de la lutte des salari&#233;s, qui se sont impos&#233;s contre le pouvoir patronal et l&#8217;Etat. Souvent en misant tout pour la libert&#233; et la dignit&#233;. Alors, respect.  
 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
