<document>
	<date>2008-05-29</date>
        <title>Annulation de mariage: Que dit la loi?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mariage</tag>
                <tag>consentement</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Annulation de mariage&#160;: Que dit la loi&#160;? L&#8217;annulation d&#8217;un mariage par le tribunal de grande instance de Lille car l&#8217;&#233;pouse avait menti sur la virginit&#233; fait pousser de grands cris. Le jugement a de quoi choquer, mais cela ne devrait pas interdire de raisonner. Quand tout le monde hurle, il est rare que tout le monde ait raison.   Un homme et une femme se marient. L&#8217;homme est tr&#232;s attach&#233;e au fait que son &#233;pouse n&#8217;ait pas connu de la relation intime, et la future &#233;pouse reconnait que c&#8217;est l&#224; une donn&#233;e essentielle de leur union. C&#8217;est un choix. Chacun m&#232;ne sa vie, et se cr&#233;e les contraintes qu&#8217;il souhaite. La future &#233;pouse avait affirm&#233; qu&#8217;elle n&#8217;avait pas connu de relations sexuelles, mais la nuit de noces est fatale&#160;: celle qui est l&#8217;&#233;pouse depuis quelques heures n&#8217;&#233;tait pas vierge. Fait non contest&#233;, pas plus qu&#8217;&#233;tait contest&#233; le caract&#232;re d&#233;cisif de ce fait dans le consentement au mariage. Si la femme avait dit la v&#233;rit&#233; sur l&#8217;existence de relations sexuelles ant&#233;rieures, le mariage n&#8217;aurait pas eu lieu.   Chacun en pense ce qu&#8217;il en veut, mais c&#8217;est l&#224; encore un fait.   Quel est le probl&#232;me pour le droit&#160;? Le mariage est un contrat, qui se caract&#233;rise par l&#8217;&#233;change solennel des consentements devant le maire et les t&#233;moins. Si le consentement est fictif, c&#8217;est la validit&#233; du mariage qui est en cause. Autant dire qu&#8217;il s&#8217;agit de d&#233;fendre l&#8217;institution du mariage. Le l&#233;gislateur a fait ses choix, avec   l&#8217;article 180 du Code civil.   &#160;   &#171;&#160;Le mariage qui a &#233;t&#233; contract&#233; sans le consentement libre des deux &#233;poux, ou de l'un d'eux, ne peut &#234;tre attaqu&#233; que par les &#233;poux, ou par celui des deux dont le consentement n'a pas &#233;t&#233; libre, ou par le minist&#232;re public. L'exercice d'une contrainte sur les &#233;poux ou l'un d'eux, y compris par crainte r&#233;v&#233;rencielle envers un ascendant, constitue un cas de nullit&#233; du mariage.   &#160;   &#171;&#160;S'il y a eu erreur dans la personne, ou sur des qualit&#233;s essentielles de la personne, l'autre &#233;poux peut demander la nullit&#233; du mariage.&#187;   C&#8217;est ce deuxi&#232;me alin&#233;a qui est en cause. Et ce n&#8217;est pas une nouveaut&#233;. L&#8217;article a &#233;t&#233; r&#233;&#233;crit en 1975, mais en continuit&#233; de ce qui se faisait auparavant. Et on cite dans toute les facs de droit l&#8217;affaire Berthon, jug&#233;e par la Cour de cassation le 24 avril 1862&#160;: l&#8217;&#233;pouse avait d&#233;couvert que son mari &#233;tait un ancien for&#231;at. Erreur d&#233;terminante, car la dame prouvait que si elle avait su, elle ne se serait pas mari&#233;e. Elle n&#8217;avait rien &#224; reprocher sur la vie du mari au sein du couple. C&#8217;est le fait ant&#233;rieur &#224; la conclusion du mariage qui &#233;tait en cause.   Le tribunal de Lille a tenu le m&#234;me raisonnement, jugeant que l'&#233;poux avait conclu le mariage &#171;&#160;sous l'empire d'une erreur objective&#160;&#187; qui &#171;&#160;&#233;tait d&#233;terminante dans son consentement&#160;&#187;. Voil&#224; tout le drame de ce tribunal&#160;: il applique la loi et tient compte des faits. Car l&#8217;&#233;pouse reconnait qu&#8217;elle n&#8217;avait pas dit la v&#233;rit&#233;, et que sans ce mensonge le mariage n&#8217;aurait pas eu lieu.   Donc, chacun pense ce qu&#8217;il veut de ces choix personnels, et je rappelle que dans un soci&#233;t&#233; libre, la loi n&#8217;a pas &#224; qualifier ce qui fait la nature des sentiments. Les hommes politiques d&#233;couvrent cette loi, et &#171;&#160;Ni putes , ni soumises&#160;&#187; demande l&#8217;abrogation de la loi&#160;!   Le divorce, c&#8217;est quand des faits survenus pendant le mariage remettent en cause la vie du couple. L&#8217;annulation, c&#8217;est quand l&#8217;un des &#233;poux prouve que le mariage n&#8217;aurait pas eu lieu sans un mensonge. Et quand les deux &#233;poux reconnaissent que sans ce mensonge, il n&#8217;y aurait pas eu de mariage, le tribunal n&#8217;a plus beaucoup de marge&#8230; sauf &#224; condamner l&#8217;homme et la femme &#224; vivre ensemble. A perp&#233;tuit&#233; et incompressible&#160;? Chacun est libre de penser ce qu&#8217;il veut de la vie des autres, et il est libre de le dire, mais comment la loi pourrait-elle reconnaitre la force des consentements, et ne pas s&#8217;int&#233;resser &#224; ce qui a vici&#233; le consentement&#160;?   On trouve d&#8217;ailleurs de nombreux exemples en jurisprudence, notamment sur l&#8217;&#233;tat mental, ou l&#8217;inaptitude totale aux relations sexuelles. La question religieuse est &#233;galement r&#233;curente. C&#8217;est ce qu&#8217;a rappel&#233; la Cour de cassation dans une affaire jug&#233;e le 2 d&#233;cembre 1997 (n&#176; 96-10498). L&#8217;&#233;poux avait cach&#233; &#224; son &#233;pouse qu'il avait contract&#233; un premier mariage religieux et qu'il &#233;tait divorc&#233;. La Cour avait prononc&#233; l&#8217;annulation du mariage en relevant que ce mensonge constituait une erreur sur des qualit&#233;s essentielles du mari. Pour la Cour, cette circonstance &#233;tait d&#233;terminante du consentement de la femme qui, d&#233;sirant contracter un mariage religieux, entendait, par l&#224; m&#234;me, &#233;pouser une personne non divorc&#233;e.   &#160;   Je ne me rappelle pas que cette affaire ait fait un scandale&#8230;   &#160;   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
