<document>
	<date>2012-03-11</date>
        <title>Le blog ne rigole plus</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cour de cassation</tag>
                <tag>cedh</tag>
                <tag>cjue</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Ch&#232;res amies, chers amis, on arr&#234;te les salades. Le blog devient &#8211; le temps d&#8217;une journ&#233;e &#8211; s&#233;rieux comme trois papes. J&#8217;ai mis mon costume bleu p&#233;trole, la chemise bleu ciel et la cravate de ministre. Les souliers sont bien vernis, et le pli du pantalon est d&#8217;&#233;querre. C&#8217;est qu&#8217;aujourd&#8217;hui je vous confie un discours du premier pr&#233;sident de la Cour de cassation, Vincent Lamanda. 
 
 Vincent est quelqu&#8217;un de tr&#232;s s&#233;rieux, pas comme moi. Lors de la rentr&#233;e de la Cour de cassation, Vincent a prononc&#233;  &#160; un discours qui traite d&#8217;une question passionnante, &#224; savoir le rapport entre les&#160;fonctions juridictionnelles&#160;nationales et europ&#233;ennes.  
 Vincent pose le bl&#232;me d&#8217;entr&#233;e&#160;: on ne solde pas le droit national, certes, mais le supranational s&#8217;impose&#160;:  
 &#171;&#160;Tout en demeurant une des expressions privil&#233;gi&#233;es de la fonction r&#233;galienne d&#8217;un Etat, la Justice veille d&#233;sormais aussi &#224; l&#8217;application de r&#232;gles supranationales, en s&#8217;affranchissant, de plus en plus, de son ancrage territorial&#160;&#187;. 
 On commence par le droit de l&#8217;Union europ&#233;enne, celle des 27, un droit que le juge national a du s&#8217;approprier.  
 &#171;&#160;Au sein de l&#8217;Europe des 27, la primaut&#233; donn&#233;e au droit de l&#8217;Union sur le droit de chaque pays membre implique, pour le juge interne, l&#8217;obligation d&#8217;en assurer le plein effet, &#171; en laissant, de sa propre autorit&#233;, au besoin inappliqu&#233;e toute disposition contraire de la l&#233;gislation nationale, m&#234;me post&#233;rieure, sans qu&#8217;il ait &#224; demander ou &#224; attendre l&#8217;&#233;limination pr&#233;alable de celle-ci par voie l&#233;gislative ou par tout autre proc&#233;d&#233; constitutionnel. 
 &#171;&#160;La question pr&#233;judicielle, base d&#8217;un dialogue f&#233;cond entre les juges nationaux et la Cour de justice de l&#8217;Union, a permis au magistrat fran&#231;ais de s&#8217;approprier, chaque jour davantage, le droit europ&#233;en&#160;&#187;. 
 
 Le gros morceau est celui de la CEDH, au sein du Conseil de l&#8217;Europe et de ses 46 Etats.  
 &#171;&#160;Dans un espace encore plus &#233;tendu, la Convention de sauvegarde des droits de l&#8217;homme et des libert&#233;s fondamentales et les d&#233;cisions de la Cour de Strasbourg ont sensiblement fait &#233;voluer la jurisprudence. 
 &#171;&#160;A pr&#233;sent, en France, les conditions d&#8217;un proc&#232;s &#233;quitable et, plus largement, les droits et libert&#233;s conventionnellement garantis, irriguent tout le champ juridictionnel et guident la pratique des cours et tribunaux&#160;&#187;. 
 Les juges nationaux sont devenus les juges naturels de la mise en &#339;uvre de la Convention. 
 &#171;&#160;Certes, le contr&#244;le de conventionalit&#233; n&#8217;intervient qu&#8217;&#224; l&#8217;occasion d&#8217;un proc&#232;s d&#233;termin&#233; sans que la loi critiqu&#233;e soit, pour autant, retranch&#233;e du droit positif. Ecart&#233;e en l&#8217;esp&#232;ce, la disposition r&#233;prouv&#233;e pourra &#234;tre appliqu&#233;e dans d&#8217;autres cas. 
 &#171;&#160;Mais l&#8217;essor des valeurs promues &#224; l&#8217;&#233;chelle europ&#233;enne a permis notamment de renforcer les garanties offertes aux justiciables&#160;&#187;. 
 En pleine forme, mon Vincent&#160;! Il souligne que le droit europ&#233;en n&#8217;est pas d&#8217;un autre monde, mais juste un coup de pied au cul pour revenir au meilleur de notre culture juridique (L&#224;, j'ai r&#233;sum&#233;). 
 &#171;&#160;Il s&#8217;est agi souvent d&#8217;un simple retour aux sources. Les principes proclam&#233;s sont ceux que, depuis plus de deux si&#232;cles, la France, patrie des Droits de l&#8217;homme, n&#8217;a cess&#233; de d&#233;fendre et d&#8217;illustrer. 
 &#171; C &#8217;est d&#8217;ailleurs moins une insuffisance des r&#232;gles fondant nos institutions, que souligne parfois la Cour europ&#233;enne des droits de l&#8217;homme, que leur mise en &#339;uvre imparfaite qui n&#8217;en pr&#233;serve pas assez l&#8217;effectivit&#233;&#160;&#187;. 
 
 Vincent poursuit, pour d&#233;crire comment se construit une pratique juridictionnelle mixte, m&#234;lant doit &#233;crit et  common law.  L&#224;, je vois son &#339;il malicieux, car common law, c&#8217;est le juge qui s&#8217;&#233;mancipe&#160;pour d&#233;gager des principes plus forts que la loi.&#160;Ch&#232;res amies &#233;tudiantes et chers amis &#233;tudiants, notez bien ce qu&#8217;explique Vincent.  &#160; 
 &#171;&#160;Si l&#8217;int&#233;gration europ&#233;enne conduit &#224; l&#8217;&#233;mergence d&#8217;un fonds juridique commun, elle a aussi pour effet d&#8217;aboutir &#224; la lente &#233;laboration de proc&#233;dures hybrides empruntant leurs caract&#233;ristiques &#224; la fois &#224; la common law et au droit continental. L&#8217;accusatoire se diffuse dans l&#8217;inquisitoire et r&#233;ciproquement. L&#8217;ind&#233;pendance du pouvoir judiciaire s&#8217;affermit. Mais ce rapprochement &#224; l&#8217;&#233;chelon europ&#233;en n&#8217;exclut pas la concurrence des syst&#232;mes au niveau mondial. 
 &#171;&#160;N&#233;s tous deux en Europe, le droit romano-germanique ou droit continental et la common law demeurent les mod&#232;les juridiques les plus r&#233;pandus et les plus influents de par le monde. 
 &#171;&#160;Ce sont deux logiques, en partie diff&#233;rentes, reposant l&#8217;une sur l&#8217;autorit&#233; d&#8217;une jurisprudence cens&#233;e "d&#233;couvrir le droit", et l&#8217;autre sur un ensemble de normes pr&#233;alablement &#233;dict&#233;es, voire id&#233;alement codifi&#233;es. Chacune a ses m&#233;rites comme ses inconv&#233;nients. 
 &#171;&#160;Dans les pays de common law, le droit se construit essentiellement &#224; partir de situations v&#233;cues. Ce syst&#232;me est consid&#233;r&#233; comme concret et pragmatique. Mais il se r&#233;v&#232;le aussi extr&#234;mement co&#251;teux pour la soci&#233;t&#233;, en temps et en argent, et souvent fort in&#233;galitaire. 
 &#171;&#160;Quant au droit continental, s&#8217;il est plus lisible, plus coh&#233;rent et plus pr&#233;visible, il peut lui arriver de p&#234;cher par exc&#232;s d&#8217;abstraction, de complexit&#233; et d&#8217;&#233;loignement des r&#233;alit&#233;s sociales. En outre, il r&#233;serve aux activit&#233;s publiques un traitement diff&#233;rent du droit commun. 
 &#171;&#160;Il r&#233;sulte de cette coexistence concurrente une sorte de mouvement de ciseaux : en Europe, une alliance de raison entre droit continental et common law, s&#8217;accompagnant d&#8217;enrichissements mutuels ; sur d&#8217;autres continents, un divorce entre eux d&#8217;autant plus conflictuel que les int&#233;r&#234;ts &#233;conomiques sous-tendus sont importants&#160;&#187;. 
 L&#224;, Vincent devient quasi lyrique.  
 &#171;&#160;Face &#224; ce constat, notre Cour a acquis la conviction qu&#8217;il n&#8217;y a pas de rayonnement unilat&#233;ral dans un monde global&#160;&#187;.  
 Bien dit, l&#8217;ami.  
 u 
 
 
 
 
        </text>
</document>
