<document>
	<date>2013-09-01</date>
        <title>Le blog offre un lance-pierre &#224; Hollande</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>syrie</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Monsieur le pr&#233;sident du Conseil g&#233;n&#233;ral de la Corr&#232;ze, et accessoirement de la R&#233;publique, 
 &#160; 
 Ce soir, tu as l&#8217;air d&#8217;un con, et franchement, &#231;a te va au teint. Resserre encore un peu ta cravate jaune, et ce sera parfait.  
 &#160; 
 Avec la &#171;&#160;fermet&#233; n&#233;cessaire&#160;&#187;, chauff&#233; &#224; blanc par l&#8217;excellent Kerry qui fourbissait ses preuves en chewing-gum, adoub&#233; par les puissances intellectuelles du bled, genre  Le Monde (Occidental)  ou  Mediapart (Bien &#224; part),  tu voulais foutre une rouste &#224; El-Assad le dictateur, en cirant les rangers de l&#8217;oncle Sam. Mais Sam t&#8217;a largu&#233;, et tu restes comme un flan avec ton air de cousin de campagne, si bien d&#233;crit par Maupassant,&#8230; comme c&#8217;est f&#226;cheux. 
 &#160; 
 Mais Audiard est l&#224; pour t'encourager : &#171;&#160;les cons &#231;a ose tout, c&#8217;est m&#234;me &#224; &#231;a qu&#8217;on les reconnait &#187;.  
 &#160; 
 Alors, vas-y cousin&#160;! Attaque demain matin la Syrie, car comme le dit doctement ton excellente Bambi : &#171; l a convocation du Parlement ne pr&#233;juge aucunement de la d&#233;cision qui sera prise par les autorit&#233;s fran&#231;aises&#160;&#187;. Et ton excellent Fabius a d&#233;clar&#233; qu&#8217;El-Assad n&#8217;avait plus sa place sur terre... 
 &#160; 
 Attaque et vise bien, cousin&#8230; Attaque sans r&#233;fl&#233;chir, sans aucune r&#233;f&#233;rence &#224; la l&#233;galit&#233; internationale, sans aucune solution pour le peuple syrien, attaque contre l&#8217;opinion de ton pays et contre 99% des pays de la plan&#232;te. Il faut mieux r&#233;fl&#233;chir apr&#232;s qu&#8217;avant, sinon on ne fait rien. 
 &#160; 
 Nous engageant dans la poudri&#232;re du Moyen-Orient sans aucun plan, avec les plus pourades appuis de la bande &#224; Bandar (Ben Sultan), tu nous exposes pour apr&#232;s-demain &#224; un retour de b&#226;ton mahousse, par les saladistes divers et vari&#233;s excit&#233;s par la bande &#224; Bandar (Ben Sultan), et il te restera &#224; s&#233;curiser le m&#233;tro avec Vigipirate&#8230;  
 &#160; 
 Toi qui es all&#233; te faire adouber par Chirac&#8230; Notre ami Chirac qui, avec tous ses d&#233;fauts, restera une gloire pour avoir eu raison sur l&#8217;Irak&#8230;  
 &#160; 
 Vas faire ta guerre, cousin, vu que tu n&#8217;as besoin ni du Parlement, ni de l&#8217;opinion du pays. Mais comme tu n&#8217;as aucun moyen de la &#171;&#160;fermet&#233; n&#233;cessaire&#160;&#187; pour &#171;&#160;la punition&#160;&#187;, &#224; part le cirage pour les rangers d&#8217;Obama, le blog t&#8217;offre ce lance-pierre, qui peut &#234;tre utilis&#233; sans autorisation du Parlement. Vas-y, cousin, mais apr&#232;s &#231;a, ne te repr&#233;sente pas en 2017. 
 
 
 
 
 
        </text>
</document>
