<document>
	<date>2010-04-01</date>
        <title>Le bouclier de l&#8217;injustice fiscale</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (71)</tag>
                <tag>bouclier fiscal</tag>
                <tag>argent</tag>
                <tag>fouquet's</tag>
                <tag>sarkozy</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Comme il est de salubrit&#233; publique que Sarkozy quitte le pouvoir en 2012, je souhaite le maintien du bouclier fiscal, la plus injuste et immorale de ses lois.   Le bouclier de l&#8217;injustice fiscale&#160;nous prot&#233;ge&#160;&#160;des victoires &#233;lectorales de la Droite :&#160;caprice id&#233;ologique,&#160;privil&#232;ge aux plus ricches, abence de pertinence &#233;conomique.&#160;Conserver ce fameux bouclier est la voie la plus s&#251;re pour pr&#233;server notre pays d&#8217;un nouveau quinquennat de Sarko.  &#160;   Le constat est simple&#160;: c&#8217;est la crise et tout le monde en bave. Grand ou petit, de souche ou d&#8217;ailleurs, fonctionnaire fid&#232;le &#224; la t&#226;che ou salari&#233; en CDD angoiss&#233; par le niveau du carnet de commandes, croyant ou ath&#233;e, religieux d'ici ou d'ailleurs, supporter du vaillant Bordeaux ou du scl&#233;ros&#233; OL, paysan de la Creuse ou expatri&#233; &#224; Singapour, naturiste ou adepte de la burqa, jeune demandeur d&#8217;emploi ou ch&#244;meur en fin de droit, abonn&#233; au Figaro ou accro aux Inrocks, client du Quick Hallal de Roubaix ou de la Maison des Tanneurs de Strasbourg - le  must  de la choucroute sur les bords de l&#8217;Ill - ,&#160;fris&#233; par Zemmour ou d&#233;fris&#233; par Bilger, nous nous retrouvons toutes et tous sur un point, qui fait partie de notre gymnastique matinale&#160;: serrer la ceinture.   Tous&#160;? Non, car un irr&#233;ductible village r&#233;siste et profite&#160;: nos gentils amis, la bande du Fouquet&#8217;s, qui b&#233;n&#233;ficient du bouclier fiscal. Un m&#233;canisme &#233;conomique&#160;g&#233;nial&#160;: au lieu de leur appliquer la loi fiscale, qui reste le lot pour tout un chacun, on leur cr&#233;e une exemption parce qu&#8217;ils sont tellement pleins aux as qu&#8217;il faut leur en restituer. La fronti&#232;re de Sarkoland, c&#8217;est le bouclier fiscal.    Cette loi datant de l&#8217;&#233;t&#233; 2007, on doit certainement disposer d&#8217;&#233;tudes circonstanci&#233;es, pour mesurer l&#8217;impact bienfaisant de cette mesure et son apport au d&#233;veloppement de l&#8217;&#233;conomie. Ben, pas vraiment. Le gouvernement de la culture du r&#233;sultat pour les PV de la circulation et les expulsions d&#8217;&#233;trangers, n&#8217;a pas eu le temps de nous fournir une belle &#233;tude du minist&#232;re du budget. Les premiers chiffres apparaissent (Le Monde, Le Figaro, les Echos), et c&#8217;est consternant.   - Le revenu de solidarit&#233; active (RSA), financ&#233; par pr&#233;l&#232;vement de 1,1 % sur les revenus fonciers et de l'&#233;pargne, est pay&#233; par tous ... sauf ceux qui sont prot&#233;g&#233;s par le bouclier fiscal.   - Le bouclier fiscal a profit&#233; l'an dernier &#224; 16.350 contribuables pour un montant de 585 millions &#8364;.&#160;   - Un peu moins de 1.000 m&#233;nages, qui poss&#232;dent les plus hauts patrimoines ont capt&#233;, &#224; eux seuls, 63% du co&#251;t du dispositif, soit 368 millions &#8364;.   - Les 100 restitutions les plus &#233;lev&#233;es, qui repr&#233;sentent un tiers du co&#251;t du bouclier fiscal, concernent des m&#233;nages d&#233;tenant plus de 15,8 millions &#8364;. Ces m&#233;nages ont re&#231;u en moyenne 1,15 million &#8364; chacun. Prenez bien le temps de lire&#160;: par la vertu de cette loi, cent m&#233;nages, bourr&#233;s de fric, ont re&#231;u un ch&#232;que du Tr&#233;sor public, donc pay&#233; par vous et moi, mais sign&#233; par Sarko, de 1,15 million &#8364;. Ce alors que le montant de l&#8217;allocation adulte handicap&#233; est de 628 &#8364; et le SMIC net de  1 055 &#8364;, soit 12&#160;650 &#8364; par an. Les copains de Sarko ont donc re&#231;u en prime cent ann&#233;es de SMIC.   Pour ma part, je ne vois plus qu&#8217;une solution&#160;pour les d&#233;put&#233;s UMP&#160;: demander l&#8217;asile politique au PS. Pendant que Sarko prend la fuite.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
