<document>
	<date>2014-03-20</date>
        <title>Le &#171; bouclier &#187; pour la nouvelle guerre froide, par Manlio Dinucci</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>otan</tag>
                <tag>russie</tag>
                <tag>etats-unis</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Tr&#232;s int&#233;ressant texte de Manlio Dinucci, beaucoup plus calme - car beaucoup plus comp&#233;tent - que moi. Je suis pas d'accord, ou pas encore convaincu, sur le concept de nouvelle guerre froide, qui me parait une r&#233;f&#233;rence d&#233;cal&#233;e et inexacte.&#160; 
  La critique est bienvenue, comme toujours... 
 * &#160; * &#160; * 
 
 Le &#171; bouclier &#187; pour la nouvelle guerre froide 
 Visite &#233;clair du vice-pr&#233;sident Joe Biden en Pologne et en Estonie, pour assurer que, face &#224; l&#8217;&#160;&#171;&#160;incursion militaire russe&#160;effront&#233;e&#187; en Ukraine &#8211;pays d&#233;cid&#233; &#224; construire &#171;&#160;un gouvernement au service du peuple&#160;&#187; (garanti par les n&#233;onazis arriv&#233;s au pouvoir par le coup d&#8217;Etat du nouveau Gladio)- les Etats-Unis r&#233;affirment leur in&#233;branlable engagement &#160;  &#224; se conformer &#224; l&#8217;article 5 du Trait&#233; nord-atlantique pour la &#171;&#160;d&#233;fense collective&#160;&#187;. Comme l&#8217;Ukraine est aujourd&#8217;hui de fait mais non officiellement membre de l&#8217;OTAN, il y a toujours le &#171;&#160;non-article 5&#160;&#187;, qui engage les pays membres &#224; &#171;&#160;mener des op&#233;rations de riposte aux crises non pr&#233;vues par l&#8217;article 5&#160;&#187;. Lanc&#233; avec la contribution du gouvernement D&#8217;Alema pendant la guerre OTAN contre  la Yougoslavie  en 1999, et appliqu&#233; aussi aux guerres en Afghanistan, Libye et Syrie. 
 &#160; 
 Pour que &#171;&#160;l&#8217;OTAN &#233;merge de cette crise plus forte que jamais, les Etats-Unis r&#233;affirment leur engagement pour la &#171;&#160;d&#233;fense missilistique&#160;&#187; de l&#8217;Europe. En corr&#233;lant la &#171;&#160;d&#233;fense missilistique&#160;&#187; &#224; la crise ukrainienne, Joe Biden d&#233;couvre cependant son jeu. A Washington on avait toujours assur&#233; que le &#171;&#160;bouclier&#160;&#187; &#233;tasunien en Europe n&#8217;est pas dirig&#233; contre la Russie, mais contre la menace des missiles iraniens. A Moscou on l&#8217;a toujours consid&#233;r&#233;, par contre, comme une tentative de prendre un avantage strat&#233;gique d&#233;cisif sur la Russie&#160;: les USA pourraient tenir celle-ci sous la menace d&#8217;un  first strike  nucl&#233;aire, en se fiant &#224; la capacit&#233; du &#171;&#160;bouclier&#160;&#187; de neutraliser les effets de repr&#233;sailles. Le nouveau plan lanc&#233; par le pr&#233;sident Obama pr&#233;voit, par rapport au pr&#233;c&#233;dent, un nombre plus important de missiles adoss&#233;s au territoire russe. Comme ce sont les Etats-Unis qui les contr&#244;lent, personne ne peut savoir si ce sont des intercepteurs ou des missiles nucl&#233;aires. 
 Ayant refus&#233; la proposition de cog&#233;rer avec la Russie le radar de Qabala en Azerba&#239;djan, les Etats-Unis ont commenc&#233; &#224; construire en Pologne le site o&#249; seront install&#233;s 24 missiles SM-3 du syst&#232;me Aegis. De plus le gouvernement polonais s&#8217;est engag&#233; &#224; d&#233;penser plus de 30 milliards d&#8217;euros pour r&#233;aliser (avec des technologies &#233;tasuniennes) son propre &#171;&#160;bouclier&#160;&#187; &#224; int&#233;grer &#224; celui des USA/OTAN. Et Joe Biden fait les louanges de la Pologne pour avoir pris &#224; son compte &#171;une partie de la charge financi&#232;re, chose que tous les alli&#233;s devraient faire&#160;&#187; (l&#8217;Italie est avertie). Un autre site de 24 missiles SM-3, en construction dans la base a&#233;rienne de Deveselu en Roumanie, deviendra op&#233;rationnel en 2015 et sera g&#233;r&#233; par 500 militaires &#233;tasuniens. Ces installations missilistiques sont int&#233;gr&#233;es par un radar superpuissant install&#233; en Turquie et par des radars mobiles qui peuvent &#234;tre rapidement d&#233;ploy&#233;s en &#171;&#160;position avanc&#233;e&#160;&#187;. 
 Le &#171;&#160;bouclier&#160;&#187; comprend aussi le d&#233;ploiement en M&#233;diterran&#233;e de navires de guerre dot&#233;s de radars Aegis et de missiles SM-3. Le premier, le torpilleur lance-missiles USS Donald Cook, est arriv&#233; d&#233;but f&#233;vrier dans la base navale de Rota en Espagne, o&#249; vont &#234;tre transf&#233;r&#233;s 1200 marins et 1600 personnes de leurs familles. Il sera suivi par trois autres unit&#233;s (USS Ross, USS Porter et USS Carney). Il est probable que leur nombre sera augment&#233;, puisque l&#8217;US Navy a d&#233;j&#224; environ 30 navires de ce type. Ils patrouilleront continuellement en M&#233;diterran&#233;e, pr&#234;ts &#224; tout moment &#224; entrer en action, en menant en m&#234;me temps &#8211;informe l&#8217;OTAN- &#171;&#160;toute la gamme d&#8217;op&#233;rations de s&#233;curit&#233; maritime et de man&#339;uvres bilat&#233;rales et multilat&#233;rales avec les marines alli&#233;es&#160;&#187;. La marine espagnole dispose d&#233;j&#224; de fait de quatre fr&#233;gates dot&#233;es du syst&#232;me int&#233;gr&#233; de combat Aegis, qui les rend inter-op&#233;rationnelles avec les navires &#233;tasuniens. La m&#234;me chose devra &#234;tre faite avec les fr&#233;gates Fremm de la marine militaire italienne. Un r&#244;le d&#8217;importance croissante dans le &#171;&#160;bouclier&#160;&#187; sera jou&#233; par les commandements et par les bases USA/OTAN en Italie&#160;: &#224; Naples, o&#249; sont les quartiers g&#233;n&#233;raux des forces navales &#233;tasuniennes et alli&#233;es, en Sicile o&#249; se trouvent la base a&#233;ronavale de Sigonella (qui assistera les unit&#233;s Aegis en m&#233;diterran&#233;e) et le Muos de Niscemi pour les communications satellitaires &#224; haute fr&#233;quence. Toutes les unit&#233;s navales Aegis en M&#233;diterran&#233;e, informe encore l&#8217;OTAN, seront &#171;&#160;sous commandement et contr&#244;le USA&#160;&#187;. Ceci signifie que la d&#233;cision de lancer les missiles intercepteurs, ou pr&#233;sum&#233;s tels, sera de la comp&#233;tence exclusive du Pentagone. 
 Les USA, tandis qu&#8217;ils pr&#233;parent le &#171;&#160;bouclier&#160;&#187;, aff&#251;tent leur &#233;p&#233;e. Pour la crise ukrainienne, ils ont d&#233;ploy&#233; 12 autres chasseurs-bombardiers F-16 en Pologne et 10 F-15 en Estonie, Lettonie et Lituanie. Ils pourront sous peu transporter les nouvelles bombes nucl&#233;aires B61-12 stock&#233;es en Europe (Italie comprise), utilisables comme bombes anti-bunker. Moscou est en train de prendre des contre-mesures, mais Washington encaisse un premier r&#233;sultat&#160;: la tension plus forte en Europe permet aux USA d&#8217;accro&#238;tre leur influence &#224; l&#8217;&#233;gard des alli&#233;s europ&#233;ens. 
 Gr&#226;ce &#224; l&#8217;article 5 ou au non-article 5. 
 &#160; 
 Edition de jeudi 20 mars 2014 de  il manifesto 
 http://ilmanifesto.it/scudo-ora-gli-usa-rilanciano/   
 Traduit de l&#8217;italien par Marie-Ange Patrizio 
 
 
 
 
        </text>
</document>
