<document>
	<date>2007-12-25</date>
        <title>Le cadeau de No&#235;l universel</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>No&#235;l</tag>
                <tag>Olympe de Gouges</tag>
                <tag>Bonheur universel</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Le cadeau de No&#235;l universel&#160;! Un bijou pour les femmes, toutes les femmes, et le bonheur rejaillira sur la seconde moiti&#233; de l&#8217;univers. Pour votre petit No&#235;l, voici, Mesdemoiselles, Mesdames, petites ch&#233;ries de toute la plan&#232;te, le texte de la d&#233;claration des Droits de la femme et de la citoyenne, r&#233;dig&#233;e par Olympes de Gouges, en 1791.   &#160;   *********   &#160;   Homme, est-tu capable d'&#234;tre juste&#160;?   C'est une femme qui t'en fait la question ; tu ne lui &#244;teras pas du moins ce droit.  Dis-moi ?  Qui t'a donn&#233; le souverain empire d'opprimer mon sexe? Ta force? Tes talents? Observe le cr&#233;ateur dans sa sagesse ; parcours la nature dans toute sa grandeur, dont tu sembles vouloir te rapprocher, et donne-moi, si tu l'oses, l'exemple de cet empire tyrannique.   &#160;   Remonte aux animaux, consulte les &#233;l&#233;ments, &#233;tudie les v&#233;g&#233;taux, jette enfin un coup d'il sur toutes les modifications de la mati&#232;re organis&#233;e ; et rends-toi &#224; l'&#233;vidence quand je t'en offre les moyens ; cherche, fouille et distingue, si tu peux, les sexes dans l'administration de la nature. Partout tu les trouveras confondus, partout ils coop&#232;rent avec un ensemble harmonieux &#224; ce chef-d&#8217;&#339;uvre immortel.   &#160;   L'homme seul s'est fagot&#233; un principe de cette exception. Bizarre, aveugle, boursoufl&#233; de sciences et d&#233;g&#233;n&#233;r&#233;, dans ce si&#232;cle lumi&#232;res et de sagacit&#233;, dans l'ignorance la plus crasse, il veut commander en despote sur un sexe  qui a re&#231;u toutes les facult&#233;s intellectuelles; il pr&#233;tend jouir de la r&#233;volution, et r&#233;clamer ses droits &#224; l'&#233;galit&#233;, pour ne rien dire de plus.   &#160;   L es m&#232;res, les filles, les s&#339;urs , repr&#233;sentantes de la nation, demandent d'&#234;tre constitu&#233;es en Assembl&#233;e nationale.   &#160;   Consid&#233;rant   que l'ignorance, l'oubli ou le m&#233;pris des droits de la femme, sont les seules causes des malheurs publics et de la corruption des gouvernements, ont r&#233;solu d'exposer dans une d&#233;claration solennelle, les droits naturels inali&#233;nables et sacr&#233;s de la femme, afin que cette d&#233;claration, constamment pr&#233;sente &#224; tous les membres du corps social, leur rappelle sans cesse leurs droits et leurs devoirs, afin que les actes du pouvoir des femmes, et ceux du pouvoir des hommes, pouvant &#234;tre &#224; chaque instant compar&#233;s avec le but de toute institution politique, en soient plus respect&#233;s, afin que les r&#233;clamations des citoyennes, fond&#233;es d&#233;sormais sur des principes simples et incontestables, tournent toujours au maintien de la Constitution, des bonnes murs, et au bonheur de tous.   &#160;   En cons&#233;quence , le sexe sup&#233;rieur, en beaut&#233; comme en courage, dans les souffrances maternelles, reconna&#238;t et d&#233;clare, en pr&#233;sence et sous les auspices de l'Etre supr&#234;me, les  Droits suivants de la Femme et de la Citoyenne .     Article premier. La Femme na&#238;t libre et demeure &#233;gale &#224; l'homme en droits. Les distinctions sociales ne peuvent &#234;tre fond&#233;es que sur l'utilit&#233; commune.   &#160;   Article 2 Le but de toute association politique est la conservation des droits naturels et imprescriptibles de la Femme et de l'Homme. Ces droits sont la libert&#233;, la propri&#233;t&#233;, la s&#251;ret&#233;, et surtout la r&#233;sistance &#224; l'oppression.     Article 3  Le principe de toute souverainet&#233; r&#233;side essentiellement dans la Nation, qui n'est que la r&#233;union de la Femme et de l'Homme: nul corps, nul individu, ne peut exercer d'autorit&#233; qui n'en &#233;mane express&#233;ment.     Article 4 La libert&#233; et la justice consistent &#224; rendre tout ce qui appartient &#224; autrui; ainsi l'exercice des droits naturels de la femme n'a de bornes que la tyrannie perp&#233;tuelle que l'homme lui oppose; ces bornes doivent &#234;tre r&#233;form&#233;es par les lois de la nature et de la raison.   &#160;   Article 5 Les lois de la nature et de la raison d&#233;fendent toutes actions nuisibles &#224; la soci&#233;t&#233;; tout ce qui n'est pas d&#233;fendu pas ces lois, sages et divines, ne peut &#234;tre emp&#234;ch&#233;, et nul ne peut &#234;tre contraint &#224; faire ce qu'elles n'ordonnent pas.   &#160;   Article 6 La loi doit &#234;tre l'expression de la volont&#233; g&#233;n&#233;rale; toutes les Citoyennes et Citoyens doivent concourir personnellement ou par leurs repr&#233;sentants, &#224; sa formation; elle doit &#234;tre la m&#234;me pour tous : toutes les Citoyennes et tous les Citoyens, &#233;tant &#233;gaux &#224; ses yeux, doivent &#234;tre &#233;galement admissibles &#224; toutes dignit&#233;s, places et emplois publics, selon leurs capacit&#233;s, et sans autres distinctions que celles de leurs vertus et de leurs talents.     Article 7 Nulle femme n'est except&#233;e; elle est accus&#233;e, arr&#234;t&#233;e, et d&#233;tenue dans les cas d&#233;termin&#233;s par la loi: les femmes ob&#233;issent comme les hommes &#224; cette loi rigoureuse.   &#160;   Article 8 La loi ne doit &#233;tablir que des peines strictement et &#233;videmment n&#233;cessaires, et nul ne peut &#234;tre puni qu'en vertu d'une Loi &#233;tablie et promulgu&#233;e ant&#233;rieurement au d&#233;lit et l&#233;galement appliqu&#233;e aux femmes.   &#160;   Article 9 Toute femme &#233;tant d&#233;clar&#233;e coupable, toute rigueur est exerc&#233;e par la Loi.   &#160;   Article 10 Nul ne doit &#234;tre inqui&#233;t&#233; pour ses opinions m&#234;mes fondamentales&#160;; la femme a le droit de monter sur l'&#233;chafaud ; elle doit avoir &#233;galement celui de monter &#224; la tribune, pourvu que ses manifestations ne troublent pas l'ordre public &#233;tabli par la loi.     Article 11 La libre communication des pens&#233;es et des opinions est un des droits les plus pr&#233;cieux de la femme, puisque cette libert&#233; assure la l&#233;gitimit&#233; des p&#232;res envers les enfants. Toute Citoyenne peut donc dire librement&#160;: je suis m&#232;re d'un enfant qui vous appartient, sans qu'un pr&#233;jug&#233; barbare la force &#224; dissimuler la v&#233;rit&#233; ; sauf &#224; r&#233;pondre de l'abus de cette libert&#233; dans les cas d&#233;termin&#233;s par la loi.   &#160;   Article 12 La garantie des droits de la femme et de la citoyenne n&#233;cessite une utilit&#233; majeure ; cette garantie doit &#234;tre institu&#233;e pour l'avantage de tous, et non pour l'utilit&#233; particuli&#232;re de celles &#224; qui elle est confi&#233;e.   &#160;   Article 13 Pour l'entretien de la force publique, et pour les d&#233;penses d'administration, les contributions de la femme et de l'homme sont &#233;gales ; elle a part &#224; toutes les corv&#233;es, &#224; toutes les t&#226;ches p&#233;nibles ; elle doit donc avoir de m&#234;me part &#224; la distribution des places, des emplois, des charges, des dignit&#233;s et de l'industrie.   &#160;   Article 14 Les Citoyennes et Citoyens ont le droit de constater par eux-m&#234;mes ou par leurs repr&#233;sentants, la n&#233;cessit&#233; de la contribution publique. Les Citoyennes ne peuvent y adh&#233;rer que par l'admission d'un partage &#233;gal, non seulement dans la fortune, mais encore dans l'administration publique, et de d&#233;terminer la quotit&#233;, l'assiette, le recouvrement et la dur&#233;e de l'imp&#244;t.   &#160;   Article 15 La masse des femmes, coalis&#233;e pour la contribution &#224; celle des hommes, a le droit de demander compte, &#224; tout agent public, de son administration.   &#160;   Article 16 Toute soci&#233;t&#233;, dans laquelle la garantie des droits n'est pas assur&#233;e, ni la s&#233;paration des pouvoirs d&#233;termin&#233;e, n'a point de constitution; la constitution est nulle, si la majorit&#233; des individus qui composent la Nation, n'a pas coop&#233;r&#233; &#224; sa r&#233;daction.   &#160;   Article 17 Les propri&#233;t&#233;s sont &#224; tous les sexes r&#233;unis ou s&#233;par&#233;s: elles ont pour chacun un droit lorsque la n&#233;cessit&#233; publique, l&#233;galement constat&#233;e, l'exige &#233;videmment, et sous la condition d'une juste et pr&#233;alable indemnit&#233;.   &#160; 
 
 
 
 
        </text>
</document>
