<document>
	<date>2010-10-05</date>
        <title>Le cas Chirac ou les limites de la Justice</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>chirac</tag>
                <tag>politique</tag>
                <tag>ump</tag>
                <tag>constitution</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 Peut-on juger Chirac&#160;? Un ancien pr&#233;sident de la R&#233;publique en correctionnelle qui prenne 18 mois de prison avec sursis et une bonne peine d&#8217;amende, est-ce possible&#160;? Nos reporters ont assist&#233; au proc&#232;s de Chirac Jacques, et t&#233;moignent.    - &#160;&#160;&#160;&#160;&#160;&#160;   Pr&#233;venu, levez-vous&#160;! Veuillez d&#233;cliner votre identit&#233;.   - &#160;&#160;&#160;&#160;&#160;&#160;   Chirac Jacques, corr&#233;zien, retrait&#233; du service public, et membre du Conseil constitutionnel, sous la pr&#233;sidence de mon pote Debr&#233; Jean-Louis que j&#8217;ai moi-m&#234;me nomm&#233;.   - &#160;&#160;&#160;&#160;&#160;&#160;   Je vais lire les motifs de renvoi devant le tribunal correctionnel.   - &#160;&#160;&#160;&#160;&#160;&#160;   Ce n&#8217;est pas vraiment la peine, si j&#8217;ose dire, car les faits sont connus de tous. Je dois d&#8217;ailleurs souligner l&#8217;excellent travail de mon excellent service public de la justice, qui a mis en lumi&#232;re toutes nos magouilles de l&#8217;&#233;poque. J&#8217;aime le travail bien fait, et l&#224;, je dois dire que je ne suis pas d&#233;&#231;u.   - &#160;&#160;&#160;&#160;&#160;&#160;   Mais vous plaidez coupable&#160;?   - &#160;&#160;&#160;&#160;&#160;&#160;   Coupable jusqu&#8217;au trognon, ma ch&#233;rie, euh, madame la pr&#233;sidente. On s'est gav&#233;. D&#8217;ailleurs vous savez bien que mon brave Jupp&#233; Alain, qui &#233;tait mon premier collaborateur, mon confident et qui reste mon ami car il n&#8217;a jamais caft&#233;, en avait pris plein les dents en 2004 devant la cour d'appel de Versailles. Vos excellents coll&#232;gues avaient constat&#233; &#171;&#160;l'existence d'un syst&#232;me g&#233;n&#233;ralis&#233; permettant &#224; des responsables d'un parti politique de faire prendre en charge la r&#233;mun&#233;ration de leurs plus proches collaborateurs par la collectivit&#233; locale dont ils sont les &#233;lus et d&#233;tiennent tous les postes de responsabilit&#233;&#160;&#187;. Et bien s&#251;r, le brave Jupp&#233; n&#8217;avait pas fait tout &#231;a pour conqu&#233;rir la mairie de Bordeaux alors que Chaban-Delmas Jacques lui avait donn&#233; les cl&#233;s. Non, Jupp&#233; Alain roulait pour moi, comme toute la machine RPR. Personne ne peut s&#233;rieusement imaginer que j&#8217;avais cr&#233;&#233; le RPR pour le d&#233;bat d&#8217;id&#233;es. La preuve a d&#8217;ailleurs &#233;t&#233; apport&#233;e que le RPR n&#8217;a jamais eu une seule id&#233;e. Non, c&#8217;&#233;tait seulement une pompe &#224; fric pour assurer ma carri&#232;re.   - &#160;&#160;&#160;&#160;&#160;&#160;   Ce que vous dites est catastrophique, car si vous vous d&#233;clarez coupable, je vais &#234;tre oblig&#233;e de vous condamner&#160;!   - &#160;&#160;&#160;&#160;&#160;&#160;   Que n&#233;ni, ma ch&#233;rie, euh madame la pr&#233;sidente. Parce que&#160;j&#8217;ai &#233;t&#233; pr&#233;sident.  &#160;   - &#160;&#160;&#160;&#160;&#160;&#160;   Mais maintenant c&#8217;est fini, vous &#234;tes redevenu un simple citoyen&#8230;   - &#160;&#160;&#160;&#160;&#160;&#160;   Ah, ah, ah, ma ch&#233;rie, euh madame la pr&#233;sidente, vous lisez trop les &#233;ditoriaux du  Monde , et vous &#234;tes entrain de vous faire pi&#233;ger. Un pr&#233;sident reste toujours un pr&#233;sident, en France, car le pr&#233;sident est un roi &#233;lu. L&#8217;Espagne, l&#8217;Italie, la Grande-Bretagne, la Belgique, les Pays-Bas, le Portugal, tous ces grands pays europ&#233;ens dissocient celui qui repr&#233;sente le pays et celui qui exerce le pouvoir. En France, gr&#226;ce &#224; l&#8217;allum&#233; de Gaulle Charles, on a r&#233;uni les deux fonctions en une seule. Donc, pour devenir pr&#233;sident, tu fais tout ce que tu veux pourvu de ne pas te faire chopper avant d&#8217;&#234;tre &#233;lu. Et une fois que tu es &#233;lu, tu deviens la France, et l&#224;, tu entres dans le sanctuaire de la gloriole gaulliste et de la gloire r&#233;publicaine. Me condamner, c&#8217;est condamner la France.   - &#160;&#160;&#160;&#160;&#160;&#160;   C&#8217;est s&#251;r qu&#8217;on n&#8217;a pas besoin de &#231;a...   - &#160;&#160;&#160;&#160;&#160;&#160;   A qui le dites vous ma ch&#233;rie, euh madame la pr&#233;sidente. La France de papier se fait condamner &#224; Bruxelles pour sa politique s&#233;gr&#233;gationniste anti-roms, et la France d&#8217;&#226;me et de c&#339;ur, que je suis, se fait condamner &#224; Paris.... Nous aurions bonne mine.   - &#160;&#160;&#160;&#160;&#160;&#160;   Sacr&#233; Dieu, c&#8217;est un truc &#224; se faire racheter par les Chinois&#160;!    - &#160;&#160;&#160;&#160;&#160;&#160;   Et ils seraient capables de vous d&#233;localiser dans les steppes de la Chine centrale &#224; g&#233;rer les baux ruraux&#160;!   - &#160;&#160;&#160;&#160;&#160;&#160;   Vous avez, raison, il faut sauver la France&#8230;   - &#160;&#160;&#160;&#160;&#160;&#160;   &#8230; et donc m&#8217;innocenter de toutes mes fautes connues de tous qui m&#8217;ont permis d&#8217;&#234;tre la France   - &#160;&#160;&#160;&#160;&#160;&#160;   Pr&#233;venu, levez vous, je vais lire le jugement.   Le tribunal du blog   &#171;&#160;Attendu que Chirac Jacques a d&#233;tourn&#233; un max d&#8217;argent public pour se faire &#233;lire pr&#233;sident   &#171;&#160;Attendu que Chirac Jacques est devenu pr&#233;sident sans se faire prendre la main dans le sac   &#171;&#160;Attendu que le pr&#233;sident de la R&#233;publique, grand chef &#224; plumes devant l&#8217;&#233;ternel, est l&#8217;incarnation de la France, et qu&#8217;un coq ne regarde jamais l&#224; o&#249; il pose ses ergots avant de pousser ses fiers cocoricos   &#171;&#160;Attendu que condamner le pr&#233;sident, c&#8217;est condamner la France, et c'est donc se condamner tous, de telle sorte que le tribunal ne peut pas condamner Chirac Jacques car il se condamnerait lui-m&#234;me, ouvrant une spirale autodestructrice qui en quelques instants nous laisserait tous en string mod&#232;le hawaien   Par ces motifs   &#171;&#160;Relaxe le pr&#233;sident des fautes commises et connues de tous &#187;.     Proc&#232;s Chirac : Le r&#233;quisitoire du Procureur Courroye 
 
 
 
 
        </text>
</document>
