<document>
	<date>2008-07-07</date>
        <title>Le CNE &#233;tait ill&#233;gal</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (124)</tag>
                <tag>cne</tag>
                <tag>organisation internationale du travail</tag>
                <tag>villepin</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160;   Le CNE &#233;tait ill&#233;gal. Dans la demi-opposition o&#249; il se trouve, emp&#234;tr&#233; par sa mise en examen, Dominique de Villepin joue la carte gentil-gentil. Un mod&#232;le de civilit&#233; &#224; lui tout seul. Du temps de son &#233;ph&#233;m&#232;re splendeur, c&#8217;&#233;tait une autre affaire, genre &#171;&#160;J&#8217;ai raison, et les autres ont n&#233;cessairement tort&#160;&#187;.   &#160;   L&#8217;histoire, c&#8217;&#233;tait le &#171;&#160;contrat nouvelle embauche&#160;&#187;. Le grand projet qui allait enfin lib&#233;rer les patrons du joug des ces abominables lois protectrices des salari&#233;s, dont se passent si bien les chinois.   &#160;   Au pas de charge, il fallait faire passer le CNE&#160;! Il en allait de l&#8217;avenir de la France&#160;! Contre les manifestations, contre les mises en garde des juristes, et &#224; cot&#233; du parlement&#160;: c&#8217;est par ordonnance que la r&#233;forme &#233;tait intervenue, l&#8217;ordonnance 2005-893 du 2 ao&#251;t 2005, devenue l&#8217;article L. 1223-4 du Code du travail. Rappel&#160;: le ministre de l'Emploi et de la Coh&#233;sion sociale &#233;tait un certain Jean-Louis Borloo.   &#160;   Le CNE &#233;tait un contrat de travail &#224; dur&#233;e ind&#233;termin&#233;e, mais avec cette petite diff&#233;rence que l&#8217;employeur pouvait librement y mettre fin, sans &#233;noncer de motif, pendant les deux premi&#232;res ann&#233;es. Sauf cas de faute grave, le salari&#233; recevait une indemnit&#233; correspondant &#224; 8% des salaires per&#231;us depuis la signature du CNE.   &#160;   Une ordonnance est un texte mi-r&#233;publicain-mi-royal, sign&#233; par le chef de l&#8217;Etat, qui a la m&#234;me force juridique qu&#8217;une loi. Pas besoin de d&#233;bat parlementaire, la vie est belle. Oui, mais le droit interne est encadr&#233; par le droit international, en l&#8217;occurrence la Convention n&#176; 158 de l&#8217;Organisation Internationale du Travail (OIT). Et ce texte est d&#8217;application directe, c&#8217;est-&#224;-dire qu&#8217;il peut &#234;tre invoqu&#233; devant les tribunaux. Bref le d&#233;bat qui avait &#233;t&#233; &#233;vit&#233; devant le parlement aurait lieu devant les tribunaux. Vieille pratique autoritaire&#160;: on d&#233;cide, et on discute apr&#232;s.    Or, que dit la Convention de l&#8217;OIT&#160;? Selon l&#8217;article 4, un salari&#233; ne peut &#234;tre licenci&#233; sans motif valable li&#233; &#224; son aptitude ou &#224; sa conduite, ou fond&#233; sur les n&#233;cessit&#233;s du   fonctionnement de l&#8217;entreprise. L&#8217;article 7 ajoute que le licenciement ne peut intervenir sans qu'on ait offert au salari&#233; la possibilit&#233; de se d&#233;fendre contre les motifs invoqu&#233;s. Et l&#8217;article 9 pr&#233;cise que le salari&#233; ne doit pas supporter seul la charge de prouver que le licenciement est injustifi&#233;. Les seules limites sont d&#233;finies par l&#8217;article 2, et elles concernent la p&#233;riode d&#8217;essai ou des emplois sp&#233;cifiques.   &#160;   Les salari&#233;s se sont saisi de ces arguments de droit, pour opposer la Convention &#224; l&#8217;ordonnance. Et la chambre sociale de la Cour de cassation, par un arr&#234;t  n&#176; 1210 du 1er juillet 2008, vient de leur donner raison. Bonnet d&#8217;&#226;ne social pour de Villepin.    &#160;   Pour la Cour de cassation, le CNE est contraire &#224; la Convention car il &#233;carte les dispositions g&#233;n&#233;rales relatives &#224; la proc&#233;dure pr&#233;alable de licenciement, &#224; l'exigence d'une cause r&#233;elle et s&#233;rieuse, &#224; son &#233;nonciation et &#224; son contr&#244;le. Il prive le salari&#233; du droit de se d&#233;fendre pr&#233;alablement &#224; son licenciement et fait exclusivement peser sur lui la charge de prouver le caract&#232;re abusif de la rupture.   &#160;   Tr&#232;s mauvaise affaire pour le employeurs. Toutes les ruptures de CNE sont requalifi&#233;es en licenciement de droit commun, et comme elles ne sont pas motiv&#233;es, cela fait autant de licenciement abusifs. Vite au Conseil de prudhommes&#160;!  &#160;   &#160;   Le gouvernement avait anticip&#233; cette gamelle annonc&#233;e.   Les dispositions du Code du travail relatives au contrat &#171;&#160;nouvelles embauches&#160;&#187; ont &#233;t&#233; abrog&#233;es par la loi n&#176;&#160;2008-596 du 25 juin 2008 &#171;&#160;portant modernisation du march&#233; du travail&#160;&#187;. Les contrats &#171;&#160;nouvelles embauches&#160;&#187; en cours sont requalifi&#233;s en contrats &#224; dur&#233;e ind&#233;termin&#233;e (CDI) de droit commun.   &#160;   Dominique Galouzeau   de  Villepin qui pr&#244;ne l&#8217;ill&#233;galit&#233;&#8230; Petit chenapan&#160;!   &#160;   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
