<document>
	<date>2010-12-05</date>
        <title>Le cocufiage est-il une faute disciplinaire ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mariage</tag>
                <tag>discipline</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Les histoires d&#8217;amour finissent mal, en g&#233;n&#233;ral dit la chanson, mais en voici une qui commence mal&#160;: l&#8217;amant, un m&#233;decin, se retrouve devant le Conseil de l&#8217;Ordre, lequel va devoir dire s&#8217;il doit &#234;tre lou&#233; comme s&#233;ducteur ou bl&#226;m&#233; pour avoir commis une faute disciplinaire.   Vous riez&#160;? Ah, la la, c&#8217;est pourtant un des grands risques du m&#233;tier, et comme avocat, je partage le d&#233;sarroi de mes amis (de fortune) m&#233;decins. Nous devons trouver en nous des ressources insens&#233;es pour ne pas fondre les plombs et fendre le c&#339;ur devant toutes les&#160;chancelantes confidences dont nous sommes abreuv&#233;s, et qui au del&#224; du diagnostic juste ou de l&#8217;argument ajust&#233;, appellent manifestement un peu de r&#233;confort. Et il va de soi que mes amies m&#233;decines ou avocates sont expos&#233;es au m&#234;me feu, et &#224; la m&#234;me tentation&#160;: virer le Code civil pour le Code amoureux.   Nous pouvons parler de cette affaire car le plaignant a racont&#233; ses malheurs au  R&#233;publicain Lorrain . Et le plaignant n&#8217;est pas n&#8217;importe qui&#160;: c&#8217;est un digne &#233;lu de la R&#233;publique, Pierre Lang, d&#233;put&#233;-maire UMP de Freyming-Merlebach (Moselle). Il a d&#233;pos&#233; plainte devant la chambre disciplinaire du conseil de l'Ordre contre un m&#233;decin de la ville, le Dr Bernard Daclin, chirurgien de sp&#233;cialit&#233; maxillo-faciale, et plus si affinit&#233;s.    L&#8217;objet du litige, si j&#8217;ose dire, est le c&#339;ur de l&#8217;&#233;pouse du d&#233;put&#233;-maire, qui dans un  mercato  inattendu, est pass&#233; avec armes et bagages dans le camp amoureux du m&#233;decin.   &#171;&#160;Mon client, qui est en train de divorcer, a appris que ce m&#233;decin s&#233;duisait de fa&#231;on r&#233;currente ses patientes, en contravention avec le serment d'Hippocrate qu'il a pr&#234;t&#233;. Il faut que l'Ordre mette fin &#224; ces d&#233;rives comportementales&#160;&#187; explique l&#8217;avocate du d&#233;put&#233;-maire. L&#8217;&#233;lu tromp&#233; avance ses preuves&#160;: 170 SMS &#233;chang&#233;s avec sa femme &#171; qui montrent la d&#233;sesp&#233;rance, la folie amoureuse et l&#8217;&#233;tat de faiblesse&#160;&#187;, dont aurait profit&#233; le toubib. Et pour faire bon poids, l&#8217;&#233;lu fait t&#233;moigner un urologue, dont l&#8217;&#233;pouse a &#233;galement fondu devant le charme du chirurgien. Ma parole, il va falloir qu&#8217;ils cr&#233;ent un syndicat&#8230;   &#171;&#160; Foutaises !&#160;&#187;, r&#233;pond l&#8217;avocat du m&#233;decin : &#171;&#160; L&#8217;&#233;lu n&#8217;a pas trouv&#233; de juridiction susceptible d&#8217;inqui&#233;ter mon client, et c&#8217;est pourquoi il essaie l&#8217;Ordre des m&#233;decins. Mais, tout cela ne rel&#232;ve que de la vie priv&#233;e. Mon client n&#8217;a pas viol&#233; la moindre r&#232;gle d&#233;ontologique !&#160;&#187;. A commencer par celle du consentement libre et &#233;clair&#233;&#8230;   L&#8217;avocate de l&#8217;&#233;lu appelle &#224; la rescousse le serment d'Hippocrate (460-377 av J.-C.)&#160;: &#171;&#160;Dans quelque maison que je rentre, j'y entrerai pour l'utilit&#233; des malades, me pr&#233;servant de tout m&#233;fait volontaire et corrupteur, et surtout de la s&#233;duction des femmes et des gar&#231;ons, libres ou esclaves&#160;&#187;. Un grand moment d'humanisme : planquez vos esclaves, v&#8217;la le toubib&#160;!   En 1996, le conseil de l&#8217;Ordre a adopt&#233; un texte plus proche du r&#233;el. On y lit&#160;: &#171;&#160;Re&#231;u &#224; l'int&#233;rieur des maisons, je respecterai les secrets des foyers et ma conduite ne servira pas &#224; corrompre les m&#339;urs&#160;&#187;.   Un serment, c&#8217;est du droit  light , mais apr&#232;s tout, le droit disciplinaire ne repose pas sur le principe de l&#233;galit&#233; des infractions et il revient au conseil de l&#8217;Ordre d&#8217;appr&#233;cier la globalit&#233; du comportement. L&#8217;absence de texte, du genre &#171;&#160;Il est interdit de faire cocu le d&#233;put&#233;-maire&#160;&#187; n&#8217;emp&#234;che pas de qualifier une faute, mais encore faut-il &#233;tablir les &#233;l&#233;ments permettant de qualifier la faute. Ce ne sera pas &#233;vident.   L&#8217;affaire rel&#232;ve de la vie priv&#233;e, mais, contrairement &#224; l&#8217;id&#233;e re&#231;ue, cela ne retire pas la comp&#233;tence du conseil de l&#8217;Ordre. L&#8217;article R. 4127-31 du Code de sant&#233; publique dispose&#160;: &#171;&#160;Tout m&#233;decin doit s'abstenir, m&#234;me en dehors de l'exercice de sa profession, de tout acte de nature &#224; d&#233;consid&#233;rer celle-ci&#160;&#187;. La plainte est donc fond&#233;e. Est-elle justifi&#233;e&#160;?   La d&#233;ontologie repose sur une approche g&#233;n&#233;rale, et le juge disciplinaire ne statue pas sur une demande&#160;: il doit dire si oui ou non des fautes ont &#233;t&#233; commises. Ceci dit, il sera difficile de trouver la faute quand la principale int&#233;ress&#233;e, la dame, n&#8217;a pas port&#233; plainte  (Bien au contraire, si je puis me permettre).  De plus, la science m&#233;dicale ne doit pas &#234;tre monopolistique et elle doit laisser une place aux m&#233;decines douces&#8230;   Et puis, prenons un peu de hauteur et soyons r&#233;alistes. Quand notre industrie fiche le camp et que le ministre du budget est tricard devant les banquiers, gloire &#224; ceux qui honorent le g&#233;nie fran&#231;ais, in&#233;galable pour ouvrir la sublime porte, alors que tant d&#8217;autres ne verraient m&#234;me pas qu&#8217;il y a une porte&#160;! Ne tuons pas le coq qui peut donner &#224; la poule les &#339;ufs d&#8217;or&#8230; Non, ce n&#8217;est pas le cuisinier fran&#231;ais qu&#8217;il fallait inscrire au patrimoine de l&#8217;UNESCO, mais le  french lover.   L&#8217;audience se tiendra ce mercredi le 9. Une audience de tous les p&#233;rils, car chacun sait qu&#8217;il entre dans la mission du juge de rapprocher les parties.&#160; &#160;     Le t&#233;moin Pierre de Ronsard est appel&#233; &#224; la barre 
 
 
 
 
        </text>
</document>
