<document>
	<date>2011-11-12</date>
        <title>Le Conseil constitutionnel blinde le secret d&#233;fense</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>secret d&#233;fense</tag>
                <tag>conseil constitutionnel</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Le secret d&#233;fense restera un myst&#232;re. Le Conseil constitutionnel, saisi d&#8217;une QPC form&#233;e contre le r&#233;gime du secret d&#233;fense, tel que r&#233;gi par la loi de programmation militaire 2009-2014, a rendu une d&#233;cision minimaliste et le d&#233;bat va donc se retrouver t&#244;t au tard devant la Cour Europ&#233;enne des Droits de l&#8217;Homme 
 Les r&#232;gles relatives aux informations classifi&#233;es au titre du secret de la d&#233;fense nationale sont conformes &#224; la Constitution  
 Le code p&#233;nal et le code de la d&#233;fense nationale d&#233;finissent les informations qui peuvent &#234;tre classifi&#233;es au titre du secret de la d&#233;fense nationale. Ils r&#233;priment la violation de ce secret. Ils organisent la proc&#233;dure de d&#233;classification et de communication des informations classifi&#233;es par l'autorit&#233; administrative comp&#233;tente. Cette proc&#233;dure fait intervenir la commission consultative du secret de la d&#233;fense nationale, &#171; autorit&#233; administrative ind&#233;pendante &#187;. Son avis est obligatoirement recueilli sur toute demande de d&#233;classification et le sens de cet avis est rendu public.  
 En raison des garanties d'ind&#233;pendance conf&#233;r&#233;es &#224; cette commission ainsi que des conditions et de la proc&#233;dure de d&#233;classification et de communication des informations classifi&#233;es, le Conseil constitutionnel a jug&#233; que le l&#233;gislateur a op&#233;r&#233;, entre les exigences constitutionnelles applicables, une conciliation qui n'est pas d&#233;s&#233;quilibr&#233;e. Il a, par suite, jug&#233; conformes &#224; la Constitution les dispositions aff&#233;rentes du code p&#233;nal et du code de la d&#233;fense.  
 Ensuite, le code de proc&#233;dure p&#233;nale fixe les r&#232;gles relatives aux perquisitions dans les lieux pr&#233;cis&#233;ment identifi&#233;s comme abritant des &#233;l&#233;ments couverts par le secret de la d&#233;fense nationale et dans les lieux se r&#233;v&#233;lant abriter des &#233;l&#233;ments couverts par ce secret. De telles perquisitions ne sont subordonn&#233;es &#224; aucune autorisation pr&#233;alable. Le l&#233;gislateur a assorti cette proc&#233;dure de garanties de nature &#224; assurer, entre les exigences constitutionnelles applicables, une conciliation qui n'est pas d&#233;s&#233;quilibr&#233;e. Ces dispositions du code de proc&#233;dure p&#233;nale sont donc &#233;galement conformes &#224; la Constitution. 
 Les r&#232;gles relatives aux lieux classifi&#233;s au titre du secret de la d&#233;fense nationale sont contraires &#224; la Constitution  
 L'article 413-9-1 du code p&#233;nal autorise la classification des lieux auxquels il ne peut &#234;tre acc&#233;d&#233; sans que, &#224; raison des installations ou des activit&#233;s qu'ils abritent, cet acc&#232;s donne par lui-m&#234;me connaissance d'un secret de la d&#233;fense nationale. Le paragraphe III de l'article 56-4 du code de proc&#233;dure p&#233;nale pr&#233;voit que la perquisition dans un lieu classifi&#233; est subordonn&#233;e &#224; une d&#233;cision de d&#233;classification temporaire du lieu. Apr&#232;s une demande de d&#233;classification temporaire formul&#233;e par le magistrat et un avis du pr&#233;sident de la Commission consultative du secret de la d&#233;fense nationale, l'autorit&#233; administrative comp&#233;tente est libre d'autoriser ou non la perquisition.  
 Le Conseil constitutionnel a relev&#233; que la classification d'un lieu a ainsi pour effet de soustraire une zone g&#233;ographique d&#233;finie aux pouvoirs d'investigation de l'autorit&#233; judiciaire. Elle subordonne l'exercice de ces pouvoirs d'investigation &#224; une d&#233;cision administrative. Elle conduit &#224; ce que tous les &#233;l&#233;ments de preuve, quels qu'ils soient, pr&#233;sents dans ces lieux lui soient inaccessibles tant que cette autorisation n'a pas &#233;t&#233; d&#233;livr&#233;e. Elle est, par suite, contraire &#224; la Constitution. 
 Et donc&#8230; 
 Les juges d&#8217;instruction pourront perquisitionner sans avoir &#224; aviser pr&#233;alablement, mais ils auront juste le droit d&#8217;admirer les jolis scell&#233;s tant que la commission n&#8217;aura pas rendu un avis, et  que le   gouvernement n&#8217;aura pas accept&#233; de d&#233;classifier. La proc&#233;dure judiciaire reste bloqu&#233;e par une d&#233;cision administrative. On a avanc&#233; d&#8217;un quart de demi-millim&#232;tre.  
 
 Le Conseil constitutionnel prot&#233;geant le secret d&#233;fense 
 
 
 
 
        </text>
</document>
