<document>
	<date>2013-01-09</date>
        <title>Le Conseil constitutionnel restera plan plan : Dommage pour la Justice fran&#231;aise</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>conseil constitutionnel</tag>
                <tag>cedh</tag>
                <tag>cjue</tag>
                <tag>comit&#233; des droits de l'homme</tag>
        </tags_set>
        <categories_set>
                <category>Institutions</category>
        </categories_set>
        <text>
 
 
 Un plan social au Conseil constitutionnel&#160;: les trois anciens pr&#233;sidents vont &#234;tre vir&#233;s. C&#8217;est une excellente chose, mais il est bien dommage d&#8217;en rester l&#224;, car on prive durablement la France d&#8217;une vraie Cour supr&#234;me, et on renforce d&#8217;autant le r&#244;le des juridictions internationales. 
 Les anciens pr&#233;sidents de la R&#233;publique ne seront plus juges &#224; vie au Conseil constitutionnel et c&#8217;est bien un minimum. On atteindra le grotesque dans quelques semaines quand Sarko membre du Conseil plaidera son cas devant le Conseil, pour le co&#251;t de sa compagne pr&#233;sidentielle&#8230; C&#8217;est la fin d&#8217;une tradition gaulliste du nom du g&#233;n&#233;ral de brigade &#224; titre temporaire de Gaulle Charles, qui se m&#233;fiait beaucoup de la Justice et savait pourquoi. 
 Mais pourquoi en rester l&#224;&#160;? Le Conseil constitutionnel est totalement  has been , et en le gardant ainsi en soins palliatifs, on p&#233;nalise toute la Justice fran&#231;aise. 
 
 Le probl&#232;me bien connu est la nomination des membres du Conseil, qui est uniquement politique. Ils sont nomm&#233;s discr&#233;tionnairement par le pr&#233;sident de la R&#233;publique, le pr&#233;sident du S&#233;nat et celui de l&#8217;Assembl&#233;e nationale. Je peux donc vous annoncer que les trois prochaines nominations seront &#171;&#160;de Gauche&#160;&#187;.  
 Et aussi, incroyable que cela paraisse, il n&#8217;est pas besoin d&#8217;&#234;tre magistrat pour &#234;tre juge au Conseil constitutionnel. Je passe mon temps &#224; critiquer la Justice et les jugements, mais une chose est certaine&#160;: la justice doit &#234;tre rendue par des magistrats. Pas part des gens de justice, comme le sont des avocats ou des parlementaires. Non, par des juges, rompus aux vicissitudes de la t&#226;che, et bien s&#251;r des juges prot&#233;g&#233;s par le statut. 
 Cette anomalie est devenue un extravagance depuis qu&#8217;a &#233;t&#233; instaur&#233;e la question prioritaire de constitutionnalit&#233; (QPC) qui ouvre le Conseil &#224; tous les justiciables, et instaure des liens organiques avec la Justice de droit commun. Que le tribunal qui contr&#244;le les &#233;lections soit un tantinet politique, soit. Mais s&#8217;il devient juge de droit commun, statuant sur les affaires sociales les plus complexes, il doit devenir de droit commun.&#160; 
 Les solutions sont archi-connues, et pratiqu&#233;es dans maints pays&#160;: il faut des magistrats de m&#233;tier, nomm&#233;s par des majorit&#233;s qualifi&#233;es de parlementaires, ce qui &#233;vite les choix politiques. Il faut aussi augmenter le nombre, car une part essentielle du travail est effectu&#233;e par des juges invisibles, sous-traitant dans leurs bureaux, ce qui est inacceptable. Nous aurions alors une vraie juridiction. 
 &#160; 
 
 Evidemment, cette r&#233;forme ne verra jamais le jour, car le cirque actuel avantage trop de monde. 
 Les politiques, qui appr&#233;cient tant de nommer des juges en fonction de leurs affinit&#233;s et int&#233;r&#234;ts. 
 Les membres du Conseil constitutionnel, qui seraient satellis&#233;s par une r&#233;forme fond&#233;e sur la comp&#233;tence et le statut. 
 La Cour de cassation et le Conseil d&#8217;Etat, juridictions de haut niveau, qui se satisfont bien de la faiblesse constitutive du Conseil constitutionnel. Avec une vraie Cour supr&#234;me, genre Cour de Karlsruhe, la Cour de cassation et le Conseil d&#8217;Etat se trouveraient &#224; l&#8217;ombre, alors que la lumi&#232;re leur plait tant.&#160;&#160;  
 D&#8217;un point de vue technique, &#231;a ne me navre pas&#8230; car nous trouvons ailleurs le bon air des grands d&#233;bats judicaires&#160;: devant la Cour Europ&#233;enne des Droits de l&#8217;Homme, la Cour de Justice de l&#8217;Union Europ&#233;enne et le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU.&#160; Combien d&#8217;&#233;volutions essentielles de notre droit sont venues de ces juridictions internationales&#160;? Combien&#160;? Toutes&#160;!&#160; Et c&#8217;est l&#224; un vrai regret, car plus d&#8217;une aurait d&#251; venir d&#8217;une juridiction nationale ayant la comp&#233;tence et l&#8217;autorit&#233; pour le faire. Mais voil&#224;&#160;: on pr&#233;f&#232;re la cuisine. 
 C&#8217;est tr&#232;s dommageable, et sur deux points. 
 D&#8217;abord, cela nourrit les sentiments anti-europ&#233;en, anti-international et cocardier. Chacun a l&#8217;impression que ce sont les m&#233;chantes cours internationales qui minent notre bonne soci&#233;t&#233;, alors que simplement, on n&#8217;a pas instaur&#233; des juges nationaux capables de faire le job. Tous les apports internationaux ont &#233;t&#233; parfaitement assimil&#233;s, et on s&#8217;en f&#233;licite unanimement. 
 Ensuite, et surtout, c&#8217;est une grande perte. Il existe des traditions et des cultures dans tous les pays, et si les juridictions internationales cherchent &#224; prendre en compte cette couleur locale, leurs d&#233;cisions sont n&#233;cessairement venues d&#8217;un autre monde. Des jugements fran&#231;ais auraient mieux su concilier cette culture inestimable et les innovations n&#233;cessaires. Bref... Des discours sur &#171;&#160;le made in France&#160;&#187;, mais un renoncement pour la Justice... &#160; 
 Rien ne va changer, c&#8217;est la Justice fran&#231;aise qui perd. Un instant, je r&#234;ve de d&#233;cisions fracassantes rendues par une Cour supr&#234;me fran&#231;aise qui soudain acqu&#233;rait une autorit&#233; dans le monde entier...&#160; &#160; 
 
 Ma&#226;t, la d&#233;esse egyptienne de la V&#233;rit&#233; et de la Justice a, elle, travers&#233; les si&#232;cles...&#160; 
 
 
 
 
        </text>
</document>
