<document>
	<date>2011-04-02</date>
        <title>Le Conseil constitutionnel : Une montagne de silence</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>conseil constitutionnel</tag>
                <tag>cour d'assises</tag>
                <tag>cour de cassation</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
   Ce pauvre Conseil constitutionnel qui voudrait devenir une Cour supr&#234;me&#8230; et qui se scratche en validant la loi du silence&#160;: il n'est pas besoin de motiver les arr&#234;ts de Cour d&#8217;assises ( n&#176; 2011-113).                                                                   La question pos&#233;e est tr&#232;s simple. Le juge aux affaires familiales qui vous colle une pension alimentaire doit vous expliquer pourquoi. Le juge du tribunal de police qui vous retire trois points sur le permis de conduire doit vous expliquer pourquoi. Le juge qui vous condamne pour emplois fictifs financ&#233;s par la ville de Paris doit vous expliquer pourquoi. Le juge qui vous renvoie aux assises sous une accusation de crime doit vous expliquer pourquoi. Mais le juge de ces assises qui vous condamne pour ce crime, que vous contestez, &#224; vingt ans de prison, n&#8217;explique rien, ni sur le principe de la condamnation, ni sur le montant de la peine.   &#160;   Et pourquoi&#160;? &#171;&#160;Parce que&#160;&#187; r&#233;pond notre brillant Conseil constitutionnel. Regardons &#231;&#224; de pr&#232;s.&#160; &#160;   &#160;         Le Code de proc&#233;dure p&#233;nale   &#160;   &#160;   &#160;   Sont en cause quatre articles du Code de proc&#233;dure p&#233;nale.   &#160;   &#160;   Art. 349&#160;:   &#171; Chaque question principale est pos&#233;e ainsi qu'il suit : "L'accus&#233; est-il coupable d'avoir commis tel fait ?"   &#171; Une question est pos&#233;e sur chaque fait sp&#233;cifi&#233; dans le dispositif de la d&#233;cision de mise en accusation.   &#171; Chaque circonstance aggravante fait l'objet d'une question distincte.   &#171; Il en est de m&#234;me, lorsqu'elle est invoqu&#233;e, de chaque cause l&#233;gale d'exemption ou de diminution de la peine &#187;.   &#160;   &#160;   Art. 350 :   &#171; S'il r&#233;sulte des d&#233;bats une ou plusieurs circonstances aggravantes, non mentionn&#233;es dans l'arr&#234;t de renvoi, le pr&#233;sident pose une ou plusieurs questions sp&#233;ciales &#187;.   &#160;   &#160;   Art. 353 :   &#171; Avant que la cour d'assises se retire, le pr&#233;sident donne lecture de l'instruction suivante, qui est, en outre, affich&#233;e en gros caract&#232;res, dans le lieu le plus apparent de la chambre des d&#233;lib&#233;rations :   &#171; "La loi ne demande pas compte aux juges des moyens par lesquels ils se sont convaincus, elle ne leur prescrit pas de r&#232;gles desquelles ils doivent faire particuli&#232;rement d&#233;pendre la pl&#233;nitude et la suffisance d'une preuve ; elle leur prescrit de s'interroger eux-m&#234;mes dans le silence et le recueillement et de chercher, dans la sinc&#233;rit&#233; de leur conscience, quelle impression ont faite, sur leur raison, les preuves rapport&#233;es contre l'accus&#233;, et les moyens de sa d&#233;fense. La loi ne leur fait que cette seule question, qui renferme toute la mesure de leurs devoirs : Avez-vous une intime conviction ? &#187;.   &#160;   &#160;   Art. 357 :   &#171; Chacun des magistrats et des jur&#233;s re&#231;oit, &#224; cet effet, un bulletin ouvert, marqu&#233; du timbre de la cour d'assises et portant ces mots : "sur mon honneur et en ma conscience, ma d&#233;claration est..."   &#171; Il &#233;crit &#224; la suite ou fait &#233;crire secr&#232;tement le mot "oui" ou le mot "non" sur une table dispos&#233;e de mani&#232;re que personne ne puisse voir le vote inscrit sur le bulletin. Il remet le bulletin &#233;crit et ferm&#233; au pr&#233;sident, qui le d&#233;pose dans une urne destin&#233;e &#224; cet usage &#187;.   &#160;     &#160;   Alors suivons, pas-&#224;-pas, le raisonnement.   &#171;&#160;8. Consid&#233;rant, d'une part, qu'il est loisible au l&#233;gislateur, comp&#233;tent pour fixer les r&#232;gles de la proc&#233;dure p&#233;nale en vertu de l'article 34 de la Constitution, de pr&#233;voir des r&#232;gles de proc&#233;dure diff&#233;rentes selon les faits, les situations et les personnes auxquelles elles s'appliquent, &#224; la condition que ces diff&#233;rences ne proc&#232;dent pas de discriminations injustifi&#233;es et que soient assur&#233;es aux justiciables des garanties &#233;gales, notamment quant au respect du principe des droits de la d&#233;fense&#160;&#187;.   &#160;   Rien &#224; dire&#160;: les personnes plac&#233;es dans des situations diff&#233;rentes sont trait&#233;es de mani&#232;re diff&#233;rente mais non discriminatoire. On n&#8217;a pas avanc&#233; d&#8217;un centim&#232;tre.&#160; &#160;   &#160;       &#171;&#160;9. Consid&#233;rant, en premier lieu, que les personnes accus&#233;es de crime devant la cour d'assises sont dans une situation diff&#233;rente de celle des personnes qui sont poursuivies pour un d&#233;lit ou une contravention devant le tribunal correctionnel ou le tribunal de police ; que, par suite, le l&#233;gislateur a pu, sans m&#233;conna&#238;tre le principe d'&#233;galit&#233;, &#233;dicter pour le prononc&#233; des arr&#234;ts de la cour d'assises des r&#232;gles diff&#233;rentes de celles qui s'appliquent devant les autres juridictions p&#233;nales.&#160;&#187;   &#160;   Le juge qui te retire un point sur ton permis n&#8217;est pas soumis aux m&#234;mes r&#232;gles que celui qui te colles 20 ans pour des faits que tu contestes: exact.  &#160; Et ils font des &#233;tudes pour &#233;crire cela&#160;!   &#160;       &#171;&#160;10. Consid&#233;rant, en second lieu, qu'il ressort de l'ensemble des dispositions du titre Ier du livre II du code de proc&#233;dure p&#233;nale, relatives &#224; la cour d'assises, que les droits de la d&#233;fense de l'accus&#233; sont assur&#233;s tout au long de la proc&#233;dure suivie devant cette juridiction ; que les dispositions contest&#233;es ont pour seul objet de d&#233;terminer les modalit&#233;s selon lesquelles la cour d'assises d&#233;lib&#232;re ; qu'elles ne portent, en elles-m&#234;mes, aucune atteinte aux droits de la d&#233;fense garantis par l'article 16 de la D&#233;claration des droits de l'homme et du citoyen de 1789 ;   &#160;   Ce que disent les avocats, tout simplement, c&#8217;est que ne pas motiver l&#8217;arr&#234;t de la condamnation, c&#8217;est priver de l&#8217;&#233;l&#233;ment essentiel de la compr&#233;hension. C&#8217;est permettre au juge de dire &#171;&#160;coupable&#160;&#187; sans expliquer pourquoi et c&#8217;est plomber les droits de la d&#233;fense, car&#160;il reste &#224;&#160;faire appel contre un fant&#244;me, &#224; savoir une d&#233;cision non motiv&#233;e. L&#8217;appel, ce n&#8217;est pas une deuxi&#232;me chance. C&#8217;est l&#8217;appel d&#8217;un jugement. Or,  quid  de l&#8217;appel d&#8217;un jugement qui ne s&#8217;explique pas&#160;?&#160; &#160;   &#160;             &#171;&#160;11. Consid&#233;rant, d'autre part, qu'il ressort des articles 7, 8 et 9 de la D&#233;claration de 1789 qu'il appartient au l&#233;gislateur, dans l'exercice de sa comp&#233;tence, de fixer des r&#232;gles de droit p&#233;nal et de proc&#233;dure p&#233;nale de nature &#224; exclure l'arbitraire dans la recherche des auteurs d'infractions, le jugement des personnes poursuivies ainsi que dans le prononc&#233; et l'ex&#233;cution des peines ; que l'obligation de motiver les jugements et arr&#234;ts de condamnation constitue une garantie l&#233;gale de cette exigence constitutionnelle ; que, si la Constitution ne conf&#232;re pas &#224; cette obligation un caract&#232;re g&#233;n&#233;ral et absolu, l'absence de motivation en la forme ne peut trouver de justification qu'&#224; la condition que soient institu&#233;es par la loi des garanties propres &#224; exclure l'arbitraire.&#160;&#187;   &#160;   Le Conseil est bon bien&#160;! Il va veiller &#224; &#233;viter l&#8217;arbitraire,&#8230; comme chez les m&#233;chants dictateurs&#160;! Il pourrait aussi veiller &#224; d&#233;fendre la qualit&#233; de la justice, mais &#231;a, &#231;a doit lui donner des migraines.   &#160;       &#171;&#160;12. Consid&#233;rant, en premier lieu, que les dispositions particuli&#232;res pr&#233;vues par le chapitre VI du titre Ier du livre II du code de proc&#233;dure p&#233;nale soumettent les d&#233;bats de la cour d'assises aux principes d'oralit&#233; et de continuit&#233; ; que ces principes imposent que les preuves et les moyens de d&#233;fense soient produits et discut&#233;s oralement au cours des d&#233;bats ; qu'il ressort des articles 317 et suivants du code de proc&#233;dure p&#233;nale que l'accus&#233; assiste personnellement aux d&#233;bats et b&#233;n&#233;ficie de l'assistance d'un d&#233;fenseur ; que l'article 347 interdit qu'en cours de d&#233;lib&#233;r&#233;, le dossier de la proc&#233;dure soit consult&#233; par la cour d'assises hors la pr&#233;sence du minist&#232;re public et des avocats de l'accus&#233; et de la partie civile ; qu'en outre, les magistrats et les jur&#233;s d&#233;lib&#232;rent ensemble imm&#233;diatement apr&#232;s la fin des d&#233;bats ; qu'ainsi, ces dispositions assurent que les magistrats et les jur&#233;s ne forgent leur conviction que sur les seuls &#233;l&#233;ments de preuve et les arguments contradictoirement d&#233;battus.&#160;&#187;   &#160;   Dix lignes embrouill&#233;es pour arriver &#224; ce puissant constat&#160;: les juges ne forgent leur conviction que sur les seuls &#233;l&#233;ments de preuve et les arguments contradictoirement d&#233;battus.&#160;Ouf&#160;! Ils n&#8217;ont droit ni aux oracles, ni &#224; la pendule, ni aux rites exorcistes, ni aux rapports secrets des renseignements g&#233;n&#233;raux. On n&#8217;a toujours pas avanc&#233; d&#8217;un centim&#232;tre.   &#160;       &#171;&#160;13. Consid&#233;rant, en deuxi&#232;me lieu, que la cour d'assises doit imp&#233;rativement statuer sur les questions pos&#233;es conform&#233;ment au dispositif de la d&#233;cision de renvoi dont l'article 327 du code de proc&#233;dure p&#233;nale prescrit la lecture &#224; l'ouverture des d&#233;bats ; que l'article 348 pr&#233;voit qu'apr&#232;s avoir d&#233;clar&#233; les d&#233;bats termin&#233;s, le pr&#233;sident donne lecture des questions auxquelles la cour et le jury doivent r&#233;pondre ; que l'article 349 impose que chaque fait sp&#233;cifi&#233; dans la d&#233;cision de mise en accusation ainsi que chaque circonstance ou chaque cause l&#233;gale d'exemption ou de diminution de peine invoqu&#233;e fassent l'objet d'une question ; que des questions sp&#233;ciales ou subsidiaires peuvent, en outre, &#234;tre pos&#233;es &#224; l'initiative du pr&#233;sident ou &#224; la demande du minist&#232;re public ou d'une partie ; que l'accus&#233; peut ainsi demander que la liste des questions pos&#233;es soit compl&#233;t&#233;e afin que la cour d'assises se prononce sp&#233;cialement sur un &#233;l&#233;ment de fait discut&#233; pendant les d&#233;bats.&#160;&#187;   &#160;   Je vous explique. La cour d&#8217;assises n&#8217;est pas saisie du cas de x ou y, qu&#8217;elle analyserait librement. Elle doit r&#233;pondre &#224; un certain nombre de questions. Et l&#8217;accus&#233; lui-m&#234;me, au titre des droits de la d&#233;fense, peut demander que d&#8217;autres questions soient pos&#233;es. Tr&#232;s bien. Mais quel int&#233;r&#234;t d&#232;s lors que la cour peut r&#233;pondre ce qu&#8217;elle veut dans avoir &#224; se justifier. J&#8217;ai souvenir d&#8217;un avocat qui expliquait aux jur&#233;s&#160;pour sauver la peau de son client : &#171;&#160;Vous &#234;tes libres, et vous pouvez tout dire. Vous dire que ces murs tapiss&#233;s de rouge sont tapiss&#233;s de bleu, et vous n&#8217;aurez pas &#224; justifier de votre d&#233;cision&#160;&#187;. C&#8217;est tout le probl&#232;me, le seul probl&#232;me, et nous n&#8217;avons pas encore avanc&#233; d&#8217;un centim&#232;tre.   &#160;       &#171;&#160;14. Consid&#233;rant, en troisi&#232;me lieu, que les modalit&#233;s de la d&#233;lib&#233;ration de la cour d'assises sur l'action publique sont d&#233;finies de fa&#231;on pr&#233;cise par le chapitre VII du m&#234;me titre ; que les dispositions de ce chapitre, parmi lesquelles figurent les articles contest&#233;s, fixent l'ordre d'examen des questions pos&#233;es &#224; la cour d'assises, l'organisation du scrutin et les r&#232;gles selon lesquelles les r&#233;ponses doivent &#234;tre adopt&#233;es&#160;&#187;.   &#160;   Bon, il faut respecter l&#8217;ordre des questions. Et alors&#160;?       &#171;&#160;15. Consid&#233;rant, en quatri&#232;me lieu, qu'il appartient au pr&#233;sident de la cour d'assises et &#224; la cour, lorsqu'elle est saisie d'un incident contentieux, de veiller, sous le contr&#244;le de la Cour de cassation, &#224; ce que les questions pos&#233;es &#224; la cour d'assises soient claires, pr&#233;cises et individualis&#233;e.&#160;&#187;   &#160;   Et alors&#160;? On souhaite juste que la r&#233;ponse soit individualis&#233;e et pr&#233;cise, comme la question. Toujours pas un centim&#232;tre...   &#160;       &#171;&#160;16. Consid&#233;rant, en dernier lieu, que l'article 359 du code de proc&#233;dure p&#233;nale a pour effet d'imposer que toute d&#233;cision de la cour d'assises d&#233;favorable &#224; l'accus&#233; soit adopt&#233;e par au moins la majorit&#233; absolue des jur&#233;s ; qu'en imposant que la d&#233;cision de la cour d'assises sur la culpabilit&#233; de l'accus&#233; soit rendue par la seule lecture des r&#233;ponses faites aux questions, le l&#233;gislateur a entendu garantir que la d&#233;cision sur l'action publique exprime directement l'intime conviction des membres de la cour d'assises.&#160;&#187;   &#160;   En dernier lieu&#160;? Ca s&#8217;arr&#234;te-l&#224;&#160;? Tu parles d&#8217;un peine &#224; jouir ce Conseil&#160;! Tout &#231;a pour en arriver l&#224;&#160;: les droits &#160;sont respect&#233;s car la d&#233;cision est prise &#224; la majorit&#233;. Le nombre vaut la raison&#160;!  &#160; Peu importe le pourquoi, peu importe la d&#233;monstration sur les preuves, peu importe le r&#233;cit des faits, peut importe la r&#233;ponse aux questions &#171;&#160;O&#249;, quand, comment &#187;. Il suffit que le vent souffle dans le bon sens, et qu&#8217;une majorit&#233; se d&#233;gage, et justice sera rendue. L&#8217;arr&#234;t qui vous renvoie devant la Cour d&#8217;assises fait vite 20 pages juste pour vous expliquer de quoi vous &#234;tes accus&#233;, mais l&#8217;arr&#234;t qui vous condamne ne fait m&#234;me pas une page. Oui, mais peu importe, car cette demi-page a &#233;t&#233; prise dans le secret et &#224; la majorit&#233;... Le Conseil constitutionnel a une philosophie simple&#160;: raisonner fatigue. Please, faites vite livrer une caisse de bi&#232;re Rue de Montpensier.   &#160;         &#160;   &#171;&#160;17. Consid&#233;rant qu'il r&#233;sulte de l'ensemble de ces garanties relatives aux d&#233;bats devant la cour d'assises et aux modalit&#233;s de sa d&#233;lib&#233;ration, que le grief tir&#233; de ce que les dispositions critiqu&#233;es laisseraient &#224; cette juridiction un pouvoir arbitraire pour d&#233;cider de la culpabilit&#233; d'un accus&#233; doit &#234;tre &#233;cart&#233;.&#160;&#187;   &#160;   Donc, j&#8217;ai pris 20 ans, et le jugement qui  &#160; m&#8217;a coll&#233; cette peine est incapable de me dire pourquoi. Mais tout est nickel, et il n&#8217;y a aucun risque d&#8217;arbitraire.   &#160;     La majorit&#233; a d&#233;cid&#233;   
 
 
 
 
        </text>
</document>
