<document>
	<date>2009-04-09</date>
        <title>Le Conseil d&#8217;Etat mouche le CSA et met au r&#233;gime l&#8217;UMP</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (48)</tag>
                <tag>conseil d'etat</tag>
                <tag>csa</tag>
                <tag>libert&#233; d'expression</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Scoop&#160;: Sarkozy serait un homme politique, et il participerait parfois au d&#233;bat public national. C&#8217;est ce que rappelle le Conseil d&#8217;Etat dans sa d&#233;cision du 8 avril 2009 ( n &#176; 311136) annulant la d&#233;cision du CSA qui pla&#231;ait le temps d&#8217;antenne utilis&#233; par le pr&#233;sident de la R&#233;publique en dehors de tout d&#233;compte. A l&#8217;heure de la r&#233;partition du camembert, c&#8217;est une tr&#232;s mauvaise nouvelle pour l&#8217;UMP qui va se trouver marginalis&#233;e &#224; la t&#233;l&#233;&#8230;   Le Conseil d&#8217;Etat rappelle d&#8217;abord les r&#233;f&#233;rences constitutionnelles&#160;: l&#8217;une ancestrale, l&#8217;autre r&#233;cente.   Je sais que &#231;a sourit derri&#232;re l&#8217;&#233;cran quand j&#8217;invoque le texte de la D&#233;claration des droits de l'homme et du citoyen du 26 ao&#251;t 1789. Genre &#233;tudiant qui ne grandira jamais, et qui brandit de mani&#232;re path&#233;tique, les vieux principes de la R&#233;volution. Et bien, je paie ma tourn&#233;e&#160;! Le Conseil d&#8217;Etat commence par la c&#233;l&#232;bre D&#233;claration, et son article 11 qui garantit la libre communication des pens&#233;es et des opinions. Accrochez vos ceintures&#160;: &#171;&#160;Le pluralisme des courants de pens&#233;e et d&#8217;opinion, dont le pluralisme de l&#8217;expression politique est une composante, est l&#8217;une des conditions de la libert&#233; ainsi garantie et de la d&#233;mocratie et qu&#8217;il constitue en lui-m&#234;me un objectif de valeur constitutionnelle&#160;&#187;. L&#8217;Histoire qui tutoie le Droit&#8230;   Poursuivons sur les principes, avec la loi constitutionnelle du 23 juillet 2008 : &#171;&#160;La loi garantit les expressions pluralistes des opinions et la participation &#233;quitable des partis et groupements politiques &#224; la vie d&#233;mocratique de la Nation.&#160;&#187; Laquelle loi fixe les r&#232;gles concernant la libert&#233;, le pluralisme et l'ind&#233;pendance des m&#233;dias. Toujours le m&#234;me probl&#232;me&#160;: nos charmants &#233;lus votent des textes sans en comprendre le sens. J&#8217;imagine la rigolade au Conseil d&#8217;Etat &#8211; si, si, &#231;a arrive ! &#8211; en observant qu&#8217;il suffit de lire deux articles de la Constitution pour dessouder une d&#233;cision du Conseil sup&#233;rieur de l'audiovisuel (CSA).   Le Conseil d&#8217;Etat cherche ensuite les r&#233;f&#233;rences l&#233;gislatives, avec, au hasard, la loi du 30&#160;septembre 1986 &#171;&#160;relative &#224; la libert&#233; de communication&#160;&#187; &#160;  et qui a cr&#233;&#233; notre vaillant CSA. Le genre de loi qu&#8217; a priori  le CSA devrait conna&#238;tre. Pas si simple&#8230; Le Conseil d&#8217;Etat vise l&#8217;article 13 qui donne mission au CSA d&#8217;assurer &#171;&#160;le respect de l'expression pluraliste des courants de pens&#233;e et d'opinion dans les programmes des services de radio et de t&#233;l&#233;vision, en particulier pour les &#233;missions d'information politique et g&#233;n&#233;rale&#160;&#187;. Et le Conseil d&#8217;Etat rappelle au CSA qu&#8217;aux termes de la loi, il dispose &#171;&#160;d&#8217;un large pouvoir d&#8217;appr&#233;ciation pour fixer, sous le contr&#244;le du juge de l&#8217;exc&#232;s de pouvoir, les r&#232;gles propres &#224; assurer une pr&#233;sentation &#233;quilibr&#233;e de l&#8217;ensemble du d&#233;bat politique national&#160;&#187;.   Arrivons&#160;au fait, avec notre petit coquin de CSA toujours pr&#234;t &#224; prot&#233;ger celui qui le nomme et le nourrit.   Par une d&#233;lib&#233;ration du 8 f&#233;vrier 2000, le CSA a sorti sa panoplie de commandeurs de la pens&#233;e politique pour &#233;noncer le &#171;&#160;principe de r&#233;f&#233;rence&#160;&#187; sur la mani&#232;re dont &#171;&#160;il entend appr&#233;cier le respect, par les services de radio et de t&#233;l&#233;vision, de leurs obligations en mati&#232;re de pluralisme politique&#160;&#187;, ce hors campagnes &#233;lectorales pour lesquelles existe un r&#233;gime sp&#233;cial.  &#160;   Alors, que dit le g&#233;nial principe&#160;?  &#160; &#171;&#160;Les &#233;diteurs doivent respecter un &#233;quilibre entre le temps d'intervention des membres du gouvernement, celui des personnalit&#233;s appartenant &#224; la majorit&#233; parlementaire et celui des personnalit&#233;s de l'opposition parlementaire, et leur assurer des conditions de programmation comparables. En outre, les &#233;diteurs doivent veiller &#224; assurer un temps d'intervention &#233;quitable aux personnalit&#233;s appartenant &#224; des formations politiques non repr&#233;sent&#233;es au Parlement. Sauf exception justifi&#233;e par l'actualit&#233;, le temps d'intervention des personnalit&#233;s de l'opposition parlementaire ne peut &#234;tre inf&#233;rieur &#224; la moiti&#233; du temps d'intervention cumul&#233; des membres du gouvernement et des personnalit&#233;s de la majorit&#233; parlementaire.&#160;&#187;&#160;   &#171;&#160;Membres du gouvernement et des personnalit&#233;s de la majorit&#233; parlementaire&#8230;&#187;&#160;Et on fait quoi du pr&#233;sident de la R&#233;publique&#160;et de ses  (omnipr&#233;sents) collaborateurs ? Fran&#231;ois Hollande demande au CSA de r&#233;parer cet oubli. Circulez il n&#8217;y a rien &#224; d&#233;compter lui r&#233;pond le CSA le 3&#160;octobre&#160;2007. Le pr&#233;sident et ses z&#233;l&#233;s sbires sont au-dessus du lot, concentr&#233;s sur l&#8217;int&#233;r&#234;t sup&#233;rieur du pays, et ne se m&#234;lent jamais des contingences politiques.   Le Conseil d&#8217;Etat pr&#233;pare son Gillette deux lames.   La premi&#232;re est pour redresser le poil.   D&#8217;abord, la fonction de chef de l&#8217;Etat. &#171;&#160;En raison de la place qui, conform&#233;ment &#224; la tradition r&#233;publicaine, est celle du chef de l&#8217;Etat dans l&#8217;organisation constitutionnelle des pouvoirs publics et des missions qui lui sont conf&#233;r&#233;es notamment par l&#8217;article 5 de la Constitution, le Pr&#233;sident de la R&#233;publique ne s&#8217;exprime pas au nom d&#8217;un parti ou d&#8217;un groupement politique&#160;&#187;. Au-dessus des partis (merci de ne pas utiliser le mot au f&#233;minin), le chef de l&#8217;Etat. Dans ce cadre, &#171;&#160;son temps de parole dans les m&#233;dias audiovisuels n&#8217;a pas &#224; &#234;tre pris en compte&#160;&#187;. Ainsi, Sarko faisant la conf&#233;rence de presse au G20, ou dans un discours officiel.   La seconde lame coupe le poil qui d&#233;passe.   Incroyable mais vrai, il para&#238;trait que le chef de l&#8217;Etat et sa fine &#233;quipe jouent aussi un r&#244;le politique. Etonnant, &#160;  non&#160;? La CSA n&#8217;avait rien vu. Et n&#8217;avait pas vu non plus que Gu&#233;ant ou Guaino parlaient parfois de politique&#8230;   Lisons le Conseil d'Etat : &#171;&#160;Compte tenu du r&#244;le qu&#8217;il assume depuis l&#8217;entr&#233;e en vigueur de la Constitution du 4 octobre 1958 dans la d&#233;finition des orientations politiques de la Nation, ses interventions et celles de ses collaborateurs ne peuvent &#234;tre regard&#233;es comme &#233;trang&#232;res, par principe et sans aucune distinction selon leur contenu et leur contexte, au d&#233;bat politique national&#160;&#187;. Et donc, il faut en tenir compte pour &#171;&#160;&#233;tablir l&#8217;&#233;quilibre entre les courants d&#8217;opinion politiques, voulu par la constitution et la loi &#187;.   Vient la fess&#233;e publique pour le CSA. &#171;&#160;D&#232;s lors, le Conseil sup&#233;rieur de l&#8217;audiovisuel ne pouvait, sans m&#233;conna&#238;tre les normes de valeur constitutionnelle qui s&#8217;imposent &#224; lui et la mission que lui a confi&#233;e le l&#233;gislateur, exclure toute forme de prise en compte de ces interventions dans l&#8217;appr&#233;ciation du respect du pluralisme politique par les m&#233;dias audiovisuels&#160;&#187;. En langage profane on dit &#171;&#160;bonnet d&#8217;&#226;ne&#160;&#187;&#160;; en langage juridique &#171;&#160;d&#233;cision entach&#233;e d&#8217;erreur de droit&#160;&#187;.&#160;   La d&#233;cision du CSA est annul&#233;e, et sanctionne supr&#234;me, le CSA va devoir trouver une solution. Il va falloir se mettre &#224; r&#233;fl&#233;chir.  Dura lex&#8230;   En pratique, il est bien &#233;vident&#160;que Sarko ne va pas rogner une minute de communication t&#233;l&#233;. Ce sont donc les petits copains du gouvernement et de l&#8217;UMP qui vont devoir serrer leur ceinture m&#233;diatique. Un vrai jeu pour Sarko&#160;: il suffira qu&#8217;il parle politique pour que l&#8217;UMP soit r&#233;duite au silence. Tout repose sur les &#233;paules d'un seul...    
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
