<document>
	<date>2013-08-16</date>
        <title>Le Coordonnateur humanitaire de l'ONU exhorte Isra&#235;l &#224; lever le blocus qui asphyxie Gaza</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>egypte</tag>
                <tag>israel</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le r&#233;tablisseur de d&#233;mocratie  Abdel Fattah &#160;Al-Sissi a d&#233;cid&#233; de fermer le passage de Rafah. Le passage de Rafah&#8230;  
 Le territoire palestinien de Gaza se pr&#233;sente comme un bande de terre de 6 &#224; 10 km sur 40, avec pour voisins au Sud l&#8217;Egypte, au Nord et &#224; l&#8217;Est, Isra&#235;l et &#224; l&#8217;Ouest la mer, c&#8217;est-&#224;-dire en fait Isra&#235;l, qui bloque tout acc&#232;s, sans m&#234;me respecter les eaux territoriales.&#160; 
 
 Cette carte est &#224; jour et pr&#233;cise. Elle montre notamment  
 comment l'arbitraire "zone de s&#233;curit&#233;" empi&#232;te sur le territoire et la mer 
 Il s&#8217;agit d&#8217;un territoire occup&#233;, au sens de la IV&#176; Convention de Gen&#232;ve, comme le reconnait m&#234;me le Conseil de s&#233;curit&#233;, car Isra&#235;l exerce un contr&#244;le militaire permanent sur ce territoire. Aussi, Isra&#235;l, puissance occupante, &#224; l&#8217;obligation d&#8217;assurer la protection de la population civile. Au lieu de cela, Isra&#235;l impose un blocus, en violation du droit international.  
 Il n&#8217;existe qu&#8217;un point de passage pour les marchandises et les (rares) personnes&#160;: c&#8217;est la porte d&#8217;Erez, &#224; la limite Nord de Gaza, donc vers Isra&#235;l. Au Sud, c&#8217;est la porte de Rafah, qui ouvre vers l&#8217;Egypte. Dans le cadre du g&#233;nial processus de Camp David, Rafah est interdit au passage des marchandises. Ne sont autoris&#233;s que les personnes et le mat&#233;riel m&#233;dical. Cette interdiction stupide et ill&#233;gale, car l&#8217;Egypte n&#8217;a aucun droit pour pratiquer cette s&#233;gr&#233;gation, a eu pour cons&#233;quence la cr&#233;ation des fameux tunnels, car le peuple gazaoui a le droit de vivre.  
 Sous Moubarak, Rafah ne laissait passer les personnes que par exception. Le r&#233;gime s&#8217;&#233;tait assoupli depuis la R&#233;volution &#233;gyptienne. Il restait tr&#232;s restrictif pour les sorties de Palestiniens, mais de nombreuses personnes et d&#233;l&#233;gations ont pu se rendre &#224; Gaza, o&#249; ils &#233;taient magnifiquement accueillies.  
 C&#8217;est donc le retour &#224; la p&#233;riode Moubarak, mais il faut garder &#224; l&#8217;esprit que la contrainte essentielle est le blocus impos&#233; par Isra&#235;l. L&#8217;Egypte de Morsi ne s&#8217;&#233;tait pas risqu&#233; &#224; accepter le passage du mat&#233;riel par Rafah, pr&#233;f&#233;rant l&#8217;hypocrisie de l&#8217;&#233;conomie des tunnels. Il n&#8217;en reste pas moins que c&#8217;est une nouvelle p&#233;riode d&#8217;isolement renforc&#233;, alors que le blocus p&#232;se tant d&#233;j&#224; sur la population. 
 Evoquer Gaza, pour dire que les habitants sont victimes des agissements ill&#233;gaux de la puissance occupante, c&#8217;est s&#8217;attirer un proc&#232;s en en partialit&#233; et en obscurantisme. Aussi, je vous livre-ci-dessous un r&#233;cit objectif, celui du  Coordonnateur humanitaire des Nations Unies pour les territoires palestiniens occup&#233;s, James W. Rawley, publi&#233; sur le site de l&#8217;ONU ce mois de juillet.  
 Chacun pourra ainsi mesurer les d&#233;sastres que cause la politique ill&#233;gale de la puissance occupante, au vu et au su de tout le monde.&#160; 
 
 *&#160;&#160; *&#160;&#160; * 
 James W. Rawley a exhort&#233; mercredi le Gouvernement isra&#233;lien &#224; lever les restrictions &#224; la libre circulation des personnes et des biens dans la bande de Gaza. Il venait de rencontrer des agriculteurs et des p&#234;cheurs palestiniens dont les moyens de subsistance ont &#233;t&#233; ruin&#233;s par le blocus isra&#233;lien. 
 &#171; L'impact des restrictions impos&#233;es par Isra&#235;l, dont certaines ont &#233;t&#233; mises en place depuis plus d'une d&#233;cennie, a consid&#233;rablement r&#233;duit les moyens de subsistance des familles de Gaza, comme celles des agriculteurs et p&#234;cheurs que nous avons rencontr&#233;s aujourd'hui &#187;, a d&#233;clar&#233; M. Rawley, dans un communiqu&#233; de presse. 
 &#171; Ces restrictions, qui touchent particuli&#232;rement les plus pauvres, entravent le d&#233;veloppement d'une &#233;conomie durable et aggravent la d&#233;pendance &#224; l'aide &#187;, a-t-il ajout&#233;. 
 Sa visite &#224; Gaza intervient alors que le Bureau de la coordination des affaires humanitaires ( OCHA ) a publi&#233; un rapport qui souligne que les restrictions &#224; la circulation des personnes et des marchandises en provenance et &#224; l'int&#233;rieur de la bande de Gaza participent &#224; la d&#233;t&#233;rioration des conditions de vie des 1,7 millions de personnes vivant dans cette r&#233;gion de Palestine. 
 &#171; Un nombre consid&#233;rable des restrictions actuelles, impos&#233;es au d&#233;but des ann&#233;es 1990, ont &#233;t&#233; renforc&#233;es en juin 2007, apr&#232;s la prise de pouvoir du Hamas &#224; Gaza et l'imposition d'un blocus par Isra&#235;l &#187;, a rappel&#233; M. Rawley. 
 Selon des &#233;valuations r&#233;centes de l'OCHA, 57% des habitants de Gaza n'ont pas les moyens de s'acheter de la nourriture, 80% des familles d&#233;pendant d'une forme d'aide internationale. 
 &#171; L'&#233;conomie est tributaire des d&#233;penses publiques, de l'aide internationale et du commerce informel qui transite par les tunnels entre Gaza et l'&#201;gypte, pour lequel des milliers de travailleurs, dont certains sont des enfants, risquent chaque jour leur vie&#187;, a affirm&#233; l'OCHA. 
 En outre, le maintien de l'interdiction de l'acheminement de produits et marchandises de Gaza vers les march&#233;s de Cisjordanie et d'Isra&#235;l a sap&#233; le caract&#232;re durable de la croissance &#233;conomique. Moins d'un camion de marchandises par jour en moyenne est parvenu &#224; sortir de Gaza durant la premi&#232;re moiti&#233; de 2013, &#224; comparer aux 38 camions d&#233;but 2007, avant l'imposition du blocus. 
 Tout en soulignant la l&#233;gitimit&#233; des pr&#233;occupations d'Isra&#235;l en mati&#232;re de s&#233;curit&#233;, le Coordonnateur humanitaire a rappel&#233; que l'imposition de restrictions &#224; la libre circulation des personnes et des biens devait &#234;tre conforme au droit international. &#171; Les r&#233;ponses doivent &#234;tre proportionn&#233;es aux menaces et ne pas rev&#234;tir un caract&#232;re punitif &#187;. 
 &#171; Les Palestiniens de Gaza ont les capacit&#233;s pour &#233;difier une &#233;conomie sur des bases durables &#187; a affirm&#233; M. Rawley, &#224; condition de lever compl&#232;tement les restrictions qui les emp&#234;chent de le faire. 
 &#160; 
 
 La porte de Rafah, ferm&#233;e par abus de pouvoir 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
