<document>
	<date>2013-12-18</date>
        <title>Le crime dans son horreur : comment juger ? comment comprendre ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
                <tag>cour assises</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Le samedi 5 novembre 2011, &#224; Bellegarde, un petit bourg tranquille de 6 500 habitants entre Arles et N&#238;mes. Il est 18 h 30, et Oc&#233;ane, 8 ans, vient de n&#233;gocier avec son p&#232;re l&#8217;autorisation d&#8217;aller, seule et de nuit, r&#233;cup&#233;rer un jeu vid&#233;o chez un voisin, &#224; moins de deux cent m&#232;tres de la maison. Oc&#233;ane connait bien le chemin pour se rendre chez ses deux copines, et elle y &#233;tait encore dans l&#8217;apr&#232;s-midi. C&#8217;est un quartier tranquille, avec de petites rues sans circulation. Tout le monde se connait.   
 Ce soir-l&#224;, il pleut un peu, et s&#8217;arr&#234;te &#224; hauteur d&#8217;Oc&#233;ane une voiture conduite par un voisin, Nicolas, un jeune p&#232;re de famille de 25 ans, avec trois enfants. Tous deux se connaissent, comme voisins. Cet apr&#232;s-midi de pluie, Nicolas s&#8217;est occup&#233; &#224; faire passer le temps, avec un peu de bi&#232;re et de sheet.  &#160;En fait, c&#8217;est la gal&#232;re d&#8217;un couple incertain, et Nicolas vit depuis quelques jours dans sa voiture.  
 Oc&#233;ane monte dans la voiture pour se faire d&#233;poser devant chez Pierre, mais Nicolas ne s&#8217;arr&#234;te pas. Il part en direction de Manduel, s&#8217;arr&#234;te &#224; trois kilom&#232;tres, dans un endroit &#224; l&#8217;&#233;cart de tout. Oc&#233;ane panique. Nicolas lui presse la main sur le visage. Il caresse le sexe, puis viole l&#8217;enfant. Les pr&#233;l&#232;vements m&#233;dicaux ont retrouv&#233; du sperme. Nicolas sort de la voiture, entra&#238;ne Oc&#233;ane suffocante, la d&#233;pose sur le sol et, avec son opinel, il porte quatre coup dans la r&#233;gion du c&#339;ur, dont un sera mortel.  Il est 19 h 30. Le corps, &#224; moiti&#233; d&#233;nud&#233;, sera retrouv&#233; le lendemain matin.  
 Hier, la cour d&#8217;assises du Gard a d&#233;clar&#233;&#160;Nicolas Blondiau, 27 ans, coupable de meurtre et de viol, et l'a condamn&#233; &#224; la r&#233;clusion criminelle &#224; perp&#233;tuit&#233;, assortie d'une peine de 30 ans incompressible.&#160;Une peine tr&#232;s rarement prononc&#233;e.  
 A travers les articles de presse, on parvient &#224; restituer les faits, simples, reconstitu&#233;s et reconnus. En revanche, il est tr&#232;s difficile de comprendre le contexte, les personnalit&#233;s, les causes. L&#8217;agresseur &#233;tait en vrac, c&#8217;est s&#251;r, mais il gardait une vie sociale, trimbalait un comportement d&#8217;addict, mais sans pass&#233; psy lourd, et ce p&#232;re de famille n&#8217;avait pas de casier. Alors, pourquoi&#160;? Comment&#160;? &#160;Pourquoi cette violence absolue&#160;? Comment l&#8217;esprit peut-il autant se d&#233;r&#233;gler&#160;?   
 Pour de tels proc&#232;s, il faudrait des pages et des pages pour retracer les audiences. Il se dit beaucoup de choses, convergentes ou non, et tous les points de vue s&#8217;expriment. Se pose aussi  in concreto  la question du jugement. Qui juge et comment&#160;?  
 Alors que de tels faits braquent nos consciences et nous posent mille questions, nous devons nous contenter de bribes venues des audiences, ou des d&#233;clarations du procureur lors de l&#8217;enqu&#234;te. C&#8217;est tr&#232;s regrettable, et dans la mesure o&#249; le principe est que l&#8217;audience est publique, pourquoi limiter cette publicit&#233; &#224; ceux qui peuvent se rendre dans la salle d&#8217;audience&#160;? 
 Faut-il filmer les audiences&#160;? &#199;a parait difficile, car le r&#233;cit passe par des sc&#232;nes tellement atroces qu&#8217;il faut bien toute la solennit&#233; des palais de justice pour les entendre. Mais, pour des affaires d&#8217;une telle port&#233;e, la loi pourrait instaurer la fonction d&#8217;un magistrat charg&#233; de diffuser au mieux les travaux des cours d&#8217;assises. Le crime laisse trop de questions sans r&#233;ponse, et la justice, rendue au nom du peuple fran&#231;ais devrait mieux lui rendre compte.&#160; 
 
 
 
 
 
        </text>
</document>
