<document>
	<date>2011-03-20</date>
        <title>Le crucifix &#224; l&#8217;aise dans les &#233;coles publiques</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>italie</tag>
                <tag>crucifix</tag>
                <tag>la&#239;ct&#233;</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Eh oui, le crucifix dans les &#233;coles publiques&#160;italiennes est l&#233;gal. Bien accroch&#233; au mur et bien inscrit dans le droit. Tous ceux qui croyaient que la libert&#233; de religion c&#8217;&#233;tait la guerre contre les religions se prennent un r&#226;teau magistral devant la CEDH ce 18 mars ( n o  30814/06).   &#160;   &#160;   Les crois&#233;s du la&#239;cisme &#224; la fran&#231;aise, fruits adult&#233;rins des alliances douteuses con&#231;ues lors des agapes franc-ma&#231;onnes, sont r&#233;tam&#233;s comme l&#8217;OL devant le Real Madrid. Une civi&#232;re,  please.   &#160;   &#160;   La CEDH, e n grande chambre, r&#233;forme le jugement rendu par la CEDH en premier degr&#233;&#160;: le crucifix dans les &#233;coles publiques italiennes n&#8217;ayant jamais  destroy  quiconque, il peut garder sa place bien accroch&#233; au mur. On ne limite la libert&#233; de religion qu&#8217;en fonction des ses abus effectifs, et non pas au regard des hallucinations des mystiques de la d&#233;esse La&#239;cit&#233;. Et tant pis pour ceux qui ne connaissent que la peur pour fonder un raisonnement.&#160; &#160;   &#160;   &#160;   Ayant ici m&#234;me critiqu&#233; l&#8217;arr&#234;t int&#233;griste rendu par la CEDH en premier degr&#233;;   http://lesactualitesdudroit.20minutes-blogs.fr/tag/crucifix   je bois ce soir du petit lait de brebis italienne, avec un bon coup de Valpolicella &#224; la sant&#233; des n&#233;vros&#233;s de la libert&#233;.   &#160;   &#160;   &#160;   Voici les principaux attend us de l&#8217;arr&#234;t    &#160;   &#160;   L&#8217;obligation des Etats contractants de respecter les convictions religieuses et philosophiques des parents ne vaut pas seulement pour le contenu de l'instruction et la mani&#232;re de la dispenser&#160;: elle s'impose &#224; eux&#160;dans l'&#160;exercice de l'ensemble des fonctions&#160;qu'ils assument en mati&#232;re d'&#233;ducation et d'enseignement Cela inclut sans nul doute l'am&#233;nagement de l'environnement scolaire lorsque le droit interne pr&#233;voit que cette fonction incombe aux autorit&#233;s publiques.   &#160;   &#160;   Le crucifix est avant tout un symbole religieux. Les juridictions internes l'ont pareillement relev&#233; et, du reste, le Gouvernement ne le conteste pas. Que la symbolique religieuse &#233;puise, ou non, la signification du crucifix n'est pas d&#233;cisif &#224; ce stade du raisonnement.   &#160;   &#160;   Le Gouvernement italien explique que la pr&#233;sence de crucifix dans les salles de classe des &#233;coles publiques, qui est le fruit de l'&#233;volution historique de l'Italie, ce qui lui donne une connotation non seulement culturelle mais aussi identitaire, correspond aujourd'hui &#224; une tradition qu'il juge important de perp&#233;tuer. Il ajoute qu'au-del&#224; de sa signification religieuse, le crucifix symbolise les principes et valeurs qui fondent la d&#233;mocratie et la civilisation occidentale, sa pr&#233;sence dans les salles de classe &#233;tant justifiable &#224; ce titre.   &#160;   &#160;   &#160;   Selon la our, la d&#233;cision de perp&#233;tuer ou non une tradition rel&#232;ve en principe de la marge d'appr&#233;ciation de l'Etat d&#233;fendeur. La Cour se doit d'ailleurs de prendre en compte le fait que l'Europe est caract&#233;ris&#233;e par une grande diversit&#233; entre les Etats qui la composent, notamment sur le plan de l'&#233;volution culturelle et historique. Elle souligne toutefois que l'&#233;vocation d'une tradition ne saurait exon&#233;rer un Etat contractant de son obligation de respecter les droits et libert&#233;s consacr&#233;s par la Convention.   &#160;   &#160;   En prescrivant la pr&#233;sence du crucifix dans les salles de classe des &#233;coles publiques &#8211; lequel, qu'on lui reconnaisse ou non en sus une valeur symbolique la&#239;que, renvoie indubitablement au christianisme &#8211;, la r&#233;glementation donne &#224; la religion majoritaire du pays une visibilit&#233; pr&#233;pond&#233;rante dans l'environnement scolaire.   &#160;   &#160;   Cela ne suffit toutefois pas en soi pour caract&#233;riser une d&#233;marche d'endoctrinement de la part de l'Etat d&#233;fendeur.   &#160;   &#160;   &#160;   La Cour renvoie &#224; ses arr&#234;ts  Folgero  et  Zengin .    &#160;   &#160;   &#160;   Dans l'affaire  Folgero , dans laquelle elle a &#233;t&#233; amen&#233;e &#224; examiner le contenu du programme d'un cours de &#171;&#160;christianisme, religion et philosophie&#160;&#187; (&#171;&#160;KRL&#160;&#187;), elle a en effet retenu que le fait que ce programme accorde une plus large part &#224; la connaissance du christianisme qu'&#224; celle des autres religions et philosophies ne saurait passer en soi pour une entorse aux principes de pluralisme et d'objectivit&#233; susceptible de s'analyser en un endoctrinement. Elle a pr&#233;cis&#233; que, vu la place qu'occupe le christianisme dans l'histoire et la tradition de l'Etat d&#233;fendeur &#8211; la Norv&#232;ge &#8211;, cette question relevait de la marge d'appr&#233;ciation dont jouissait celui-ci pour d&#233;finir et am&#233;nager le programme des &#233;tudes (arr&#234;t pr&#233;cit&#233;, &#167;&#160;89).   &#160;   &#160;   &#160;   Elle est parvenue &#224; une conclusion similaire dans le contexte du cours de &#171;&#160;culture religieuse et connaissance morale&#160;&#187; dispens&#233; dans les &#233;coles de Turquie dont le programme accordait une plus large part &#224; la connaissance de l'Islam, au motif que la religion musulmane est majoritairement pratiqu&#233;e en Turquie, nonobstant le caract&#232;re la&#239;c de cet Etat (arr&#234;t  Zengin  pr&#233;cit&#233;, &#167; 63).   &#160;   &#160;   &#160;   De plus, le crucifix appos&#233; sur un mur est un symbole essentiellement passif, et cet aspect a de l'importance aux yeux de la Cour, eu &#233;gard en particulier au principe de neutralit&#233;. On ne saurait notamment lui attribuer une influence sur les &#233;l&#232;ves comparable &#224; celle que peut avoir un discours didactique ou la participation &#224; des activit&#233;s religieuses.   &#160;   &#160;   &#160;   La Cour observe que, dans son arr&#234;t du 3&#160;novembre&#160;2009, la chambre de premi&#232;re instance a, &#224; l'inverse, retenu la th&#232;se selon laquelle l'exposition de crucifix dans les salles de classe aurait un impact notable sur les deuxi&#232;me et troisi&#232;me requ&#233;rants, &#226;g&#233;s de onze et treize ans &#224; l'&#233;poque des faits. Selon la chambre, dans le contexte de l'&#233;ducation publique, le crucifix, qu'il est impossible de ne pas remarquer dans les salles de classe, est n&#233;cessairement per&#231;u comme partie int&#233;grante du milieu scolaire et peut d&#232;s lors &#234;tre consid&#233;r&#233; comme un &#171;&#160;signe ext&#233;rieur fort&#160;&#187;.   &#160;   &#160;   &#160;   La Gra nde Chambre ne partage pas cette approche.   &#160;   &#160;   &#160;   Elle estime en effet que l'on ne peut se fonder sur cette d&#233;cision en l'esp&#232;ce, les circonstances des deux affaires &#233;tant tout &#224; fait diff&#233;rentes. Elle rappelle en effet que l'affaire  Dahlab  (Institutrice suisse portant le foulard) concernait l'interdiction faite &#224; une institutrice de porter le foulard islamique dans le cadre de son activit&#233; d'enseignement, laquelle interdiction &#233;tait motiv&#233;e par la n&#233;cessit&#233; de pr&#233;server les sentiments religieux des &#233;l&#232;ves et de leurs parents et d'appliquer le principe de neutralit&#233; confessionnelle de l'&#233;cole consacr&#233; en droit interne. Apr&#232;s avoir relev&#233; que les autorit&#233;s avaient d&#251;ment mis en balance les int&#233;r&#234;ts en pr&#233;sence, la Cour a jug&#233;, au vu en particulier du bas &#226;ge des enfants dont la requ&#233;rante avait la charge, que lesdites autorit&#233;s n'avaient pas outrepass&#233; leur marge d'appr&#233;ciation. En outre, les effets de la visibilit&#233; accrue que la pr&#233;sence de crucifix donne au christianisme dans l'espace scolaire m&#233;ritent d'&#234;tre encore relativis&#233;s au vu des &#233;l&#233;ments suivants.   &#160;   &#160;   &#160;   D'une part, cette pr&#233;sence n'est pas associ&#233;e &#224; un enseignement obligatoire du christianisme.   &#160;   &#160;   &#160;   D'autre part, selon les indications du Gouvernement, l'Italie ouvre parall&#232;lement l'espace scolaire &#224; d'autres religions. Le Gouvernement indique ainsi notamment que le port par les &#233;l&#232;ves du voile islamique et d'autres symboles et tenues vestimentaires &#224; connotation religieuse n'est pas prohib&#233;, des am&#233;nagements sont pr&#233;vus pour faciliter la conciliation de la scolarisation et des pratiques religieuses non majoritaires, le d&#233;but et la fin du Ramadan sont &#171; souvent f&#234;t&#233;s &#187; dans les &#233;coles et un enseignement religieux facultatif peut &#234;tre mis en place dans les &#233;tablissement pour &#171; toutes confessions religieuses reconnues &#187;.   &#160;   &#160;   &#160;   Par ailleurs, rien n'indique que les autorit&#233;s se montrent intol&#233;rantes &#224; l'&#233;gard des &#233;l&#232;ves adeptes d'autres religions, non croyants ou tenants de convictions philosophiques qui ne se rattachent pas &#224; une religion.   &#160;   &#160;   &#160;   De plus, les requ&#233;rants ne pr&#233;tendent pas que la pr&#233;sence du crucifix dans les salles de classe a incit&#233; au d&#233;veloppement de pratiques d'enseignement pr&#233;sentant une connotation pros&#233;lyte, ni ne soutiennent que les deuxi&#232;me et troisi&#232;me d'entre eux se sont trouv&#233;s confront&#233;s &#224; un enseignant qui, dans l'exercice de ses fonctions, se serait appuy&#233; tendancieusement sur cette pr&#233;sence.   &#160;   &#160;   &#160;   Il r&#233;sulte de ce qui pr&#233;c&#232;de qu'en d&#233;cidant de maintenir les crucifix dans les salles de classe de l'&#233;cole publique, les autorit&#233;s italiennes ont agi dans les limites de la marge d'appr&#233;ciation dont dispose l'Etat d&#233;fendeur dans le cadre de son obligation de respecter, dans l'exercice des fonctions qu'il assume dans le domaine de l'&#233;ducation et de l'enseignement, le droit des parents d'assurer cette &#233;ducation et cet enseignement conform&#233;ment &#224; leurs convictions religieuses et philosophiques.     Ca y est, mon pote, tu te d&#233;tends ? 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
