<document>
	<date>2012-09-03</date>
        <title>A notre ami Desmond Tutu : Ce qu&#8217;il faut faire pour juger Bush et Blair</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>irak</tag>
                <tag>cpi</tag>
                <tag>bush</tag>
                <tag>us</tag>
                <tag>blair</tag>
                <tag>grande bretagne</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Notre toujours jeune ami Desmond Tutu, dans   l' Observer  d&#8217;hier, explique que George Bush et Tony Blair devraient &#234;tre jug&#233;s &#224; La Haye pour les crimes commis lors de la guerre en Irak.  
 L'archev&#234;que dit ce que tout le monde sait&#160;: Bush et Blair ont invent&#233; le balourd des armes de destruction massive pour&#160;renverser Saddam Hussein et le tuer. Ce faisant, ils ont &#171;&#160;d&#233;stabilis&#233; et polaris&#233; le monde &#224; un degr&#233; jamais atteint par aucun autre conflit dans l'histoire&#160;&#187;.  
 Desmond Tutu rappelle les chiffres : 110.000 irakiens morts depuis 2003 et des millions de personnes d&#233;plac&#233;es.  
 Et l&#8217;archev&#234;que conclut&#160;: &#171;&#160;Rien que pour ces faits, dans un monde coh&#233;rent, les responsables de ces souffrances et de ces pertes de vies humaines devraient suivre le m&#234;me chemin que certains de leurs pairs africains et asiatiques qui ont eu &#224; r&#233;pondre de leurs actes La Haye&#160;&#187;.  
 Blair, plus menac&#233; en Grande-Bretagne que Bush dans cette zone de non-droit international  &#160; que sont les Etats-Unis, a&#160;vite r&#233;pliqu&#233;, affirmant son respect sinc&#232;re et &#233;mu pour le combat  &#160; de Tutu contre l'apartheid, pour ausit&#244;t soutenir que Despond Tutu a tout faux, que &#171;&#160;toutes les analyses ind&#233;pendantes ont d&#233;montr&#233;&#160;&#187; que les armes de destruction massive existaient et qu&#8217;il &#233;tait &#171;&#160;tr&#232;s moral&#160;&#187; d&#8217;avoir renvers&#233; Saddam Hussein. Quel aveu, et de quel bandit&#8230; La justice britannique s'est tourn&#233;e les pouces sur le sujet, alors Blair fait le malin. 
 Je salue au passage le dernier acte h&#233;ro&#239;que de la politique &#233;trang&#232;re&#160;fran&#231;aise, &#224; savoir le refus de Jacques Chirac de se m&#234;ler &#224; cette coalition de criminels.  
 Oui, il est bien n&#233;cessaire&#160;de juger Bush, Blair et Obama, au nom &#160;  de la lutte contre l&#8217;impunit&#233;. Simplement, il va falloir trouver la proc&#233;dure,&#8230; ce qui n&#8217;est pas impossible.  
 La CPI et non la CIJ 
 Il s&#8217;agit de juger des responsables politiques &#224; titre personnel, et la seule juridiction susceptible de se prononcer est la Cour P&#233;nale Internationale (CPI), &#224; ne pas confondre avec la Cour Internationale de Justice (CIJ). Toutes les deux si&#232;gent &#224; La Haye, mais seule la CPI a une comp&#233;tence p&#233;nale pour juger des personnes.  
 
 La CPI peut juger les faits post&#233;rieurs &#224; juillet 2002 
 &#8230; et &#231;a tombe, bien car l&#8217;agression des Etats-Unis et de la Grande-Bretagne date du 20 mars 2003.  
 L&#8217;Irak peut donner comp&#233;tence &#224; la CPI &#224; la date de juillet 2002 
 Blair n&#8217;est pas tranquille car il a fait &#233;tudier le Statut de la CPI et il sait que la CPI a potentiellement une double comp&#233;tence &#224; son encontre.  
 D&#8217;abord, la Grande-Bretagne a ratifi&#233; le Statut, ce qui permet de poursuivre les ressortissants britanniques commettant des crimes de guerre.  
 Ensuite, il est possible &#224; l'Irak, en application de l'article 12.3,&#160;d&#8217;attribuer comp&#233;tence &#224; la CPI de mani&#232;re r&#233;troactive, depuis la date d&#8217;entr&#233;e en vigueur du Statut. Ce point est indiscutable.  
 Donc, l&#8217;Irak peut, &#224; tout moment, ratifier le Trait&#233; ou, s&#8217;il le souhaite, se contenter de &#171;&#160;donner comp&#233;tence&#160;&#187;&#160; &#224; la CPI par une d&#233;claration r&#233;troactive&#160;visant l&#8217;article 12.3, et tous les crimes de droit international pr&#233;vu par le Statut de la CPI commis depuis juillet 2002 pourront &#234;tre jug&#233;s. 
 Le crime d&#8217;agression 
 Ce que reproche surtout Desmond Tutu c&#8217;est la d&#233;cision de ces deux dirigeants bandits d&#8217;avoir d&#233;cid&#233; d&#8217;une guerre contre un Etat tiers. Il a raison&#160;: c&#8217;est le fait le plus grave, car tout en d&#233;coule. 
 C&#8217;est le crime d&#8217;agression, d&#233;fini par l&#8217; article 8  bis  3 du Statut. 
 Le   crime d&#8217;agression s&#8217;entend de la planification, la pr&#233;paration, le d&#233;clenchement ou la commission d&#8217;un acte consistant pour un &#201;tat &#224; employer la force arm&#233;e contre la souverainet&#233;, l&#8217;int&#233;grit&#233; territoriale ou l&#8217;ind&#233;pendance politique d&#8217;un autre &#201;tat. 
 Qu&#8217;il y ait ou non d&#233;claration de guerre, les actes suivants sont des actes d&#8217;agression au regard de la r&#233;solution 3314 (XXIX) de l&#8217;Assembl&#233;e g&#233;n&#233;rale des Nations Unies en date du 14 d&#233;cembre 1974 : 
 a) L&#8217;invasion ou l&#8217;attaque par les forces arm&#233;es du territoire d&#8217;un autre &#201;tat&#160;; 
 b) Le bombardement de ce territoire. 
 Donc, c&#8217;est pilepoil. 
 Petit probl&#232;me, ce crime n&#8217;a &#233;t&#233; adopt&#233; par l&#8217;Assembl&#233;e des Etats-Parties qu&#8217;en Juin 2010, et l&#224;, il n&#8217;y a pas de comp&#233;tence r&#233;troactive. Donc, pas possible pour l&#8217;Irak. 
 Notons au passage que &#231;a pourrait jouer pour les petits nerveux, genre Fabius, Jupp&#233; ou Hollande, qui se disent pr&#234;ts &#224; attaquer la Syrie sans mandat de l&#8217;ONU. 
 
 Les crimes de guerre 
 Restent les autres crimes pr&#233;vus par le Statut, et la question se pose surtout pour les crimes de guerre. Pour envisager la qualification de crime contre l&#8217;humanit&#233;, il faudrait prouver, au sens du Statut, la volont&#233; de mener des actions syst&#233;matiques contre les populations civiles, et nous ne sommes pas &#224; ce niveau de preuve. 
 En revanche, pour les crimes de guerre, la mati&#232;re p&#233;nale et les preuves abondent. 
 Saisi de maintes d&#233;nonciations de faits, le procureur Ocampo, tr&#232;s empress&#233; de ne rien faire qui puisse d&#233;ranger l&#8217;ordre occidental, avait d&#251; reconna&#238;tre qu&#8217;il y avait bien de quoi enqu&#234;ter sur des crimes de guerre, pour des faits d&#8217;homicides volontaires, de tortures et de traitements inhumains,... mais qu&#8217;h&#233;las, la CPI n&#8217;avait pas comp&#233;tence en l&#8217;absence d&#8217;attribution de comp&#233;tence par l&#8217;Irak. Vous trouverez ci-dessous cette analyse tortueuse, faite sans enqu&#234;te ni audition des t&#233;moins, mais qui finit par l&#226;cher qu&#8217;il y a sans doute des crimes de commis.  
 Pour que la CPI ait comp&#233;tence&#8230; 
 Pour que la CPI ait comp&#233;tence, il faut une d&#233;claration du gouvernement d&#8217;Irak. C&#8217;est possible mais pas gagn&#233;, car il y a deux obstacles. 
 Le premier est politique, et c&#8217;est le plus s&#233;rieux. Les US, malgr&#233; leur soi-disant retrait, sont omnipr&#233;sents en Irak, et pr&#234;ts &#224; tous les coups tordus pour d&#233;fendre leurs int&#233;r&#234;ts. Pour m&#233;moire, je rappelle que l&#8217;Ambassade de US en Irak est la plus grande du monde, avec plus de 10&#160;000 personnes d&#233;clar&#233;es pour y travailler.  
 Le second est juridique. Les dirigeants US et britanniques, comme tous les grands criminels, s&#8217;organisent pour &#233;chapper &#224; la loi. Aussi, ils font signer aux gouvernements affaiblis des Etats dans lesquels ils commettent leurs forfaits, des accords aux termes desquels ces gouvernements ne porteront pas plainte contre eux.  
 Ca s&#8217;appelle dealer l&#8217;impunit&#233;, et devant une juridiction, ce genre d&#8217;accord ne vaut rien pour s&#8217;opposer &#224; des poursuites pour tortures et traitements inhumains, qui ont &#233;t&#233; le sort quotidien des patriotes irakiens dans les prisons tenues par des &#233;trangers, Blair, Bush et Obama. 
 Conclusion 
 Il reste &#224; convaincre le gouvernement irakien de remettre au greffe de la CPI une d&#233;claration visant l&#8217;article 12.3 du statut, pour tous les crimes commis sur le territoire irakien depuis juillet 2002. 
 Il y aura ensuite enqu&#234;te. Des mandats d&#8217;arr&#234;t seront lanc&#233;s contre Blair, Bush et Obama sur le mod&#232;le de ce qui a &#233;t&#233; fait pour B&#233;chir, Kadhafi et Gbagbo. Ils seront emprisonn&#233;s pour les besoins de l&#8217;enqu&#234;te, notamment pour &#233;viter les pressions sur les t&#233;moins, et  &#160; ils disposeront de tous les droits pour assurer leur d&#233;fense.  
 Rien de plus normal, vu les lourdes peines qu&#8217;ils encourent.  
 
 
 
 
 
        </text>
</document>
