<document>
	<date>2013-09-05</date>
        <title>Lecture attentive du discours du Premier ministre : La France se perd...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit international</tag>
                <tag>syrie</tag>
                <tag>onu</tag>
                <tag>syri</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Il n&#8217;y a pas de d&#233;cisions plus importantes que celles qui conduisent au choix des armes, et j&#8217;ai voulu relire en d&#233;tail le discours du Premier ministre devant l&#8217;Assembl&#233;e pour l&#8217;affaire de Syrie. C&#8217;est long, mais il faut prendre le temps, pour mesurer le d&#233;r&#232;glement des esprits qui voit la France rompre avec le syst&#232;me de l&#8217;ONU pour suspendre sa d&#233;cision au vote de la chambre de repr&#233;sentants des Etats Unis, et commettre un acte d&#8217;agression militaire. C&#8217;est grave, et le vieux militant de Gauche que je suis, m&#234;me s&#8217;il n&#8217;y croyait plus trop, voit toute une culture politique s&#8217;effondrer. D&#233;finitivement orphelin de la Gauche&#8230; 
 Face &#224; un crime possible, l'ONU avec ses meilleures &#233;quipes, enqu&#234;te: pourquoi ne pas attendre le r&#233;sultat de l'enqu&#234;te ?&#160; 
 La France, membre permanent, du Conseil de s&#233;curit&#233;, affirme que pour une intervention militaire contre un Etat souverain, un mandat de l'ONU est souhaitable : non, il est obligatoire, et par cette violation flagrante du droit, la France perdra sa place au Conseil de S&#233;curit&#233; alors que d'autres grandes puissances - Br&#233;sil, Inde, Afrique du Sud - , qui respectent le droit, doivent y si&#233;ger.&#160; 
 La France veut attaquer... pour permettre le dialogue politique ! Or, ce dialogue (Gen&#232;ve 2) est refus&#233; par la Coalition Nationale Syrienne (CNS) et pas par El-Assad. Et l'attaque n'appellera pas le dialogue, mais un riposte. Pas un mot sur le risque d'engrenage militaire... &#160; 
 Et des flagrants mensonges... Le Premier ministre prend pour preuve des 1 500 morts le rapport de M&#233;decins Sans Fronti&#232;res, alors que MSF a publi&#233; un communiqu&#233; pour dire qu'elle avait compt&#233; 350 morts, et que ces constatations ne permettaient pas d'&#233;tablir la r&#233;alit&#233; d'un crime.&#160; 
 Avec de discours devant l'Assembl&#233;e, la France se perd, et on le doit au gouvernement de la Gauche. Il faut en prendre acte, et r&#233;fl&#233;chir &#224; toutes les implications.&#160; 
 
 Le PM 
 &#171;&#160; Monsieur le pr&#233;sident, 
 &#171;&#160; Mesdames et Messieurs les d&#233;put&#233;s, 
 &#171; A ux premi&#232;res heures du 21 ao&#251;t, &#224; quelques kilom&#232;tres du centre de Damas, pr&#232;s de mille cinq cents civils dont des centaines d&#8217;enfants sont morts asphyxi&#233;s dans leur sommeil. Assassin&#233;s par le r&#233;gime syrien, dans ce qui constitue, en ce d&#233;but de si&#232;cle, le plus massif et le plus terrifiant usage de l&#8217;arme chimique&#160; &#187;. 
 Commentaire&#160;:  
 Personne ne connait le nombre de victimes. Les faits datent du 21 aout, et le PM prend la parole le 4 septembre. La r&#233;alit&#233; d&#8217;une attaque au gaz parait bien &#233;tablie, mais aucune liste nominative des victimes n&#8217;a &#233;t&#233; publi&#233;e. Le PM ne peut en aucun cas accr&#233;diter le chiffre de 1&#160;500 victimes.  
 Le PM 
 &#171;&#160;Ces faits, chacun d&#8217;entre nous a pu les d&#233;couvrir presque imm&#233;diatement apr&#232;s ce drame, sur des dizaines de vid&#233;os. Des vid&#233;os tourn&#233;es par des m&#233;decins, des voisins, des parents &#224; la fois terrifi&#233;s et conscients du devoir d&#8217;informer le monde sur l&#8217;horreur de ce qui venait de se passer. Chacun d&#8217;entre nous a pu voir les images abominables de l&#8217;agonie des victimes, de ces cadavres d&#8217;enfants align&#233;s. Sur ces cadavres, pas une goutte de sang, pas une blessure. Juste la mort silencieuse par l&#8217;emploi des gaz dont plus personne ne nie qu&#8217;ils aient &#233;t&#233; utilis&#233;s cette nuit-l&#224;&#160;&#187;. 
 Commentaire&#160;:  
 Le PM nous donne sa preuve centrale, &#224; savoir des vid&#233;os amateurs. C&#8217;est nul. Il n&#8217;a donc aucune des seules preuves valables, &#224; savoir les examens m&#233;dicaux l&#233;gaux. Pourtant 1.500 morts, &#231;a permet de faire un grand nombre d&#8217;autopsie. Les &#171;&#160;vid&#233;os&#160;&#187; du PM montrent bon nombre de survivants, et nous attendons les &#233;l&#233;ments m&#233;dicaux. Depuis le 21 ao&#251;t rien.  
 On a tr&#232;s tr&#232;s peu d&#8217;information, et cela ne veut pas dire que rien n&#8217;a &#233;t&#233; fait. Mais une enqu&#234;te criminelle telle que celle-l&#224;, sur plusieurs sites et temps de guerre, est d&#8217;une immense difficult&#233;, et j&#8217;imagine bien volontiers que les m&#233;decins ayant fait des constations les ont r&#233;serv&#233;s au seul processus valable, celui des experts de l&#8217;ONU, et non aux petits requins, sous-traitant des services secrets monnayant les &#171;&#160;preuves&#160;&#187; contre des artiches.&#160; Monsieur le PM, merci de ne pas nous prendre pour des b&#233;otiens. 
 Le PM 
 &#171;&#160;Au-del&#224; de ces images terrifiantes, de quoi sommes-nous certains ? C&#8217;est pour en informer la repr&#233;sentation nationale que j&#8217;ai r&#233;uni ce lundi, avec les ministres des Affaires &#233;trang&#232;res, de la D&#233;fense et des Relations avec le Parlement, les pr&#233;sidents des deux chambres, des commissions comp&#233;tentes et des groupes politiques de l&#8217;Assembl&#233;e nationale et du S&#233;nat. Le gouvernement en est convaincu, la gravit&#233; du moment exige transparence et dialogue r&#233;publicain&#160;&#187;. 
 Commentaire&#160; 
 La transparence&#160;? La gravit&#233; du moment exige transparence et dialogue r&#233;publicain&#8230;&#160;Non, bonhomme, on s&#8217;en tape de ta transparence. Vu qu&#8217;on parle de crime, on a besoin de preuves document&#233;es, comme il est de rigueur pour les enqu&#234;tes internationales. Il y a des grands pros qui passent leur vie &#224; travailler sur la recherche des preuves, lors des grands conflits. Donc, parle-nous de preuves de niveau criminel, et garde ta transparence pour l&#8217;a&#233;roport de Notre-Dame-Des-Landes.  
 Le dialogue r&#233;publicain&#160;? Arr&#234;te de nous saouler avec cette R&#233;publique &#224; laquelle tu ne comprends rien. Toutes les d&#233;mocraties votent, pas la France. Tu es ridicule &#224; soulever des principes qui te d&#233;passent.  
 Le PM 
 &#171;&#160;Nous sommes certains de l&#8217;ampleur du bilan qui pourrait atteindre jusqu&#8217;&#224; mille cinq cents victimes. Des &#233;valuations ind&#233;pendantes comme celle de M&#201;DECINS SANS FRONTI&#200;RES le confirment&#160;&#187;. 
 Commentaire 
 Flagrant d&#233;lit de mensonge&#160;!  
 Voici le communiqu&#233; de MSF du 28 aout 2013&#160;(qui &#233;voque le chiffre de 355 morts).  
 Syrie - Les d&#233;clarations de MSF ne peuvent pas cautionner une action militaire &#187;  
 &#171;&#160;Ces deux derniers jours, le gouvernement am&#233;ricain et des responsables d&#8217;autres pays ont fait r&#233;f&#233;rence &#224; des rapports &#233;manant de diff&#233;rents organismes, dont M&#233;decins Sans Fronti&#232;res (MSF), tout en indiquant que l&#8217;utilisation d&#8217;armes chimiques en Syrie &#233;tait &#171; ind&#233;niable &#187; et pour d&#233;signer les auteurs de l&#8217;attaque. 
 MSF souligne aujourd&#8217;hui que ses informations m&#233;dicales ne peuvent &#234;tre utilis&#233;es comme preuve pour attester l&#8217;origine pr&#233;cise de l&#8217;exposition &#224; un agent neurotoxique ni pour attribuer une responsabilit&#233;. 
 Le 24 ao&#251;t, MSF a d&#233;clar&#233; que trois h&#244;pitaux soutenus par l&#8217;ONG dans la r&#233;gion de Damas en Syrie ont indiqu&#233; avoir re&#231;u  3 600 patients souffrant de sympt&#244;mes neurotoxiques, dont 355 seraient morts . 
 Bien que nos informations fassent &#233;tat d&#8217;une exposition de masse &#224; un agent neurotoxique, MSF a clairement d&#233;clar&#233; qu&#8217;une confirmation scientifique de la nature de l&#8217;agent toxique &#233;tait n&#233;cessaire et qu&#8217;une enqu&#234;te ind&#233;pendante &#233;tait par cons&#233;quent n&#233;cessaire pour faire la lumi&#232;re sur ce qui constituerait, en cas de confirmation, une violation grossi&#232;re et inacceptable du droit humanitaire international. MSF a &#233;galement pr&#233;cis&#233; qu&#8217;en tant qu&#8217;organisation humanitaire m&#233;dicale, elle n&#8217;&#233;tait pas en mesure d&#8217;&#233;tablir la responsabilit&#233; de cet &#233;v&#233;nement. 
 Alors qu&#8217;une enqu&#234;te est maintenant men&#233;e par des inspecteurs des Nations-Unies, MSF refuse que ses d&#233;clarations soient utilis&#233;es comme un substitut &#224; l&#8217;enqu&#234;te ou comme une justification &#224; une action militaire. MSF qui est une organisation humanitaire m&#233;dicale ind&#233;pendante a pour unique mission de sauver des vies, d&#8217;all&#233;ger les souffrances des populations plong&#233;es dans le conflit syrien et de t&#233;moigner face &#224; des &#233;v&#233;nements tr&#232;s importants, dans le strict respect des principes de neutralit&#233; et d&#8217;impartialit&#233;. 
 Cet afflux massif de patients pr&#233;sentant des sympt&#244;mes neurotoxiques dans la r&#233;gion de Damas vient s&#8217;ajouter &#224; une situation humanitaire d&#233;j&#224; catastrophique &#224; laquelle est confront&#233;e la population syrienne. Cette situation est caract&#233;ris&#233;e par une violence extr&#234;me, des d&#233;placements de populations, la destruction de structures m&#233;dicales et de s&#233;v&#232;res entraves &#224; l&#8217;action humanitaire, voire m&#234;me (sic) son blocage.&#160;&#187; 
 Evidemment que le PM connait ce communiqu&#233; de MSF. C&#8217;est un faussaire.  
 Le PM 
 &#171;&#160;En analysant les vid&#233;os que nous avons authentifi&#233;es, nos propres services sont parvenus au constat que toutes les victimes &#233;taient localis&#233;es dans des quartiers contr&#244;l&#233;s par l&#8217;opposition. Tous les sympt&#244;mes observ&#233;s sont coh&#233;rents avec une intoxication aux agents chimiques. Nous avons des &#233;l&#233;ments en notre possession, comme en celle de nos alli&#233;s, qui indiquent que du gaz sarin a &#233;t&#233; utilis&#233;. Nous sommes certains que la Syrie dispose de l&#8217;un des stocks d&#8217;armes chimiques les plus importants du monde : plus de mille tonnes d&#8217;agents chimiques de guerre et des dizaines de vecteurs&#160;&#187;. 
 Commentaire&#160; 
 C&#8217;est tout le travail de la commission d&#8217;enqu&#234;te. Des experts rod&#233;s &#224; ce genre de situation criminelle, qui ont pass&#233; une semaine sur place, demande quinze jours &#224; trois semaines pour mesurer ce qu&#8217;il est de l&#8217;attaque chimique. Il restera ensuite l&#8217;enqu&#234;te sur l&#8217;imputabilit&#233;, qui n&#8217;a pas commenc&#233;e. Ce sera une autre &#233;quipe, et bon courage &#224; ceux qui vont en faire partie, pour faire la part du vrai et du faux, dans cette guerre de propagande conduite dans un pays d&#233;vast&#233; par la guerre depuis deux ans&#8230;  
 Eux n&#8217;ont pas commenc&#233; leurs travaux. Le PM affirme tout savoir, mais on voit qu&#8217;il ne sait rien.  
 Par exemple&#160;: PM, peux-tu nous donner les horaires des tirs, et les photos radar des trajectoires dans les minutes qui concernent l&#8217;impact d&#8217;un tir, dans telle rue &#224; telle heure&#160;? Non, tu ne peux pas&#160;? Alors, camembert&#8230; 
 Le PM 
 &#171;&#160;Nous sommes certains que le r&#233;gime syrien a d&#233;j&#224; employ&#233; l&#8217;arme chimique &#224; plusieurs reprises ces derniers mois, &#224; une &#233;chelle beaucoup plus r&#233;duite, dans le but de reconqu&#233;rir des zones tenues par l&#8217;opposition et d&#8217;y semer la terreur. Nous avons r&#233;cup&#233;r&#233;, gr&#226;ce &#224; nos services, et analys&#233; des &#233;chantillons qui ont confirm&#233; &#224; Saraqeb ou &#224; Jobar l&#8217;emploi des gaz toxiques. Ces &#233;l&#233;ments ont &#233;t&#233; imm&#233;diatement transmis aux Nations Unies&#160;&#187;. 
 Commentaire 
 Quels renseignements ont &#233;t&#233; transmis&#160;? on n&#8217;en sait rien, et l&#8217;ONU s&#8217;en contrefiche. Elle n&#8217;en a tir&#233; aucun renseignement, et Ban Ki-moon n&#8217;en a jamais parl&#233;. 
 Ce mois de mai, la magistrate&#160; suisse &#160;Carla Del Ponte, ancienne procureur au TPIY, membre de la commission d' enqu&#234;te &#160;ind&#233;pendante de l'ONU sur les violences en&#160; Syrie &#160;avait d&#233;clar&#233;&#160;: &#171;&#160; Selon les t&#233;moignages que nous avons recueillis, les rebelles ont utilis&#233; des armes chimiques, faisant usage de gaz sarin. Nos enqu&#234;tes devront encore &#234;tre approfondies, v&#233;rifi&#233;es et confirm&#233;es &#224; travers de nouveaux t&#233;moignages, mais selon ce que nous avons pu &#233;tablir jusqu'&#224; pr&#233;sent, pour le moment ce sont les opposants au r&#233;gime qui ont utilis&#233; le gaz sarin&#160;&#187;. 
 Transmis au PM qui n&#8217;a pas le temps de lire les communiqu&#233;s de l&#8217;ONU... 
 Le PM 
 &#171;&#160; Nous sommes certains que cette attaque s&#8217;inscrivait dans le cadre d&#8217;une offensive pour la reconqu&#234;te d&#8217;une zone cl&#233; qui commande l&#8217;acc&#232;s &#224; Damas. Elle avait fait l&#8217;objet de pr&#233;paratifs dans les jours pr&#233;c&#233;dents, incluant des mouvements d&#8217;agents chimiques depuis les principaux points de stockage du r&#233;gime&#160;&#187;. 
 Commentaire 
 Nous sommes certains&#8230; On s&#8217;en tape de tes certitudes m&#233;diatiques. Quelles sont tes preuves&#160;? 
 Le PM 
 &#171;&#160;Apr&#232;s l&#8217;attaque, nous sommes aussi certains que des bombardements intenses ont tent&#233; d&#8217;en effacer les traces. Oui, nous sommes certains que l&#8217;opposition n&#8217;a pas les capacit&#233;s de conduire une op&#233;ration d&#8217;une telle ampleur. Aucun groupe appartenant &#224; l&#8217;insurrection ne dispose des quantit&#233;s d&#8217;agents chimiques n&#233;cessaires, des vecteurs ou des comp&#233;tences pour mener &#224; bien une telle attaque&#160;&#187;. 
 Commentaire 
 &#199;a, c&#8217;est la salade du rapport des services secrets non secrets&#8230; C&#8217;est assez consternant au regard de la gravit&#233; des faits, et des cons&#233;quences.  
 Le PM ne dit rien dans son discours. Il annonce 1&#160;500 morts, et cite MSF qui donne le chiffre de 355. Il est incapable de donner les heures et les quartiers d&#8217;impact.  
 Ce rapport des services non secret ne vaut pas un rond devant un tribunal. 
 Le PM 
 &#171;&#160;Mesdames et Messieurs les d&#233;put&#233;s, c&#8217;est donc une certitude : il y a bien eu une attaque chimique massive le 21 ao&#251;t dans la plaine de la Ghouta. Le r&#233;gime syrien en porte l&#8217;enti&#232;re responsabilit&#233;. Cette certitude, nous la partageons avec nos partenaires am&#233;ricains, britanniques, allemands, turcs. La Ligue Arabe elle-m&#234;me l&#8217;a confirm&#233;, &#224; l&#8217;occasion de sa r&#233;union minist&#233;rielle de dimanche dernier, en &#233;voquant la responsabilit&#233; du r&#233;gime. La recherche de cette responsabilit&#233; n&#8217;entre pas dans la mission des enqu&#234;teurs des Nations Unies, comme vous le savez, mais ses enqu&#234;teurs ne pourront que confirmer l&#8217;usage de l&#8217;arme chimique&#160;&#187;. 
 Commentaire 
 Flagrant d&#233;lit de mensonge. 
 Hier au si&#232;ge de l&#8217;ONU, Ban Ki-moon a expliqu&#233; que l&#8217;enqu&#234;te se faisait en deux temps&#160;: d&#8217;abord les scientifiques, sur la mat&#233;rialit&#233;&#160;; ensuite, les enqu&#234;teurs, sur l&#8217;imputabilit&#233;.  La responsable de l&#8217;enqu&#234;te sera la Haute Repr&#233;sentante des Nations Unies pour les affaires de d&#233;sarmement, Angela Kane.  
 Oblig&#233; de mentir &#224; ce point, il faut que tu sois bien faible, petit PM.  
 C&#8217;est la base de tout&#160;: ne rien faire sans des preuves incontestables.  
 Le PM 
 &#171;&#160;Mesdames, Messieurs les d&#233;put&#233;s, face &#224; ces faits incontestables, que choisir ? L&#8217;action ou la r&#233;signation ? Pouvons-nous nous contenter de condamner, d&#8217;en appeler &#224; un sursaut de la communaut&#233; internationale pour qu&#8217;enfin s&#8217;ouvrent des n&#233;gociations de paix qui ne viennent pas ?&#160;&#187; 
 Commentaire&#160; 
 Les faits ne sont pas incontestables. Attend l&#8217;enqu&#234;te&#8230; C&#8217;est pas compliqu&#233;&#8230; &#160;Mais qu&#8217;est-ce qu&#8217;il a pour ne pas comprendre&#160;? Il est niais ou il prend des cachetons&#160;?  
 Assad s&#8217;est d&#233;clar&#233; d&#8217;accord pour participer &#224; des n&#233;gociations de paix, le fameux Gen&#232;ve 2. C&#8217;est la coalition nationale syrienne (CNS) qui a refus&#233;, estimant qu&#8217;Assad &#233;tait trop fort en d&#233;but d&#8217;ann&#233;e 2013, et qu&#8217;il fallait d&#8217;abord l&#8217;affaiblir militairement, en recrutant &#224; tour de bras des djihadistes (la France les pourchasse au Mali, et les soutient en Syrie). 
 Le PM 
 &#171;&#160;&#192; ces questions, le pr&#233;sident de la R&#233;publique a apport&#233; une r&#233;ponse claire et conforme &#224; la mobilisation de la France depuis le d&#233;but de la crise syrienne. En effet, nous avons &#233;t&#233; les premiers, la France, &#224; reconna&#238;tre la coalition nationale syrienne, &#224; lui apporter notre appui, &#224; r&#233;pondre &#224; l&#8217;urgence humanitaire, &#224; promouvoir une solution politique. Sans rel&#226;che, nous avons multipli&#233; les &#233;changes, les contacts pour chercher des solutions &#224; cette trag&#233;die avec nos partenaires europ&#233;ens, nos alli&#233;s, les pays de la r&#233;gion, la Russie ou la Chine&#160;&#187;. 
 Commentaire 
 Tr&#232;s fier d&#8217;avoir si vite reconnu la &#171;&#160;coalition nationale syrienne&#160;&#187;,&#8230; cette construction  off-shore  que conteste les militants d&#233;mocrates syriens, Qui Depuis deux ans demandent qu&#8217;on les laisse trouver une solution politique en interne. Rien ne rapproche la population syrienne sunnite, si instruite et ouverte au monde, des int&#233;gralistes moyen-&#226;geux d&#8217;Arabie saoudite, qui ne s&#8217;int&#233;ressent &#224; la Syrie que pour combattre l&#8217;influence chiite iranienne.&#160;  
 L&#8217;Arabie saoudite est la p&#233;pini&#232;re des djihadistes les plus frapadingues, avec en figure de proue la famille Ben Laden. Quel jeu joue la France en soutenant l&#8217;Arabie saoudite (signature d&#8217;un contrat d&#8217;un milliard d&#8217;euros d&#8217;arment la semaine derni&#232;re)&#160;??? 
 Le PM 
 &#171;&#160;Ne pas r&#233;agir, ce serait tol&#233;rer que demeure impuni un recours massif &#224; l&#8217;arme chimique. Ne pas r&#233;agir, ce serait adresser &#224; Bachar El-Assad et au peuple syrien un message terrible : l&#8217;arme chimique peut &#234;tre utilis&#233;e demain &#224; nouveau contre Damas, contre Alep, de fa&#231;on peut-&#234;tre encore plus massive&#160;&#187;. 
 Commentaire 
 C&#8217;est tout&#160;? Quel nul&#160;?  
 Qui parle d&#8217;impunit&#233;&#160;? Les gens s&#233;rieux parlent de preuves. Hier Poutine a rappel&#233; que si des preuves &#233;taient rapport&#233;e (mat&#233;rialit&#233; et imputabilit&#233;), toutes les options &#233;taient possibles devant le Conseil de s&#233;curit&#233;. PM, on te demande d&#8217;attendre la fin de l&#8217;enqu&#234;te. L&#226;che-nous&#8230; 
 Le PM 
 &#171;&#160;Ne pas r&#233;agir, ce serait mettre en danger la paix et la s&#233;curit&#233; de la r&#233;gion tout enti&#232;re, mais aussi, au-del&#224;, nos propres s&#233;curit&#233;s. Car - je pose la question - quelle cr&#233;dibilit&#233; auraient, ensuite, nos engagements internationaux contre la prolif&#233;ration des armes de destruction massive, y compris l&#8217;arme nucl&#233;aire ? Quel message enverrions-nous &#224; d&#8217;autres r&#233;gimes ? Et je pense, bien s&#251;r, comme vous &#224; l&#8217;Iran ou &#224; la Cor&#233;e du Nord. Ce message serait malheureusement clair : vous pouvez continuer ; la possession de ces armes vous conf&#232;re l&#8217;impunit&#233; ; la division de la communaut&#233; internationale vous prot&#232;ge. Ne pas r&#233;agir, ce serait enfin fermer la porte &#224; un r&#232;glement politique du conflit syrien&#160;&#187;. 
 Commentaire 
 Ch&#232;res amies, chers amis&#8230; Lisez de pr&#232;s cette propagande.  
 Le mec, qui s&#8217;est mis dans le p&#233;trin tout seul, t&#8217;accuses&#160;: ne pas r&#233;agir, c&#8217;est tol&#233;rer et encourager&#8230; Oui, c&#8217;est pile ce qu&#8217;on d&#233;plore &#224; propos d&#8217;Isra&#235;l, et du rapport d&#8217;enqu&#234;te Goldstone, qui celui-l&#224; existe depuis septembre 2009, mais dont la France se contrefiche&#8230; 
 C&#8217;est fou cette obnubilation&#8230; On ne leur demande pas de &#171;&#160;ne pas r&#233;agir&#160;&#187;, mais de r&#233;agir de mani&#232;re responsable face un crime possible, et alors que les meilleures &#233;quipes de l&#8217;ONU sont en plein travail. Le PM se fout du monde, et j&#8217;imagine ce que ces grands experts pensent de ce dadais voulant lancer une guerre &#224; partir de vid&#233;os&#8230;&#160;  
 La France est entrain se sortir du monde du droit, s&#8217;en est &#224; pleurer.  
 Le PM 
 &#171;&#160;Oui, Mesdames et Messieurs les d&#233;put&#233;s, la solution &#224; la crise syrienne sera politique et non militaire. Mais regardons la r&#233;alit&#233; en face. Si nous ne mettons pas un coup d&#8217;arr&#234;t &#224; de tels agissements du r&#233;gime, il n&#8217;y aura pas de solution politique. Car quel serait l&#8217;int&#233;r&#234;t du dictateur syrien, de Monsieur Bachar El-Assad de n&#233;gocier tant qu&#8217;il croit qu&#8217;il peut, comme il l&#8217;a encore r&#233;p&#233;t&#233; au d&#233;but de la semaine, &#171; liquider &#187; - ce sont ses propres termes -, je le r&#233;p&#232;te, des mots terribles, &#171; liquider &#187; son opposition, notamment au moyen d&#8217;armes qui s&#232;ment la terreur et la mort ?&#160;&#187; 
 Commentaire 
 La France n&#8217;a aucun droit de punir. Punir, c&#8217;est le crime d&#8217;agression. Ban K-Moon l&#8217;a redit hier &#224; l&#8217;ONU, et la Droite l&#8217;a rappel&#233; hier &#224; l&#8217;ONU&#160;: &#171;&#160;pas d&#8217;op&#233;ration en dehors des fronti&#232;res, hors le cas d&#8217;accord de coop&#233;ration militaire, sans un mandat de l&#8217;ONU. C&#8217;est trop compliqu&#233; &#224; comprendre&#160;?&#160; C&#8217;est aussi ce que dit Poutine, et 95% des Etats de la plan&#232;te&#8230;  
 Ensuite, le PM peut-il nous expliquer quelle op&#233;ration militaire il va conduire, et comment cette op&#233;ration militaire, va ouvrir vers le dialogue politique ? Une punition ouvrira vers des repr&#233;sailles, et que fera la France apr&#232;s les repr&#233;sailles&#160;? On veut une r&#233;ponse&#160;!  
 Le PM  
 &#171;&#160;Pour toutes ces raisons, le pr&#233;sident de la R&#233;publique a fait le choix courageux de l&#8217;action, le choix d&#8217;une action l&#233;gitime, d&#8217;une action collective, d&#8217;une action r&#233;fl&#233;chie. L&#233;gitime, d&#8217;abord, car le r&#233;gime syrien a massivement viol&#233; ses obligations internationales. En employant l&#8217;arme chimique, Bachar El-Assad a viol&#233; ses obligations au titre du protocole de 1925, qui en prohibe l&#8217;usage, et que la Syrie a ratifi&#233; en 1968. Il a bafou&#233; le droit international humanitaire en menant des attaques indiscrimin&#233;es, interdites par les conventions de Gen&#232;ve. Il s&#8217;est rendu coupable d&#8217;un crime de guerre. Il a commis ce que le secr&#233;taire g&#233;n&#233;ral des Nations Unies a qualifi&#233; lui-m&#234;me de crime contre l&#8217;humanit&#233;. En plus de ces violations, le r&#233;gime syrien a refus&#233; constamment de coop&#233;rer avec la communaut&#233; internationale en emp&#234;chant l&#8217;acc&#232;s de la commission d&#8217;enqu&#234;te internationale sur les droits de l&#8217;homme, en s&#8217;opposant, pendant cinq mois, &#224; la pr&#233;sence des inspecteurs sur les armes chimiques, en &#233;cartant les diff&#233;rentes tentatives de cessez-le-feu, en multipliant les obstacles &#224; l&#8217;action humanitaire&#160;&#187;. 
 Commentaire 
 Deux gros mensonges, encore&#8230;  
 La Syrie a ratifi&#233; le trait&#233; sur les armes chimiques de 1925&#8230; Oui, mais elle n&#8217;a pas ratifi&#233; le trait&#233; de  1993 &#160; qui se substitue &#224; celui de 1925, et qui est op&#233;ratoire. La Syrie explique qu&#8217;elle refuse de ratifier, car Isra&#235;l n&#8217;a pas ratifi&#233; le trait&#233;&#8230; &#160; 
 Le PM ose affirmer&#160;: &#171;&#160;Il a commis ce que le secr&#233;taire g&#233;n&#233;ral des Nations Unies a qualifi&#233; lui-m&#234;me de crime contre l&#8217;humanit&#233;&#160;&#187;. Ban a dit que si le fait est av&#233;r&#233;, et selon l&#8217;ampleur, ce peut &#234;tre un crime contre l&#8217;humanit&#233;. Mais il s&#8217;est bien gard&#233; de toute accusation, avant le d&#233;p&#244;t des rapports d&#8217;enqu&#234;te.  
 Et puis, il faudrait &#234;tre franc. L&#8217;arriv&#233; des mercenaires djihadistes est une donn&#233;es certaine, et sans ces combattants &#233;trangers, le sort de la guerre serait tr&#232;s diff&#233;rent. Comment la France peut-elle justifier le financement de djihadistes pour renverser un gouvernement l&#233;gitime&#160;?  
 Le PM 
 &#171;&#160;Bien s&#251;r, une autorisation explicite du Conseil de s&#233;curit&#233; serait souhaitable. Mais, Mesdames et Messieurs les d&#233;put&#233;s, regardons la r&#233;alit&#233; en face. Depuis deux ans et demi, la Russie et la Chine ont bloqu&#233; toute r&#233;ponse &#224; la trag&#233;die syrienne, y compris en opposant, &#224; trois reprises, leur veto. Notre tentative, celle de la France, il y a une semaine, d&#8217;un projet de r&#233;solution autorisant une riposte ferme &#224; l&#8217;attaque chimique du 21 ao&#251;t, a elle-aussi &#233;t&#233; stopp&#233;e net. C&#8217;est malheureusement la r&#233;alit&#233;&#160;&#187;. 
 Commentaire 
 Une autorisation explicite du Conseil de s&#233;curit&#233; n&#8217;est pas souhaitable, elle est indispensable. Lire cela, c&#8217;est tr&#232;s grave de la part de la France. Ce n&#8217;est plus la France. C&#8217;est Saddam Husein qui part attaquer le Koweit&#8230; L&#8217;agression d&#8217;un Etat souverain&#8230; La politique de la France devient criminelle&#8230; 
 Le PM 
 &#171;&#160;La gravit&#233; de la menace, associ&#233;e &#224; l&#8217;emploi de l&#8217;arme chimique, nous oblige &#224; agir. L&#8217;action que nous envisageons est r&#233;fl&#233;chie et collective. Le pr&#233;sident de la R&#233;publique l&#8217;a indiqu&#233;, elle devra &#234;tre &#171; ferme et proportionn&#233;e &#187;. Ponctuelle, elle devra viser des objectifs significatifs mais cibl&#233;s. Il n&#8217;est pas question, il ne sera jamais question d&#8217;envoyer des troupes au sol. Il n&#8217;est pas question d&#8217;engager des op&#233;rations militaires pour renverser le r&#233;gime. Mais, bien entendu, nous souhaitons le d&#233;part de Bachar El-Assad qui n&#8217;h&#233;site pas &#224; menacer directement la France, notre pays, et qui croit m&#234;me, Mesdames et Messieurs les d&#233;put&#233;s, intimider la repr&#233;sentation nationale&#160;&#187;. 
 Commentaire 
 C&#8217;est vraiment nul. Quelle est la politique de la France au Moyen-Orient&#160;? C&#8217;est cultiver l&#8217;&#233;motion devant des vid&#233;os&#160;?  
 &#171;&#160;nous oblige &#224; agir&#160;&#187;&#160;: oui, mais pas &#224; violer le droit international. &#171;&#160;L&#8217;action que nous envisageons est r&#233;fl&#233;chie et collective&#160;&#187;&#160;: accord avec les US, l&#8217;Australie et l&#8217;Arabie Saoudite, et c&#8217;est tout&#160;! Et quid de l&#8217;ONU&#160;? La Fiance, membre permanente du conseil de S&#233;curit&#233; depuis 60 ans oublie l&#8217;ONU&#160;? Qu&#8217;elle s&#8217;attende &#224; des retours de flamme cruels, quand les grandes puissances du moment &#8211; Inde, Br&#233;sil, Afrique du Sud &#8211; lui demanderont de laisser la place, car elles auront respect&#233; le droit. Les Socialistes ont tout vendu. Je suis &#233;c&#339;ur&#233;.  
 Le PM 
 &#171;&#160;Oui, nous souhaitons son d&#233;part dans le cadre d&#8217;une solution politique en faveur de laquelle la France continuera &#224; prendre l&#8217;initiative. Notre message est clair : l&#8217;emploi d&#8217;armes chimiques est inacceptable ! Nous voulons &#224; la fois sanctionner et dissuader, r&#233;pondre &#224; cette atrocit&#233; pour &#233;viter qu&#8217;elle ne se reproduise. Nous voulons aussi montrer &#224; Bachar El-Assad qu&#8217;il n&#8217;a pas d&#8217;autres solutions que celle de la n&#233;gociation&#160;&#187;. 
 Commentaire 
 Redite incantatoire. Toujours pas une r&#233;f&#233;rence au droit international.  
 Si la France veut donner l&#8217;exemple pour la &#171;&#160;ligne rouge&#160;&#187;, elle pourrait instituer par la loi un r&#233;gime de comp&#233;tence universelle. Ce serait l&#224; une r&#233;ponse s&#233;rieuse. Mais la Franc ne le fera pas, car la loi menacerait ses alli&#233;s. Le PM qui prend ses airs de chef de guerre est vraiment un bouffon.  
 Le PM 
 &#171;&#160;Certains nous disent qu&#8217;une r&#233;action compliquerait encore la situation. Mais, l&#224; aussi, j&#8217;en appelle &#224; votre lucidit&#233;. La d&#233;stabilisation des pays de la r&#233;gion, qui font face &#224; l&#8217;afflux de plus de deux millions de r&#233;fugi&#233;s, est aussi une r&#233;alit&#233;. L&#8217;inaction face aux souffrances du peuple syrien fait le lit des extr&#233;mistes. Ne pas laisser impunis les crimes du r&#233;gime syrien, c&#8217;est au contraire le moyen pour nos d&#233;mocraties de conforter, comme il le faut, l&#8217;opposition syrienne mod&#233;r&#233;e. C&#8217;est ainsi que nous serons fid&#232;les &#224; nos valeurs, sur lesquelles se fonde l&#8217;engagement de la France dans le monde. La France a en effet une responsabilit&#233; particuli&#232;re. C&#8217;est une chance et c&#8217;est aussi une exigence, qui contribue &#224; la grandeur de notre pays&#160;&#187;. 
 Commentaire 
 Si la France a une responsabilit&#233; particuli&#232;re, c&#8217;est de d&#233;fendre le droit, et d&#8217;apporter dans le monde une voix raisonnable, jamais align&#233;e sur les Eats-Unis. Or, ce sont ces deux piliers que l&#8217;on voit sombrer sous nos yeux.  
 Le PM 
 Apr&#232;s &#231;a continue &#224; d&#233;lirer&#8230; je n&#8217;en peux plus&#8230; Mais il faut prendre le temps de lire, car c&#8217;est grave, tr&#232;s grave. Parce que c&#8217;est le premier ministre devant l&#8217;Assembl&#233;e nationale&#8230; Parce qu&#8217;est la Gauche de gouvernement. 
 Pas d&#8217;autre solution que de s&#8217;opposer. &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
