<document>
	<date>2015-03-24</date>
        <title>Le d&#233;clin de l&#8217;empire USA, par Manlio Dinucci</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>economie</tag>
                <tag>dinucci</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 Un excellent article de Manlio Dinucci, publi&#233; dans  il manifest o, quotidieno communista, ce 24 mars. 
 
 Washingt on a mis le paquet pour emp&#234;cher que ses alli&#233;s n&#8217;entrent dans la Banque d&#8217;investissements pour les infrastructures asiatiques (Aiib), cr&#233;&#233;e par la Chine, mais n&#8217;y est pas arriv&#233; : Grande-Bretagne, Allemagne, France et Italie (4 des membres du G7) ont adh&#233;r&#233; et d&#8217;autres, dont l&#8217;Australie, suivront. Ce qui pr&#233;occupe Washington est le projet d&#8217;ensemble dans lequel entre l&#8217;Aiib. Il a comme &#233;picentre l&#8217;Organisation de Shanghai pour la coop&#233;ration (Sco) : n&#233;e en 2001 par l&#8217;accord strat&#233;gique sino-russe pour contrebalancer la p&#233;n&#233;tration &#233;tasun ienne en Asie Centrale, elle s&#8217;est &#233;tendue au milieu &#233;conomique, &#233;nerg&#233;tique, culturel et &#224; d&#8217;autres. Aux six membres (Chine, Russie, Kazakhstan, Kirghizistan, Tadjikistan et Ouzb&#233;kistan) se sont ajout&#233;s, pour le moment en tant qu&#8217;observateurs, Inde, Iran, Pakistan, Mongolie et Afghanistan et, comme partenaires de dialogue, Bi&#233;lorussie, Sri Lanka et Turquie. La Sco, qui comprend un tiers de la population mondiale et augmentera &#224; la moiti&#233; quand les actuels pays observateursen feront partie , dispose de ressources et capacit&#233;s de travail pouvant en faire la plus grande aire &#233;conomique int&#233;gr&#233;e du monde. La Sco est reli&#233;e aux Brics (Br&#233;sil, Russie, Inde, Chine et Afrique du Sud), qui ont d&#233;cid&#233; de cr&#233;er leur propre Banque pour le d&#233;veloppement et leur propre Fonds de r&#233;serve. Avec le temps ces organismes financiers et la Banque asiatique peuvent supplanter en grande partie la Banque mondiale et le FMI qui, pendant 70 ans, ont permis aux USA et aux plus grandes puissances occidentales de dominer l&#8217;&#233;conomie mondiale &#224; travers les pr&#234;ts l&#233;onins et autres outils financiers. Les nouveaux organismes peuvent en m&#234;me temps r&#233;aliser la d&#233;dollarisation des &#233;changes commerciaux, en &#244;tant aux Etats-Unis la capacit&#233; de d&#233;charger leur dette sur d&#8217;autres pays en imprimant de la monnaie utilis&#233;e comme devise internationale dominante, m&#234;me si la convertibilit&#233; du dollar en or, &#233;tablie en 1944 &#224; Bretton Woods, a pris fin en 1971. D&#8217;autres monnaies sont plus fiables comme devise internationale, comme le renminbi (ou yuan) chinois : Londres est en train de devenir la base pour le d&#233;veloppement d&#8217;outils financiers libell&#233;s en renminbi. Ne pouvant pas contrecarrer avec des outils &#233;conomiques ce processus, qui acc&#233;l&#232;re le d&#233;clin des Etats-Unis rest&#233;s jusqu&#8217;ici la plus grande puissance &#233;conomique mondiale, Washington jette son &#233;p&#233;e sur le plateau de la balance. 
 C&#8217;est dans cette strat&#233;gie qu&#8217;entre le putsch de place Ma&#239;dan qui, en cr&#233;ant une nouvelle confrontation avec la Russie, a permis aux USA de renforcer ensuite l&#8217;Otan, principal instrument de leur influence en Europe. Dans cette m&#234;me strat&#233;gie entre le d&#233;placement croissant de forces militaires &#233;tasuniennes dans la r&#233;gion Asie/Pacifique dans une fonction anti-chinoise. Embl&#233;matique &#224; cet &#233;gard, la strat&#233;gie pour &#171; la puissance maritime du 21&#232;me si&#232;cle &#187;, que vient de publier la U.S. Navy. Elle souligne que l&#8217;importance &#233;conomique de cette r&#233;gion, o&#249; est en cours &#171; l&#8217;expansion navale &#187; de la Chine, &#171; impose de se fier de fa&#231;on croissante aux forces navales pour prot&#233;ger les int&#233;r&#234;ts &#233;tasuniens&#187;, si bien qu&#8217;&#171; en 2020 seront concentr&#233;es dans la r&#233;gion environ 60% des forces navales et a&#233;riennes de l&#8217;U.S. Navy&#187;. 
 Les puissances europ&#233;ennes, tandis qu&#8217;elles adh&#232;rent par int&#233;r&#234;t &#233;conomique &#224; la Banque asiatique cr&#233;&#233;e par la Chine, collaborent &#224; la strat&#233;gie &#233;tasunienne pour emp&#234;cher par la force militaire que la Chine, avec la Russie, ne subvertisse l&#8217;actuel &#171; ordre &#233;conomique &#187; mondial. Le groupe franco-germano-espagnol Airbus cr&#233;era un r&#233;seau satellite militaire sur la r&#233;gion Asie-Pacifique. &#160; 
 Et la France, qui a d&#233;pass&#233; la Grande-Bretagne comme alli&#233; le plus proche des USA, a envoy&#233; dans le Golfe son vaisseau amiral, le  Charles de Gaulle , en le mettant sous commandement &#233;tasunien. 
 
 
 
 
        </text>
</document>
