<document>
	<date>2012-06-09</date>
        <title>Le d&#233;grisement est constitutionnel</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233;</tag>
                <tag>juge</tag>
                <tag>conseil constitutionnel</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Le placement en d&#233;grisement c&#8217;est comme la garde-&#224;-vue, mais en plus court et sans accusation. Probl&#232;me, &#8230; c&#8217;est aussi sans contr&#244;le direct du juge. Alors, est-ce conforme &#224; l&#8217;article 66 de la Constitution selon lequel  l&#8217;autorit&#233; judiciaire est gardienne de la libert&#233; individuelle ? &#160;Une d&#233;cision du Conseil constitutionnel  (QPC, 8 juin 2012, n&#176;  2012-253)  permet une petite r&#233;vision des classiques.  
 Police administrative et police judiciaire 
 Il a toujours &#233;t&#233; possible de prendre une bonne cuite &#224; la maison ou chez des amis, mais dans la rue, cela a toujours &#233;t&#233; plus compliqu&#233;. Le l&#233;gislateur s&#8217;en est pr&#233;occup&#233; depuis  une loi du 23 janvier 1873, dite loi Roussel, &#171;&#160;tendant &#224; r&#233;primer l&#8217;ivresse publique et &#224; combattre les progr&#232;s de l&#8217;alcoolisme&#160;&#187;. Saluons au passage le succ&#232;s de cette loi, car 160 ans plus tard, l&#8217;alcoolisme a presque disparu, comme chacun peut le constater.  
 La loi a &#233;t&#233; am&#233;nag&#233;e, mais le principe est rest&#233;, combinant deux modes d&#8217;action.  
 Le premier est la r&#233;pression. L&#8217;ivresse publique et manifeste est une contravention d&#233;finie par l&#8217;article R. 3353-1 du Code de la Sant&#233; Publique. Pour faire simple, disons que conduire bourr&#233; est un d&#233;lit, alors que marcher bourr&#233; est une contravention.  
 Le second rel&#232;ve de ce qu&#8217;on appelle la police administrative. C&#8217;est le m&#234;me policier ou le m&#234;me gendarme que ci-dessus, mais il agit dans un cadre pr&#233;ventif  (Conseil d&#8217;&#201;tat, 25 octobre 2002, n&#176; 233551).  Il est votre ami, et vous conduit au poste pour vous placer en chambre de d&#233;grisement. Je ne garantis pas le confort de la chambre, mais pour le d&#233;grisement c&#8217;est assez efficace&#8230;  &#160; La mesure peut &#234;tre prise pour toute &#171;&#160;ivresse&#160;&#187;, pas besoin qu&#8217;elle soit manifeste. 
 Le d&#233;grisement (Art. L. 3341 CSP) 
 C&#8217;est le dispositif pr&#233;vu par l&#8217;article L. 3341-1 du Code de la sant&#233; publique :  
 &#171; Une personne trouv&#233;e en &#233;tat d&#8217;ivresse dans les lieux publics est, par mesure de police, conduite &#224; ses frais dans le local de police ou de gendarmerie le plus voisin ou dans une chambre de s&#251;ret&#233;, pour y &#234;tre retenue jusqu'&#224; ce qu'elle ait recouvr&#233; la raison &#187;&#160;; 
 &#171; Lorsqu'il n'est pas n&#233;cessaire de proc&#233;der &#224; l'audition de la personne mentionn&#233;e au premier alin&#233;a imm&#233;diatement apr&#232;s qu&#8217;elle a recouvr&#233; la raison, elle peut, par d&#233;rogation au m&#234;me premier alin&#233;a, &#234;tre plac&#233;e par un officier ou un agent de police judiciaire sous la responsabilit&#233; d'une personne qui se porte garante d&#8217;elle &#187;. 
 N ous sommes dans le cadre de la police administrative&#160;: la police n&#8217;enqu&#234;te pas, et elle agit, si j&#8217;ose dire, au flair. A elle de rep&#233;rer quand il y a cuite, et quand elle pourra rel&#226;cher le client. En droit, on appelle cela &#171;&#160;appr&#233;ciation subjective&#160;&#187;.  
 Comme il n&#8217;y a pas d&#8217;accusation, les garanties de la proc&#233;dure de garde &#224; vue ne s&#8217;appliquent pas  (Cour de cassation, Chambre criminelle, 9 septembre 1998, n&#176; 98-80662 et 11 mai 2004, n&#176; 03-86479). 
 Le Conseil ne s'est pas laiss&#233; griser 
 Un de nos concitoyens, &#224; l&#8217;occasion d&#8217;une proc&#233;dure pour &#233;vasion et recel, avait incidemment &#233;t&#233; concern&#233; par l&#8217;application de cet article  L. 3341-1, et estimait que cette privation de libert&#233; sans contr&#244;le judiciaire &#233;tait anticonstitutionnelle.  
 La QPC avait &#233;t&#233; transmise par la chambre criminelle de la Cour de cassation le  27 mars 2012 (n&#176; 12-81691). Je subodore qu&#8217;avant la phase judicaire et sa garde-&#224;-vue, il avait go&#251;t&#233; de la phase administrative, en d&#233;grisement, et il d&#233;non&#231;ait le cumul des d&#233;lais.  
 Pour le Conseil  
 - &#160;&#160;&#160;&#160;&#160;&#160;  L&#8217;intervention publique est l&#233;gitim&#233;e dans la mesure o&#249; une bonne biture met en cause la sant&#233;, laquelle est prot&#233;g&#233;e par l&#8217;alin&#233;a 11 du Pr&#233;ambule de 1946, et est de nature &#224; perturber l&#8217;ordre public ; 
 - &#160;&#160;&#160;&#160;&#160;&#160;  La  privation de libert&#233; est r&#233;elle mais limit&#233;e, prenant fin d&#232;s que la personne a recouvr&#233; la raison ;  
 - &#160;&#160;&#160;&#160;&#160;&#160;S'il  appara&#238;t qu'il ne sera pas n&#233;cessaire de proc&#233;der &#224; l'audition de la personne&#160;lorsqu'elle aura recouvr&#233; la raison, il est possible de ne pas la placer en chambre de s&#251;ret&#233; et&#160;de la confier &#224; une tierce personne qui se porte garante d'elle. 
 C&#8217;est certes une mesure de privation de libert&#233;, mais cette contrainte est n&#233;cessaire, adapt&#233;e et proportionn&#233;e aux objectifs de pr&#233;servation de l'ordre public et de protection de la sant&#233;.  
 La mesure n&#8217;est pas sans contr&#244;le, car une &#233;ventuelle  &#160; faute commise par les pandores engage la responsabilit&#233; de l&#8217;Etat. Certes, il y a privation de libert&#233; sans contr&#244;le direct du juge, malgr&#233; l&#8217;article 66 de la Constitution, mais le Conseil souligne &#171;&#160;la bri&#232;vet&#233; de cette privation de libert&#233;&#160;&#187; organis&#233;e &#171;&#160;&#224; des fins de police administrative&#160;&#187;, donc de pr&#233;vention.  
 Seule &#160;  limite apport&#233;e au r&#233;gime existant&#160;: si l&#8217;affaire s&#8217;encha&#238;ne par une garde-&#224;-vue, les heures pass&#233;es en d&#233;grisement doivent &#234;tre prise en compte.  
 Cette d&#233;cision est en phase avec le droit conventionnel europ&#233;en.  
 L&#8217;article 5.1, e) de la Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme et des libert&#233;s fondamentales (CESDH) autorise la privation de libert&#233;  &#160; d&#8217;un &#171;&#160;alcoolique&#160;&#187;. D ans une d&#233;cision  Witold Litwa c. Pologne  du 4 avril 2009 (n&#176; 26629/95), avait reconnu valable une proc&#233;dure analogue en mentionnant la   protection du public et l&#8217;int&#233;r&#234;t des f&#234;tards, pour leur s&#233;curit&#233; personnelle ou leur sant&#233; .  
 Et oui, les flics veillent sur votre sant&#233;. C&#8217;est leur c&#244;t&#233; infirmi&#232;res, h&#233;las trop m&#233;connu&#8230; Voici une injustice r&#233;par&#233;e.  
 
 Quelle &#233;poque... 
 
 
 
 
        </text>
</document>
