<document>
	<date>2015-09-18</date>
        <title>Le d&#233;lai non-raisonnable pour &#234;tre jug&#233;, comme motif de remise en libert&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Le 21 f&#233;vrier 2009, un gardien de la paix &#226;g&#233; de 33 ans avait &#233;t&#233; tu&#233; par arme, &#224; La Courneuve. Une personne avait &#233;t&#233; rapidement arr&#234;t&#233;e, pour &#234;tre condamn&#233;e  en 2011 par la Cour d&#8217;assises de Bobigny &#224; 20 ans de prison pour meurtre, et un de ses coll&#232;gues &#224; cinq pour violences aggrav&#233;es. L&#8217;accus&#233; a fait appel, mais en septembre 2015, la date du second proc&#232;s, qui se tiendra devant les assises d&#8217;Evry, n&#8217;est toujours pas fix&#233;e&#160;:  six ans et demi apr&#232;s les faits, et quatre apr&#232;s sa condamnation en premi&#232;re instance.  
 La chambre de l&#8217;instruction a aussi ordonn&#233;  la remise en libert&#233; de l&#8217;accus&#233; . La proc&#233;dure n&#8217;est pas annul&#233;e, et quelque chose me dit que la date du proc&#232;s d&#8217;appel sera prochainement fix&#233;e. En cause, le droit &#224; &#234;tre &#171;&#160;jug&#233; dans&#160;d&#233;lai raisonnable&#160;&#187;, pos&#233; par l'article 6-1 de la Convention EDH. Un grand classique de la jurisprudence de la CEDH, qui joue au p&#233;nal comme au civil. &#160;&#160; 
 I &#8211; Principe 
 En exigeant le respect du &#171; d&#233;lai raisonnable &#187;, la Convention souligne l&#8217;importance que la justice ne soit pas rendue avec des retards propres &#224; en compromettre l&#8217;efficacit&#233; et la cr&#233;dibilit&#233; ( H. c. France, &#167; 58 ; Katte Klitsche de la Grange c. Italie, &#167; 61&#160;; Scordino c. Italie (no 1) [GC], &#167; 224).   
 S&#8217;agissant du point de d&#233;part du d&#233;lai, il s&#8217;agit en principe de la date de saisine de la juridiction comp&#233;tente  (Poiss c. Autriche, &#167; 50 ; Bock c. Allemagne, &#167; 35),  &#224; moins que la saisine d&#8217;une autorit&#233; administrative constitue une condition pr&#233;alable &#224; la saisine du tribunal, auquel cas le d&#233;lai peut inclure la dur&#233;e de la proc&#233;dure administrative pr&#233;liminaire obligatoire  (K&#246;nig c. Allemagne, &#167; 98 ; X. c. France, &#167; 31 ; Kress c. France [GC], &#167; 90). 273.  
 L&#8217;article 6 &#167; 1 peut s&#8217;appliquer &#233;galement en cas de proc&#233;dure non enti&#232;rement judiciaire mais cependant &#233;troitement li&#233;e au contr&#244;le d&#8217;une instance judiciaire. Il en &#233;tait ainsi, par exemple, s&#8217;agissant d&#8217;une proc&#233;dure de partage en succession se d&#233;roulant &#224; l&#8217;amiable devant deux notaires, proc&#233;dure toutefois ordonn&#233;e par un tribunal et homologu&#233;e par lui  (Siegel c. France, &#167;&#167; 33-38).   
 Le d&#233;lai couvre en principe l&#8217;ensemble de la proc&#233;dure, y compris les instances de recours  (K&#246;nig c. Allemagne, &#167; 98 in fine).  Il s'&#233;tend jusqu'&#224; la d&#233;cision vidant la &#171; contestation &#187;  (Poiss c. Autriche, &#167; 50).  C&#8217;est ainsi que l&#8217;exigence du respect du d&#233;lai raisonnable vise toutes les phases des proc&#233;dures judiciaires tendant &#224; vider la contestation, sans que l'on puisse excepter les phases post&#233;rieures aux d&#233;cisions sur le fond  (Robins c. Royaume-Uni, &#167;&#167; 28-29) . Ainsi, l&#8217;ex&#233;cution d&#8217;un jugement ou arr&#234;t, de quelque juridiction que ce soit, doit &#234;tre consid&#233;r&#233;e comme faisant partie int&#233;grante du d&#233;lai &#224; prendre en compte  (Martins Moreira c. Portugal &#167; 44 ; Silva Pontes c. Portugal, &#167; 33 ; Di Pede c. Italie, &#167; 24).   
 Si divers retards peuvent ne pas, en soi, &#234;tre condamnables, accumul&#233;s et combin&#233;s, ils peuvent entra&#238;ner un d&#233;passement du d&#233;lai raisonnable  (Deumeland c. Allemagne, &#167; 90).  
 Ne sont pas accept&#233;es de &#171; longues p&#233;riodes de stagnation &#187; sans explication  (Beaumartin c. France, &#167; 33).   
 II &#8211; Crit&#232;res 
 Le caract&#232;re raisonnable de la dur&#233;e d'une proc&#233;dure s'appr&#233;cie &#224; l'aide des crit&#232;res d&#233;gag&#233;s par la jurisprudence de la Cour et qui sont les suivants : la complexit&#233; de l&#8217;affaire, le comportement du requ&#233;rant, celui des autorit&#233;s comp&#233;tentes, et l&#8217;enjeu du litige pour l&#8217;int&#233;ress&#233;  (Comingersoll S.A. c. Portugal [GC] ; Frydlender c. France [GC], &#167; 43 ; S&#252;rmeli c. Allemagne [GC], &#167; 128). 
 1/ Complexit&#233; de l&#8217;affaire 
 La complexit&#233; d&#8217;une affaire peut tenir tant aux faits qu&#8217;au droit  (Katte Klitsche de la Grange c. Italie, &#167; 55 ; Papachelas c. Gr&#232;ce [GC] &#167; 39).  Elle peut tenir, par exemple, &#224; la pluralit&#233; des parties impliqu&#233;es dans l&#8217;affaire  (H. c. Royaume-Uni, &#167; 72) ou aux divers &#233;lements &#224; recueillir (Humen c. Pologne [GC], &#167; 63).  La complexit&#233; de la proc&#233;dure nationale peut expliquer sa longueur  (Tierce c. Saint Marin, &#167; 31). 
 2/ Comportement du plaideur 
 L&#8217;article 6 &#167; 1 n&#8217;exige pas des int&#233;ress&#233;s une coop&#233;ration active avec les autorit&#233;s judiciaires. On ne saurait non plus leur reprocher de tirer pleinement parti des voies de recours que leur ouvre le droit interne  (Erkner et Hofauer c. Autriche, &#167; 68).  L&#8217;int&#233;ress&#233; est tenu seulement d&#8217;accomplir avec diligence les actes le concernant, de ne pas user de man&#339;uvres dilatoires et d&#8217;exploiter les possibilit&#233;s offertes par le droit interne pour abr&#233;ger la proc&#233;dure  (Union Alimentaria Sanders S.A. c. Espagne, &#167; 35). 
 Le comportement des requ&#233;rants constitue un fait objectif, non imputable &#224; l&#8217;Etat d&#233;fendeur, qui doit &#234;tre pris en compte pour r&#233;pondre &#224; la question de savoir si la proc&#233;dure a, ou non, d&#233;pass&#233; le d&#233;lai raisonnable de l&#8217;article 6 &#167; 1  (Poiss c. Autriche, &#167; 57 ; Wiesinger c. Autriche, &#167; 57 ; Humen c. Pologne [GC], &#167; 66).  
 Comportement du justiciable  
 - Le manque d&#8217;empressement des parties &#224; d&#233;poser leurs conclusions peut concourir grandement &#224; prolonger une proc&#233;dure  (Vernillo c. France, &#167; 34)  ;  
 - Des changements fr&#233;quents / r&#233;p&#233;t&#233;s d&#8217;avocats  (K&#246;nig c. Allemagne, &#167; 103)  ;  
 - Des demandes ou omissions ayant une incidence sur le d&#233;roulement de la proc&#233;dure  (Acquaviva c. France, &#167; 61)  ;  
 - Une tentative de r&#232;glement amiable  (Pizzetti c. Italie, &#167; 18 ; Laino c. Italie [GC] &#167; 22)  ;  
 - La saisine &#224; tort d&#8217;une juridiction incomp&#233;tente  (Beaumartin c. France, &#167; 33). 
 Comportement des autorit&#233;s comp&#233;tentes 
 Seules des lenteurs imputables &#224; l&#8217;Etat peuvent amener &#224; conclure &#224; l&#8217;inobservation du &#171; d&#233;lai raisonnable &#187;  (Buchholz c. Allemagne, &#167; 49 ; Papageorgiou c. Gr&#232;ce, &#167; 40 ; Humen c. Pologne [GC], &#167; 66).  L&#8217;Etat est responsable de l&#8217;ensemble de ses services : des autorit&#233;s judiciaires, mais aussi de toute institution publique  (Martins Moreira c. Portugal, &#167; 60). 
 Il incombe aux Etats contractants d&#8217;organiser leur syst&#232;me judiciaire de telle sorte que leurs juridictions puissent garantir &#224; chacun le droit d&#8217;obtenir une d&#233;cision d&#233;finitive sur les contestations relatives &#224; ses droits et obligations de caract&#232;re civil dans un d&#233;lai raisonnable  (Scordino c. Italie (no 1) [GC], &#167; 183 ; S&#252;rmeli c. Allemagne [GC], &#167; 129).   
 Par ailleurs, si l&#8217;article 6 prescrit la c&#233;l&#233;rit&#233; des proc&#233;dures judiciaires, il met aussi l&#8217;accent sur le principe, plus g&#233;n&#233;ral, d&#8217;une bonne administration de la justice  (Von Maltzan et autres c. Allemagne (d&#233;c.) [GC], &#167; 132).  Une surcharge chronique ne saurait justifier une dur&#233;e excessive de la proc&#233;dure  (Probstmeier c. Allemagne, &#167; 64).  En effet, les Etats membres devant organiser leur syst&#232;me judiciaire de mani&#232;re &#224; garantir le droit &#224; une d&#233;cision de justice dans un d&#233;lai raisonnable, la surcharge de travail ne peut entrer en ligne de compte  (Vocaturo c. Italie &#167; 17 ; Cappello c. Italie, &#167; 17).  
 Parmi les moyens provisoires qui peuvent &#234;tre pris figure le choix d&#8217;un certain ordre de traitement des affaires, fond&#233; non sur leur simple date d&#8217;introduction mais sur leur degr&#233; d&#8217;urgence et d&#8217;importance, en particulier sur l&#8217;enjeu pour les int&#233;ress&#233;s  (Zimmermann et Steiner c. Suisse, &#167; 29 ; Guincho c. Portugal, &#167; 40).   
 La responsabilit&#233; de l&#8217;Etat pour absence de d&#233;lai raisonnable a &#233;t&#233; retenue dans le cas d&#8217;une activit&#233; judiciaire trop intense, concentr&#233;e sur l&#8217;&#233;tat mental du requ&#233;rant, sur laquelle les juges internes conservaient des doutes en d&#233;pit de cinq rapports &#233;tablissant sa capacit&#233; et du rejet de deux proc&#233;dures de demande de mise sous curatelle, le proc&#232;s ayant par ailleurs dur&#233; plus de neuf ans  (Bock c. Allemagne, &#167; 47). 
 3/ Enjeu du litige 
 Exemples de cat&#233;gories appelant de par leur nature une c&#233;l&#233;rit&#233; particuli&#232;re 
 - Les proc&#233;dures en mati&#232;re d&#8217;&#233;tat et de capacit&#233; des personnes appellent une diligence sp&#233;ciale  (Bock c. Allemagne, &#167; 49 ; Laino c. Italie [GC], &#167; 18 ; Mikuli&#263; c. Croatie, &#167; 44).  
 - Les proc&#233;dures en mati&#232;re de garde d&#8217;enfants doivent &#234;tre trait&#233;es avec c&#233;l&#233;rit&#233;  (Hokkanen c. Finlande, &#167; 72 ; Niederb&#246;ster c. Allemagne, &#167; 39),  a fortiori les affaires dans lesquelles le passage du temps peut avoir des cons&#233;quences irr&#233;m&#233;diables sur les relations entre un parent et son enfant  (Tsikakis c. Allemagne, &#167;&#167; 64 et 68) .  
 - Les proc&#233;dures en mati&#232;re de litiges du travail appellent par nature une d&#233;cision rapide  (Vocaturo c. Italie, &#167; 17)  que soit en jeu l&#8217;acc&#232;s &#224; une profession lib&#233;rale  (Thlimmenos c. Gr&#232;ce [GC], &#167;&#167; 60 et 62),  l&#8217;existence professionnelle m&#234;me du requ&#233;rant  (K&#246;nig c. Allemagne, &#167; 111),  la continuation de son activit&#233; professionnelle  (Garcia c. France, &#167; 14),  le licenciement qu&#8217;il conteste  (Buchholz c. Allemagne, &#167; 52 ; Frydlender c. France [GC], &#167; 45),  sa suspension  (Obermeier c. Autriche, &#167; 72),  sa mutation (Sartory c. France, &#167; 34) ou sa r&#233;int&#233;gration  (Ruotolo c. Italie, &#167; 17) . 
 - Une diligence exceptionnelle est exig&#233;e des autorit&#233;s envers un justiciable atteint d&#8217;un &#171; mal incurable &#187; et dont &#171; l&#8217;esp&#233;rance de vie est r&#233;duite &#187;  (X. c. France, &#167; 47 ; A. et autres c. Danemark, &#167;&#167; 78-81). 
 
 
 
 
        </text>
</document>
