<document>
	<date>2013-09-05</date>
        <title>Le discours de Villepin &#224; l'ONU lors de la crise irakienne (14 f&#233;vrier 2003).</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit international</tag>
                <tag>onu</tag>
                <tag>irak</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Apr&#232;s les attentats du 11 septembre 2001, George W. Bush et sa bande d&#8217;allum&#233;s avaient d&#233;cr&#233;t&#233; que l&#8217;Irak &#233;tait de &#171;&#160;l&#8217;axe du Mal&#160;&#187;, d&#233;tenant des armes de destruction massives, et que les Etats-Unis devaient attaquer l&#8217;Irak pour pr&#233;server la paix dans le monde. En fait, les Etats-Unis voulaient virer Saddam Hussein pour y implanter un r&#233;gime qui leur soit favorable. On connait la suite&#8230; Bush, Powell et Blair sont des escrocs et des criminels de grande ampleur, et leur place est en prison. A l&#8217;&#233;poque, la France avait pes&#233; de tout son poids pour bloquer initiatives guerri&#232;res des Etats-Unis et obtenir du Conseil de s&#233;curit&#233; une r&#233;solution 1441 organisant une mission d&#8217;enqu&#234;te sur place, confi&#233;e &#224; une mission d&#8217;experts, dirig&#233;es par Messieurs Blix et El Barade&#239;. Savoir avant de d&#233;cider&#8230; 
 Saddam Hussein jouait &#224; peu pr&#232;s le jeu, et la mission progressait, avec difficult&#233;s, mais on ne peut non plus demander &#224; un Etat d&#8217;ouvrir tous ses sites militaires, comme &#231;&#224;, &#224; une inspection internationale. Et puis la mission ne risquait pas de trouver ces armes qui n&#8217;existaient pas &#8230; &#160;Mais les Etats-Unis &#233;taient tr&#232;s excit&#233;s, inventant de la documentation sur les armes et des r&#233;seaux Al-Qaeda qui s&#8217;entrainent en Irak, alors qu&#8217;il&#160; n&#8217;y avait ni l&#8217;un, nu l&#8217;autre. Donald Rumsfeld, un fou-furieux, injurie la France et l&#8217;Allemagne, en les traitant de &#171;&#160;vieille Europe&#160;&#187;, sur le d&#233;clin. Mais &#224; Paris Chirac tient, et il r&#233;siste. Le 14 f&#233;vrier 2003, Villepin ministre des affaires &#233;trang&#232;res, &#160;prend la parole devant le Conseil de s&#233;curit&#233;.  
 C&#8217;est pr&#233;cis, argument&#233;, avec des principes, et une vision politique tr&#232;s forte. C&#8217;est la voix de la France, ind&#233;pendante et juste. Ce discours n&#8217;a que dix ans, mais il parait d&#8217;une autre &#233;poque. Quelle d&#233;liquescence&#8230; 
 
 Monsieur le Pr&#233;sident, 
 Monsieur le Secr&#233;taire g&#233;n&#233;ral, 
 Madame et Messieurs les Ministres, 
 Messieurs les Ambassadeurs, 
 Je remercie MM. Blix et El Baradei pour les indications qu'ils viennent de nous fournir sur la poursuite des inspections en Iraq. Je tiens &#224; nouveau &#224; leur exprimer la confiance et le plein soutien de la France dans leur mission. 
 Vous savez le prix que la France attache, depuis l'origine de la crise iraquienne, &#224; l'unit&#233; du Conseil de S&#233;curit&#233;. Cette unit&#233; repose aujourd'hui sur deux &#233;l&#233;ments essentiels&#160;: 
 Nous poursuivons ensemble l'objectif d'un d&#233;sarmement effectif de l'Iraq. Nous avons en ce domaine une obligation de r&#233;sultat. Ne mettons pas en doute notre engagement commun en ce sens. Nous assumons collectivement cette lourde responsabilit&#233; qui ne doit laisser place ni aux arri&#232;re-pens&#233;es, ni aux proc&#232;s d'intention. Soyons clairs&#160;: aucun d'entre nous n'&#233;prouve la moindre complaisance &#224; l'&#233;gard de Saddam Hussein et du r&#233;gime iraquien. 
 En adoptant &#224; l'unanimit&#233; la r&#233;solution 1441, nous avons collectivement marqu&#233; notre accord avec la d&#233;marche en deux temps propos&#233;e par la France&#160;: le choix du d&#233;sarmement par la voie des inspections et, en cas d'&#233;chec de cette strat&#233;gie, l'examen par le Conseil de S&#233;curit&#233; de toutes les options, y compris celle du recours &#224; la force. C'est bien dans ce sc&#233;nario d'&#233;chec des inspections, et dans ce cas seulement, que pourrait se justifier une seconde r&#233;solution. 
 La question qui se pose aujourd'hui est simple&#160;: consid&#233;rons-nous en conscience que le d&#233;sarmement par les missions d'inspection est d&#233;sormais une voie sans issue&#160;? Ou bien, estimons-nous que les possibilit&#233;s en mati&#232;re d'inspection offertes par la r&#233;solution 1441 n'ont pas encore &#233;t&#233; toutes explor&#233;es&#160;? 
 En r&#233;ponse &#224; cette question, la France a deux convictions: la premi&#232;re, c'est que l'option des inspections n'a pas &#233;t&#233; conduite jusqu'&#224; son terme et peut apporter une r&#233;ponse efficace &#224; l'imp&#233;ratif du d&#233;sarmement de l'Iraq&#160;; la deuxi&#232;me, c'est qu'un usage de la force serait si lourd de cons&#233;quences pour les hommes, pour la r&#233;gion et pour la stabilit&#233; internationale qu'il ne saurait &#234;tre envisag&#233; qu'en derni&#232;re extr&#233;mit&#233;. 
 Or, que venons-nous d'entendre, &#224; travers le rapport de MM. Blix et El Baradei&#160;? Nous venons d'entendre que les inspections donnent des r&#233;sultats. Bien s&#251;r, chacun d'entre nous veut davantage et nous continuerons ensemble &#224; faire pression sur Bagdad pour obtenir plus. Mais les inspections donnent des r&#233;sultats. 
 Lors de leurs pr&#233;c&#233;dentes interventions au Conseil de s&#233;curit&#233;, le 27 janvier, le Pr&#233;sident ex&#233;cutif de la CCVINU et le Directeur g&#233;n&#233;ral de l'AIEA avaient identifi&#233; pr&#233;cis&#233;ment les domaines dans lesquels des progr&#232;s &#233;taient attendus. Sur plusieurs de ces points, des avanc&#233;es significatives ont &#233;t&#233; obtenues&#160;: Dans les domaines chimique et biologique, les Iraquiens ont remis de nouveaux documents aux inspecteurs. Ils ont aussi annonc&#233; la cr&#233;ation de commissions d'investigation, dirig&#233;es par les anciens responsables des programmes d'armements, conform&#233;ment aux demandes de M. Blix&#160;; Dans le domaine balistique, les informations fournies par l'Iraq ont permis aux inspecteurs de progresser &#233;galement. Nous d&#233;tenons avec pr&#233;cision les capacit&#233;s r&#233;elles du missile Al-Samoud. Maintenant, il convient de proc&#233;der au d&#233;mant&#232;lement des programmes non-autoris&#233;s, conform&#233;ment aux conclusions de M. Blix&#160;; 
 Dans le domaine nucl&#233;aire, des informations utiles ont &#233;t&#233; transmises &#224; l'AIEA sur les points importants &#233;voqu&#233;s par M. El Baradei le 27 janvier dernier&#160;: l'acquisition d'aimants susceptibles de servir &#224; l'enrichissement d'uranium et la liste des contacts entre l'Iraq et le pays susceptible de lui avoir fourni de l'uranium. 
 Nous sommes l&#224; au c&#339;ur de la logique de la r&#233;solution 1441, qui doit assurer l'efficacit&#233; des inspections gr&#226;ce &#224; une identification pr&#233;cise des programmes prohib&#233;s, puis &#224; leur &#233;limination. 
 Nous sommes tous conscients que le succ&#232;s des inspections suppose que nous aboutissions &#224; une coop&#233;ration pleine et enti&#232;re de l'Iraq. La France n'a cess&#233; de l'exiger. Des progr&#232;s r&#233;els commencent &#224; appara&#238;tre&#160;: 
 L'Iraq a accept&#233; le survol de son territoire par des appareils de reconnaissance a&#233;rienne&#160;; Il a permis que des scientifiques iraquiens soient interrog&#233;s sans t&#233;moins par les inspecteurs&#160;; un projet de loi prohibant toutes les activit&#233;s li&#233;es aux programmes d'armes de destruction massive est en cours d'adoption, conform&#233;ment &#224; une demande ancienne des inspecteurs. L'Iraq doit fournir une liste d&#233;taill&#233;e des experts ayant assist&#233; en 1991 aux destructions des programmes militaires. 
 La France attend bien entendu que ces engagements soient durablement v&#233;rifi&#233;s. Au-del&#224;, nous devons maintenir une forte pression sur l'Iraq pour qu'il aille plus loin dans la voie de la coop&#233;ration. 
 Ces progr&#232;s nous confortent dans la conviction que la voie des inspections peut &#234;tre efficace. Mais nous ne devons pas nous dissimuler l'ampleur du travail restant &#224; accomplir&#160;: des questions doivent &#234;tre encore &#233;lucid&#233;es, des v&#233;rifications doivent &#234;tre conduites, des installations ou des mat&#233;riels doivent sans doute encore &#234;tre d&#233;truits. 
 Pour ce faire, nous devons donner aux inspections toutes les chances de r&#233;ussir. 
 J'ai fait des propositions le 5 f&#233;vrier devant le Conseil. Depuis lors, nous les avons pr&#233;cis&#233;es dans un document de travail adress&#233; &#224; MM. Blix et El Baradei et communiqu&#233;es aux membres du Conseil. 
 Quel est leur esprit&#160;? Il s'agit de propositions pratiques et concr&#232;tes, qui peuvent &#234;tre mises en &#339;uvre rapidement et qui sont destin&#233;es &#224; renforcer l'efficacit&#233; des op&#233;rations d'inspection. Elles s'inscrivent dans le cadre de la r&#233;solution 1441 et ne n&#233;cessitent par cons&#233;quent aucune nouvelle r&#233;solution du Conseil. Elles doivent venir &#224; l'appui des efforts men&#233;s par MM. Blix et El Baradei. Ils sont naturellement les mieux &#224; m&#234;me de nous dire celles d'entre elles qu'ils souhaitent retenir pour assurer la meilleure efficacit&#233; de leurs travaux. Dans leur rapport, ils nous ont fait des commentaires utiles et op&#233;rationnels. 
 La France a d&#233;j&#224; annonc&#233; qu'elle tenait des moyens suppl&#233;mentaires &#224; la disposition de MM. Blix et El Baradei, &#224; commencer par ses appareils de surveillance a&#233;rienne Mirage IV. 
 Alors oui j'entends bien les critiques&#160;:  
 Il y a ceux qui pensent que dans leur principe, les inspections ne peuvent avoir aucune efficacit&#233;. Mais je rappelle que c'est le fondement m&#234;me de la r&#233;solution 1441 et que les inspections donnent des r&#233;sultats. On peut les juger insuffisantes mais elles sont l&#224;. 
 Il y a ceux qui croient que la poursuite du processus d'inspection serait une sorte de man&#339;uvre de retardement visant &#224; emp&#234;cher une intervention militaire. Cela pose naturellement la question du temps imparti &#224; l'Iraq. Nous sommes l&#224; au centre des d&#233;bats. Il y va de notre cr&#233;dibilit&#233; et de notre esprit de responsabilit&#233;. Ayons le courage de mettre les choses &#224; plat. 
 Il y a deux options&#160;: 
 L'option de la guerre peut appara&#238;tre a priori la plus rapide. Mais n'oublions pas qu'apr&#232;s avoir gagn&#233; la guerre, il faut construire la paix. Et ne nous voilons pas la face&#160;: cela sera long et difficile, car il faudra pr&#233;server l'unit&#233; de l'Iraq, r&#233;tablir de mani&#232;re durable la stabilit&#233; dans un pays et une r&#233;gion durement affect&#233;s par l'intrusion de la force. Face &#224; de telles perspectives, il y a l'alternative offerte par les inspections, qui permet d'avancer de jour en jour dans la voie d'un d&#233;sarmement efficace et pacifique de l'Iraq. Au bout du compte, ce choix-l&#224; n'est-il pas le plus s&#251;r et le plus rapide&#160;? 
 Personne ne peut donc affirmer aujourd'hui que le chemin de la guerre sera plus court que celui des inspections. Personne ne peut affirmer non plus qu'il pourrait d&#233;boucher sur un monde plus s&#251;r, plus juste et plus stable. Car la guerre est toujours la sanction d'un &#233;chec. Serait-ce notre seul recours face aux nombreux d&#233;fis actuels&#160;? Donnons par cons&#233;quent aux inspecteurs des Nations Unies le temps n&#233;cessaire &#224; la r&#233;ussite de leur mission. Mais soyons ensemble vigilants et demandons &#224; MM. Blix et El Baradei de faire r&#233;guli&#232;rement rapport au Conseil. La France, pour sa part, propose un nouveau rendez-vous le 14 mars au niveau minist&#233;riel, pour &#233;valuer la situation. Nous pourrons alors juger des progr&#232;s effectu&#233;s et de ceux restant &#224; accomplir. 
 Dans ce contexte, l'usage de la force ne se justifie pas aujourd'hui. Il y a une alternative &#224; la guerre&#160;: d&#233;sarmer l'Iraq par les inspections. De plus, un recours pr&#233;matur&#233; &#224; l'option militaire serait lourd de cons&#233;quences. 
 L'autorit&#233; de notre action repose aujourd'hui sur l'unit&#233; de la communaut&#233; internationale. Une intervention militaire pr&#233;matur&#233;e remettrait en cause cette unit&#233;, ce qui lui enl&#232;verait sa l&#233;gitimit&#233; et, dans la dur&#233;e, son efficacit&#233;. 
 Une telle intervention pourrait avoir des cons&#233;quences incalculables pour la stabilit&#233; de cette r&#233;gion meurtrie et fragile. Elle renforcerait le sentiment d'injustice, aggraverait les tensions et risquerait d'ouvrir la voie &#224; d'autres conflits. 
 Nous partageons tous une m&#234;me priorit&#233;, celle de combattre sans merci le terrorisme. Ce combat exige une d&#233;termination totale. C'est, depuis la trag&#233;die du 11 septembre, l'une de nos responsabilit&#233;s premi&#232;res devant nos peuples. Et la France, qui a &#233;t&#233; durement touch&#233;e &#224; plusieurs reprises par ce terrible fl&#233;au, est enti&#232;rement mobilis&#233;e dans cette lutte qui nous concerne tous et que nous devons mener ensemble. C'est le sens de la r&#233;union du Conseil de S&#233;curit&#233; qui s'est tenue le 20 janvier, &#224; l'initiative de la France. 
 Il y a dix jours, le Secr&#233;taire d'Etat am&#233;ricain, M. Powell, a &#233;voqu&#233; des liens suppos&#233;s entre Al-Qaida et le r&#233;gime de Bagdad. En l'&#233;tat actuel de nos recherches et informations men&#233;es en liaison avec nos alli&#233;s, rien ne nous permet d'&#233;tablir de tels liens. En revanche, nous devons prendre la mesure de l'impact qu'aurait sur ce plan une action militaire contest&#233;e actuellement. Une telle intervention ne risquerait-elle pas d'aggraver les fractures entre les soci&#233;t&#233;s, entre les cultures, entre les peuples, fractures dont se nourrit le terrorisme&#160;? 
 La France l'a toujours dit&#160;: nous n'excluons pas la possibilit&#233; qu'un jour il faille recourir &#224; la force, si les rapports des inspecteurs concluaient &#224; l'impossibilit&#233; pour les inspections de se poursuivre. Le Conseil devrait alors se prononcer et ses membres auraient &#224; prendre toutes leurs responsabilit&#233;s. Et, dans une telle hypoth&#232;se, je veux rappeler ici les questions que j'avais soulign&#233;es lors de notre dernier d&#233;bat le 4 f&#233;vrier et auxquelles nous devrons bien r&#233;pondre&#160;: 
 En quoi la nature et l'ampleur de la menace justifient-elles le recours imm&#233;diat &#224; la force&#160;? 
 Comment faire en sorte que les risques consid&#233;rables d'une telle intervention puissent &#234;tre r&#233;ellement ma&#238;tris&#233;s&#160;? 
 En tout &#233;tat de cause, dans une telle &#233;ventualit&#233;, c'est bien l'unit&#233; de la communaut&#233; internationale qui serait la garantie de son efficacit&#233;. De m&#234;me, ce sont bien les Nations Unies qui resteront demain, quoi qu'il arrive, au c&#339;ur de la paix &#224; construire. 
 Monsieur le Pr&#233;sident, &#224; ceux qui se demandent avec angoisse quand et comment nous allons c&#233;der &#224; la guerre, je voudrais dire que rien, &#224; aucun moment, au sein de ce Conseil de S&#233;curit&#233;, ne sera le fait de la pr&#233;cipitation, de l'incompr&#233;hension, de la suspicion ou de la peur. 
 Dans ce temple des Nations Unies, nous sommes les gardiens d'un id&#233;al, nous sommes les gardiens d'une conscience. La lourde responsabilit&#233; et l'immense honneur qui sont les n&#244;tres doivent nous conduire &#224; donner la priorit&#233; au d&#233;sarmement dans la paix. 
 Et c'est un vieux pays, la France, d'un vieux continent comme le mien, l'Europe, qui vous le dit aujourd'hui, qui a connu les guerres, l'occupation, la barbarie. Un pays qui n'oublie pas et qui sait tout ce qu'il doit aux combattants de la libert&#233; venus d'Am&#233;rique et d'ailleurs. Et qui pourtant n'a cess&#233; de se tenir debout face &#224; l'Histoire et devant les hommes. Fid&#232;le &#224; ses valeurs, il veut agir r&#233;solument avec tous les membres de la communaut&#233; internationale. Il croit en notre capacit&#233; &#224; construire ensemble un monde meilleur. 
 &#160; 
 Je vous remercie. 
 
 
 
 
        </text>
</document>
