<document>
	<date>2010-04-22</date>
        <title>Le drapeau tricolore menac&#233; ? Par qui ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (71)</tag>
                <tag>mam</tag>
                <tag>drapeau</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La patrie &#8211;  sa partie post&#233;rieure  &#8211; en danger&#160;! Ch&#232;res s&#339;urs et chers fr&#232;res r&#233;publicains, nous avions tous l&#8217;&#339;il braqu&#233; sur ce fichu carr&#233; de tissu noir, qui du haut de son m&#232;tre carr&#233;, asservit la femme et menace la R&#233;publique. Ce n&#8217;&#233;tait en r&#233;alit&#233; qu&#8217;une man&#339;uvre de diversion, car l&#8217;attaque &#8211;  fatale, si ce n&#8217;est frontale  &#8211; a atteint, par le jeu d&#8217;une funeste diversion, les fondements de la R&#233;publique. Redoutables salades ni&#231;oises depuis une photo prise &#224; Nice, toute inspir&#233;e par le march&#233;&#160; du Cours Saleya.   &#160;   Marseillaise, recueillement et  tutti quanti&#160; : les pires nouvelles nous viennent du front. Lisons, ch&#232;res s&#339;urs et chers fr&#232;res r&#233;publicains, l&#8217;admirable, quoique dramatique, communiqu&#233; du minist&#232;re de la Justice.   &#160;   &#171;&#160;Mich&#232;le Alliot-Marie d&#233;plore la diffusion d'une photographie montrant un homme s'essuyant le post&#233;rieur avec le drapeau fran&#231;ais et &#233;tudie les moyens juridiques de sanctionner ce type de comportement intol&#233;rable. Mich&#232;le Alliot-Marie a demand&#233; que des poursuites p&#233;nales soient engag&#233;es contre cet acte inadmissible&#160;&#187;.   &#160;   Un communiqu&#233; bien torch&#233;&#160;! Je me suis donc pench&#233; sur les faits &#8211;  blogueur &#224; 20minutes.fr, quel boulot&#160;!  &#8211; et voici les conclusions de mon enqu&#234;te.   D&#233;naturation des faits   Respect des faits, surtout dans une affaire de fesses&#160;! Ce n&#8217;est pas mon copain Ribery qui dira le contraire&#160;!   Or, l&#8217;analyse de cette photo de cul, ind&#251;ment salu&#233;e comme un &#171;&#160;coup de c&#339;ur&#160;&#187; par le &#160;  pernicieux jury du concours photographique de la Fnac de Nice, est formelle&#160;: l&#8217;homme ne s&#8217;essuie pas le post&#233;rieur&#160;; il fait semblant. Je suis affirmatif, chef !&#160;Tout est factice. Rien dans l&#8217;attitude de l&#8217;homme, ni dans son auguste geste, ne vient accr&#233;diter la th&#232;se minist&#233;rielle. Deux copains font une bonne blague. Aujourd&#8217;hui, ils essuient une col&#232;re minist&#233;rielle. Rien de plus.   Si mon ami Bernard Squarcini, le patron du contre-espionnage, a fini son enqu&#234;te sur la rumeur qui n&#8217;existe pas, il pourra se consacrer &#224; cette nouvelle et passionnante affaire. Sachons regarder la r&#233;alit&#233; en face&#160;: l&#8217;essuyeur n&#8217;essuie rien. Ses fesses sont aussi propres qu&#8217;un sou neuf&#160;! Le drapeau a &#233;t&#233; un peu froiss&#233;, certes, mais il reste immacul&#233;&#160;! La patrie est sauve. Circulez, il n&#8217;y a pas de trace suspecte, et subs&#233;quemment, pas d&#8217;outrage.  &#160;   Absence de fondement l&#233;gal   Le fondement l&#233;gal pour se saisir de l&#8217;affaire serait l'article 433-5-1 du Code p&#233;nal.   &#171;&#160;Le fait, au cours d'une manifestation organis&#233;e ou r&#233;glement&#233;e par les autorit&#233;s publiques, d'outrager publiquement l'hymne national ou le drapeau tricolore est puni de 7 500 euros d'amende.   &#171;&#160;Lorsqu'il est commis en r&#233;union, cet outrage est puni de six mois d'emprisonnement et de 7 500 euros d'amende&#160;&#187;. &#160;   Alors l&#224;, c&#8217;est la salade ni&#231;oise r&#233;publicaine. Choisissez vos ingr&#233;dients depuis le march&#233; du cours Saleya, et pr&#233;parez une bonne sauce. Au fond du saladier, trois textes&#160;:   - L&#8217;article 10 de la D&#233;claration de 1789&#160;:&#160;&#171;&#160;Nul ne doit &#234;tre inqui&#233;t&#233; pour ses opinions, m&#234;me religieuses, pourvu que leur manifestation ne trouble pas l'ordre public &#233;tabli par la loi&#160;&#187;   - L&#8217;article 11 de la m&#234;me D&#233;claration : &#171;&#160;La libre communication des pens&#233;es et des opinions est un des droits les plus pr&#233;cieux de l'homme : tout citoyen peut donc parler, &#233;crire, imprimer librement, sauf &#224; r&#233;pondre &#224; l'abus de cette libert&#233; dans les cas d&#233;termin&#233;s par la loi&#160;&#187;   - L&#8217;article 2 de la Constitution&#160;:&#160;&#171;&#160;L'embl&#232;me national est le drapeau tricolore, bleu, blanc, rouge&#160;&#187;   Pour &#233;picer, un attendu de principe du Conseil constitutionnel&#160;: &#171;&#160;S&#8217;il est loisible au l&#233;gislateur de pr&#233;voir de nouvelles infractions en d&#233;terminant les peines qui leur sont applicables, il lui incombe d'assurer, ce faisant, la conciliation des exigences de l'ordre public et la garantie des libert&#233;s constitutionnellement prot&#233;g&#233;es&#160;&#187;.   Et pour finir ce bouquet garni, rendu par le m&#234;me Conseil &#224; propos de l&#8217;article 433-5-1 du code p&#233;nal, issu de la loi n&#176; 2003-239 du 18 mars 2003, dite sur la s&#233;curit&#233; int&#233;rieure&#160;:   &#171;&#160;Consid&#233;rant que sont exclus du champ d'application de l'article critiqu&#233; les &#339;uvres de l'esprit, les propos tenus dans un cercle priv&#233;, ainsi que les actes accomplis lors de manifestations non organis&#233;es par les autorit&#233;s publiques ou non r&#233;glement&#233;s par elles&#160;&#187;   &#171;&#160;Que l'expression "manifestations r&#233;glement&#233;es par les autorit&#233;s publiques", &#233;clair&#233;e par les travaux parlementaires, doit s'entendre des manifestations publiques &#224; caract&#232;re sportif, r&#233;cr&#233;atif ou culturel se d&#233;roulant dans des enceintes soumises par les lois et r&#232;glements &#224; des r&#232;gles d'hygi&#232;ne et de s&#233;curit&#233; en raison du nombre de personnes qu'elles accueillent&#160;&#187;   Le Conseil avait conclu&#160;:   &#171;&#160;Consid&#233;rant qu'en instituant un tel d&#233;lit, le l&#233;gislateur a effectu&#233; la conciliation qu'il lui appartenait d'assurer entre les exigences constitutionnelles rappel&#233;es ci-dessus&#160;&#187;. Concilions, concilions, il en restera toujours quelque chose.   La mesure du droit europ&#233;en   &#160;   Pour la CEDH, la libert&#233; d'expression, prot&#233;g&#233;e par l'article 10 de la Convention, &#171;&#160;vaut non seulement pour les informations ou les id&#233;es accueillies avec faveur ou consid&#233;r&#233;es comme inoffensives ou indiff&#233;rentes, mais aussi celles qui heurtent, choquent ou inqui&#232;tent l'Etat ou une fraction de la population&#160;&#187;  (CEDH, 7 d&#233;cembre 1976 Handyside, &#167; 49).  Habitu&#233;s du blog, vous connaissez la question par c&#339;ur.   &#160;   L&#8217;incrimination existe dans quelques pays. Le droit p&#233;nal allemand incrimine l&#8217;outrage au drapeau national, mais aussi l&#8217;outrage &#224; l&#8217;encontre d&#8217;un drapeau &#233;tranger. L&#8217;Italie connait un r&#233;gime proche des r&#232;gles fran&#231;aises&#160;: seule protection des embl&#232;mes nationaux, mais le d&#233;bat sur la d&#233;p&#233;nalisation a &#233;t&#233; ouvert. En Norv&#232;ge, le parlement a tranch&#233;&#160;: l&#8217;outrage aux embl&#232;mes nationaux n&#8217;&#233;tait pas punissable, et la loi vient d&#8217;abolir les sanctions contre les outrages aux embl&#232;mes des autres pays, ce pour d&#233;fendre la libert&#233; d&#8217;expression.   Aux Etats-Unis, la jurisprudence s&#8217;est faite &#224; l&#8217;occasion des manifestations pacifistes li&#233;es &#224; la guerre du Vietnam, pour rappeler que la libert&#233; d&#8217;expression, d&#233;fendue par le premier amendement devait rester la r&#232;gle. Une loi f&#233;d&#233;rale de 1989,  Federal Flag Protection Act , visait &#224; prot&#233;ger le drapeau, mais la Cour Supr&#234;me a consid&#233;r&#233; cette nouvelle loi comme inconstitutionnelle en vertu du Premier amendement&#160;: le fait de br&#251;ler le drapeau est regard&#233; comme une &#171;&#160; expression symbolique &#160;&#187; de la libert&#233; d&#8217;expression, digne de protection ( E.U. v. Eichman , 1990).   Mon verdict   Ma petite MAM ch&#233;rie, c&#8217;est perdu d&#8217;avance. Assieds toi, et lis attentivement&#160;: &#171;&#160;Consid&#233;rant que sont exclus du champ d'application de l'article critiqu&#233; les &#339;uvres de l'esprit...&#160;&#187;. Le Conseil constitutionnel, dans sa d&#233;cision de 2003,&#160;a tout dit. Ecoute ton grand fr&#232;re, il ne te veut que du bien. Tu parles de nous bricoler un d&#233;cret, pour &#233;chapper &#224; la censure du vilain Conseil constitutionnel&#160;? Mais il se ferait plumer pour les m&#234;me motifs devant le premier tribunal venu&#160;!   Alors, on se calme&#160;? La photo est nulle&#160;? Comme vulgarit&#233;, il y a pire, h&#233;las, &#224; l&#8217;heure ou la t&#233;l&#233; est devenue une grande ferme des c&#233;l&#233;brit&#233;s. Mais ce n&#8217;est pas &#224; la loi de le dire  (Ni &#224; Fr&#233;do, non plus).  Il y a beaucoup d&#8217;autres circonstances o&#249; la R&#233;publique est cruellement atteinte. Notamment quand sont vot&#233;es des lois inapplicables, qui tombent en d&#233;su&#233;tude le jour m&#234;me de leur publication au  Journal Officiel .   Allez MAM, tout le monde t&#8217;aime bien. C&#8217;est ton &#233;quipe qui perd la t&#234;te. Alors, un petit conseil&#8230;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
