<document>
	<date>2010-09-26</date>
        <title>Le Droit : Comment &#231;a marche ? (2)</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>loi</tag>
                <tag>droit</tag>
                <tag>juge</tag>
                <tag>conseil constitutionnel</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
 
 
 D&#233;sormais, la loi est soumise au contr&#244;le du juge. On en serait rest&#233; aux belles intentions si ce renouveau ne s&#8217;&#233;tait pas accompagn&#233; de proc&#233;d&#233;s permettant d&#8217;en assurer l&#8217;application, pla&#231;ant la loi sous le contr&#244;le de juges. Le processus a &#233;t&#233; progressif, mais il est aujourd&#8217;hui bien install&#233; et d&#8217;une grande efficacit&#233;. Deux m&#233;canismes se compl&#232;tent.   &#160;   &#160;   &#160;   C ontr&#244;le interne et contr&#244;le international   &#160;   &#160;   &#160;   Le premier est d&#8217;ordre interne&#160;: le Conseil constitutionnel est charg&#233; de veiller au respect de la Constitution. En 1974 &#233;t&#233; reconnu le droit de saisine par les parlementaires, ce qui a ouvert &#224; l&#8217;opposition l&#8217;acc&#232;s &#224; la contestation des lois, et en 2008 a &#233;t&#233; introduit le m&#233;canisme de la question prioritaire de constitutionnalit&#233; (QPC), qui permet &#224; tout citoyen &#224; l&#8217;occasion d&#8217;un proc&#232;s, de contester la constitutionnalit&#233; de la loi qu&#8217;on lui oppose.   Le second est d&#8217;ordre international, et il est encore plus vivace. Bien connue est la Cour europ&#233;enne des droits de l&#8217;homme, dont le si&#232;ge est Strasbourg, et qui contr&#244;le l&#8217;application de la Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme. De fa&#231;on plus r&#233;cente, &#160;  la Cour de Justice de l&#8217;Union europ&#233;enne applique le droit de &#160;  l&#8217;Union europ&#233;enne, dont la Charte des droits fondamentaux. Il faut ajouter le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU, charg&#233; de contr&#244;ler l&#8217;application du Pacte des droits civils et politiques de 1966 et qui peut &#234;tre saisi dans le cadre de recours individuels. Ce m&#233;canisme inclut deux puissants amplificateurs.   &#160;   &#160;   &#160;   La multiplication des r&#233;f&#233;rences par la jurisprudence   &#160;   &#160;   &#160;   Les textes qui servent de r&#233;f&#233;rence sont des textes courts, au contenu assez g&#233;n&#233;ral avec, sous des tonalit&#233;s sensiblement diff&#233;rentes, une grande convergence de vue. Sur cette base textuelle, les cours rendent leurs d&#233;cisions et ph&#233;nom&#232;ne d&#233;cisif, chaque d&#233;cision a elle-m&#234;me une port&#233;e jurisprudentielle supra l&#233;gislative&#160;: une d&#233;cision du Conseil constitutionnel devient une r&#233;f&#233;rence constitutionnelle et un arr&#234;t de la Cour europ&#233;enne des droits de l&#8217;homme devient une r&#233;f&#233;rence de droit europ&#233;en. Et par la vitalit&#233; du contentieux ces cours ont &#233;t&#233; amen&#233;es &#224; se prononcer dans des affaires extr&#234;mement diverses, qui donnent ainsi autant de r&#233;f&#233;rences supra-l&#233;gislatives, bien au del&#224; de la pr&#233;vision des textes originaires. Les textes et les d&#233;marches des juridictions sont proches, et se d&#233;gage une sorte de langage commun.   Le r&#233;sultat est en particulier remarquable pour la Cour europ&#233;enne des droits de l&#8217;Homme qui concilie un grande activit&#233; avec un champ territorial &#233;tendu sur 47 Etats, incluant la Russie et la Turquie. Ce langage commun reste celui d&#8217;un contr&#244;le sur les limites, sur les bornes que les Etats, par leurs textes ou par leurs pratiques, ne peuvent pas d&#233;passer. De telle sorte, ce droit &#233;chappe au travers de la mod&#233;lisation, car si les r&#233;f&#233;rences sont nombreuses pour tracer les limites, le contenu est libre, &#224; chaque pays selon son gr&#233;. La protection de la libert&#233; de religion en est le meilleur exemple. La jurisprudence, sur la base de l&#8217;article 9 de la Convention, s&#8217;est prononc&#233;e maintes fois, d&#233;gageant un corpus de r&#232;gles ind&#233;rogeables, mais laissant &#224; chaque Etat ses traditions et son r&#233;gime propre.   Ensuite, et contrairement &#224; ce qui est souvent entendu, la saisine des cours supr&#234;mes n&#8217;est pas qu&#8217;un processus de &#171;&#160;bout de course&#160;&#187;, atteint apr&#232;s des ann&#233;es de proc&#233;dures &#224; &#233;puiser les voie de recours internes. Ceci n&#8217;est vrai que pour une partie du contentieux, &#224; savoir le parcours d&#8217;un particulier qui saisit la Cour pour faire juger une affaire. Mais en revanche, la jurisprudence rendue est elle imm&#233;diatement applicable, et par tous les tribunaux internes. Ce qui en pratique signifie qu&#8217;une personne contestant une hospitalisation sous contrainte peut saisir le juge des r&#233;f&#233;r&#233;s en se fondant directement sur une jurisprudence de la Cour europ&#233;enne des droits de l&#8217;homme, rendue &#224; propos de l&#8217;un des 47 pays du Conseil de l&#8217;Europe. Et dans l&#8217;hypoth&#232;se o&#249; le juge estime que cette r&#232;gle jurisprudentielle s&#8217;applique aux faits en cause, il doit la faire primer sur les dispositions l&#233;gislatives du Code de la sant&#233; publique, ou sur l&#8217;application qui en est faite par un arr&#234;t&#233; pr&#233;fectoral.   &#160;   &#160;   &#160;   Une R&#233;publique des juges&#160;?    &#160;   &#160;   &#160;   Ces nouvelles approches du droit sont d&#233;sormais la pratique courante, sp&#233;cialement pour tout le champ des libert&#233;s fondamentales. La critique facile est celles d&#8217;un droit des juges, &#233;loign&#233; des bases de la d&#233;mocratie &#233;lective&#160;: une majorit&#233; politique peut se dessiner pour l&#8217;adoption de textes de loi, qui une fois vot&#233;s seront annul&#233;s par des juges. Certes, &#224; ceci pr&#232;s que les juges ne statuent que parce qu&#8217;ils ont &#233;t&#233; saisis, et qu&#8217;ils jugent selon des proc&#233;dures et en fonction de textes qui ont &#233;t&#233; adopt&#233;s d&#233;mocratiquement. Et si un Etat ou une majorit&#233; de sa population ne supporte plus cet encadrement de la loi, il lui suffit de changer de constitution ou de d&#233;noncer les trait&#233;s qui ont &#233;t&#233; ratifi&#233;s. En assumant les cons&#233;quences de ces choix.   La vue premi&#232;re est un relativisme de la loi, devenue une norme soumise &#224; d&#8217;autres textes et contr&#244;l&#233;e par des juges. Mais en r&#233;alit&#233;, ce processus n&#8217;affaiblit pas la loi car il institue des m&#233;canismes qui en garantissent la qualit&#233;. En ouvrant &#224; toute personne concern&#233; la possibilit&#233; de discuter de la validit&#233; de loi, le droit conforte la l&#233;galit&#233;. Et ce qui est particuli&#232;rement int&#233;ressant, c&#8217;est que sont peuvent &#234;tre soumis &#224; cet examen analys&#233;s non seulement les textes, mais encore les pratiques qui d&#233;coulent des textes. Ainsi, il ne fait pas de doute que la loi sur l&#8217;hospitalisation d&#8217;office respecte les normes supra l&#233;gislatives alors qu&#8217;un arr&#234;t&#233; d&#8217;hospitalisation d&#8217;office ou le placement en chambre d&#8217;isolement peut &#234;tre contest&#233; devant le juge national en fonction de la jurisprudence internationale.   Aussi, le d&#233;bat sur une loi en devenir n&#8217;est pas inutile, loin de l&#224;. La loi reste le c&#339;ur de la vie d&#233;mocratique, et une loi mauvaise peut commettre bien des ravages, ce qui justifie tous les d&#233;bats et toutes les attentions. Mais en r&#233;alit&#233; le d&#233;bat se d&#233;double : contestation de la loi par rapport aux principes du droit, et les atteintes les plus graves doivent tomber&#160;; contestation des mesures de mise en &#339;uvre et des pratiques devant le juge national, avec tous les apports du droit, national et europ&#233;en, textes et jurisprudence. Et le d&#233;bat soit &#234;tre assez structur&#233; pour inspirer les pratiques, et limiter le d&#233;bat devant le juge &#224; ce qui est strictement n&#233;cessaire.   &#160;   &#160;   &#160;   &#160;   Un peu de lecture   S. Rials, La d&#233;claration des droits de l&#8217;homme et du citoyen, Livre de Poche, coll. Pluriel, 1989   G. Lagel&#233;e et C. Manceron, La conqu&#234;te des droits de l&#8217;homme, La Cherche-Midi, 2005   L. Favoreu et L&#160;. Philip, Les grandes d&#233;cisions du Conseil constitutionnel, 15 ed., 2009   J.-P. Margu&#233;naud, La Cour europ&#233;enne des droits de l&#8217;homme, 4&#176; Ed. Dalloz, 2008   J. Andriantsimbazovina, H. Gaudin, J.&#8211;M. Marguenaud, S. Rials &#160;  et F. Sudre (Dir.), Dictionnaire des droits de l&#8217;homme, PUF, 2008   F. Sudre, Droit europ&#233;en et international des droits de l&#8217;homme, 9&#176; ed., PUF, 2008     La libert&#233; guidant nos pas 
 
 
 
 
        </text>
</document>
