<document>
	<date>2012-11-09</date>
        <title>Le droit de l&#8217;enfant &#224; &#234;tre entendu en justice</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droits de l'enfant</tag>
                <tag>divorce</tag>
                <tag>droit international</tag>
        </tags_set>
        <categories_set>
                <category>droit des enfants</category>
        </categories_set>
        <text>
 
 
 Dans le cadre du divorce de ses parents, l&#8217;enfant mineur capable de discernement doit &#234;tre entendu par le juge d&#232;s lors qu&#8217;il en fait la demande, et son audition est de droit et &#224; tout moment. Par un arr&#234;t du 24 octobre 2012  (n&#176; 11-18849, publi&#233;),&#160; la Cour de cassation remet les pendules &#224; l&#8217;heure, et rappelle la place &#233;minente des droits de l&#8217;enfant. 
 Le jugement (14 d&#233;cembre 2009) 
 C&#8217;est l&#8217;histoire d&#8217;un mariage puis d&#8217;un divorce. Un mariage en ao&#251;t 1995, un enfant n&#233; en 2000 et une proc&#233;dure de divorce engag&#233;e par la m&#232;re, avec une ordonnance de non-conciliation en mai 2006.  
 On comprend que le mari ne voulait pas divorcer et que l&#8217;&#233;pouse ne voulait invoquer les griefs. Elle a donc attendu le d&#233;lai de deux ans de fin de la vie commune pour faire d&#233;livrer, en juin 2008, l&#8217;assignation en divorce pour alt&#233;ration d&#233;finitive du lien conjugal, et d&#233;cembre 2009, le juge aux affaires familiales du tribunal de grande instance de Bourg-en-Bresse a prononc&#233; le divorce.  
 Pour ce qui concerne l&#8217;enfant, le juge a rejet&#233; la demande du p&#232;re d'instauration d'une r&#233;sidence altern&#233;e, pour pr&#233;f&#233;rer le classique&#160;: r&#233;sidence de l'enfant chez sa m&#232;re, droit de visite et d'h&#233;bergement pour le p&#232;re, et contribution du p&#232;re pour l'entretien de l&#8217;enfant.  
 Pas content, le p&#232;re fait appel.  
 L&#8217;arr&#234;t de la Cour d&#8217;appel (21 mars 2011) 
 L&#8217;affaire a &#233;t&#233; plaid&#233;e, le 5 janvier 2011, et le 6 janvier, le lendemain, l&#8217;enfant, &#226;g&#233;e de 10 ans, a adress&#233; une lettre au greffe de la Cour demandant &#224; &#234;tre entendue.  
 La demande a &#233;t&#233; rejet&#233;e par la  Cour d'appel de Lyon  (21 mars 2011, n&#176; 10/01771).   
 La Cour a d&#8217;abord relev&#233; que l&#8217;enfant avait d&#233;j&#224; &#233;t&#233;  entendue par le juge aux affaires familiales le 18 juin 2008 en pr&#233;sence de son avocat.  
 La Cour a ensuite estim&#233; que si le mineur capable de discernement a le droit d'&#234;tre entendu dans toute proc&#233;dure le concernant lorsqu'il en fait la demande, ce texte ne lui conf&#232;re cependant pas la possibilit&#233; d'exiger d'&#234;tre entendu &#224; tous les stades de la proc&#233;dure, et donc notamment apr&#232;s l&#8217;audience de plaidoirie. 
 Aussi la cour a rejet&#233; cette seconde audition de l&#8217;enfant, d&#233;cidant par ailleurs de maintenir la r&#233;sidence de l&#8217;enfant chez la m&#232;re avec un droit de visite pour le p&#232;re.  
 Le p&#232;re n&#8217;a pas l&#226;ch&#233; l&#8217;affaire, et il a form&#233; un pourvoi en cassation, posant notamment la question du refus d&#8217;entendre l&#8217;enfant.  
 L&#8217;arr&#234;t de la Cour de cassation (24 octobre 2012) 
 La Cour de cassation vise les deux textes qui r&#233;gissent cette question. 
 D&#8217;abord, l&#8217;article 388-1 du code civil, issu de la loi 2007-308 du 5 mars 2007.  
 "Dans toute proc&#233;dure le concernant, le mineur capable de discernement peut, sans pr&#233;judice des dispositions pr&#233;voyant son intervention ou son consentement, &#234;tre entendu par le juge ou, lorsque son int&#233;r&#234;t le commande, par la personne d&#233;sign&#233;e par le juge &#224; cet effet. 
 "Cette audition est de droit lorsque le mineur en fait la demande. Lorsque le mineur refuse d'&#234;tre entendu, le juge appr&#233;cie le bien-fond&#233; de ce refus. Il peut &#234;tre entendu seul, avec un avocat ou une personne de son choix. Si ce choix n'appara&#238;t pas conforme &#224; l'int&#233;r&#234;t du mineur, le juge peut proc&#233;der &#224; la d&#233;signation d'une autre personne. 
 "L'audition du mineur ne lui conf&#232;re pas la qualit&#233; de partie &#224; la proc&#233;dure. 
 "Le juge s'assure que le mineur a &#233;t&#233; inform&#233; de son droit &#224; &#234;tre entendu et &#224; &#234;tre assist&#233; par un avocat". 
 Oki. En comment faire&#160;? L&#8217;article 338-2 du code de proc&#233;dure civile vient simplifier la vie de l&#8217;enfant, en pr&#233;voyant la proc&#233;dure la plus souple&#160;: &#160; 
 "La demande d'audition est pr&#233;sent&#233;e sans forme au juge par le mineur lui-m&#234;me ou par les parties. Elle peut l'&#234;tre en tout &#233;tat de la proc&#233;dure et m&#234;me pour la premi&#232;re fois en cause d'appel". 
 La cour d&#8217;appel a rejet&#233; la demande d&#8217;audition, en estimant que l&#8217;article 388-1 ne lui conf&#232;re pas la possibilit&#233; d'exiger d'&#234;tre entendu &#224; tous les stades de la proc&#233;dure. 
 Erreur d&#8217;analyse r&#233;pond la Cour de cassation. Apr&#232;s l&#8217;audience de plaidoirie, l&#8217;affaire est en d&#233;lib&#233;r&#233;, mais la proc&#233;dure en cours. Aussi, la Cour d&#8217;appel devait entendre l&#8217;enfant qui en avait fait la demande. 
 En tranchant de cette mani&#232;re aussi nette, alors qu'il y avait d&#233;j&#224; eu audition de l'enfant, que l'on allait vers une confirmation et que l'affaire avait &#233;t&#233; plaid&#233;e, la Cour de cassation fait de l'audition de l'enfant un principe.&#160; 
 Le droit est dit, alors, enfants, exprimez-vous&#160;!&#160; 
 
 
 
 
 
        </text>
</document>
