<document>
	<date>2012-06-02</date>
        <title>Le droit et la loi, Victor Hugo</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit</tag>
                <tag>loi</tag>
                <tag>victor hugo</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
 
 
 T oute l&#8217;&#233;loquence humaine dans toutes les assembl&#233;es de tous les peuples et de tous les temps peut se r&#233;sumer en ceci : la querelle du droit contre la loi. 
 Cette querelle, et c&#8217;est l&#224; tout le ph&#233;nom&#232;ne du progr&#232;s, tend de plus en plus &#224; d&#233;cro&#238;tre. Le jour o&#249; elle cessera, la civilisation touchera &#224; son apog&#233;e, la jonction sera faite entre ce qui doit &#234;tre et ce qui est, la tribune politique se transformera en tribune scientifique ; fin des surprises, fin des calamit&#233;s et des catastrophes ; on aura doubl&#233; le cap des temp&#234;tes ; il n&#8217;y aura pour ainsi dire plus d&#8217;&#233;v&#233;nements ; la soci&#233;t&#233; se d&#233;veloppera majestueusement selon la nature ; la quantit&#233; d&#8217;&#233;ternit&#233; possible &#224; la terre se m&#234;lera aux faits humains et les apaisera. 
 Plus de disputes, plus de fictions, plus de parasites ; ce sera le r&#232;gne paisible de l&#8217;incontestable ; on ne fera plus les lois, on les constatera ; les lois seront des axiomes, on ne met pas aux voix deux et deux font quatre, le bin&#244;me de Newton ne d&#233;pend pas d&#8217;une majorit&#233;, il y a une g&#233;om&#233;trie sociale ; on sera gouvern&#233; par l&#8217;&#233;vidence; le code sera honn&#234;te, direct, clair ; ce n&#8217;est pas pour rien qu&#8217;on appelle la vertu la droiture ; cette rigidit&#233; fait partie de la libert&#233; ; elle n&#8217;exclut en rien l&#8217;inspiration, les souffles et les rayons sont rectilignes. L&#8217;humanit&#233; a deux p&#244;les, le vrai et le beau ; elle sera r&#233;gie, dans l&#8217;un par l&#8217;exact, dans l&#8217;autre par l&#8217;id&#233;al. Gr&#226;ce &#224; l&#8217;instruction substitu&#233;e &#224; la guerre, le suffrage universel arrivera &#224; ce degr&#233; de discernement qu&#8217;il saura choisir les esprits; on aura pour parlement le concile permanent des intelligences; l&#8217;institut sera le s&#233;nat. La Convention, en cr&#233;ant l&#8217;institut, avait la vision, confuse, mais profonde, de l&#8217;avenir. 
 Cette soci&#233;t&#233; de l&#8217;avenir sera superbe et tranquille. Aux batailles succ&#233;deront les d&#233;couvertes; les peuples ne conquerront plus, ils grandiront et s&#8217;&#233;claireront; on ne sera plus des guerriers, on sera des travailleurs; on trouvera, on construira, on inventera; exterminer ne sera plus une gloire. Ce sera le remplacement des tueurs par les cr&#233;ateurs. La civilisation qui &#233;tait toute d&#8217;action sera toute de pens&#233;e; la vie publique se composera de l&#8217;&#233;tude du vrai et de la production du beau; les chefs-d&#8217;&#339;uvre seront les incidents; on sera plus &#233;mu d&#8217;une Iliade que d&#8217;un Austerlitz. Les fronti&#232;res s&#8217;effaceront sous la lumi&#232;re des esprits. La Gr&#232;ce &#233;tait tr&#232;s petite, notre presqu&#8217;&#238;le du Finist&#232;re, superpos&#233;e &#224; la Gr&#232;ce, la couvrirait; la Gr&#232;ce &#233;tait immense pourtant, immense par Hom&#232;re, par Eschyle, par Phidias et par Socrate. Ces quatre hommes sont quatre mondes. La Gr&#232;ce les eut; de l&#224; sa grandeur. L&#8217;envergure d&#8217;un peuple se mesure &#224; son rayonnement. La Sib&#233;rie, cette g&#233;ante, est une naine; la colossale Afrique existe &#224; peine. Une ville, Rome, a &#233;t&#233; l&#8217;&#233;gale de l&#8217;univers; qui lui parlait parlait &#224; toute la terre.  Urbi et orbi . 
 Cette grandeur, la France l&#8217;a, et l&#8217;aura de plus en plus. La France a cela d&#8217;admirable qu&#8217;elle est destin&#233;e &#224; mourir, mais &#224; mourir comme les dieux, par la transfiguration. La France deviendra Europe. Certains peuples finissent par la sublimation comme Hercule ou par l&#8217;ascension comme J&#233;sus-Christ. On pourrait dire qu&#8217;&#224; un moment donn&#233; un peuple entre en constellation; les autres peuples, astres de deuxi&#232;me grandeur, se groupent autour de lui, et c&#8217;est ainsi qu&#8217;Ath&#232;nes, Rome et Paris sont pl&#233;iades. Lois immenses. La Gr&#232;ce s&#8217;est transfigur&#233;e, et est devenue le monde pa&#239;en; Rome s&#8217;est transfigur&#233;e, et est devenue le monde chr&#233;tien; la France se transfigurera et deviendra le monde humain. La r&#233;volution de France s&#8217;appellera l&#8217;&#233;volution des peuples.  
 Pourquoi? Parce que la France le m&#233;rite; parce qu&#8217;elle manque d&#8217;&#233;go&#239;sme, parce qu&#8217;elle ne travaille pas pour elle seule, parce qu'elle est cr&#233;atrice d'esp&#233;rances universelles, parce qu'elle repr&#233;sente toute la bonne volont&#233; humaine, parce que l&#224; o&#249; les autres nations sont seulement des s&#339;urs, elle est m&#232;re. Cette maternit&#233; de la g&#233;n&#233;reuse France &#233;clate dans tous les ph&#233;nom&#232;nes sociaux de ce temps; les autres peuples lui font ses malheurs, elle leur fait leurs id&#233;es. Sa r&#233;volution n'est pas locale, elle est g&#233;n&#233;rale; elle n'est pas limit&#233;e, elle est ind&#233;finie et infinie. La France restaure en toute chose la notion primitive, la notion vraie. Dans la philosophie elle r&#233;tablit la logique, dans l'art elle r&#233;tablit la nature, dans la loi elle r&#233;tablit le droit. 
 L'&#339;uvre est-elle achev&#233;e? Non, certes. On ne fait encore qu'entrevoir la plage lumineuse et lointaine, l'arriv&#233;e, l'avenir. 
 En attendant on lutte. 
 Lutte laborieuse. 
 D'un c&#244;t&#233; l'id&#233;al, de l'autre l'incomplet. 
 Avant d'aller plus loin, pla&#231;ons ici un mot, qui &#233;claire tout ce que nous allons dire, et qui va m&#234;me au del&#224;. 
 La vie et le droit sont le m&#234;me ph&#233;nom&#232;ne. Leur superposition est &#233;troite. 
 Qu'on jette les yeux sur les &#234;tres cr&#233;&#233;s, la quantit&#233; de droit est ad&#233;quate &#224; la quantit&#233; de vie. 
 De l&#224;, la grandeur de toutes les questions qui se rattachent &#224; cette notion, le Droit. 
 * &#160;&#160;  * &#160;&#160;  * 
 Le droit et la loi, telles sont les deux forces; de leur accord na&#238;t l'ordre, de leur antagonisme naissent les catastrophes. Le droit parle et commande du sommet des v&#233;rit&#233;s, la loi r&#233;plique du fond des r&#233;alit&#233;s; le droit se meut dans le juste, la loi se meut dans le possible; le droit est divin, la loi est terrestre. Ainsi, la libert&#233;, c'est le droit; la soci&#233;t&#233;, c'est la loi. De l&#224; deux tribunes; l'une o&#249; sont les hommes del'id&#233;e, l'autre o&#249; sont les hommes du fait; l'une qui est l'absolu, l'autre qui est le relatif. De ces deux tribunes, la premi&#232;re est n&#233;cessaire, la seconde est utile. De l'une &#224; l'autre il y a la fluctuation des consciences. L'harmonie n'est pas faite encore entre ces deux puissances, l'une immuable, l'autre variable, l'une sereine, l'autre passionn&#233;e. La loi d&#233;coule du droit, mais comme le fleuve d&#233;coule de la source, acceptant toutes les torsions et toutes les impuret&#233;s des rives. Souvent lapratique contredit la r&#232;gle, souvent le corollaire trahit le principe, souvent l'effet d&#233;sob&#233;it &#224; la cause; telle est la fatale condition humaine. Le droit et la loi contestent sans cesse; et de leur d&#233;bat, fr&#233;quemment orageux, sortent, tant&#244;t les t&#233;n&#232;bres, tant&#244;t la lumi&#232;re. Dans le langage parlementaire moderne, on pourrait dire: le droit, chambre haute; la loi, chambre basse. 
 L'inviolabilit&#233; de la vie humaine, la libert&#233;, la paix, rien d'indissoluble, rien d'irr&#233;vocable, rien d'irr&#233;parable; tel est le droit. 
 L'&#233;chafaud, le glaive et le sceptre, la guerre, toutes les vari&#233;t&#233;s de joug, depuis le mariage sans le divorce dans la famille jusqu'&#224; l'&#233;tat de si&#232;ge dans la cit&#233;; telle est la loi. 
 Le droit: aller et venir, acheter, vendre, &#233;changer. 
 La loi: douane, octroi, fronti&#232;re. 
 Le droit: l'instruction gratuite et obligatoire, sans empi&#233;tement sur la conscience de l'homme, embryonnaire dans l'enfant, c'est-&#224;-dire l'instruction la&#239;que. 
 La loi: les ignorantins. 
 Le droit: la croyance libre. 
 La loi: les religions d'&#233;tat. 
 Le suffrage universel, le jury universel, c'est le droit; le suffrage restreint, le jury tri&#233;, c'est la loi. 
 La chose jug&#233;e, c'est la loi; la justice, c'est le droit. 
 Mesurez l'intervalle. 
 La loi a la crue, la mobilit&#233;, l'envahissement et l'anarchie de l'eau, souvent trouble; mais le droit est insubmersible. 
 Pour que tout soit sauv&#233;, il suffit que le droit surnage dans une conscience.  
 On n&#8217;engloutit pas Dieu. 
 La persistance du droit contre l&#8217;obstination de la loi; toute l&#8217;agitation sociale vient de l&#224;. 
 &#160; 
 
 
 
 
 
        </text>
</document>
