<document>
	<date>2012-11-15</date>
        <title>Le droit que viole Isra&#235;l</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>israel</tag>
                <tag>cour internationale de justice</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;Etat d&#8217;Isra&#235;l, membre de l&#8217;ONU, viole les droits du peuple palestinien, peuple auquel on refuse l&#8217;entr&#233;e &#224; l&#8217;ONU.&#160;  
 Le droit applicable 
 Selon la Cour Internationale de Justice, la IV&#176; Convention de Gen&#232;ve est applicable dans les territoires occup&#233;s de Palestine. 
 &#171;&#160;La Cour estime que la IV&#176; convention de Gen&#232;ve est applicable dans tout territoire occup&#233; en cas de conflit arm&#233; surgissant entre deux ou plusieurs parties contractantes. Isra&#235;l et la Jordanie &#233;taient parties &#224; cette convention lorsque &#233;clata le conflit arm&#233; de 1967. Des lors ladite convention est applicable dans les territoires palestiniens qui &#233;taient avant le conflit &#224; l'est de la Ligne verte, et qui ont &#224; l'occasion de ce conflit &#233;t&#233; occup&#233;s par Isra&#235;l, sans qu'il y ait lieu de rechercher quel &#233;tait auparavant le statut exact de ces territoires  (CIJ, 9 juillet 2004, Edification d&#8217;un mur dans le territoire palestinien occup&#233;, par. 78 et 101)&#160;&#187;. 
 Pour la CIJ, Isra&#235;l doit respecter le droit &#224; l'autod&#233;termination du peuple palestinien et les obligations auxquelles il est tenu en vertu du droit international humanitaire et du droit international relatif aux droits de l'homme. Par ailleurs, Isra&#235;l doit assurer la libert&#233; d'acc&#232;s aux Lieux saints pass&#233;s sous son contr&#244;le  &#224;  la suite du conflit de 1967. 
 De m&#234;me, la CIJ a dit qu&#8217;&#233;taient applicables les textes prot&#233;geant les droits de l&#8217;homme, &#224; savoir le Pacte international relatif aux droits civils et politiques, le Pacte international relatif aux droits &#233;conomiques, sociaux et culturels, et la Convention des Nations Unies relative aux droits de l'enfant du 20 novembre 1989  (CIJ, 9 juillet 2004, par. 149). 
 Cette analyse rejoint celle 
 - du CICR  (D&#233;claration du 5 d&#233;cembre 2001)&#160; ;  
 - de l'Assembl&#233;e g&#233;n&#233;rale de l&#8217;ONU  (R&#233;solution 56/60 du 10 d&#233;cembre 2001 et&#160; 58/97 du 9 d&#233;cembre 2003) &#160;; 
 - du Conseil de s&#233;curit&#233;. 
 Par  la r&#233;solution 242 (1967), le Conseil de s&#233;curit&#233; a rappel&#233;  &#171;&#160;l&#8217;inadmissibilit&#233; de l&#8217;acquisition de territoires par la guerre&#160;&#187;. Par la r&#233;solution 446 (1979) du 22 mars 1979, le Conseil de s&#233;curit&#233; a dit que les colonies de peuplement n&#8217;ont &#171; aucune validit&#233; en droit&#160;&#187;, affirmant &#171;que la convention de Gen&#232;ve du 12 ao&#251;t 1949, est applicable aux territoires arabes occup&#233;s par Isra&#235;l depuis 1967, y compris J&#233;rusalem&#160;&#187;. 
 Dans sa r&#233;solution 1860 du 8 janvier 2009, le Conseil de S&#233;curit&#233; a encore rappel&#233; que &#171;&#160;l a bande de Gaza fait partie int&#233;grante du territoire palestinien occup&#233; depuis 1967 et fera partie de l&#8217;&#201;tat palestinien&#160;&#187;. 
 Le rejet du droit international par Isra&#235;l 
 L&#8217;Etat d&#8217;Isra&#235;l conteste l&#8217;application de ces trait&#233;s aux territoires occup&#233;s. Dans ce cadre, c'est la Haute Cour de Justice, qui joue le r&#244;le cl&#233;. Elle s'attribue les m&#233;rites d'une Cour supr&#234;me, et publie de longs arr&#234;ts forts document&#233;s.  
 Tout le probl&#232;me est que cette Cour a r&#233;&#233;crit les principes du droit international au profit de la politique colonialiste de l'Etat d'Isra&#235;l. Le constat est simple &#224; faire : la Haute Cour conteste l'autorit&#233; de la Cour Internationale de Justice et ses jugements... 
 La  Haute Cour de Justice nie la notion d&#8217;occupation, et en d&#233;duit qui&#160; la 4&#176; Convention de Gen&#232;ve n&#8217;est pas applicable  (HCJ 9132/07 Albassioni v. Prime Minister, 2008). 
 La Haute Cour affirme examiner la l&#233;galit&#233; d&#8217;un acte militaire, et encore de ses propres analyses du droit international, mais elle refuse d&#8217;en contr&#244;ler la mesure ou effectivit&#233;, au motif il s&#8217;agit d&#8217;une question de s&#233;curit&#233;, que seul le pouvoir politique peut analyser  (HCJ 9132/07 Albassioni c. Prime Minister, 2008 ; HCJ 3451/02, Almandi c. The Minister of Defense, 2002). 
 La Haute Cour s&#8217;en remet &#224; l&#8217;arm&#233;e pour l&#8217;application du droit, ce qui lui a permis de refuser de l&#8217;&#233;vacuation de bless&#233;s lors de l&#8217;op&#233;ration Plomb Durci  (HCJ, Physicians for Human Rights c. Premier Ministre d&#8217;Isra&#235;l, 2009&#160;: HCJ, Gisha Legal Center for Freedom of Movement c. Premier Ministre d&#8217;Isra&#235;l, 19 janvier 2009, HCJ 248/09). 
 Isra&#235;l a ratifi&#233; le Pacte de 1966 sur les droits civils et politique&#8230; mais refuse de l&#8217;appliquer aux territoires occup&#233;s. Lors de la pr&#233;sentation du rapport de l&#8217;article 40,2, le 9 octobre 2003, le repr&#233;sentant a expliqu&#233; qu&#8217;il refusait de s&#8217;exprimer par &#233;crit sur le sujet&#160;: 
 M. Levy (Isra&#235;l) dit que, si la d&#233;l&#233;gation isra&#233;lienne est certes dispos&#233;e &#224; r&#233;pondre oralement et par &#233;crit &#224; la plupart des questions de la liste, elle souhaiterait n&#233;anmoins n&#8217;apporter que des r&#233;ponses orales &#224; celles du point&#160;1  (CCPR/C/SR.2117, 9 octobre 2003, Examen des rapports de l&#8217;article 40, 2 rapport p&#233;riodique d&#8217;Isra&#235;l, par. 30). 
 
 La Palestine est un Etat, au regard du statut de la CPI 
 Cette question est tranch&#233;e par la jurisprudence du Tribunal p&#233;nal pour l&#8217;ex-Yougoslavie, que reconnait la CPI. Le TPIY a jug&#233; qu&#8217;il fallait adapter les conditions pos&#233;es &#224; l&#8217;article 4 de la IV&#176; Convention aux r&#233;alit&#233;s contemporaines, quitte &#224; exclure la condition de nationalit&#233; pour permettre l&#8217;octroi d&#8217;un statut protecteur aux victimes. (TPIY, Arr&#234;ts Tadic, 15 juillet 1999&#160;; Celebici, 16 novembre 1998&#160;; Blaskic, 3 mars 2000).  Selon le TPIY, les questions li&#233;es &#224; la nationalit&#233; ne peuvent &#234;tre des obstacles d&#233;cisifs pour les victimes des crimes les plus graves. 
 La CPI s&#8217;est beaucoup avanc&#233;e sur l&#8217;interpr&#233;tation, au sens p&#233;nal, des notions d&#8217;Etat et de nationalit&#233;. 
 Elle a jug&#233; que la IV&#176; Convention de Gen&#232;ve s&#8217;applique &#224; des entit&#233;s qui ne sont pas des &#201;tats&#160;: &#171;&#160;Les mouvements de lib&#233;ration luttant notamment contre la domination coloniale et les mouvements de r&#233;sistance repr&#233;sentant un sujet de droit international pr&#233;existant peuvent &#234;tre des Parties au conflit&#160;&#187; au sens des Conventions. Mais l&#8217;autorit&#233; qui les repr&#233;sente doit avoir certaines caract&#233;ristiques d&#8217;un gouvernement, au moins &#224; l&#8217;&#233;gard de ses forces arm&#233;es&#160;&#187;  (CPI, Chambre Pr&#233;liminaire, 29 janvier 2007, Thomas Lubanga Dyilo, par. 272). 
 Pour la CPI, le terme &#171; national &#187; ne fait pas uniquement r&#233;f&#233;rence &#224; la nationalit&#233; en tant que telle, mais &#233;galement &#224; l&#8217;appartenance &#224; la partie ennemie au cours d&#8217;un conflit arm&#233;, et interpr&#233;ter le terme &#171; national &#187; au sens de &#171; gouvernemental &#187; contreviendrait &#224; l&#8217;objet et au but du Statut de la Cour, qui n&#8217;est autre que de ne plus laisser impunis &#171; les crimes les plus graves qui touchent l&#8217;ensemble de la communaut&#233; internationale &#187;  (CPI, Chambre Pr&#233;liminaire, 29 janvier 2007, Thomas Lubanga Dyilo, par. 280 et 281). 
 Le fait que la Palestine ne soit pas un Etat membre l&#8217;ONU ne remet pas en cause la comp&#233;tence de la CPI d&#232;s lors que&#160;: 
 (1) aucun autre Etat n&#8217;est en mesure d&#8217;agir au nom du peuple palestinien, et rien ne justifie que cette population soit la seule du monde &#224; &#234;tre priv&#233;e de la protection de la CPI&#160;; 
 (2) il s&#8217;agit d&#8217;agir contre l&#8217;Etat qui usurpe la souverainet&#233; du peuple palestinien. D&#232;s lors que les Palestiniens engagent une action en justice contre Isra&#235;l, on ne peut leur opposer qu&#8217;ils ne sont pas pleinement un Etat, car l&#8217;objet du proc&#232;s est de restituer aux Palestiniens la souverainet&#233; que leur a vol&#233;e Isra&#235;l.  
 Ajoutons qu&#8217;au sein de la CPI, une majorit&#233; d&#8217;Etat partie a reconnu la Palestine comme Etat, et que les Iles Cook, Etat non membre de l&#8217;ONU, a &#233;t&#233; accept&#233; comme Etat membre de la CPI.  
 Ne peut &#234;tre remis en cause le droit d&#8217;acc&#232;s au juge des habitants de Gaza &#8211; dont il est d&#233;sormais largement admis qu&#8217;il rel&#232;ve du  jus cogens ( CEDH arr&#234;t Golder c. Royaume-Uni, 21 f&#233;vrier 1975, par. 35&#160;;Cour interam&#233;ricaine des droits de l&#8217;homme, Goibur&#250; c. Paraguay, 22 septembre 2006, par. 131&#160;; Tribunal sp&#233;cial pour le Liban, Juge de la mise en &#233;tat, 15 avril 2009, CH/PTJ/2009/03&#160;; TPIY, Jugement Fwundzija ,10 d&#233;cembre 1998, par. 153-157)  au motif que la communaut&#233; internationale a failli pour avoir contribu&#233; &#224; cr&#233;er le contexte du conflit isra&#233;lo-palestinien, par la r&#233;solution 181 du 29 novembre 1947, et par ses carences ult&#233;rieures.  
 D&#8217;ailleurs, l&#8217;Assembl&#233;e G&#233;n&#233;rale de l&#8217;ONU ne cesse de rappeler l&#8217;engagement de sa responsabilit&#233;, donn&#233;e dont la Cour P&#233;nale Internationale, ind&#233;pendante, doit tenir compte au titre de l&#8217;environnement juridique.  
 Par exemple, la r&#233;solution du 20 juillet 2004&#160;: 
 &#171;&#160;L&#8217;Assembl&#233;e G&#233;n&#233;rale de l&#8217;ONU  
 &#171;&#160;R&#233;affirmant la responsabilit&#233; permanente de l&#8217;Organisation des Nations Unies vis-&#224;-vis de la question de Palestine jusqu&#8217;&#224; ce que tous les aspects de cette question soient r&#233;gl&#233;s de mani&#232;re satisfaisante, sur la base de la l&#233;gitimit&#233; internationale (R&#233;solution AG/1488, 2 R&#233;solution ES-10/15 du 20 juillet 2004).   
 Au surplus, force est de constater que ce qui est r&#233;put&#233; faire d&#233;faut &#224; la Palestine pour acqu&#233;rir le statut d&#8217;Etat de plein exercice est justement ce que lui usurpe l&#8217;Etat d&#8217;Isra&#235;l, pour mieux commettre ses crimes et interdire aux victimes d&#8217;agir en justice. 
 Le procureur Ocampo, juste avant de partir, a d&#233;cid&#233; d&#8217;interroger l&#8217;ONU pour savoir si la Palestine &#233;tait un Etat. Une d&#233;cision aberrante&#160;: la CPI est ind&#233;pendante de l&#8217;ONU, et ne doit son existence qu&#8217;&#224; l&#8217;Assembl&#233;e des Etats parties. C&#8217;est donc un abandon en rase campagne&#8230; De plus, ce n&#8217;est pas aux Etats de se prononcer, mais la Cour elle-m&#234;me, par la formation dite de la chambre pr&#233;liminaire. Le procureur m&#233;rite donc toutes les critiques, mais on ne peut rien dire &#224; l'encontre de la CPI... qui ne pourra se prononcer que lorsqu'elle aura &#233;t&#233; saisie par le procureur. 
 Le blocus de Gaza 
 Au m&#233;pris de toutes les r&#232;gles de droit international, Isra&#235;l, la puissance occupante a d&#233;cid&#233; unilat&#233;ralement d&#8217;imposer un blocus &#233;conomique &#224; la population de Gaza.  Or, l&#8217;interdiction des punitions collectives est une norme de droit international coutumier applicable dans les conflits arm&#233;s internationaux. 
 Cette interdiction est d&#8217;abord une cons&#233;quence de la r&#232;gle selon laquelle nul ne peut &#234;tre puni pour une infraction si ce n&#8217;est sur la base d&#8217;une responsabilit&#233; p&#233;nale individuelle. 
 Le R&#232;glement de La Haye pr&#233;cise qu&#8217;aucune peine ne peut &#234;tre &#233;dict&#233;e contre des personnes &#224; raison de faits individuels dont elles ne peuvent &#234;tre consid&#233;r&#233;es comme responsables  (Art. 50). 
 La IVe Convention de Gen&#232;ve dispose qu&#8217;&#171; aucune personne prot&#233;g&#233;e ne peut &#234;tre punie pour une infraction qu&#8217;elle n&#8217;a pas commise personnellement &#187;  (Art. 33, al. 1).  L&#8217;interdiction des peines collectives inclut les &#171; sanctions et brimades de tous ordres, administratives, polici&#232;res ou autres&#187;  (Yves Sandoz, Christophe Swinarski et Bruno Zimmermann (&#233;d.), Commentaire des Protocoles additionnels, CICR, Gen&#232;ve, 1986, par. 3055; voir aussi le par. 4536). 
 Pour le Tribunal p&#233;nal international pour le Rwanda et du Tribunal sp&#233;cial pour la Sierra Leone sp&#233;cifient, le fait d&#8217;infliger des peines collectives constitue un crime de guerre  (TPIR (1994), art. 4, al. 1 b ; Tribunal sp&#233;cial pour la Sierra Leone (2002), art. 3, al. 1 b). 
 Dans son Observation g&#233;n&#233;rale sur l&#8217;article 4 du Pacte international relatif aux droits civils et politiques, concernant les &#233;tats d&#8217;exception, le Comit&#233; des Nations Unies pour les droits de l&#8217;homme a d&#233;clar&#233; que les &#201;tats parties ne pouvaient &#171;en aucune circonstance&#187; invoquer un &#233;tat d&#8217;urgence &#171;pour justifier des actes attentatoires au droit humanitaire ou aux normes imp&#233;ratives du droit international, par exemple des ch&#226;timents collectifs&#187; (Observation g&#233;n&#233;rale n&#176; 29). 
 Aux termes du Statut de la Cour p&#233;nale internationale, est d&#233;fini comme des crimes de guerre&#160;: 
 &#171;&#160;8.2.b xxv) Le fait d&#8217;affamer d&#233;lib&#233;r&#233;ment des civils comme m&#233;thode de guerre, en les privant de biens indispensables &#224; leur survie, y compris en emp&#234;chant intentionnellement l&#8217;envoi des secours pr&#233;vus par les Conventions de Gen&#232;ve&#160;&#187;.  
 Pendant les n&#233;gociations des &#233;l&#233;ments des crimes du Statut de la Cour p&#233;nale internationale, il a &#233;t&#233; reconnu que le sens usuel du mot &#171; affamer &#187; recouvrait non seulement le sens strict de faire mourir par privation d&#8217;eau et de nourriture, mais aussi le sens plus g&#233;n&#233;ral de priver ou de fournir en quantit&#233;s insuffisantes des biens essentiels ou des choses indispensables &#224; la survie. De ce fait, d&#8217;autres exemples mentionn&#233;s pendant ces n&#233;gociations comprenaient des articles non alimentaires indispensables, tels que les m&#233;dicaments et, dans certains cas, les couvertures  (Knut D&#246;rmann, &#171;Preparatory Commission for the International Criminal Court : The Elements of War Crimes, Revue internationale de la Croix-Rouge n&#176; 842, juin 2001, pp. 475-476). 
 Les Protocoles additionnels I et II consid&#232;rent tous deux les vivres et les m&#233;dicaments comme essentiels &#224; la survie de la population civile, tandis que le Protocole additionnel I mentionne aussi les v&#234;tements, le mat&#233;riel de couchage, et les logements d&#8217;urgence  (Protocole additionnel I (1977), art. 69, par. 1; Protocole additionnel II (1977), art. 18, par. 2). 
 
 O&#249; est le droit ? O&#249; est la force ? 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
