<document>
	<date>2015-05-13</date>
        <title>L&#8217;effacement de l&#8217;histoire, Manlio Dinucci</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>urss</tag>
                <tag>russie</tag>
                <tag>nazisme</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Quand en 2015, on dit "Russie" et, en France, tout le monde se planque alors qu'il suffit de regarder une carte, et de r&#233;fl&#233;chir deux minutes &#224; l'id&#233;e de culture, pour comprendre que les Russes sont nos fr&#232;res, et que c'est avec eux que nous construirons un avenir pour nos enfants. Il y a des diff&#233;rents, certes, lourds, certes, mais la diplomatie, c'est fait pour dialoguer, non? Restons calmes les amis. Un pr&#233;sident &#224; 15% est un stagiaire prot&#233;g&#233; par les institutions et la Bourse, mais la vraie vie est ailleurs.&#160; 
 En 1942, quand on pensait "russes", on devait dire sovi&#233;tique, et Staline. Oki, et l&#224;, depuis notre confort de 2015, on a tout pour se diviser. Et j'ajoute: il faut l'accepter. Pourquoi serions nous condamn&#233;s &#224; &#234;tre d'accord, et pour la vie, sur des sujets aussi complexes. Je l'ai dit mille fois : le d&#233;bat est naturel, il est la seule mani&#232;re de faire progresser les id&#233;es.&#160; 
 Mais pour ce soir, devant les grands&#160;&#233;v&#233;nements&#160;de l'histoire, il faut savoir s'incliner. Avoir une opinion sans s'&#234;tre&#160;interrog&#233;? Cette France cr&#233;tine qui se&#160;pavane&#160;dans le Golfe et n'a pas deux&#160;minutes pour se rendre &#224; Moscou me fait flipper. Je vous&#160;recommande ce texte de l'ami Manlio.  
 C'est compliqu&#233; l'histoire? Oui, sauf que nous ne sommes rien si nous ne situons pas dans l'histoire: 27 millions de morts. 
 * &#160; &#160;* &#160; &#160;* 
 
 Le 70&#176; anniversaire de la victoire sur le nazisme, le 9 mai &#224; Moscou, a &#233;t&#233; boycott&#233; sur la pression de Washington par tous les gouvernants de l&#8217;UE, sauf le pr&#233;sident grec, et mis sous le boisseau par les m&#233;dias occidentaux, dans une tentative grotesque d&#8217;effacer l&#8217;Histoire. Non sans r&#233;sultats : en Allemagne, France et Grande-Bretagne, il s&#8217;av&#232;re que 87% des jeunes ignorent le r&#244;le de l&#8217;URSS dans la lib&#233;ration de l&#8217;Europe du nazisme. R&#244;le qui fut d&#233;terminant pour la victoire de la coalition antinazie. Apr&#232;s l&#8217;attaque de l&#8217;URSS le 22 juin 1941 par 5,5 millions de soldats, 3500 chars et 5000 avions, l&#8217;Allemagne nazie concentra en territoire sovi&#233;tique 201 divisions, c&#8217;est-&#224;-dire 75% de toutes ses troupes, auxquelles s&#8217;ajoutaient 37 divisions de ses satellites (parmi lesquels l&#8217;Italie). L&#8217;Urss demanda sans rel&#226;che aux alli&#233;s d&#8217;ouvrir un second front en Europe, mais les Etats-Unis et la Grande-Bretagne le retard&#232;rent, aux fins de d&#233;charger la puissance nazie sur l&#8217;Urss pour l&#8217;affaiblir et avoir ainsi une position dominante au terme de la guerre. Le second front fut ouvert avec le d&#233;barquement anglo-&#233;tasunien en Normandie en juin 1944, quand d&#233;sormais l&#8217;Arm&#233;e rouge et les partisans sovi&#233;tiques avaient d&#233;fait les troupes allemandes en ass&#233;nant le coup d&#233;cisif &#224; l&#8217;Allemagne nazie.  
 Le prix pay&#233; par l&#8217;Union Sovi&#233;tique fut tr&#232;s &#233;lev&#233; : environ 27 millions de morts, civils pour plus de la moiti&#233;, correspondants &#224; 15% de la population (par rapport aux 0,3% des USA dans toute la Seconde guerre mondiale) ; environ 5 millions de d&#233;port&#233;s en Allemagne ; plus de 1700 villes et bourgs, 70 mille petits villages, 30 mille usines d&#233;truites.  
 On tente aujourd&#8217;hui d&#8217;effacer cette page fondamentale de l&#8217;histoire europ&#233;enne et mondiale, en mystifiant aussi les &#233;v&#233;nements successifs. La guerre froide, qui divisa &#224; nouveau l&#8217;Europe imm&#233;diatement apr&#232;s la Seconde guerre mondiale, ne fut pas provoqu&#233;e par une attitude agressive de l&#8217;URSS mais par le plan de Washington d&#8217;imposer la domination &#233;tasunienne sur une Europe en grande partie d&#233;truite. Ici aussi les faits historiques parlent. Un mois &#224; peine apr&#232;s le bombardement de Hiroshima et Nagasaki, en septembre 1945, on calculait d&#233;j&#224; au Pentagone qu&#8217;il fallait plus de 200 bombes nucl&#233;aires pour attaquer l&#8217;URSS. En 1946, quand le discours de Churchill sur le &#171; rideau de fer &#187; ouvrait officiellement la guerre froide, les USA avaient 11 bombes nucl&#233;aires, qui en 1949 grimpaient &#224; 235, alors que l&#8217;URSS n&#8217;en poss&#233;dait pas encore. Mais en cette ann&#233;e-l&#224; l&#8217;URSS effectua la premi&#232;re explosion exp&#233;rimentale, en commen&#231;ant &#224; construire son propre arsenal nucl&#233;aire. 
 Dans cette m&#234;me ann&#233;e l&#8217;Otan fut fond&#233;e &#224; Washington, en fonction anti-sovi&#233;tique, six ans avant le Pacte de Varsovie constitu&#233; en 1955. La guerre froide termin&#233;e, &#224; la suite de la dissolution en 1991 du Pacte de Varsovie et de l&#8217;Union Sovi&#233;tique elle-m&#234;me, l&#8217;Otan s&#8217;est &#233;tendue sur pression de Washington jusqu&#8217;&#224; l&#8217;int&#233;rieur du territoire de l&#8217;ex URSS. Et quand la Russie, s&#8217;&#233;tant reprise de la crise, a reconquis son r&#244;le international en liant des rapports &#233;conomiques croissants avec l&#8217;UE, le putsch en Ukraine, sous gestion USA/Otan, a ramen&#233; l&#8217;Europe dans un climat de guerre froide.  
 En boycottant dans le sillage des USA le 70&#176; anniversaire de la victoire sur le nazisme, l&#8217;Europe occidentale (celle des gouvernements) efface l&#8217;histoire de sa propre R&#233;sistance, qu&#8217;elle trahit en soutenant les nazis arriv&#233;s au gouvernement &#224; Kiev. Elle sous-&#233;value la capacit&#233; de la Russie &#224; r&#233;agir, quand elle est envoy&#233;e dans les cordes. Elle a l&#8217;illusion de pouvoir continuer &#224; dicter sa loi, quand la pr&#233;sence &#224; Moscou des plus grands repr&#233;sentants des Brics, &#224; commencer par la Chine et de nombreux autres pays, confirme que la domination imp&#233;riale de l&#8217;Occident est sur la voie du d&#233;clin. 
 
 &#160; 
 
 
 
 
        </text>
</document>
