<document>
	<date>2008-07-02</date>
        <title>Le fichier EDVIGE entre les lignes</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>fichier</tag>
                <tag>ordre public</tag>
                <tag>mineurs</tag>
                <tag>libert&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160;   Le fichier EDVIGE, entre les lignes. Mes amis, &#231;a ce g&#226;te. L&#8217;histoire du fichier nouveau ne me semblait pas une catastrophe,&#8230; avant que b&#234;tement, je lise le d&#233;cret. Regardons de pr&#232;s ce d&#233;cret n&#176; 2008-632 du 27 juin 2008 portant cr&#233;ation d'un traitement automatis&#233; de donn&#233;es &#224; caract&#232;re personnel. Lecture ardue, mais &#244; combien n&#233;cessaire&#8230;   &#160;   &#160;   Article 1. L&#8217;objet du fichier   &#160;   &#160;   L&#8217;article 1 pr&#233;cise la cadre g&#233;n&#233;ral. Il s&#8217;agit d&#8217;informer le gouvernement, et non pas la justice. Ce n&#8217;est pas interdit, et c&#8217;est m&#234;me bien n&#233;cessaire. Le probl&#232;me c&#8217;est de savoir le type d&#8217;information que le gouvernement, donc le minist&#232;re de l&#8217;int&#233;rieur, va stocker sur votre cas, sans contr&#244;le judiciaire. Or, en d&#233;mocratie, c&#8217;est le juge qui est le garant des libert&#233;s individuelles.  &#160;   &#160;   &#160;   &#160; &#171;&#160;Le ministre de l'int&#233;rieur est autoris&#233; &#224; mettre en &#339;uvre un traitement automatis&#233; et des fichiers de donn&#233;es &#224; caract&#232;re personnel intitul&#233;s EDVIGE (Exploitation documentaire et valorisation de l'information g&#233;n&#233;rale) ayant pour finalit&#233;s, en vue d'informer le Gouvernement et les repr&#233;sentants de l'Etat dans les d&#233;partements et collectivit&#233;s&#160;&#187;   &#160;   &#160;   Qui est vis&#233;&#160;? C&#8217;est tr&#232;s large.   &#160;   &#160;   Tout d&#8217;abord, les responsables divers et vari&#233;s, &#233;lus militants, ou religieux, qui joue un r&#244;le &#171;&#160;significatif&#160;&#187;. Comment poser la limite du significatif&#160;? Mais cette surveillance du monde qui bouge, c&#8217;est assez une habitude ancienne. &#160;&#160;   &#160;    Mais le fichier a aussi pour objet &#171;&#160;de centraliser et d'analyser les informations relatives aux personnes physiques ou morales ayant sollicit&#233;, exerc&#233; ou exer&#231;ant un mandat politique, syndical ou &#233;conomique ou qui jouent un r&#244;le institutionnel, &#233;conomique, social ou religieux significatif, sous condition que ces informations soient n&#233;cessaires au Gouvernement ou &#224; ses repr&#233;sentants pour l'exercice de leurs responsabilit&#233;s&#160;&#187;   &#160;   &#160;   Ainsi, sont concern&#233;s toutes les personnes qui sont &#171;&#160;susceptibles de porter atteinte &#224; l&#8217;ordre public&#160;&#187;. Ficher ceux qui troublent l&#8217;ordre public, oui&#160;; mais, ficher ceux qui sont simplement susceptibles de troubler l&#8217;ordre public, &#231;a devient grave&#160;! Lisez, et dites moi comment vous &#234;tre s&#251;r que vous, vos amis, ou vos enfants ne seront pas fich&#233;s pour de motifs futiles ou illusoires. Et c&#8217;est d&#8217;autant plus inqui&#233;tant que les infos r&#233;unies ne sont pas rien.   &#160;   &#160;   Article 2. Les infos collect&#233;es   &#160;   &#160;   Voici les infos qui sont collect&#233;es. En plus de la liste classique de tous les &#233;l&#233;ments d&#8217;identification, le d&#233;cret ajoute &#171;&#160;les signes physiques particuliers&#160;&#187; et le &#171;&#160;comportement&#160;&#187; , et les donn&#233;es &#171;&#160;relatives &#224; l'environnement de la personne, notamment &#224; celles entretenant ou ayant entretenu des relations directes et non fortuites avec elle&#160;&#187;. Donc, si vous c&#244;toyez une personne susceptible de porter atteinte &#224; l&#8217;ordre public, par exemple votre fr&#232;re ou votre s&#339;ur, vous &#234;tre fich&#233;s.   &#160;   &#160;   Ca se complique avec les donn&#233;es les plus intimes, et la r&#233;daction du texte est particuli&#232;rement tordue. Allons-y.   &#160;   &#160;   Le d&#233;cret&#160;: &#171;&#160;Le traitement peut enregistrer des donn&#233;es &#224; caract&#232;re personnel de la nature de celles mentionn&#233;es &#224; l' article 8 de la loi du 6 janvier 1978 susvis&#233;e .&#160;&#187;   &#160;   &#160;   Alors que mentionne cet article 8&#160;? &#171;&#160;Les   donn&#233;es &#224; caract&#232;re personnel qui font appara&#238;tre, directement ou indirectement, les origines raciales ou ethniques, les opinions politiques, philosophiques ou religieuses ou l'appartenance syndicale des personnes, ou qui sont relatives &#224; la sant&#233; ou &#224; la vie sexuelle de celles-ci.&#160;&#187; Donc, ajoutez toutes ces donn&#233;es qui rel&#232;ve de l&#8217;intime, et dont on ne sait sur la base de quelles preuves ou renseignements elles sont &#233;tablies.   &#160;   &#160;   Mes opinions politiques, ma sant&#233; ou mes orientations sexuelles chez les flics&#160;parce que je suis susceptible de troubler l&#8217;ordre public! Vive la libert&#233;&#160;! Du jamais vu, et la seule limite que donne le d&#233;cret est que ces informations sont recueillies &#171;&#160;de mani&#232;re exceptionnelle.&#160;&#187; Eh, Nicolas, c&#8217;est quoi ces exceptions&#160;?   &#160;   &#160;   Et apr&#232;s, le texte passe aux mineurs.   &#160;   &#160;   Le d&#233;cret&#160;: &#171;&#160;Les donn&#233;es concernant les mineurs de seize ans ne peuvent &#234;tre enregistr&#233;es que dans la mesure o&#249; ceux-ci, en raison de leur activit&#233; individuelle ou collective, sont susceptibles de porter atteinte &#224; l'ordre public.&#160;&#187;   &#160;   &#160;   Ficher les mineurs, oui, en fonction des condamnations prononc&#233;es. L&#224;, &#231;a coince doublement. D&#8217;abord ce sont les mineurs &#171;&#160;susceptibles de porter atteinte &#224; l&#8217;ordre&#160;public&#160;&#187;. Encore cette formule hyper-extensive. Et puis, le gouvernement a indiqu&#233;, lors de la pr&#233;paration du d&#233;cret, que &#171;&#160;mineurs de 16 ans&#160;&#187;&#160;veut dire &#171;&#160;mineurs de 13 &#224; 16 ans&#160;&#187;. Les gamins de 13 ans susceptibles de faire les andouilles dans les fichiers, et avec toute la panoplie des informations&#160;&#187;. Ce qui ne serait pas acceptable pour la justice, &#224; savoir le juge des enfants, l&#8217;est encore moins pour le gouvernement. La R&#233;publique menac&#233;e par les enfants&#8230;   &#160;   &#160;   Article 3&#160;? Qui a acc&#232;s &#224; ces infos.   &#160;   R&#233;ponse simple , tout le monde.   &#160;   Le principe, c&#8217;est les service sp&#233;cialis&#233;s, soit la sous-direction de l'information g&#233;n&#233;rale de la direction centrale de la s&#233;curit&#233; publique, ou les services d'information g&#233;n&#233;rale des directions d&#233;partementales de la s&#233;curit&#233; publique.   &#160;   Tr&#232;s bien, sauf que l&#8217;article ajoute &#224; la liste &#171;&#160;tout autre agent d'un service de la police nationale ou de la gendarmerie nationale, sur demande expresse&#160;&#187;. Toute le monde je vous dis. Seule limite pr&#233;vue par le d&#233;cret&#160;: &#171;&#160;dans la limite du besoin d'en conna&#238;tre&#160;&#187;. Tu parles d&#8217;une garantie&#160;!   &#160;   Le communiqu&#233; officiel de la CNIL   &#160;   Fait rare, la Commission Nationale &#160;  Informatique et libert&#233;s, a publi&#233; un communiqu&#233; faisant par de ses d&#233;saccords.   &#160;   &#171;&#160;Concernant la collecte d&#8217;informations relatives aux mineurs, la CNIL a rappel&#233; son attachement &#224; ce que le principe d'une telle collecte reste exceptionnel et soit entour&#233; de garanties particuli&#232;rement renforc&#233;es. Elle a notamment exprim&#233; le souhait que l'&#226;ge minimum li&#233; &#224; la collecte d'informations sur des mineurs soit de 16 ans, et non de 13 ans. La CNIL regrette la confusion de la r&#233;daction retenue par le d&#233;cret et le maintien du seuil de 13 ans pour les personnes dont l&#8217;activit&#233; est &#171;  susceptible de porter atteinte &#224; l&#8217;ordre public  &#187;.   &#160;   &#171;&#160;La question de l&#8217;&#226;ge des personnes susceptibles d&#8217;&#234;tre enregistr&#233;es dans le fichier doit &#234;tre mise en relation avec l&#8217;absence de limite dans la dur&#233;e de conservation des donn&#233;es. En effet, si des mineurs peuvent &#234;tre &#224; l&#8217;origine de &#171;  troubles &#224; l&#8217;ordre public  &#187;, en revanche de tels faits ne doivent pas leur &#234;tre oppos&#233;s 30 ans apr&#232;s, voire plus. Le droit de changer, le droit &#224; l&#8217;oubli, doivent &#234;tre assur&#233;s pour tous, y compris pour les citoyens de demain.   &#160;   &#160;   &#171;&#160;La CNIL regrette que la possibilit&#233; de collecter d&#233;sormais des informations relatives aux origines ethniques, &#224; la sant&#233; et &#224; la vie sexuelle des personnes ne soit&#160;pas assortie de garanties suffisantes. Elle sera particuli&#232;rement vigilante sur ce point et utilisera son pouvoir de contr&#244;le pour s&#8217;assurer du caract&#232;re &#171; exceptionnel &#187; de l&#8217;enregistrement de ces donn&#233;es dans le fichier.   &#160;   &#160;   &#171;&#160;De m&#234;me, la CNIL n&#8217;a pas obtenu d'informations pr&#233;cises sur les niveaux de s&#233;curit&#233; technique entourant le fonctionnement du fichier "Edvige" ni sur l'existence &#233;ventuelle d'un dispositif de tra&#231;abilit&#233; qui permettrait de v&#233;rifier les conditions d'acc&#232;s, par les autorit&#233;s publiques, aux donn&#233;es figurant dans le fichier.&#160;   &#160;   &#160;   &#171;&#160;Enfin, la CNIL regrette l&#8217;absence dans le d&#233;cret d&#8217;une proc&#233;dure formalis&#233;e de mise &#224; jour et d&#8217;apurement des fichiers. Elle prend acte cependant de l&#8217;obligation annuelle pesant sur le directeur g&#233;n&#233;ral de la police nationale de rendre compte &#224; la CNIL de ses activit&#233;s de v&#233;rification, de mise &#224; jour et d'effacement des informations enregistr&#233;es dans Edvige.   &#160;   &#160;   &#160;  * &#160;&#160;  * &#160;  *   &#160;   Pour ma part, je ne trouve pas cela dr&#244;le du tout. Car, je souligne &#224; nouveau, il ne s&#8217;agit pas d&#8217;informer les juges, mais le gouvernement. J&#8217;esp&#232;re qu&#8217;un recours va &#234;tre form&#233; pour faire annuler ce d&#233;cret liberticide. &#160;  Car toute atteinte disproportionn&#233;e &#224; nos libert&#233;s est contraire au droit. &#160;   &#160;   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
