<document>
	<date>2010-09-28</date>
        <title>Le foulard musulman bienvenu au conseil municipal</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>la&#239;cit&#233;</tag>
                <tag>&#233;lections</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Un maire interdit le foulard musulman au conseil municipal&#8230; et se fait condamner pour discrimination religieuse. Ch&#232;res amies, chers amis, la patrie est en danger&#160; (Cour de cassation, chambre criminelle, 1 septembre 2010, n&#176; 10-80584).   Souad , qui porte le foulard musulman, a &#233;t&#233; &#233;lue par m&#233;garde par des &#233;lecteurs sous-inform&#233;s de Montreuil. Et bien s&#251;r, voil&#224; notre Souad qui d&#233;barque au conseil municipal avec le symbole textile de l&#8217;asservissement sur la t&#234;te. Par un moment de faiblesse, le maire laisse la conseill&#232;re municipale prendre place. Apr&#232;s tout, le maire est communiste, et&#160;le parti&#160;connait la vie : les femmes ne sont dangereuses que quand elles parlent. Mais le pire n&#8217;est jamais loin : Souad demande la parole pour dire ce qu&#8217;elle pense&#160;: horreur absolue&#160;! Deux si&#232;cles d&#8217;histoire r&#233;publicaine menac&#233;s de s&#8217;&#233;crouler.  &#160;   N&#8217;&#233;coutant que son courage, le maire s&#8217;est dress&#233;, pour d&#233;fendre la lumi&#232;re contre les t&#233;n&#232;bres.   - Jean-Pierre : &#171;&#160;Je vous prie de cesser d'exhiber ce signe religieux, vous &#234;tes dans une enceinte la&#239;que&#160;&#187;.   - Souad : &#171;&#160;J'ai le droit de porter ce foulard&#160;&#187;   - Jean-Pierre : &#171;&#160;Vous aurez la parole quand vous arr&#234;terez cette attitude provocatrice, contraire &#224; la loi de 1905 sur la la&#239;cit&#233;&#160;&#187;.   Mon Jean-Pierre, dans l&#8217;effort, &#233;tait admirable&#160;: &#171;&#160;Y avait du soleil sur son front qui mettait dans ses cheveux grisonnants de la lumi&#232;re !&#160;&#187;   Mais Souad, habit&#233;e par je ne sais quelle d&#233;mon, a saisi la justice, tenez vous bien pour &#171;&#160;discrimination&#160;&#187;. Alors que mon Jean-Pierre d&#233;fendait le vivre ensemble, les valeurs de la civilisation et le socle de la R&#233;publique&#8230; Le monde &#224; l&#8217;envers. Et l&#224;, c&#8217;est le drame&#160;: Jean-Pierre a &#233;t&#233; condamn&#233; par le tribunal, puis par la cour d&#8217;appel et pour finir par la Cour de cassation&#160;! Notre pays n&#8217;est plus le m&#234;me. Que disent ces juges qui ont tout l&#226;ch&#233; devant l&#8217;invasion par le Sud&#160;?   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Jean-Pierre a priv&#233; une &#233;lue de l'exercice de son droit de parole en raison du port par cette derni&#232;re d'un insigne symbolisant son appartenance &#224; la religion musulmane&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Il n'est nullement &#233;tabli, qu'en l'esp&#232;ce, le port d'un foulard par Souade ait &#233;t&#233; un facteur de trouble susceptible de justifier que le maire, usant de son pouvoir de police, la prive de son droit &#224; s'exprimer, en sa qualit&#233; d'&#233;lue municipale&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Aucune disposition l&#233;gislative, n&#233;cessaire en vertu de l'article 9 de la Convention europ&#233;enne des droits de l'homme, pour que des restrictions soient apport&#233;es &#224; la libert&#233; de manifester sa religion ou ses convictions, ne permet au maire d'une commune, dans le cadre des r&#233;unions du conseil municipal, lieu de d&#233;bats et de confrontations d'id&#233;es, d'interdire aux &#233;lus de manifester publiquement, notamment par le port d'un insigne, leur appartenance religieuse.   Vous avez bien lu ce dernier consid&#233;rant&#8230; Ils veulent nous d&#233;truire, je vous le dis&#160;! Vous me connaissez,&#8230; mon c&#339;ur a failli d&#233;faillir&#160;! Toutes ces ann&#233;es consciencieuses &#224; coller des affiches de Ni Putes Ni Soumises, &#224; faire la clape aux meetings de Jean-Pierre Raffarin d&#233;fendant la loi de 1905 comme grammaire de la soci&#233;t&#233;, &#224; apprendre par c&#339;ur les discours d&#8217;Elisabeth Badinter, &#224; faire des soir&#233;es d&#8217;&#233;vang&#233;lisation la&#239;que dans les sections du Parti socialiste, &#224; m&#8217;&#233;poumoner dans la chorale de Caroline Fourest, ces nuits enfi&#233;vr&#233;es &#224; d&#233;battre avec les jeunes du MODEM, ces discussions de feu dans les pr&#233;fectures toutes d&#233;di&#233;es &#224; la c&#233;l&#233;bration de l&#8217;identit&#233; nationale&#8230; Tout s&#8217;&#233;croule, c&#8217;est cuit, c&#8217;est r&#226;p&#233;. Et je ne peux m&#234;me pas maudire l&#8217;Europe&#160;: c&#8217;est un arr&#234;t de la Cour de cassation.   Voil&#224;, vous savez tout&#160;: il ne reste rien.   Si. Il reste juste &#224; pr&#233;ciser que l&#8217;affaire concerne Patricia, &#233;lue &#224; Montreuil, &#224; l&#8217;&#233;poque de Jean-Pierre Brard, et que Patricia ne portait pas un foulard mais une croix chr&#233;tienne, ostensiblement visible sans &#234;tre ostensiblement ostentatoire, et inversement.   Cet arr&#234;t de la Cour de cassation n&#8217;est pas une r&#233;volution, mais juste une piq&#251;re de rappel pour&#160;tous les int&#233;gristes de la la&#239;cit&#233;. Vous vous rappelez le d&#233;lire national &#224; propos d&#8217;Ilham, la candidate du NPA aux r&#233;gionales dans le Vaucluse.&#160;Jetez un coup d'oeil &#224;&#160;toutes les invraisemblables salades avari&#233;es que nous fourguaient ces nobles cr&#233;tines et cr&#233;tins,&#160;&#224; propos&#160;des amours contrari&#233;s de la sph&#232;re publique et de la sph&#232;re priv&#233;e.   Il faut quand m&#234;me que tous ces ramollis du bulbe ne se soient pas pos&#233; beaucoup de questions sur le sens de la vie, ce qu&#8217;est notre passage sur terre ou ce qu&#8217;est la pens&#233;e d&#8217;un &#234;tre libre, pour &#234;tre &#224; ce point terroris&#233;s par un croix autour d&#8217;un cou ou un foulard sur la t&#234;te.&#160; &#160;     En direct de l'Universit&#233; d'&#233;t&#233; de Ni Putes Ni Soumises 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
