<document>
	<date>2010-03-13</date>
        <title>L&#233;gif&#233;rez, d&#233;l&#233;gif&#233;rez, il en restera toujours quelque chose</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>p&#233;n&#233;lope</tag>
                <tag>ulysse</tag>
                <tag>sarkozy</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Ca va d&#233;l&#233;gif&#233;rer sec. Sacr&#233; Sarko, qui a retrouv&#233; le th&#232;me de la rupture. La Gauche, c&#8217;&#233;tait l&#8217;autogestion, la Droite, c&#8217;est l&#8217;autorupture.   Le  bling bling  fr&#233;n&#233;tique de la l&#233;gif&#233;ration s&#8217;appr&#234;te &#224; devenir l&#8217;aust&#232;re moine p&#233;nitent de la d&#233;l&#233;gif&#233;ration. Dans son &#233;pitre aux &#233;lecteurs pour les r&#233;gionales de mars 2010, notre bien aim&#233;&#160;Pr&#233;sident a d&#233;clar&#233; avoir pour projet de &#171;&#160;demander aux parlementaires de consacrer une partie de l'ordre du jour de l'Assembl&#233;e et du S&#233;nat &#224; d&#233;l&#233;gif&#233;rer&#160;&#187; au cours de l'ann&#233;e 2011.   Je t&#8217;explique. Un mandat, c&#8217;est cinq ans, et le Monsieur ne souhaite pas prendre une mandale au terme de son&#160;mandat, c&#8217;est logique et humain. Donc, il doit retrouver les conditions qui lui ont permis d&#8217;&#234;tre &#233;lu. Apr&#232;s avoir l&#233;gif&#233;r&#233;, il doit d&#233;l&#233;gif&#233;rer, pour tout remettre en l&#8217;&#233;tat d&#8217;origine, ce qui lui permettra d&#8217;appeler &#224; la rupture, et de l&#233;gif&#233;rer. T&#8217;as pig&#233;&#160;?   &#171;&#160;Tout changer pour ne rien changer&#160;&#187;. On s&#8217;interrogeait sur le nom du grand architecte du quinquennat. Ne cherchez plus&#160;: c&#8217;est Giuseppe Tomasi, duc de Palma, de Montechiaro, prince de Lampedusa, 1896 &#8211; 1957. &#160;  La premi&#232;re moiti&#233; du mandat a &#233;t&#233; celle d&#8217;une fr&#233;n&#233;sie l&#233;gislative &#8211; genre les achats compulsifs de nos petites ch&#233;ries qui p&#232;tent les plombs pendant les soldes &#8211; se traduisant par un doublement de la pagination du  Journal officiel , la d&#233;pression par  burn out  de nos valeureux parlementaires et la maltraitance institutionnelle des services minist&#233;riels, amen&#233;s &#224; pondre maints avant-projets, projets, pr&#233;parations en petits pots Bl&#233;dina &#171;&#160;moins de deux ans&#160;&#187; &#224; destination du groupe UMP, argumentaires ajust&#233;s pour calmer les lobbies de Bruxelles, dossiers pr&#233;paratoires &#224; destination Conseil d&#8217;Etat, note en r&#233;ponse au Conseil d&#8217;Etat, dossiers explicatifs pour les dir&#8217; cab&#8217;, albums &#224; colorier pour les ministres, m&#233;moires devant le Conseil constitutionnel, d&#233;crets d&#8217;application, arr&#234;t&#233;s, circulaires, instructions, notes de service, com&#8217; institutionnelle pour le minist&#232;re, d&#233;jeuners de travail avec les cadors de la t&#233;l&#233;, week-end de chasse avec les grands patrons qui tiennent la presse, soir&#233;e sympa avec les boss en costume Armani du groupe Lagard&#232;re, et cierge &#224; Notre Dame de Paris en priant pour que ces g&#233;niales lois ne soient pas d&#233;zingu&#233;es par une Gauche m&#233;chante et revancharde, des syndicats fantasmant pour leur avenir sur l&#8217;immobilisme d&#8217;une statue de L&#233;nine sur la Place Rouge, des journalistes pr&#234;ts &#224; colporter n&#8217;importe quelle rumeur absolument infond&#233;e pour r&#233;cup&#233;rer un demi-point d&#8217;audience, et donc une poign&#233;e d&#8217;euros de pub&#8217; pour payer l&#8217;&#233;ch&#233;ance trimestrielle de l&#8217;URSAFF, et les roquets du Villepinisme allum&#233; r&#234;vant d&#8217;une victoire &#233;lectorale aussi brillante que celle qui avait suivi la dissolution de l&#8217;Assembl&#233;e en 1997.   L&#233;gif&#233;rer, un travail de for&#231;at. Sachez-le, c&#8217;est Jean Valjean qui pr&#233;side l&#8217;Assembl&#233;e Nationale.   Et le plus dur est &#224; faire, car il va maintenant falloir d&#233;l&#233;gif&#233;rer. Sarko, c&#8217;est P&#233;n&#233;lope. D&#8217;accord. Mais qui est Ulysse&#160;?       P&#233;n&#233;lope racontant &#224; Ulysse les &#233;preuves endur&#233;es pendant son absence   Francesco Primaticcio dit le Primatice,   1545. Toledo Museum of Art, Toledo, Ohio   
 
 
 
 
        </text>
</document>
