<document>
	<date>2013-08-21</date>
        <title>Le gouvernement met Valls en garde-&#224;-vue !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>justice</tag>
                <tag>s&#233;curit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Six  ministres &#224; Marseille pour constater la r&#233;ussite de Valls dans la s&#233;curit&#233;&#8230; et annoncer la nomination en renfort de 24 policiers&#8230; &#199;a fait un ministre pour quatre policiers, record battu des effets d&#8217;annonce&#8230;  
 En fait, on a bien compris que ce d&#233;placement en nombre c&#8217;est la volont&#233; de Ayrault encadrer Valls, qui est en train d&#8217;exasp&#233;rer son petit monde gouvernemental, en d&#233;fendant avec une d&#233;contraction absolue les th&#233;matiques de la Droite Forte. Comme lundi, quand il veut remettre en cause le regroupement familial, pourtant garanti par l&#8217;humanit&#233; et le droit europ&#233;en (Article 8 de la CEDH, sur le &#171;&#160;droit &#224; une vie familiale normal&#160;&#187;) ou que, tel un lepeniste de base, il pose savamment comme grande question des dix prochaines ann&#233;es &#171;&#160;l&#8217;islam est-il compatible avec la d&#233;mocratie&#160;? &#187;. Pour les r&#233;ponses, commencez par l&#8217;Indon&#233;sie, le S&#233;n&#233;gal ou la Turquie&#8230; Comme le type s&#8217;est accoquin&#233; avec Fouks pour multiplier les coups m&#233;diatiques, ses coll&#232;gues en ont ras-le-bol, et veulent le garder &#224; l&#8217;&#339;il&#8230; mais c&#8217;est peine perdue. 
 
 Cet abonn&#233; des couloirs du PS avait fait 5,6 % aux primaires du PS, et on pensait en &#234;tre d&#233;barrass&#233;&#160;: il est de Droite, rejet&#233; par le PS, alors qu&#8217;il aille &#224; Droite, et basta.  
 Mais Hollande a pris le dernier de la classe pour en faire le ministre de l&#8217;Int&#233;rieur, et &#231;a ne doit rien au hasard&#160;: Hollande se contrefiche des questions justice-police-&#233;trangers, et une ligne Hortefeux-Gu&#233;ant lui va tr&#232;s bien. Pendant la campagne, alors que Pujadas lui demandait s&#8217;il estimait, comme Gu&#233;ant, qu&#8217; &#171;&#160;il y a trop d&#8217;&#233;trangers (en statut l&#233;gal) &#187;, sa r&#233;ponse avait &#233;t&#233; &#171;&#160;qui les a fait venir&#160;?&#160;&#187; Hollande est sur une ligne s&#233;curitaire type Droite Forte. Aussi, les arbitrages seront toujours pour Valls, le chouchou. On le verra vite pour la loi p&#233;nitentiaire. 
 
 En fait le regret vient de Martine Aubry, qui a elle de vraies conceptions sociales. Alors premi&#232;re secr&#233;taire du PS, elle avait adress&#233; &#224; Valls le 13 juillet 2009, une lettre l'invitant, vu son adh&#233;sion &#224; la  politique de Sarko, &#224; quitter le PS. H&#233;las, la mise en demeure en est rest&#233;e sans suite, Valls pr&#233;f&#233;rant rester pr&#232;s la gamelle.  
 &#171;&#160;Il n'y a pas un jour, mon cher Manuel, o&#249; tu n'expliques aux m&#233;dias que notre parti est en crise profonde, qu'il va dispara&#238;tre et qu'il ne m&#233;rite pas de se redresser. Paradoxalement, tu t'appuies sur nos r&#232;gles collectives pour appeler &#224; &#171; &#160; l'insurrection militante &#160; &#187;. [&#8230;] Tu donnes l'impression d'attendre, voire d'esp&#233;rer la fin du Parti Socialiste. 
 &#171;&#160; Mon cher Manuel, s'il s'agit pour toi de tirer la sonnette d'alarme par rapport &#224; un Parti auquel tu tiens, alors tu dois cesser ces propos publics et apporter en notre sein tes id&#233;es et ton engagement. Si les propos que tu exprimes, refl&#232;tent profond&#233;ment ta pens&#233;e, alors tu dois en tirer pleinement les cons&#233;quences et quitter le Parti Socialiste&#160;&#187; . 
 Oh pur&#233;e, Martine, pourquoi ne l&#8217;as-tu pas vir&#233;...&#160; 
 
 
 
 
        </text>
</document>
