<document>
	<date>2011-06-14</date>
        <title>Le Gouvernement viole les droits des handicap&#233;s,&#8230; et avec r&#233;cidive !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>handicap</tag>
                <tag>loi</tag>
                <tag>ump</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 Le Gouvernement n&#8217;aime pas les handicap&#233;s, et surtout leurs droits&#160;: trop cher, mon fils&#160;! D&#8217;o&#249; cette solution toute simple&#160;: on vote la loi, on se fait applaudir, et on se flingue gentiment la loi&#160;par un d&#233;cret qui permet toutes les d&#233;rogations. Le Conseil d&#8217;Etat s&#8217;en aper&#231;oit, et annule le d&#233;cret  (1 juin 2011, n &#176;   334892).   C&#8217;&#233;tait une seconde tentative apr&#232;s un premier arr&#234;t d&#8217;annulation  ( 21 juillet 2009, n&#176;   295382) .   Pas de probl&#232;me&#160;: un brave s&#233;nateur glisse dans une loi qui n&#8217;a rien &#224; voir un sous article qui g&#233;n&#233;ralise les exceptions &#224; la loi. La loi existante ne sera plus qu&#8217;une illusion. Ce ne sont pas des gouvernants, mais des prestidigitateurs&#160;!&#160; &#160;   La loi du 11 f&#233;vrier 2005   Au d&#233;part une bonne loi du radical-socialiste Chirac, la loi du 11 f&#233;vrier 2005 r&#233;formant la politique du handicap.   Au sein de ce texte, l&#8217;article L. 111-7 du code de la construction et de l'habitation.   &#171;&#160;Les dispositions architecturales, les am&#233;nagements int&#233;rieurs et ext&#233;rieurs des locaux d'habitation, qu'ils soient la propri&#233;t&#233; de personnes priv&#233;es ou publiques, des &#233;tablissements recevant du public, des installations ouvertes au public et des lieux de travail doivent &#234;tre tels que ces locaux et installations soient accessibles &#224; tous, et notamment aux personnes handicap&#233;es, quel que soit le type de handicap, notamment physique, sensoriel, cognitif, mental ou psychique, dans les cas et selon les conditions d&#233;termin&#233;es aux articles L. 111-7-1 &#224; L. 111-7-3. Ces dispositions ne sont pas obligatoires pour les propri&#233;taires construisant ou am&#233;liorant un logement pour leur propre usage&#160;&#187;.   Une bonne loi, ch&#232;res s&#339;urs et chers fr&#232;res&#160;: tout b&#226;timent, public ou priv&#233;, doit &#234;tre accessible &#224; tous, quelque soit le handicap. Un truc &#224; la fois banal, et ambitieux quand on connait les r&#233;sistances du pays contre les personnes handicap&#233;es.   La loi (Art. L. 111-7-1) a sagement pr&#233;vu que des d&#233;crets d&#8217;applications seraient n&#233;cessaires pour briser ces r&#233;sistances&#160;:    &#171;&#160;Des d&#233;crets en Conseil d'Etat fixent les modalit&#233;s relatives &#224; l'accessibilit&#233; aux personnes handicap&#233;es pr&#233;vue &#224; l'article L. 111-7 que doivent respecter les b&#226;timents ou parties de b&#226;timents nouveaux. Ils pr&#233;cisent les modalit&#233;s particuli&#232;res applicables &#224; la construction de maisons individuelles&#160;&#187;. Tout est simple, &#160;ch&#232;res s&#339;urs et chers fr&#232;res&#160;: les d&#233;crets d&#8217;application de la loi vont permettre d&#8217;appliquer la loi.   Le d&#233;cret du 21 octobre 2009   Et intervient notamment le d&#233;cret n&#176; 2009-1272 du 21 octobre 2009 relatif &#224; l'accessibilit&#233; des lieux de travail aux travailleurs handicap&#233;s, qui a int&#233;gr&#233; le Code du travail. Quatre ans plus tard. Bel effort !   Ca part bien, avec   l'article R. 4214-26 :   &#171;&#160;Les lieux de travail, y compris les locaux annexes, am&#233;nag&#233;s dans un b&#226;timent neuf ou dans la partie neuve d'un b&#226;timent existant sont accessibles aux personnes handicap&#233;es, quel que soit leur type de handicap&#160;&#187;.   Mais voil&#224; que suit un dr&#244;le d&#8217;article R. 4214-27&#160;:   &#171;&#160;Des d&#233;rogations aux dispositions de l'article R. 4214-26 peuvent &#234;tre accord&#233;es par le pr&#233;fet, apr&#232;s avis de la commission consultative d&#233;partementale de s&#233;curit&#233; et d'accessibilit&#233;, en cas d'impossibilit&#233; technique r&#233;sultant de l'environnement du b&#226;timent&#160;&#187;.&#160;   Trop dr&#244;le le super-social Fillon Fran&#231;ois&#8230; La loi lui demande de signer des d&#233;crets d&#8217;application, et il signe un d&#233;cret de d&#233;rogation.   Grosse f&#226;cherie des associations &#8211; l&#8217;Association des Handicap&#233;s de la Vie, l&#8217;Association d&#8217;Entraide des Polios et Handicap&#233;s (ADEP), l&#8217;Association Nationale pour l&#8217;Int&#233;gration des Personnes Handicap&#233;es Moteurs (ANPIHM), la FNAT et l&#8217;APF &#8211; qui saisissent le Conseil d&#8217;Etat d&#8217;un recours en annulation.&#160; &#160;   L'arret du Conseil d'Etat du 1 juin 2011   Que r&#233;pond le Conseil d&#8217;Etat&#160;?   1) &#160;&#160;&#160;   La loi a pos&#233; un principe g&#233;n&#233;ral d&#8217;&#233;gale accessibilit&#233;.   2) &#160;&#160;&#160;&#160; Les seules d&#233;rogations sont pr&#233;vues par les articles L. 111-7-2 et L. 111-7-3, et ne sont possibles pour les travaux sur les b&#226;timents existants.   3) &#160;&#160;   Donc   &#171;&#160;Le l&#233;gislateur n'a pas entendu permettre au pouvoir r&#233;glementaire d'ouvrir des possibilit&#233;s de d&#233;rogations &#224; ces r&#232;gles en ce qui concerne un b&#226;timent neuf ou la partie neuve d'un b&#226;timent existant&#160;&#187;.   Et bingo&#160;! Annulation du d&#233;cret. Un &#160;  petit air de d&#233;j&#224; vu&#8230; Le d&#233;cret n&#176; 2006-555 du 17 mai 2006 relatif &#224; l&#8217;accessibilit&#233; des &#233;tablissements recevant du public, des installations ouvertes au public et des b&#226;timents d&#8217;habitation avait pr&#233;vu le m&#234;me genre de d&#233;rogations, et avait &#233;t&#233; annul&#233; par le Conseil d&#8217;Etat le 21 juillet 2009 (N&#176;   295382) .   Belle victoire&#160;? Non, juste une pause, car les cafards ont d&#233;j&#224; attaqu&#233; ailleurs. Ce que ne peut faire le d&#233;cret, une loi le fera.   Voici dans la lumi&#232;re la proposition de loi du s&#233;nateur UMP Paul Blanc, qui au pr&#233;texte d&#8217;am&#233;liorer le fonctionnement des maisons d&#233;partementales des personnes handicap&#233;es (MDPH), inclut un article 14  bis  qui g&#233;n&#233;ralise les d&#233;rogations. Vote pr&#233;vu par le S&#233;nat ce 28 juin.   Si la loi Paul Blanc est adopt&#233;e, c&#8217;est toute la loi du 11 f&#233;vrier qui est flingu&#233;e. On vote une loi g&#233;n&#233;reuse, on tarde &#224; publier les d&#233;crets, et six ans plus tard l&#8217;article 14 bis d&#8217;une loi qui ne traite pas du sujet vient d&#233;truire la loi. Ces mecs sont lassants&#8230;     Toi aussi, deviens un parlementaire UMP,   et amuse-toi avec les lois ! 
 
 
 
 
        </text>
</document>
