<document>
	<date>2012-08-31</date>
        <title>Le grand message des Clarisses de Malonne</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>belgique</tag>
                <tag>crime</tag>
                <tag>eglise catholique</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Michelle Martin, l&#8217;ex-de Marc Dutroux, &#233;tait en cette ann&#233;e 2012 lib&#233;rable au titre de la lib&#233;ration conditionnelle. Les S&#339;urs  Clarisses du Couvent de Malonne, pr&#232;s de Namur, ont su se placer dans une d&#233;marche de compr&#233;hension de cette femme criminelle, et faisant face aux bruyantes hostilit&#233;s, elles ont accept&#233; d&#8217;ouvrir leur porte &#224; la condamn&#233;e, pour lui redonner une place dans la soci&#233;t&#233;. Un grand message.  
 
 Le jugement&#160;: complicit&#233; de crime, trente ans 
 Michelle Martin, alors institutrice, a &#233;t&#233; arr&#234;t&#233;e pendant l'&#233;t&#233; 1996, en m&#234;me temps que Marc Dutroux, dont elle &#233;tait l&#8217;&#233;pouse. L&#8217;affaire, bien connue, ce sont six jeunes filles s&#233;questr&#233;es et viol&#233;es en 1995 et 1996. Quatre en sont mortes, dont deux de faim apr&#232;s avoir &#233;t&#233; emmur&#233;es dans la cave de la maison du couple. Marc Dutroux a &#233;t&#233; reconnu coupable pour l&#8217;ensemble des faits et condamn&#233; &#224; perp&#233;tuit&#233;, et  Michelle Martin &#224; trente ans de prison, notamment pour complicit&#233; dans&#160;l'assassinat de Melissa Russo et Julie Lejeune, mortes de faim. 
 Le divorce entre eux deux a &#233;t&#233; prononc&#233; en 2003. 
 La lib&#233;ration conditionnelle 
 Ce mois d&#8217;ao&#251;t, Michelle Marin,  &#226;g&#233;e de 52 ans, qui avait d&#233;pass&#233; mi-peine &#8211; 16 ans sur 30 &#8211;  &#160; a demand&#233;, conform&#233;ment &#224; la loi, de b&#233;n&#233;ficier d&#8217;une lib&#233;ration conditionnelle car elle pr&#233;sentait un projet s&#233;rieux de r&#233;insertion.  
 En prison, elle est devenue pieuse. Les contacts se sont cr&#233;&#233;s avec les S&#339;urs Clarisses, et un projet de r&#233;insertion a &#233;t&#233; mis au point.  
 Le projet est tr&#232;s encadr&#233;&#160;: 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Michelle Martin, qui n&#8217;int&#232;gre pas la communaut&#233;, y r&#233;sidera&#160;et doit le justifier&#160;;  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  elle doit participer aux t&#226;ches communes comme l'entretien du potager ou la cuisine&#160;;  &#160; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  elle peut sortir du couvent, mais elle a interdiction de se rendre dans les deux r&#233;gions o&#249; elle a v&#233;cu avec son ex-mari&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  elle doit r&#233;pondre &#224; toute convocation de la justice&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  elle doit poursuivre la th&#233;rapie entam&#233;e en prison&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  elle ne peut &#233;tablir de contacts avec les m&#233;dias&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  elle est oblig&#233;e d&#8217;indemniser ses victimes. 
 Tout manquement est susceptible de conduire &#224; la r&#233;incarc&#233;ration.  
 Le 31 juillet, le Tribunal d'application des peines  de Mons  a octroy&#233; cette lib&#233;ration conditionnelle, &#160;  les conditions l&#233;gales &#233;tant remplies. L&#8217;avocat des victimes, Georges-Henri Beauthier, manifestement d&#233;pass&#233; par les &#233;v&#232;nements, a saisi la Cour de cassation, pour recevoir dans les jours qui ont suivi un arr&#234;t d&#8217;irrecevabilit&#233;.  
 Michelle Martin a alors pu quitter la prison de Berkendael &#224; Bruxelles, pour rejoindre le couvent. La vie se poursuit.  
 
 Haro contre les juges&#8230;  (qui appliquent la loi) 
 Les critiques fusent de tout part contre ces juges laxistes, ce qui, objectivement, n&#8217;est pas tr&#232;s original, et alors que les juges n&#8217;ont fait qu&#8217;appliquer la loi. Air connu. 
 Du cot&#233; de la haine et de la perdition, voici un reportage de  L&#8217;Avenir  
 http://www.youtube.com/watch?feature=endscreen&amp;NR=1&amp;v=XY58Xor351s 
 Un autre de  BFM  lors de l&#8217;annonce de la d&#233;cision de justice&#160;: 
 http://www.youtube.com/watch?v=Qs-z_8XLldw 
 Et un autre d&#8217; I-T&#233;l&#233;,  repris par  Le Figaro,  pour l&#8217;arriv&#233;e de Michelle Martin au couvent&#160;: 
 http://www.lefigaro.fr/international/2012/08/29/01003-20120829ARTFIG00394-les-belges-hurlent-leur-haine-a-michelle-martin.php 
 
 Le grand message des S&#339;urs 
 S&#339;ur Christine, l&#8217;abbesse du couvent a expliqu&#233;&#160;: &#171;&#160;Madame Martin est un &#234;tre humain capable, comme pour nous tous, du pire et du meilleur. Nous croyons donc que tabler sur le meilleur d'elle-m&#234;me n'est pas de l'inconscience de notre part&#160;&#187;. 
 La hi&#233;rarchie catholique, par la voix de l&#8217;Ev&#234;que de Li&#232;ge, Monseigneur Aloys Jousten, a soutenu cette d&#233;marche : &#171;&#160; Un &#234;tre humain reste un &#234;tre humain&#160;&#187;, et il &#160;  a salu&#233; &#171;&#160;le t&#233;moignage de mis&#233;ricorde&#160;&#187;  transmis par les S&#339;urs. 
 Philippe Portier, historien et sociologue des religions, rappelle que les sources sont profondes&#160;: &#171;&#160;Cette tradition d&#8217;hospitalit&#233; est profond&#233;ment inscrite dans l&#8217;ADN monastique. Conform&#233;ment &#224; la r&#232;gle de saint Beno&#238;t, l&#8217;h&#244;te doit &#234;tre re&#231;u comme s&#8217;il &#233;tait le Christ, surtout s&#8217;il s&#8217;agit d&#8217;un exclu de la soci&#233;t&#233; civile. &#192; cela s&#8217;ajoute la notion de mis&#233;ricorde, essentielle aux yeux de l&#8217;&#201;glise : celui qui a faut&#233; doit &#234;tre objet de compassion. S&#8217;il est en r&#232;gle vis-&#224;-vis de la justice des hommes, bien s&#251;r&#160;&#187;.  
 Dans la population, les soutiens sont nombreux, comme le montre ce reportage de Canal C&#160;: 
 http://www.canalc.be/index.php?option=com_content&amp;view=article&amp;id=100002164&amp;Itemid=75 
 Surtout, je souhaite vous livrer cette magnifique  lettre que Jo&#235;l Van Cauter, philosophe et &#233;conomiste, dont la femme a &#233;t&#233; assassin&#233;e voici 20 ans, a adress&#233; aux&#160;Clarisses. 
 &#171;&#160;Que le fleuve aille &#224; la mer 
 &#171;&#160;Mesdames,  
 &#171;&#160;Ce mot pour vous faire part d&#8217;affection, de compr&#233;hension et d&#8217;encouragement.  
 &#171;&#160;La d&#233;cision d&#8217;accueillir Michelle Martin est la v&#244;tre. 
 &#171;&#160;Elle est coh&#233;rente avec votre engagement spirituel et humain. 
 &#171;&#160;Les r&#233;actions auxquelles vous devez faire face sont, je crois, aussi d&#233;raisonnables et myopes que l&#8217;&#233;tait, en son temps, la vague blanche. 
 &#171;&#160;Philosophe, p&#232;re de trois enfants, originaire de la campagne hesbignonne, vivant en Inde depuis plusieurs ann&#233;es, je suis agnostique.  
 &#171;&#160;Je crois que l&#8217;Eglise catholique romaine est, comme l&#8217;histoire le montre, une machine de pouvoir qui a plus souvent &#233;t&#233; du c&#244;t&#233; des puissants que des mis&#233;rables. 
 &#171;&#160;Je crois que l&#8217;Eglise, en particulier en Belgique, a des positions souvent r&#233;trogrades, ferm&#233;es et imb&#233;ciles, notamment sur les questions de m&#339;urs. La mani&#232;re dont elle "g&#232;re" aujourd&#8217;hui en son sein les questions de p&#233;dophilie me para&#238;t affligeante et indigne. 
 &#171;&#160;Je ne suis donc pas grand buveur d&#8217;eau b&#233;nite. 
 &#171;&#160;Pourtant.  
 &#171;&#160;Il y a pr&#232;s de 20 ans, ma premi&#232;re femme a &#233;t&#233; assassin&#233;e. Je n&#8217;ai jamais pardonn&#233; &#224; l&#8217;assassin. Je ne compte pas le faire. Mais si je ne lui pardonne pas &#224; titre personnel, je ne crois pas qu&#8217;un &#234;tre qui a tu&#233; puisse &#234;tre r&#233;duit &#224; un seul de ses gestes, m&#234;me si ce geste rel&#232;ve du pire.  
 &#171;&#160;Au contraire, je crois que celui qui a fait mal doit pouvoir grandir, par la confrontation au n&#233;gatif qu&#8217;il a incarn&#233;, engendr&#233;, &#224; un moment.  
 &#171;&#160;Je crois que l&#8217;assassin est ainsi confront&#233; au m&#234;me mouvement que les proches de la victime, victimes elles-m&#234;mes. On parlera de r&#233;demption d&#8217;un c&#244;t&#233;, de deuil de l&#8217;autre. Ce ne sont que des mots. Fig&#233;s, ils ne disent pas le cheminement, le t&#226;tonnement, l&#8217;incertain, le doute. Ils ne disent pas la douleur. Ils ne disent pas assez le murissement, ce fruit de la vie qui peut &#234;tre belle et bonne, malgr&#233; tout. 
 &#171;&#160;Refuser la lib&#233;ration conditionnelle, que la loi autorise &#224; certaines conditions, c&#8217;est maintenir le coupable et la victime enferm&#233;s dans un m&#234;me pass&#233;. Permettre &#224; un prisonnier qui en a le droit de quitter une prison, c&#8217;est permettre que le fleuve aille &#224; la mer.  
 &#171;&#160;Mesdames, je ne vous connais pas. 
 &#171;&#160;Il est probable que nous ne partagions pas les m&#234;mes id&#233;es, peut-&#234;tre pas toutes les m&#234;mes valeurs. 
 &#171;&#160;J&#8217;ai n&#233;anmoins la conviction, comme homme et comme citoyen, qu&#8217;il faut que des personnes telles que vous jouent le r&#244;le d&#8217;accueil que vous vous appr&#234;tez &#224; jouer, si la Cour de Cassation le permet. 
 &#171;&#160;Tenez bon&#160;&#187;. 
 A la communaut&#233; de Clarisses, &#224;  Jo&#235;l Van Cauter, un immense merci.  
 
 
 
 
        </text>
</document>
