<document>
	<date>2012-02-10</date>
        <title>Le juge administratif pour faire d&#233;gager les &#233;trangers ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit des &#233;trangers</tag>
                <tag>x&#233;nophobie</tag>
                <tag>ump</tag>
        </tags_set>
        <categories_set>
                <category>racisme</category>
        </categories_set>
        <text>
 
 
   Sarko qui est bien f&#226;ch&#233; avec la magistrature judiciaire va-t-il faire de m&#234;me avec la magistrature administrative&#160;? La mani&#232;re dont il a pr&#233;sent&#233; hier son projet de r&#233;f&#233;rendum sur les &#233;trangers est impayable&#160;: il faut confier le contentieux aux juges administratifs pour plus d&#8217;efficacit&#233;.&#160;&#171;&#160;Il serait propos&#233; de confier tout contentieux &#224; la justice administrative pour faciliter les expulsions&#160;&#187;, explique  Le Point .&#160;&#160;Sous entendu, avec le juge judiciaire, il y a trop d&#8217;embrouilles, alors que le juge administrif&#160;est plus compr&#233;hensif. 
 D&#8217;abord, il faut une petite mise au point. Nos compatriotes sont-ils tous bien au courant que nous avons deux types de tribunaux&#160;: les juridictions judiciaires et administratives. De nombreux pays pratiquent, de mani&#232;re plus ou moins tranch&#233;e, ce partage, avec l&#8217;id&#233;e qu&#8217;il existe un corps de tribunaux pour les affaires de l&#8217;Etat et des collectivit&#233;s publiques.  
 Pour comprendre il faut remonter dans l&#8217;histoire 
 Dans les derniers temps de l&#8217;Ancien R&#233;gime, la monarchie avait tent&#233; de s&#8217;allier les forces &#233;mergentes de la bourgeoisie d&#8217;affaires en combattant les volont&#233;s de l&#8217;aristocratie f&#233;odale, d&#233;pass&#233;e sur le plan &#233;conomique, et qui usait des droits locaux pour conserver son pouvoir. L&#8217;un des lieux o&#249; s&#8217;est cristallis&#233;e cette opposition &#233;tait les tribunaux de l&#8217;Ancien R&#233;gime, appel&#233;s les parlements, et qui &#233;taient compos&#233;s de membres de cette aristocratie terrienne.  
 Dans les derniers temps de l&#8217;Ancien R&#233;gime, les parlements n&#8217;ont eu de cesse de limiter le jeu des ordonnances royales, alors que celles-ci tentaient de lib&#233;rer le commerce et d&#8217;extraire la vie des affaires des contingences locales. Le juge s&#8217;opposait &#224; la loi, en la vidant de son sens, et le r&#233;gime s'&#233;tait cass&#233; les dents sur les juges, avec l'&#233;chec de la r&#233;forme des parlements,&#160;par&#160;Maup&#233;ou. 
 Les r&#233;volutionnaires de 1789, largement issus de cette bourgeoisie entreprenante, ont pris pour disposition d&#8217;interdire aux juges de s&#8217;occuper des affaires de l&#8217;Etat. Ainsi, fut vot&#233;e la d&#233;cisive loi des 16 et 24 ao&#251;t 1790. Cette loi, qui est rest&#233;e, fonde le partage entre les tribunaux judicaires et les tribunaux administratifs.  
 Dans un premier temps, qui a dur&#233; de tr&#232;s nombreuses d&#233;cennies, les juges n&#8217;avaient comp&#233;tence que pour les litiges entre particuliers. Lorsque survenait un diff&#233;rend avec une administration, la seule possibilit&#233; &#233;tait le recours hi&#233;rarchique devant le ministre.  
 Celui-ci se faisait assister d&#8217;un conseil, pris au sein du Conseil d&#8217;Etat. Progressivement, le ministre a pris l&#8217;habitude de valider les avis du Conseil d&#8217;Etat,  &#160; et la loi du 24 mai 1872 a fait du Conseil d&#8217;Etat le juge de droit commun du contentieux administratif, impos&#233;e comme une v&#233;ritable juridiction ind&#233;pendante. Les juridictions administratives ont progressivement palli&#233; l&#8217;interdiction faite au juge judiciaire de s&#8217;occuper des affaires publiques. Les tribunaux administratifs existent depuis 1953 et les cours administratives d&#8217;appel depuis 1985, l&#8217;ensemble formant d&#233;sormais un tout coh&#233;rent. 
 Deux ordres de juridictions 
 Ainsi, coexistent deux ordres de juridictions compl&#233;mentaires, chacun ayant son domaine de comp&#233;tence. Pour les affaires de droit priv&#233;, c&#8217;est-&#224;-dire opposant des personnes physiques, ou les personnes morales de droit priv&#233;, telles que les associations, les syndicats ou les soci&#233;t&#233;s, la comp&#233;tence revient aux juridictions judiciaires&#160;: tribunal de grande instance, cour d&#8217;appel et Cour de cassation. Lorsqu&#8217;est en cause l&#8217;Etat, une administration publique ou une collectivit&#233; locale, la comp&#233;tence revient aux juridictions administratives&#160;: tribunal administratif, cour administrative d&#8217;appel et Conseil d&#8217;Etat.  
 Pour le contentieux du droit des &#233;trangers 
 Pour les reconduites &#224; la fronti&#232;re ou les expulsions d&#8217;&#233;trangers, on retrouve ce partage de comp&#233;tence. 
 La plus simple&#160;: la mesure oppos&#233;e &#224; l&#8217;&#233;tranger est prise par un arr&#234;t&#233; pr&#233;fectoral, et le contentieux est trait&#233; par le tribunal administratif, avec une proc&#233;dure am&#233;nag&#233;e qui se tient dans des d&#233;lais court.  
 Mais vient l&#8217;autre aspect&#160;: la situation de l&#8217;&#233;tranger, arr&#234;t&#233; par la police, et que la pr&#233;fecture veut garder sous sa main le temps que le tribunal administratif se prononce. C&#8217;est la question du placement en centre de r&#233;tention, ou de l&#8217;assignation &#224; r&#233;sidence, des mesures d&#8217;atteinte aux libert&#233;s individuelles, et qui rel&#232;vent de la comp&#233;tence du juge judiciaire, selon les termes de l&#8217;article 66 de la Constitution&#160;: &#171;&#160;Nul ne peut &#234;tre arbitrairement d&#233;tenu. L'autorit&#233; judiciaire, gardienne de la libert&#233; individuelle, assure le respect de ce principe dans les conditions pr&#233;vues par la loi.&#160;&#187; 
 Aussi, le contentieux combine ces deux probl&#233;matiques&#160;: l&#8217;arr&#234;t&#233; pr&#233;fectoral est&#8211;il valable&#160;? faut il laisser en centre de r&#233;tention l&#8217;&#233;tranger le temps de l&#8217;examen de son recours ?&#160;Deux probl&#232;mes tr&#232;s distincts et deux juges qui se prononcent. Le syst&#232;me est parfaitement rod&#233;, et il n&#8217;est pas vraiment un frein &#224; l&#8217;action du gouvernement si on en juge par les chiffres toujours &#224; hausse de proc&#233;dures d&#8217;expulsion, qui a lanc&#233; une v&#233;ritable chasse aux &#233;trangers.  
 Tiens au passage, une question aux socialistes&#160;: abandonnerez-vous les objectifs chiffr&#233;s, que vous aviez tant critiqu&#233;s&#160;? Allo ? On fait une commission pour en parler ?  
 Unifier le contentieux&#8230; ou stigmatiser les &#233;trangers&#160;?   
 Alors, unifier le contentieux&#160;? Pourquoi pas. On vient de le faire pour les patients psy&#8230; avec un transfert de tout le contentieux au juge judiciaire.  
 Mais pr&#233;senter cette mesure comme une r&#233;forme majeure n&#8217;a pas de sens, si ce n&#8217;est pour faire comprendre qu&#8217;il y a vraiment trop d&#8217;&#233;trangers, et qu&#8217;il faut qu&#8217;ils d&#233;gagent.  
 Et puis c&#8217;est carr&#233;ment injurieux pour les juridictions administratives qui sont pr&#233;sent&#233;es par Sarko comme moins regardantes sur la question des libert&#233;s, d&#232;s lorsqu&#8217;il pr&#233;sente son projet comme une mani&#232;re de &#171;&#160;faciliter les expulsions&#160;&#187;. Sarko devrait se faire briefer sur la juridiction administrative, qui avait d&#233;finitivement gagn&#233; ses lettres de nobles en s&#8217;opposant aux projets les plus dangereux du g&#233;n&#233;ral de brigade &#224; titre temporaire de Gaulle, et&#160;dont la qualit&#233; de&#160;juge ind&#233;pendant et impartial n'est remise en cause par personne.  
 En fait, chacun a compris que cette histoire de r&#233;f&#233;rendum, c&#8217;est juste un nouveau chiffon rouge pour exciter la x&#233;nophobie. Toujours la civilisation&#8230;&#160; &#160; 
 Un campagne sous le signe du recyclage des d&#233;chets de la pense&#233;e? Non, merci. Il nous manque un printemps des po&#232;tes.&#160;Ce sont les meilleurs pour comprendre le monde.  
 
 &#160; 
 
 
 
 
        </text>
</document>
