<document>
	<date>2013-03-11</date>
        <title>Le Kenya d&#233;fie la CPI</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>kenya</tag>
                <tag>cpi</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Uhuru Kenyatta emporte les &#233;lections au Kenya et son adversaire, le pr&#233;sident sortant, Raila Odinga, conteste mollement sa d&#233;faite en annon&#231;ant s&#8217;en remettre &#224; la Cour supr&#234;me. Le pays est calme, et la presse salue cette volont&#233; conciliatrice. Tout va donc au mieux,... &#224; ceci pr&#232;s que Uhuru Kenyatta est accus&#233; par la Cour p&#233;nale internationale de crime contre l&#8217;humanit&#233; et qu&#8217;il est attendu pour son proc&#232;s &#224; La Haye le 9 juillet, avec des audiences pr&#233;vues pour s&#8217;&#233;chelonner sur deux ans. William Ruto, un ancien rival devenu alli&#233;, est &#233;galement poursuivi, et attendu le 28 mai &#224; La Haye. 
 
 En droit, la proc&#233;dure est incontestable. Le Kenya a ratifi&#233; le trait&#233; de la CPI  le 1er juin 2005 , reconnaissant la comp&#233;tence de la Cour. Pr&#233;cision&#160;: depuis 2009,  un magistrat kenyan, Madame Joyce Aluoch, est membre de la Cour.  Le procureur, inform&#233; des violences graves qui ont suivi les &#233;lections de 2007 &#8211; le climat &#233;tait alors insurrectionnel et on avait compt&#233; 1300 morts &#8211; a ouvert un dossier. Compte des &#233;l&#233;ments de preuve r&#233;unis, il a saisi la Chambre pr&#233;liminaire, une formation de la CPI, qui a autoris&#233; l&#8217;ouverture d&#8217;une proc&#233;dure pour des faits de  meurtre, viol, autres formes de violences sexuelles, d&#233;portation ou transfert forc&#233; de population et autres actes inhumains.  
 Alors chef d&#8217;Etat et poursuivi pour crime contre l&#8217;humanit&#233;&#160;?  
 La situation est in&#233;dite, et va poser des probl&#232;mes s&#233;rieux sur le plan diplomatique. Les relations d&#8217;Etat &#224; Etats ne peuvent qu&#8217;&#234;tre maintenues, mais faudra-t-il ne pas serrer la main au pr&#233;sident d&#233;mocratiquement &#233;lu&#160;? Le chef de l&#8217;Etat kenyan pourra-t-il se d&#233;placer selon les besoins de la vie politique&#160;? Il faudra n&#233;cessairement trouver des am&#233;nagements, et ce ne sera pas simple.  
 Mais cette victoire &#233;lectorale est un d&#233;fi pour la CPI. La tentation facile est de d&#233;nigrer la CPI, comme une instance pr&#233;tentieuse et inefficace. C&#8217;est plus complexe. 
 &#160; 
 Le fait qu&#8217;une personne tracass&#233;e par la justice en fasse sa gloire et en profite pour s&#8217;acheter une conduite n&#8217;est pas r&#233;serv&#233; &#224; la CPI. C&#8217;est un risque &#224; assumer, mais la vraie difficult&#233; est que le CPI est bien mal arm&#233;e pour r&#233;pondre &#224; ce d&#233;fi. 
 Il faut d&#8217;abord bien distinguer le procureur et la cour. La politique de poursuites r&#233;sulte essentiellement du procureur, alors que la CPI juge les faits qui lui sont soumis, de mani&#232;re ind&#233;pendante et en fonction de r&#232;gles de droit reconnues. Plus d&#8217;une fois la Cour s&#8217;est nettement dissoci&#233;e des accusations du Procureur, et une critique globaliisante ne serait pas pertinente. 
 La grande faille est que, par le choix des poursuites, la Cour P&#233;nale Internationale est devenue la Cour P&#233;nale pour l&#8217;Afrique. Les faits parlent&#160;: les dossiers en cours concernent l&#8217;Ouganda, le Congo, la R&#233;publique centrafricaine, le Soudan, le Kenya, le Libye, la Cote d&#8217;Ivoire et le Mali. C&#8217;est une vraie caricature, de quoi pr&#234;ter le flanc &#224; toutes les critiques. L&#8217;Afrique conna&#238;t trop de faits sinistres, mais est-ce le seul continent concern&#233; ? &#160; 
 Le Conseil de s&#233;curit&#233; ajoute &#224; la confusion. Des pays tels que les US, la Chine et la Russie, qui refusent de reconnaitre la CPI,&#8230; la saisissent pour des Etats qui eux non plus n&#8217;ont pas ratifi&#233; le trait&#233;&#160;! C'est le cas pour le Soudan et la Libye, et les pressions sont fortes pour ouvrir un dossier pour la Syrie,&#8230; sachant que la CPI ne pourrait rien faire pour des raisons mat&#233;rielles &#233;videntes. Ces plaintes abusives sont faites pour donner un os &#224; ronger &#224; l&#8217;opinion et affaiblir la CPI, que redoutent les puissances. &#160; 
 Dans l&#8217;affaire de C&#244;te d&#8217;Ivoire, on veut juger Gbagbo &#224; La Haye pendant que ses proches sont tortur&#233;s par les hommes de Ouattara &#224; Abidjan&#8230;  
 Pour la Palestine, &#160;le procureur a tout fait pour enterrer le dossier. Alors qu&#8217;il devait saisir la chambre pr&#233;liminaire pour que la cour se prononce sur sa comp&#233;tence, il a choisi, sans aucun fondement l&#233;gal, d&#8217;interroger l&#8217;ONU pour savoir si la Palestine avait la qualit&#233; d&#8217;un Etat,&#8230; et quand l&#8217;ONU a r&#233;pondu oui, il n&#8217;a pas bronch&#233; une oreille.  
 Dans son rapport de septembre 2012, le rapporteur sp&#233;cial de l&#8217;ONU pour la Palestine a list&#233; quinze grand groupes internationaux qui permettent la colonisation et en font leur profit, et il appel&#233; &#224; l'engagement de proc&#233;dures. Mais le procureur de la CPI n&#8217;a rien fait.  
 Les US pratiquent une politique d&#8217;agressions syst&#233;matiques, violant la souverainet&#233; d&#8217;Etats ayant ratifi&#233; le trait&#233; de la CPI. Les arrestations ill&#233;gales, suivies de tortures dans des prisons secr&#232;tes, sont de notori&#233;t&#233;. Le gouvernement US revendique de pratiquer des assassinats en terre &#233;trang&#232;re, par les tirs de drones.&#160;Et que fait le procureur&#160;? Rien. Il n&#8217;y a pas m&#234;me un communiqu&#233; pour d&#233;noncer ces crimes de droit international. &#160; 
 Comme toutes les juridictions, la CPI doit s&#8217;attendre une part in&#233;vitable de critiques, vu le d&#233;calage entre le besoin de justice et les moyens de son action. Mais la politique du bureau du procureur, h&#233;las, se limite &#224; la mise en sc&#232;ne de &#160;justice des vainqueurs.&#160;Le fait est flagrant, et alors il ne faut pas s&#8217;&#233;tonner de cette crise d&#8217;autorit&#233;, qui rend d&#233;muni devant une &#233;preuve. 
 
 
 
 
        </text>
</document>
