<document>
	<date>2012-05-11</date>
        <title>Le lamentable abandon des lois d&#8217;amnistie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>amnistie</tag>
                <tag>politique</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Sarko en 2007 avait mis fin &#224; une grande tradition, celle des lois d&#8217;amnistie, et je regrette profond&#233;ment qu&#8217;Hollande s&#8217;inscrive dans cette philosophie sarkozienne&#160;: le casier, &#231;a doit te suivre sans r&#233;pit. 
 L&#8217;amnistie reste dans le Code p&#233;nal 
 Les lois d&#8217;amnistie disparues &#224; tout jamais au nom de la merveilleuse r&#233;pression ? Ca ne sera pas si simple. Eh oui, le Code p&#233;nal est plus &#160;  intelligent que le l&#233;gislateur du moment qui a pour horizon ind&#233;passable celui des sondages.  
 Le r&#233;gime de l&#8217;amnistie est pr&#233;vu par l&#8217;article 133-9 du Code p&#233;nal&#160;: &#171; L &#8217;amnistie efface les condamnations prononc&#233;es. Elle entra&#238;ne, sans qu'elle puisse donner lieu &#224; restitution, la remise de toutes les peines. Elle r&#233;tablit l'auteur ou le complice de l'infraction dans le b&#233;n&#233;fice du sursis qui avait pu lui &#234;tre accord&#233; lors d'une condamnation ant&#233;rieure&#160;&#187;. 
 Voil&#224; donc une belle aberration&#160;: le Code p&#233;nal pr&#233;voit l&#8217;amnistie, mais la loi n&#8217;adopte pas de nouvelles amnisties. Ca cloche.  
 Savoir oublier, pour aller de l&#8217;avant 
 L&#8217;id&#233;e de l&#8217;amnistie est qu&#8217;il faut savoir oublier. Les vies ne sont pas simples, et elles ne cse onstruisent pas en ligne droite. Le but de la loi, et m&#234;me de la loi p&#233;nale, n&#8217;est pas de punir, mais de permette au mieux la vie en soci&#233;t&#233; par le respect des lois. On punit quand c&#8217;est n&#233;cessaire, quand c&#8217;est indispensable. C&#8217;est toute la philosophie de l&#8217;article 8 de la D&#233;claration des Droits de l&#8217;Homme et du Citoyen de 1789&#160;: &#171;&#160; La Loi ne doit &#233;tablir que des peines strictement et &#233;videmment n&#233;cessaires&#160;&#187;.  
 L&#8217;amnistie est une id&#233;e belle et somptueuse. Des comportements sont jug&#233;s fautifs devant la loi, et ils doivent &#234;tre jug&#233;s. Mais quand les faits ne sont pas si graves, la condamnation p&#233;nale doit, pass&#233; un temps, tomber dans l&#8217;oubli. La cicatrice reste pour toi, mais la soci&#233;t&#233; n&#8217;a pas &#224; la voir. C&#8217;est dire toute humanit&#233; qu&#8217;il y a dans l&#8217;amnistie&#160;: on reste dans le registre de la loi, et le juge dit que la loi a &#233;t&#233; viol&#233;e. Mais la loi donne un encouragement &#224; la personne condamn&#233;e&#160;: la faute a &#233;t&#233; reconnue, jug&#233;e, mais &#231;a ne doit pas bloquer l&#8217;avenir. Avan&#231;ons ensemble, nous sommes amis. Les lois d&#8217;amnistie valorisent le processus judiciaire, car elles reviennent &#224; dire que ce processus &#8211; la comparution devant les juges et l&#8217;application de loi &#8211; compte autant que la sanction prononc&#233;e. Bravo.  
 Chaque loi d&#8217;amnistie post-pr&#233;sidentielle faisait passer le message&#160;: on efface les petites mis&#232;res, parce qu&#8217;elles sont &#233;t&#233; reconnues, et on passe &#224; autre chose. C&#8217;&#233;tait excellent sur le plan de la dynamique sociale.  
 Chaque loi d&#8217;amnistie &#233;tait particuli&#232;re 
 Ainsi, chaque loi renvoyait au r&#233;gime d&#233;fini par le Code p&#233;nal, mais chaque loi &#233;tait particuli&#232;re. C&#8217;&#233;taient de longs textes, techniques, qui d&#233;finissaient ce qui pouvait &#234;tre amnisti&#233; et dans quelles conditions. Et si un cas n&#8217;&#233;tait pas pr&#233;vu par la loi, la sanction restait. &#160; 
 Les lois reposaient sur deux syst&#232;mes. 
 Le premier &#233;tait celui des amnisties en fonction de l&#8217;infraction, pour quelques infractions l&#233;g&#232;res et souvent pass&#233;es d&#8217;&#233;poque. Un exemple&#160;? Alors que le d&#233;bat sur les OGM a beaucoup progress&#233;, les condamnations prononc&#233;es contre les militants &#8211; qui ont &#233;t&#233; des &#233;claireurs de la soci&#233;t&#233; &#8211; devraient &#234;tre amnisti&#233;es. Il y avait aussi une habitude d&#8217;amnistier les contraventions au stationnement, mais on ne touchait pas les amendes li&#233;es aux conduites en exc&#232;s de vitesse. En quoi prot&#232;ge-t-on l&#8217;ordre public en refusant d&#8217;amnistier les pv de stationnement, et d&#8217;all&#233;ger d&#8217;autant les budgets des familles&#160;?  
 Le second syst&#232;me traitait des petites peines&#160;: peines d&#8217;amende et peine de prison en dessous d&#8217;un certain seuil. Pour la prison, la barre &#233;tait parfois &#224; trois mois, parfois &#224; six. Le juge anticipait ces lois, et il en tenait compte&#160;: si l&#8217;affaire n&#8217;&#233;tait pas si grave, il pronon&#231;ait une peine en dessous du seuil, pour qu&#8217;elle tombe avec l&#8217;amnistie&#160;; mais s&#8217;il voulait que la sanction reste sur le casier, il pronon&#231;ait plus de six mois. &#160;  
 L&#8217;amnistie pouvait aussi &#234;tre li&#233;e &#224; l&#8217;ex&#233;cution de la peine&#160;: la sanction est retir&#233;e du casier quand elle avait &#233;t&#233; ex&#233;cut&#233;e. &#160;&#160; " 
 Enfin, cette amnistie si bienfaisante jouait aussi pour les fautes professionnelles. Etaient amnisti&#233;es toutes les fautes qui ne constituaient pas des manquements &#224; l&#8217;honneur ou &#224; la probit&#233;. Les salari&#233;s et les fonctionnaires &#233;taient les grands b&#233;n&#233;ficiaires de la loi.  
 On adopte la pens&#233;e de Sarko ? 
 Tout ceci a disparu suite &#224; un petit cri de Sarko, et il est grave que Hollande n&#8217;ouvre m&#234;me pas le d&#233;bat, car cette condamnation de l&#8217;amnistie repose sur deux piliers de la pens&#233;e de Sarko.  
 Le premier est que la justice doit faire peur. Non, d&#233;sol&#233;. Ceux qui font peur, ce sont les bandits en libert&#233;. La justice, elle, est dans une d&#233;marche de compr&#233;hension. Son but est&#160;le respect de la loi, et pas la punition. 
 Le second est la phobie de la r&#233;cidive. &#171;&#160;Qui a faut&#233; fautera, et il faut le rep&#233;rer pour le rel&#233;guer&#160;&#187;, nous a enseign&#233; Sarko,&#8230; et le PS souscrit sans r&#233;fl&#233;chir &#224; ce r&#233;sidu de pens&#233;e. Les r&#233;cidivistes sont une petite minorit&#233;, et leurs situations se traitent par le travail socio-&#233;ducatif et l&#8217;insertion sociale. 
 Je n&#8217;ai pas vot&#233; contre Sarko pour voir ses id&#233;es reprises par &#171;&#160;les forces du changement&#160;&#187;&#8230; L&#8217;abandon des lois d&#8217;amnistie est un renoncement politique. C'est le choix d'une politique r&#233;pressive qui a perdu, et qui perdra toujours.  
 Et vu que Hollande passe beaucoup de temps ces jours-ci &#224; faire de la gonflette devant les photos de Mitterrand, je lui offre le texte de la loi d&#8217;amnistie n&#176; 81-736 du 4 ao&#251;t 1981. Que la lecture lui soit profitable&#8230; 
 C&#8217;&#233;tait un autre monde politique. C&#8217;&#233;taient surtout des politiques qui faisaient des choix politiques et les assumaient.  
 
 La Justice et la Cl&#233;mence,  Louis Lagr&#233;n&#233;e (1725-1805) 
 Ch&#226;teau de Fontainebleau. 
 
 
 
 
        </text>
</document>
