<document>
	<date>2012-09-07</date>
        <title>Le maire peut-il frapper les enfants de son village ? (2&#176; &#233;pisode)</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>violence</tag>
                <tag>maire</tag>
                <tag>d&#233;linquance</tag>
        </tags_set>
        <categories_set>
                <category>p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Heureusement, il reste donc interdit &#224; un maire de frapper les enfants. La baffe la plus c&#233;l&#232;bre de France repassait hier devant la cour d&#8217;appel de Douai. Devant le tribunal  d'Avesnes-sur-Helpe, ce mois de f&#233;vrier,  le maire  de Cousolre (Nord), Maurice Boisart,  avait &#233;t&#233; d&#233;clar&#233; coupable et condamn&#233; &#224;  1000 &#8364; d&#8217;amende avec sursis. Les r&#233;actions avaient fus&#233;&#160;: c&#8217;&#233;tait un scandale absolu, il fallait changer la loi, cr&#233;er&#160;un statut de l&#8217;&#233;lu du genre sh&#233;riff... Au vu de l&#8217;audience d&#8217;hier, la culpabilit&#233; sera vraisemblablement confirm&#233;e et la cour va prononcer une dispense de peine. Entre 1000 &#8364; avec sursis et une dispense de peine, le curseur a boug&#233; d&#8217;un millim&#232;tre.  
 
 On se rappelle les faits. Des gamins jouent au foot, et le ballon va se perdre sur un terrain communal voisin. Pour r&#233;cup&#233;rer son ballon, un gamin de seize ans escalade le grillage, qui n&#8217;est pas fait pour &#231;a. Le maire qui passe par l&#224; le r&#233;primande, et le gamin lui r&#233;pond par des mots doux. En r&#233;ponse, le maire lui colle une bonne baffe.  
 Le gamin a &#233;t&#233; poursuivi devant le tribunal pour enfants, et s&#8217;agissant des violences du maire, le Parquet avait propos&#233; une m&#233;diation,&#8230; refus&#233;e par le maire frappeur&#160;! Le Parquet avait alors choisi de poursuivre, ce qui &#233;tait parfaitement logique&#8230; ce qui rendait in&#233;vitable la condamnation du maire par le tribunal correctionnel.  
 
 La raison&#160;? L&#8217;application de la loi, &#224; savoir l&#8217;article 222-13, 7&#176; du Code p&#233;nal qui traite des&#160;&#171;&#160;violences par personne d&#233;positaire de l'autorit&#233; publique sans incapacit&#233;&#160;&#187;. Les violences n&#8217;ayant caus&#233; aucune incapacit&#233; temporaire &#8211; des violences l&#233;g&#232;res &#8211; sont des contraventions sauf dans certaines circonstances, et notamment si l&#8217;agresseur profite de son autorit&#233;.  
 Devant le tribunal, le maire avait plaid&#233; la &#171;&#160;l&#233;gitime d&#233;fense&#160;&#187;, ce qui ne faut pas un clou&#160;: d&#8217;un c&#244;t&#233; des injures, de l&#8217;autre c&#244;t&#233; la violence. Aucun &#233;quilibre.  
 Alors que la peine encourue est de trois ans d'emprisonnement et de 45 000 euros d'amende, le tribunal correctionnel avait&#160;&#233;t&#233; plus que bienveillant :&#160;1 000 &#8364; avec sursis.  &#160; 
 Hier, &#224; l&#8217;audience de la cour d&#8217;appel, l&#8217;avocat g&#233;n&#233;ral a confirm&#233; cette analyse&#160;:  la gifle du maire &#233;tait disproportionn&#233;e, m&#234;me si le jeune homme s'est montr&#233; injurieux, et c&#8217;est &#224; bon droit que le tribunal correctionnel avait reconnu la culpabilit&#233;.  
 
 La peine &#233;tait &#224; 1000&#160;&#8364; d&#8217;amende avec sursis. Comment faire moins&#160;? Il reste la dispense de peine. Mais attention&#160;: cette mesure n&#8217;est pas une relaxe. Elle laisse intacte la donn&#233;e principale&#160;: &#234;tre coupable d&#8217;avoir commis un d&#233;lit correctionnel. 
 Son r&#233;gime est d&#233;fini par l&#8217;a rticle 132-59 du Code p&#233;nal. 
 &#171;&#160;La dispense de peine peut &#234;tre accord&#233;e lorsqu'il appara&#238;t que le reclassement du coupable est acquis, que le dommage caus&#233; est r&#233;par&#233; et que le trouble r&#233;sultant de l'infraction a cess&#233;. 
 &#171;&#160;La juridiction qui prononce une dispense de peine peut d&#233;cider que sa d&#233;cision ne sera pas mentionn&#233;e au casier judiciaire. 
 &#171;&#160;La dispense de peine ne s'&#233;tend pas au paiement des frais du proc&#232;s&#160;&#187;. 
 L&#8217;affaire a &#233;t&#233; mise en d&#233;lib&#233;r&#233;, et la cour doit rendre son arr&#234;t le 10 octobre.  
 Il y avait pour mettre l&#8217;ambiance  l'Association des Maires de France &#8211; les &#233;lus contestent l&#8217;application de la loi, c&#8217;est nouveau&#8230; &#8211; et le fumeux Institut pour la Justice, qui annonce avoir recueilli 500.000 signatures pour modifier la loi. Rien que &#231;&#224;&#160;!  
 Le l&#233;gislateur a &#233;t&#233; sage en punissant les violences l&#233;g&#232;res, donc sans la moindre incapacit&#233; temporaire, d'une peine correctionnelle lorsque ces violences sont le fait d&#8217;une personne exer&#231;ant une autorit&#233;.  Quand on exerce une autorit&#233;, il faut savoir se tenir. Ici, les maires et les p&#233;titionnaires veulent inverser le raisonnement&#160;: quand on a de l&#8217;autorit&#233;, c&#8217;est pour en abuser, et en commen&#231;ant sur les enfants.  
 Revendiquer que  les maires puissent frapper les enfants, c&#8217;est du grand d&#233;lire. 
 
 Le principe est simple&#160;: toute violence corporelle est condamn&#233;e par la loi p&#233;nale.  
 
 
 
 
        </text>
</document>
