<document>
	<date>2013-06-27</date>
        <title>Le Maire refuse de nous marier : Que faut-il faire ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mariage gay</tag>
                <tag>r&#233;f&#233;r&#233;</tag>
                <tag>maire</tag>
                <tag>pr&#233;fet</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 De ce que je lis, non sans surprise, des maires un peu coinc&#233;s du fondement refuseraient d&#8217;appliquer la loi qui permet notre mariage&#8230; Un maire d&#233;linquant&#160;? C&#8217;est grave.&#160;Il faut donc porter plainte, car force doit rester &#224; la loi, mais aussi agir contre l&#8217;Etat pour pouvoir se marier. R&#233;sultat garanti dans la semaine. 
 Quel est le devoir du maire&#160;? 
 Pour notre mariage, joue l&#8217;article 143&#160;du Code civil, issu de la loi n&#176; 2013-404 du 17 mai 2013&#160;: &#171;&#160; Le mariage est contract&#233; par deux personnes de sexe diff&#233;rent ou de m&#234;me sexe&#160;&#187;. 
 L&#8217;a rticle 74&#160;du Code civil pr&#233;cise&#160;: &#171;&#160; Le mariage sera c&#233;l&#233;br&#233;, au choix des &#233;poux, dans la commune o&#249; l'un d'eux, ou l'un de leurs parents, aura son domicile ou sa r&#233;sidence &#233;tablie par un mois au moins d'habitation continue &#224; la date de la publication pr&#233;vue par la loi&#160;&#187;. 
 Quel est le statut du maire, officier d&#8217;&#233;tat civil&#160;? 
 Selon l&#8217;a rticle L. 2122-32&#160;du Code g&#233;n&#233;ral des collectivit&#233;s territoriales,  &#171;&#160;le maire et les adjoints sont officiers d'&#233;tat civil&#160;&#187;, et l&#8217; article L. 2122-34&#160;ajoute&#160;:  &#171;&#160;Dans le cas o&#249; le maire, en tant qu'agent de l'Etat, refuserait ou n&#233;gligerait de faire un des actes qui lui sont prescrits par la loi, le repr&#233;sentant de l'Etat dans le d&#233;partement peut, apr&#232;s l'en avoir requis, y proc&#233;der d'office par lui-m&#234;me ou par un d&#233;l&#233;gu&#233; sp&#233;cial&#160;&#187;. 
 Ah, &#231;a nous int&#233;resse... Le maire, officier d&#8217;Etat civil, n&#8217;est plus le boss de la commune, mais agit au nom de l&#8217;Etat. 
 Oui, mais le Maire refuse&#160;! 
 Ah bon&#160;! Quel ahuri&#8230; Son cas va &#234;tre vite r&#233;gl&#233;. 
 La r&#233;ponse de base est l&#8217;a rticle 432-1 du Code p&#233;nal&#160;: &#171;&#160;  Le fait, par une personne d&#233;positaire de l'autorit&#233; publique, agissant dans l'exercice de ses fonctions, de prendre des mesures destin&#233;es &#224; faire &#233;chec &#224; l'ex&#233;cution de la loi est puni de cinq ans d'emprisonnement et de 75000 euros d'amende&#160;&#187;. 
 La loi a anticip&#233; les manips du syndicat des exclusionnistes, avec l&#8217;ar ticle 432-7. Il s&#8217;agit d&#8217;une discrimination, d&#233;finie par les  &#160; articles 225-1 et 225-1-1 du Code p&#233;nal, et lorsque cette discrimination est commise par une personne d&#233;positaire de l'autorit&#233; publique ou charg&#233;e d'une mission de service public, dans l'exercice de ses fonctions, elle est punie de cinq ans d'emprisonnement et de 75 000 euros d'amende. 
 Alors, nous allons porter plainte&#8230; 
 &#8230;Oui, mais comment on se marie&#160;? 
 Porter plainte va permettre de condamner le maire d&#233;linquant, mais &#231;a ne va pas nous marier. 
 La r&#233;ponse, c&#8217;est le r&#233;f&#233;r&#233; pr&#233;vu par l'article 809 du Code de proc&#233;dure civile qui permet d'obtenir en urgence les mesures permettant de mettre fin &#224; un trouble manifestement illicite . 
 Avant d&#8217;engager un r&#233;f&#233;r&#233;, la proc&#233;dure de r&#233;f&#233;r&#233; sera engag&#233;e &#160;contre le pr&#233;fet qui repr&#233;sente le maire car en tant qu'officier d'Etat civil il engage l'Etat et non pas la commune.  
 C'est l'un des rares cas o&#249; le pr&#233;fet peut &#234;tre assign&#233; devant le juge judiciaire.  
 Vous devez d&#8217;abord adresser la demande de mariage &#224; la mairie, et relancer par LR-AR ou sommation d&#8217;huissier si le maire fait l&#8217;andouille. 
 Apr&#232;s, votre avocat va r&#233;diger et faire d&#233;livrer l'assignation en r&#233;f&#233;r&#233; avec une date d'audience qui peut &#234;tre fix&#233;e dans &#224; peu pr&#232;s une semaine.  
 Vous devez justifier de l&#8217;urgence, et c&#8217;est bien&#160;le cas se faire arbitrairement priv&#233; de ce droit pr&#233;vu par loi par un loustic qui fait du boudin &#224; long terme caract&#233;rise l&#8217;urgence. 
 Vous allez ensuite d&#233;montrer que le maire enfoir&#233; viole un droit fondamental, ce qui est acquis par la jurisprudence du Conseil constitutionnel  (D&#233;cisions du  13 ao&#251;t 1993 n&#176; 93-325 et du 20 novembre 2003 n&#176; 2003-484). 
 Il restera &#224; d&#233; montrer que l&#8217;atteinte port&#233;e &#224; cette libert&#233; est grave et manifestement ill&#233;gale, ce qui ne pose aucune difficult&#233; car le maire n&#8217;a aucun argument, &#224; part son psych&#233; de traviole... Les repr&#233;sentants de l'Etat doivent appliquer la loi. 
 Alors, un petit r&#233;f&#233;r&#233; contre l&#8217;Etat, et vive l&#8217;amour&#8230; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
