<document>
	<date>2014-12-09</date>
        <title>Le minist&#232;re veut imposer sa morale la&#239;que alors qu&#8217;il viole les principes du droit</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>laicit&#233;</tag>
                <tag>education</tag>
                <tag>onu</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 Eni&#232;me d&#233;rivatif soci&#233;tal du gouvernement, plomb&#233; son &#233;chec sur le ch&#244;mage, et crucifi&#233; lors des &#233;lections locale (&#233;limin&#233; au premier tour de la 3 e &#160;circonscription de l&#8217;Aube, &#224; 14% contre 29 % au FN), voil&#224; Bambi qui est partie pour nous refiler &#171;&#160;la morale la&#239;que&#160;&#187;, le projet douteux de Peillon. Nous y reviendrons. Je rappelle simplement que la la&#239;cit&#233; est un devoir de l&#8217;Etat, pas des usagers du service public. Ne pas confondre SVP. 
 Pour aujourd&#8217;hui, je me limite &#224; poser une seule question&#160;: Bambi, comment peux-tu concilier ta &#171;&#160;morale la&#239;que&#160;&#187; avec le fait que tu violes gouvernement les principes du droit, en refusant d&#8217;amender la loi du 15 mars 2004, qui interdit le port des signes religieux par les &#233;l&#232;ves, alors que la France a &#233;t&#233; condamn&#233;e par le Comit&#233; des droits de l&#8217;Homme, et que la France est tenue de mettre en &#339;uvre les d&#233;cisions du Comit&#233; des droits de l&#8217;homme&#160;? 
 La r&#233;ponde de Bambi, je la connais bien&#160;: elle se contrefiche du Comit&#233; des droits de l&#8217;homme et des engagements de la France. Et bien vois-tu, Bambi, ce n&#8217;est pas moral de violer la loi. 
 Pour comprendre il faut d&#8217;abord que je situer le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU et la Pacte des droits civils et politiques de 1966. 
 
 I &#8211; Le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU et la Pacte des droits civils et politiques de 1966 
 La question est particuli&#232;rement importante pour la libert&#233; de religion, car la Cour europ&#233;enne des droits de l&#8217;homme a peu pr&#234;t perdu toute cr&#233;dibilit&#233; sur le sujet, avec ses jurisprudences louvoyantes et alambiqu&#233;es. Pour trouver une garantie internationale s&#233;rieuse, il va donc falloir se tourner vers le Comit&#233; des droits de l&#8217;Homme de l&#8217;ONU. 
 La D&#233;claration universelle des droits de l&#8217;homme (AG ONU, 10 d&#233;cembre 1948) ne rev&#234;t pas de force juridique ex&#233;cutoire, m&#234;me s&#8217;il est exact qu&#8217;elle a acquis une force juridique indirecte car il est tr&#232;s difficile pour les Etats de s&#8217;en &#233;carter nettement ou durablement. 
 C&#8217;est justement pour disposer d&#8217;un syst&#232;me op&#233;ratoire qu&#8217;a &#233;t&#233; adopt&#233; le m&#233;canismes du Pacte sur les droits civils et politique de 1966, et du protocole additionnel, pr&#233;voyant le m&#233;canisme des requ&#234;tes individuelles. Les deux textes sont proches, et tout se joue avec le Comit&#233; des Droits de l&#8217;Homme qui vise, dans une perspective universelle, &#224; passer des droits proclam&#233;s aux droits effectifs. 
 Cette volont&#233; ressort explicitement de l&#8217;article 2 du Pacte : 
 &#171;&#160;1. Les Etats parties au pr&#233;sent Pacte s&#8217;engagent &#224; respecter et &#224; garantir &#224;&#160; tous les individus se trouvant sur leur territoire et relevant de leur&#160; comp&#233;tence les droits reconnus dans le pr&#233;sent Pacte, sans distinction&#160; aucune, notamment de race, de couleur, de sexe, de langue, de religion,&#160; d&#8217;opinion politique ou de toute autre opinion, d&#8217;origine nationale ou sociale, de&#160; fortune, de naissance ou de toute autre situation. 
 &#171;&#160;2. Les Etats parties au pr&#233;sent Pacte s&#8217;engagent &#224; prendre, en accord avec leurs proc&#233;dures constitutionnelles et avec les dispositions du pr&#233;sent Pacte,&#160; les arrangements devant permettre l&#8217;adoption de telles mesures d&#8217;ordre&#160; l&#233;gislatif ou autre, propres &#224; donner effet aux droits reconnus dans le pr&#233;sent&#160; Pacte qui ne seraient pas d&#233;j&#224; en vigueur. 
 &#171;&#160;3. Les Etats parties au pr&#233;sent Pacte s&#8217;engagent &#224; : 
 &#171;&#160;a) Garantir que toute personne dont les droits et libert&#233;s reconnus dans le pr&#233;sent Pacte auront &#233;t&#233; viol&#233;s disposera d&#8217;un recours utile, alors m&#234;me que la violation aurait &#233;t&#233; commise par des personnes agissant dans l&#8217;exercice de&#160; leurs fonctions officielles; 
 &#171;&#160;b) Garantir que l&#8217;autorit&#233; comp&#233;tente, judiciaire, administrative ou l&#233;gislative, ou toute autre autorit&#233; comp&#233;tente selon la l&#233;gislation de l&#8217;Etat, statuera sur les droits de la personne qui forme le recours et d&#233;velopper les possibilit&#233;s de&#160; recours juridictionnel; 
 
 c) Garantir la bonne suite donn&#233;e par les autorit&#233;s comp&#233;tentes &#224; tout recours qui aura &#233;t&#233; reconnu justifi&#233;. 
 
 Cette obligation des Etats de mettre en &#339;uvre les d&#233;cisions issus du m&#233;canisme du Pacte &#233;tant essentielle, le Comit&#233; des Droits de l&#8217;homme en a fait l&#8217;objet d&#8217;une observation g&#233;n&#233;rale, qui est donc la doctrine du Comit&#233;, et joue pleinement pour les Etats qui ont ratifi&#233; le protocole additionnel, lequel pr&#233;voit les requ&#234;tes individuelles&#160; (Observation g&#233;n&#233;rale n&#176; 31&#160;: La nature de l&#8217;obligation juridique g&#233;n&#233;rale impos&#233;e aux &#201;tats parties au Pacte [80], CCPR/C/21/Rev.1/Add.13, 26 mai 2004 ) &#160;Les Etats signataires sont tenus d&#8217;adapter leur syst&#232;me l&#233;gislatif pour respecter les termes du Pacte. 
 On lit notamment au point 13&#160;: 
 &#171;&#160;13. Le paragraphe 2 de l&#8217;article 2 fait obligation aux &#201;tats parties de prendre les mesures n&#233;cessaires pour donner effet dans l&#8217;ordre interne aux droits &#233;nonc&#233;s dans le Pacte. Il s&#8217;ensuit que si les droits &#233;nonc&#233;s dans le Pacte ne sont pas d&#233;j&#224; prot&#233;g&#233;s par les lois ou les pratiques internes, les &#201;tats parties sont tenus, lorsqu&#8217;ils ont ratifi&#233; le Pacte, de modifier leurs lois et leurs pratiques de mani&#232;re &#224; les mettre en conformit&#233; avec le Pacte. Dans les cas o&#249; il existe des discordances entre le droit interne et le Pacte, l&#8217;article 2 exige que la l&#233;gislation et la pratique nationales soient align&#233;es sur les normes impos&#233;es au regard des droits garantis par le Pacte&#160;&#187;. 
 &#171;&#160;Obligation de modifier leurs lois et leurs pratiques de mani&#232;re &#224; les mettre en conformit&#233; avec le Pacte&#160;&#187;. Tu piges, Bambi&#160;? 
 Oki. On va donc passer &#224; la libert&#233; de religion pour les &#233;l&#232;ves. L&#224;, il faut distinguer la tradition juridique, rappel&#233;e par le Conseil d&#8217;Etat en 1989, et la loi de 2004, qui a cass&#233; cette tradition et a interdit le port des signes religieux. 
 II &#8211; Le r&#233;gime traditionnel de la libert&#233; de religion pour les &#233;l&#232;ves des &#233;tablissements publics 
 En France, la question du port de signes religieux par les &#233;l&#232;ves des &#233;tablissements publics ne s&#8217;est pos&#233;e que pour le foulard musulman, &#224; la rentr&#233;e de septembre 1989, et des faits isol&#233;s avaient &#233;t&#233; instrumentalis&#233;s dans un contexte de grande m&#233;diatisation. 
 Le premier ministre avait invit&#233; le Conseil d&#8217;Etat &#224; se prononcer par un avis. Il n&#8217;y avait &#224; vrai dire gu&#232;re de doute sur les solutions qui seraient d&#233;gag&#233;es, dans la mesure o&#249; la r&#233;ponse du Conseil d&#8217;Etat devait s&#8217;inscrire dans le r&#233;gime g&#233;n&#233;ral des libert&#233;s et, plus sp&#233;cifiquement, dans le respect de la loi&#160; n&#176; 89-486 du 10 juillet 1989 d&#8217;orientation sur l&#8217;&#233;ducation, qui tr&#232;s inspir&#233;e par la Convention pour les droits de l&#8217;enfant, reconnaissait &#224; l&#8217;&#233;l&#232;ve le droit &#224; &#233;ducation propre &#224; &#160;&#171;&#160;d&#233;velopper sa personnalit&#233;&#160;&#187; et &#171;&#160;exercer sa citoyennet&#233;&#160;&#187;&#160; (Art. 1 al. 2).&#160; De plus, la loi affirmait la libert&#233; d&#8217;expression des &#233;l&#232;ves dans les termes suivants &#171;&#160;Dans les coll&#232;ges et les lyc&#233;es, les &#233;l&#232;ves disposent, dans le respect du pluralisme et du principe de neutralit&#233;, de la libert&#233; d&#8217;information et de la libert&#233; d&#8217;expression. L&#8217;exercice de ces libert&#233;s ne peut porter atteinte aux activit&#233;s d&#8217;enseignement&#160;&#187;&#160; (Art. 10, al. 2). 
 De fait, par un avis du 27 novembre 1989. Le Conseil d&#8217;Etat a pos&#233; pour principe que les &#233;l&#232;ves ont le droit d&#8217;exprimer et manifester leurs croyances religieuses &#224; l&#8217;int&#233;rieur des &#233;tablissements scolaires, d&#232;s lors que sont respect&#233;es certaines limites, qui sont celles de l&#8217;ordre public.&#160; (Avis du 27 novembre 1989, n&#176; 346.893, RFDA 1990, p. 1, note J. Rivero&#160;; analyse critique de J.-P. C. &#224; l&#8217;AJDA 1990, p. 39 reprochant &#171;&#160;une trop grande soumission &#224; la lettre de nos engagements internationaux&#160;&#187;). 
 Sur un plan g&#233;n&#233;ral, le Conseil d&#8217;Etat rappelait que &#171;&#160;le principe de la&#239;cit&#233; implique n&#233;cessairement le respect de toutes les croyances&#160;&#187; et que &#171;&#160;la libert&#233; reconnue aux &#233;l&#232;ves comporte pour eux le droit d&#8217;exprimer et de manifester leurs croyances religieuses &#224; l&#8217;int&#233;rieur des &#233;tablissements scolaires dans le respect du pluralisme et de la libert&#233; d&#8217;autrui&#160;&#187;. 
 S&#8217;agissant du port des signes religieux, le Conseil d&#8217;Etat concluait : 
 &#171;&#160;Le port par les &#233;l&#232;ves de signes par lesquels ils entendent manifester leur appartenance &#224; une religion n&#8217;est pas par lui-m&#234;me incompatible avec le principe de la&#239;cit&#233; dans la mesure o&#249; il constitue l&#8217;exercice de la libert&#233; d&#8217;expression et de manifestation de croyances religieuses mais cette libert&#233; ne saurait permettre aux &#233;l&#232;ves d&#8217;arborer des signes d&#8217;appartenance religieuse qui, par leur nature, par les conditions dans lesquelles ils seraient port&#233;s individuellement ou collectivement ou par leur caract&#232;re ostentatoire ou revendicatif, constitueraient un acte de pression, de provocation, de pros&#233;lytisme ou de propagande, porteraient atteinte &#224; la dignit&#233; ou &#224; la libert&#233; de l&#8217;&#233;l&#232;ve ou d&#8217;autres membres de la communaut&#233; &#233;ducative, compromettraient leur sant&#233; ou leur s&#233;curit&#233;, perturberaient le d&#233;roulement des activit&#233;s d&#8217;enseignement et le r&#244;le &#233;ducatif des enseignants, enfin, troubleraient l&#8217;ordre dans les &#233;tablissements ou le fonctionnement normal du service public.&#160;&#187; 
 A la suite de cet avis, le minist&#232;re de l&#8217;&#233;ducation nationale a promulgu&#233; la circulaire du 12 d&#233;cembre 1989 &#171;&#160;La&#239;cit&#233;, port de signes religieux par les &#233;l&#232;ves et caract&#232;re obligatoire des enseignements&#160;&#187;. 
 Cette lecture, classique du droit, a &#233;t&#233; confirm&#233; dans le cadre du contentieux. Ont ainsi &#233;t&#233; d&#233;clar&#233;e&#160; irr&#233;guli&#232;res les dispositions d&#8217;un&#160; r&#232;glement int&#233;rieur qui pr&#233;voyaient que &#171;&#160;le port de tout signe distinctif, vestimentaire ou autre, d&#8217;ordre religieux, politique ou philosophique est strictement interdit&#160;&#187; ( CE, 2 novembre 1992, Kherouaa, n&#176;&#160; 130394 ;&#160; CE, 14 mars 1994, Demoiselle Yilmaz, n&#176; &#160; 145656 ). 
 &#199;a c&#8217;est notre culture juridique. Tu piges, Bambi&#160;? 
 III &#8211; La loi du 15 mars 2004 casse le syst&#232;me 
 C&#8217;est dans ce contexte qu&#8217;a &#233;t&#233; vot&#233;, par un tr&#232;s large consensus, la loi n&#176; 2004-228 du 15 mars 2004, ins&#233;r&#233;e dans Code de l&#8217;&#233;ducation &#224; l&#8217;article L141-5-1&#160;: &#171;&#160;Dans les &#233;coles, les coll&#232;ges et les lyc&#233;es publics, le port de signes ou tenues par lesquels les &#233;l&#232;ves manifestent ostensiblement une appartenance religieuse est interdit. 
 &#171;&#160;Le r&#232;glement int&#233;rieur rappelle que la mise en &#339;uvre d&#8217;une proc&#233;dure disciplinaire est pr&#233;c&#233;d&#233;e d&#8217;un dialogue avec l&#8217;&#233;l&#232;ve&#160;&#187;. 
 Le vote de cette loi a &#233;t&#233; sous le signe du rouleau compresseur. Le Conseil d&#8217;Etat a du jour au lendemain jug&#233; exactement l&#8217;inverse de ce qu&#8217;il faisait et la CEDH a valid&#233; le nouveau r&#233;gime par une s&#233;rie de d&#233;cisions d&#8217;irrecevabilit&#233;s, le 17 septembre 2009&#160; (CEDH, Aktas, n&#176; 43563/08&#160;; Bayrak, n&#176;&#160; 14308/08&#160;; Gamaleddyn, n&#176; 18527/08&#160;; Ghazal, n&#176; 29134/08&#160;; J.&#160;&#160;Singh, n&#176; 25463/08&#160;; R.&#160;Singh, n&#176; 27561/08). 
 Le but de la loi, interdire le foulard musulman &#224; l&#8217;&#233;cole, a donc &#233;t&#233; attient. 
 Donc, l&#224;, Bambi, tu te dis que va pouvoir nous passer en boucle ta morale la&#239;que. Et en non. Car des recours ont &#233;t&#233; port&#233;s devant, le Comit&#233; des droits de l&#8217;Homme de l&#8217;ONU&#8230; qui par une d&#233;cision du 4 d&#233;cembre 2012 a condamn&#233; la France pour cette loi d&#8217;exclusion. Pas tr&#232;s moral, d&#8217;exclure arbitrairement des &#233;l&#232;ves du syst&#232;me scolaire&#8230; &#160;Tu piges, Bambi&#160;? 
 IV &#8211; L&#8217;affaire Sing 
 A &#8211; En droit interne, une application b&#234;te et born&#233;e de la loi de mars 200 
 Bikramjit Sing, de nationalit&#233; indienne et de confession sikhe, n&#233; le 13 ao&#251;t 1986 en Inde, &#233;tait scolaris&#233; au lyc&#233;e Louise Michel, de Bobigny(93). Il a port&#233; la&#160; patka , puis en septembre 2003, le&#160; keski , pi&#232;ce d&#8217;&#233;toffe l&#233;g&#232;re de petite dimension et de couleur sombre, souvent utilis&#233;e en guise de sous-turban, recouvrant les longs cheveux non coup&#233;s, consid&#233;r&#233;s comme sacr&#233;s dans la religion sikhe. 
 A la rentr&#233;e de septembre 2014, il a &#233;t&#233; plac&#233; &#224; l&#8217;&#233;cart, dans une pi&#232;ce proche de la cantine, sans recevoir d&#8217;enseignement, au titre de la p&#233;riode de dialogue, o&#249; il lui &#233;tait instamment de demande de renoncer au port du&#160; keski . Le 5 novembre 2004, a &#233;t&#233; prononc&#233; son exclusion, apr&#232;s un conseil de discipline. 
 Le 10 d&#233;cembre 2014, le recteur de l&#8217;acad&#233;mie de Cr&#233;teil a confirm&#233; la mesure d&#8217;exclusion. M. Bikramjit Sing a form&#233; un recours, mais la d&#233;cision du recteur a &#233;t&#233; confirm&#233;e par le tribunal administratif le 19 avril 2005, par la cour administrative d&#8217;appel de Paris le 19 juillet 2005 et par le Conseil d&#8217;Etat le 5 d&#233;cembre 2007, ces juridictions se pronon&#231;ant en application de l&#8217;article L141-5-1 du Code de l&#8217;&#233;ducation, issu de la loi n&#176; 2004-228 du 15 mars 2004&#160; (5 d&#233;cembre 2007, n&#176; 285394, publi&#233;). 
 B &#8211; La d&#233;cision du Comit&#233; des droits de l&#8217;homme du 4 d&#233;cembre 2012 
 Bikramjit Sing a saisi le Comit&#233; des Droits de l&#8217;Homme, qui s&#8217;est prononc&#233; par la communication n&#176; 1852/2008, publi&#233; le 4 d&#233;cembre 2012. Nous allons lire ensemble. 
 &#171;&#160;8.5 Le Comit&#233; doit d&#233;terminer si la restriction &#224; la libert&#233; de l&#8217;auteur de manifester sa religion ou sa conviction (art. 18, par. 1) est autoris&#233;e au titre du paragraphe 3 de l&#8217;article 18 du Pacte. En particulier, il lui incombe d&#8217;&#233;valuer si cette restriction est n&#233;cessaire et proportionn&#233;e au but vis&#233;, tel que d&#233;fini par l&#8217;&#201;tat partie. Le Comit&#233; r&#233;affirme que l&#8217;&#201;tat peut limiter la libert&#233; de manifester une religion si l&#8217;exercice de cette libert&#233; nuit &#224; l&#8217;objectif d&#233;clar&#233; de protection de la s&#233;curit&#233;, de l&#8217;ordre, de la sant&#233; et de la morale publics, ainsi que des droits fondamentaux et des libert&#233;s d&#8217;autrui. 
 &#171;&#160;8.6 Le Comit&#233; reconna&#238;t que le principe de la&#239;cit&#233; est en soi un moyen par lequel un &#201;tat partie peut s&#8217;efforcer de prot&#233;ger la libert&#233; religieuse de l&#8217;ensemble de la population et que la loi n&#176; 2004-228 a &#233;t&#233; adopt&#233;e en r&#233;action &#224; des affaires r&#233;elles dans lesquelles il y a eu ing&#233;rence dans la libert&#233; religieuse des &#233;l&#232;ves et m&#234;me, dans certains cas, des menaces contre leur s&#233;curit&#233; physique. Le Comit&#233; consid&#232;re donc que la loi n&#176; 2004-228 sert les objectifs de protection des droits et libert&#233;s d&#8217;autrui, de l&#8217;ordre public et de la s&#233;curit&#233; publique. Il note en outre que l&#8217;&#201;tat partie ne soutient pas que la la&#239;cit&#233; impose en soi que les b&#233;n&#233;ficiaires de services publics &#233;vitent le port de signes ou de v&#234;tements religieux ostensibles dans les b&#226;timents publics de mani&#232;re g&#233;n&#233;rale ou dans les &#233;tablissements d&#8217;enseignement en particulier et que la loi a &#233;t&#233; adopt&#233;e en r&#233;action &#224; des incidents r&#233;cents. 
 &#171;&#160;8.7 En l&#8217;esp&#232;ce, le Comit&#233; prend note des affirmations de l&#8217;auteur, non contest&#233;es par l&#8217;&#201;tat partie, selon lesquelles, pour les hommes sikhs, le keski ou turban n&#8217;est pas simplement un signe religieux mais une composante essentielle de leur identit&#233; et un pr&#233;cepte religieux obligatoire. Il note &#233;galement que l&#8217;&#201;tat partie explique que l&#8217;interdiction du port de signes religieux concerne uniquement les signes et tenues qui manifestent ostensiblement une appartenance religieuse, qu&#8217;elle ne s&#8217;applique pas aux signes religieux discrets et que le Conseil d&#8217;&#201;tat rend des d&#233;cisions &#224; ce sujet au cas par cas. Toutefois, le Comit&#233; consid&#232;re que l&#8217;&#201;tat partie n&#8217;a pas donn&#233; de preuves convaincantes qu&#8217;en portant son keski l&#8217;auteur aurait pr&#233;sent&#233; une menace pour les droits et libert&#233;s des autres &#233;l&#232;ves ou pour l&#8217;ordre au sein de l&#8217;&#233;tablissement scolaire. Le Comit&#233; estime en outre que l&#8217;exclusion d&#233;finitive de l&#8217;auteur d&#8217;un &#233;tablissement scolaire public est disproportionn&#233;e et a eu des cons&#233;quences graves pour l&#8217;instruction &#224; laquelle l&#8217;auteur, comme toute personne de son &#226;ge, a droit dans l&#8217;&#201;tat partie. Il n&#8217;est pas convaincu que l&#8217;exclusion &#233;tait n&#233;cessaire et que le dialogue entre les autorit&#233;s scolaires et l&#8217;auteur ait vraiment pris en consid&#233;ration la situation et les int&#233;r&#234;ts particuliers de ce dernier. L&#8217;&#201;tat partie a appliqu&#233; cette sanction pr&#233;judiciable &#224; l&#8217;auteur, non parce que sa conduite personnelle cr&#233;ait un risque concret, mais simplement parce qu&#8217;il a &#233;t&#233; consid&#233;r&#233; comme appartenant &#224; une large cat&#233;gorie de personnes d&#233;finies par leur conduite motiv&#233;e par des raisons religieuses. &#192; cet &#233;gard, le Comit&#233; note que l&#8217;&#201;tat affirme que cette large extension de la cat&#233;gorie de personnes &#224; qui il est interdit de respecter les pr&#233;ceptes de leur religion simplifie l&#8217;administration de la politique restrictive mise en place, mais estime qu&#8217;il n&#8217;a pas &#233;t&#233; d&#233;montr&#233; que le sacrifice des droits de ces personnes &#233;tait n&#233;cessaire ou proportionn&#233; aux buts vis&#233;s. Pour toutes ces raisons, le Comit&#233; conclut que l&#8217;exclusion de l&#8217;auteur de son lyc&#233;e n&#8217;&#233;tait pas n&#233;cessaire au titre du paragraphe 3 de l&#8217;article 18 du Pacte, qu&#8217;elle a port&#233; atteinte &#224; son droit de manifester sa religion et qu&#8217;elle constitue une violation de l&#8217;article 18 du Pacte&#160;&#187;. 
 Il est &#224; noter ici que la Comit&#233; des Droits de l&#8217;Homme avait d&#233;j&#224; dit que la France&#160; violait l&#8217;article 18 du Pacte pour un motif d&#8217;interdiction g&#233;n&#233;rale, s&#8217;agissant des documents d&#8217;identit&#233; imposant la photo t&#234;te nue &#160;(Communication n&#176; 1876/2009, Ranjit Singh c. France, 22 juillet 2011, sanctionnant l&#8217;application du d&#233;cret n&#176;46-1574 du 30 juin 1946 et l&#8217;arr&#234;t du Conseil d&#8217;Etat, du 23 avril 2009).&#160; 
 C &#8211; Les conclusions 
 Viennent les conclusions 
 &#171;&#160;9. Le Comit&#233; des droits de l&#8217;homme, agissant en vertu du paragraphe 4 de l&#8217;article 5 du Protocole facultatif se rapportant au Pacte international relatif aux droits civils et politiques, constate que les faits dont il est saisi font appara&#238;tre une violation de l&#8217;article 18 du Pacte. 
 &#171;&#160;10. Conform&#233;ment au paragraphe 3 de l&#8217;article 2 du Pacte, l&#8217;&#201;tat partie est tenu de fournir &#224; l&#8217;auteur un recours utile, y compris une indemnisation appropri&#233;e. L&#8217;&#201;tat partie est &#233;galement tenu de veiller &#224; ce que des violations analogues ne se reproduisent pas et devrait revoir la loi n&#176; 2004-228 &#224; la lumi&#232;re de ses obligations au titre du Pacte, en particulier de l&#8217;article 18. 
 &#171;&#160;11. &#201;tant donn&#233; qu&#8217;en adh&#233;rant au Protocole facultatif l&#8217;&#201;tat partie a reconnu que le Comit&#233; avait comp&#233;tence pour d&#233;terminer s&#8217;il y avait eu ou non violation du Pacte et que, conform&#233;ment &#224; l&#8217;article 2 du Pacte, il s&#8217;est engag&#233; &#224; garantir &#224; tous les individus se trouvant sur son territoire et relevant de sa juridiction les droits reconnus dans le Pacte et &#224; assurer un recours utile et ex&#233;cutoire lorsqu&#8217;une violation a &#233;t&#233; &#233;tablie, le Comit&#233; souhaite recevoir de l&#8217;&#201;tat partie, dans un d&#233;lai de cent-quatre-vingts jours, des renseignements sur les mesures prises pour donner effet aux pr&#233;sentes constatations. L&#8217;&#201;tat partie est invit&#233;, en outre, &#224; rendre publiques les pr&#233;sentes constatations&#160;&#187;. 
 V &#8211; Si je r&#233;sume&#8230; 
 1/ La loi de 2004 est nulle, car elle conduit &#224; exclure de l&#8217;enseignement public des &#233;l&#232;ves qui assistent &#224; tous les cours, n&#8217;ont aucun probl&#232;me de comportement, et ne perturbent en rien la vie des &#233;tablissements. 
 2/ Ce faisant elle viole les principes du droit, ce que nous a dit le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU 
 3/ Signataire du Pacte de 1966, la France doit modifier la loi qui viole les principes du droit 
 4/ La solution est simple&#160;: il faut revenir au droit ant&#233;rieur, rappel&#233; l&#8217;excellent avis du Conseil d&#8217;Etat de 1989. 
 5/ Or, 
 - La France ne le fait pas, violant le droit et la morale, ce qui est tr&#232;s f&#226;cheux&#160;; 
 - Bambi veut imposer &#224; nos enfants une morale qui viole le droit. 
 Pas de choix&#160;: &#231;a va se finir devant les tribunaux, car force doit rester &#224; la loi. 
 
 
 
 
        </text>
</document>
