<document>
	<date>2012-06-10</date>
        <title>Le monde de Django : The gypsy swing</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Un mariage d&#8217;amour. Du vrai de vrai amour de chez amour, le genre dont on ne peut pas se remettre. D&#8217;un c&#244;t&#233;, le jazz de New York, la ville qui ne dort jamais, &#160; et de l&#8217;autre la musique tsigane, du c&#339;ur de l&#8217;Europe, qui ne s&#8217;est jamais endormie. 
 Django Reinhardt a ouvert toutes les portes et invent&#233; les ponts les plus sublimes. Combien de villes ont des rues Django&#160;? De mes tours de France, je vois bien des rues &#224; rebaptiser. Oki. Demain matin on fait la R&#233;volution, et demain soir, on s&#8217;embrassera sur les Quais Django, au bord de la Seine. 
 Django &#233;tait un g&#233;nie, et le monde entier a admir&#233; sa musique.  The gypsy swing, a world above the world. 
 Nous sommes  en 2003, au Jazzwoche de Burghausen .   Au centre de tout, le fabuleux guitariste Angelo Debarre qui a r&#233;uni des virtuoses du jazz manouche : Ludovic Beier &#224; l'accord&#233;on, Brian Torff &#224; la basse, et Steve Demeter, la base de tout, qui assure la rythmique &#224; la guitare. Le quartet encha&#238;ne&#160;les plus grands&#160;airs de Django, puis arrivent comme appel&#233;s par la musique, Florin Niculescu au violon et Gerry Niewood au saxo alto. 
 On se croit parti pour l&#8217;&#233;ternit&#233; quand Angelo Debarre et ses amis quittent la sc&#232;ne&#8230; Mais c&#8217;est pour laisser la place &#224; Martin Taylor, avec deux &#233;blouissants solos,  The Fair Haired Child  et  Moose the Mooch.  M&#234;me guitare, m&#234;me g&#233;nie, m&#234;me source,&#8230; et pourtant tout change. 
 Apr&#232;s tous se retrouvent, et l&#224; &#231;a devient tr&#232;s grave... pour finir avec un  Them There Eyes  &#224; pleurer dans les chaumi&#232;res. 
 Mais le propre des sommets est d'en faire d&#233;couvrir d'autres. D'autres sommets et d'autres passionn&#233;s qui rendent la vie belle.  Dear friends, thanks fo all...&#160; 
 http://www.youtube.com/watch?v=rIVKW_2zs-I&amp;feature=re... 
 
 
 
 
 
        </text>
</document>
