<document>
	<date>2014-05-13</date>
        <title>&#171; Le Monde diplomatique &#187; dispara&#238;t&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de la presse</tag>
        </tags_set>
        <categories_set>
                <category>presse</category>
        </categories_set>
        <text>
 
 
 Je reprends ici un texte&#160;publi&#233;&#160;ce 9 mai par  Le Monde Diplomatique , texte tr&#232;s int&#233;ressant sur le&#160;financement de la presse et le double discours sur "la soci&#233;t&#233; des assist&#233;s".&#160; 
 * &#160; * &#160; &#160;* 
 A l&#8217;&#233;vidence, il s&#8217;agissait d&#8217;une anomalie.&#160; Comme nous l&#8217;avions rapport&#233; l&#8217;ann&#233;e derni&#232;re ,&#160; Le Monde diplomatique &#160;figurait &#224; la 178e place des 200&#160;titres de presse les plus aid&#233;s par les pouvoirs publics en 2012, tr&#232;s loin derri&#232;re&#160; Le Monde &#160;(1er),&#160; Le Figaro &#160;(2e), mais aussi&#160; Le Nouvel Observateur &#160;(8e),&#160; L&#8217;Express &#160;(9e),&#160; T&#233;l&#233; 7 jours &#160;(10e),&#160; Paris Match (12e), Valeurs Actuelles &#160;(66e),&#160; T&#233;l&#233;c&#226;ble Satellite Hebdo &#160;(27e),&#160; Point de Vue&#160; (86e),&#160; Closer &#160;(91e),&#160; Le Journal de Mickey &#160;(93e) , Gala &#160;(95e),&#160; Voici&#160; (113e),&#160; Prions en &#233;glise &#160;(121e),&#160; Auto Moto &#160;(124e),&#160; Mieux vivre votre argent &#160;(131e),&#160; D&#233;tente Jardin &#160;(167e),&#160; Spirou &#160;(172e)... 
 Entre les deux premiers titres, dot&#233;s de plus de 18&#160;millions d&#8217;euros chacun, et&#160; Le Monde diplomatique &#160;avec 188&#160;339&#160;euros, l&#8217;&#233;cart allait de 1 &#224; 100. De 1 &#224; 36 entre&#160; Le Monde diplomatique &#160;et&#160; T&#233;l&#233; 7 jours. &#160;D&#232;s lors que l&#8217;argent des contribuables doit servir, selon la volont&#233; du l&#233;gislateur, &#224; aider les publications qui concourent au d&#233;bat public, une telle discordance entre les sommes rondelettes offertes &#224; un titre du groupe Lagard&#232;re lard&#233; de publicit&#233; et destin&#233; &#224; annoncer les programmes de t&#233;l&#233;vision, et celles, fluettes, d&#233;volues &#224; un journal comme le n&#244;tre, ne pouvaient que r&#233;sulter d&#8217;une erreur&#8230; 
 Il n&#8217;en est rien. En 2013,&#160; Le Monde diplomatique &#160;a purement et simplement disparu de&#160; la liste des deux&#160;cents titres les plus aid&#233;s , rendue publique le 5 mai par le minist&#232;re de la culture et de la communication. 
 L&#8217;an dernier,&#160; Le Figaro &#160;a battu&#160; Le Monde &#160;d&#8217;une courte t&#234;te pour devenir m&#233;daille d&#8217;or des publications aid&#233;es par l&#8217;Etat (un peu plus de 16&#160;millions d&#8217;euros chacun). Et&#160; T&#233;l&#233; 7 jours &#8230; a gagn&#233; une place (9e en 2013, avec 6&#160;947&#160;000&#160;euros, soit 27&#160;000&#160;euros de plus qu&#8217;en 2012). 
 Il faut f&#233;liciter l&#8217;Etat pour sa scrupuleuse impartialit&#233;&#160;: les publications les plus scandalis&#233;es par le montant des d&#233;penses publiques, celles qui matraquent le th&#232;me du &#171; &#160; ras-le-bol fiscal &#160; &#187; et se montrent les plus enthousiastes quand les retraites sont gel&#233;es, n&#8217;ont pas pour autant &#233;t&#233; n&#233;glig&#233;es par la&#160; &#171; &#160; mama &#233;tatique &#160; &#187; &#160;&#8212; une formule de l&#8217;hebdomadaire&#160; Le Point &#160;&#8212; lorsqu&#8217;elles ont tendu leurs s&#233;biles en direction des minist&#232;res. 
 Le Point, &#160;justement, a continu&#233; &#224; toucher plus de 4,5&#160;millions&#160;d&#8217;euros, soit 22&#160;centimes d&#8217;aide du contribuable pour chaque hebdomadaire diffus&#233;, bien que le titre appartienne &#224; la famille Pinault, sixi&#232;me fortune de France (11&#160;milliards d&#8217;euros). M.&#160;Serge Dassault, cinqui&#232;me fortune de France (12,8&#160;milliards d&#8217;euros), s&#233;nateur UMP et propri&#233;taire du&#160; Figaro, &#160;a re&#231;u, lui, 16&#160;centimes de l&#8217;Etat pour chaque exemplaire vendu d&#8217;un journal qui exalte les vertus de l&#8217;aust&#233;rit&#233; budg&#233;taire. Et c&#8217;est sans doute parce que le quotidien&#160; Les Echos appartient &#224; M.&#160;Bernard Arnault, premi&#232;re fortune de France (24,3&#160;milliards d&#8217;euros), que ce quotidien &#233;conomique qui, lui aussi, peste sans rel&#226;che contre les d&#233;penses publiques, n&#8217;a re&#231;u en 2013 que 4&#160;millions&#160;d&#8217;euros du contribuable... 
 Lorsqu&#8217;une publication quitte un tableau, un palmar&#232;s, une autre s&#8217;y substitue. Co&#239;ncidence saisissante (c&#8217;en est une)&#160;: presque &#224; la place qu&#8217;occupait&#160; Le Monde diplomatique &#160;en 2012, et pour un montant &#224; peu pr&#232;s identique,&#160; L&#8217;Opinion &#160;a surgi en 2013 (177e avec 184&#160;000&#160;euros d&#8217;aides de l&#8217;Etat). 
 L&#8217;Opinion &#160;est ce quotidien lanc&#233; par M.&#160;Nicolas Beytout, avec des concours financiers dont la transparence n&#8217;est pas absolue, mais au service d&#8217;une ligne r&#233;dactionnelle qui, elle, ne laisse planer aucun myst&#232;re puisque c&#8217;est celle du Medef. La diffusion&#160; pay&#233;e &#160;du journal de M.&#160;Beytout est confidentielle (de mille &#224; trois mille&#160;exemplaires par jour en kiosques), mais sa seule survie permet &#224; son cr&#233;ateur de naviguer d&#8217;une antenne &#224; l&#8217;autre et d&#8217;&#234;tre tr&#232;s g&#233;n&#233;reusement cit&#233; dans la plupart des&#160; revues de presse . Ce qui, l&#224; encore, n&#8217;est pas donn&#233;&#160; &#224; tout le monde . 
 Le minist&#232;re de la culture et de la communication, &#224; qui il faut savoir gr&#233; de la publication, tr&#232;s p&#233;dagogique, du montant annuel des aides publiques &#224; la presse, pr&#233;tend que celles-ci&#160; &#171; &#160; concourent &#224; la modernisation et la diffusion partout dans le pays d&#8217;une presse pluraliste et diverse. &#160; &#187; 
 En nous versant un don , que vous pourrez partiellement d&#233;duire de vos imp&#244;ts, vous disposez d&#8217;un moyen infiniment plus efficace de concourir &#224; l&#8217;objectif que s&#8217;est assign&#233; l&#8217;Etat &#8212; avec un humour qu&#8217;on ne lui soup&#231;onnait pas&#8230; 
 
 
 
 
        </text>
</document>
