<document>
	<date>2015-02-21</date>
        <title>L&#8217;employeur peut-il contr&#244;ler vos SMS ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sms</tag>
                <tag>vie priv&#233;e</tag>
                <tag>travail</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 Il va falloir faire gaffe pour raconter vos petites histoires via des SMS depuis le t&#233;l&#233;phone portable que vous a attribu&#233; l&#8217;employeur. Celui-ci, pour des motifs l&#233;gitimes, peut avoir acc&#232;s &#224; vos SMS, &#224; moins qu&#8217;au d&#233;but du SMS, vous ayez mentionn&#233; &#171;&#160;perso&#160;&#187;. La solution d&#233;gag&#233;e par la Cour de cassation &#160; ( Chambre commerciale, 10 f&#233;vrier 2015, n&#176; 13-14779, Publi&#233; )  est coh&#233;rente avec le r&#233;gime adopt&#233; pour les mails,&#8230; mais la r&#232;gle est nouvelle et elle va faire son petit effet dans les affaires embrouill&#233;es o&#249; l&#8217;employeur veut savoir ce qui s&#8217;est pass&#233;. &#160; 
 La toile de fond, c&#8217;est une affaire de concurrence plus ou moins loyale entre deux soci&#233;t&#233;s concurrentes, l&#8217;une accusant l&#8217;autre d&#8217;avoir siphonn&#233; une large part de son personnel. Et pour &#233;tablir des preuves, cette soci&#233;t&#233; avait obtenu d&#8217;un juge, dans le cadre d&#8217;une ordonnance sur requ&#234;te, donc non-contradictoire, &#224; faire des contr&#244;les sur les outils de communication mis &#224; la disposition de ses anciens salari&#233;s, et donc sur les SMS. L&#8217;autre entreprise conteste, le juge de r&#233;f&#233;r&#233;s maintient la mesure, et la cour d&#8217;appel confirme. Nous voici devant la Cour de cassation, qui fait une jolie coupe au carr&#233; au sort des SMS. 
 Principe&#160;: les SMS envoy&#233;s ou re&#231;us par le salari&#233; au moyen du t&#233;l&#233;phone mis &#224; sa disposition par l'employeur pour les besoins de son travail sont pr&#233;sum&#233;s avoir un caract&#232;re professionnel, en sorte que l'employeur est en droit de les consulter en dehors de la pr&#233;sence de l'int&#233;ress&#233;, sauf s'ils sont identifi&#233;s comme &#233;tant personnels. 
 Cons&#233;quence&#160;: la production en justice des messages n'ayant pas &#233;t&#233; identifi&#233;s comme &#233;tant personnels par le salari&#233; ne constitue pas un proc&#233;d&#233; d&#233;loyal au sens des articles 9 du code civil et 6, paragraphe 1, de la Convention de sauvegarde des droits de l'homme et des libert&#233;s fondamentales rendant irrecevable ce mode de preuve. 
 Application&#160;: les SMS &#224; caract&#232;re non marqu&#233; &#171;&#160;personnel&#160;&#187; &#233;mis et re&#231;us sur du mat&#233;riel appartenant &#224; la l&#8217;employeur sont susceptibles de faire l'objet de recherches pour des motifs l&#233;gitimes et l'utilisation de tels messages par l'employeur ne pouvait &#234;tre assimil&#233;e &#224; l'enregistrement d'une communication t&#233;l&#233;phonique priv&#233;e effectu&#233; &#224; l'insu de l'auteur des propos invoqu&#233;s (qui elle est prohib&#233;e).&#160; 
 
 
 
 
 
        </text>
</document>
