<document>
	<date>2008-04-18</date>
        <title>Le n&#232;gre fondamental n'est pas mort</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
                <tag>libert&#233;</tag>
                <tag>colonisation</tag>
        </tags_set>
        <categories_set>
                <category>Livre</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le n&#232;gre fondamental n&#8217;est pas mort. Aim&#233; C&#233;saire, toi qui t&#8217;&#233;tait qualifi&#233; de n&#232;gre fondamental, tu nous salues depuis Fort-de-France. Episode dans une histoire d&#8217;amour. Car il faut &#234;tre bien cr&#233;dule pour gober ces d&#233;p&#234;ches&#160;nous annon&#231;ant que tu serais mort &#224; Fort-de-France &#224; l&#8217;&#226;ge de 94 ans.   &#160;   Parce que le propre d&#8217;un n&#232;gre fondamental est de ne pas mourir. Et nous devons &#234;tre d&#8217;autant plus m&#233;fiant qu&#8217;en voici plus d&#8217;un qui s&#8217;approche d&#233;j&#224; pour t&#8217;embaumer. J&#8217;ai m&#234;me vu la grande pr&#234;tresse du chabichou qui avait d&#233;j&#224; d&#233;clench&#233; sa machine &#224; communiqu&#233;s pour demander un transfert au Panth&#233;on. Des communiqu&#233;s pour un po&#232;te&#160;! O&#249; allons nous mes enfant&#160;!&#8230; J&#8217;ai aussi vu le roi des Ray-Ban et de la Rolex r&#233;unies qui lisait lui aussi un communiqu&#233;, en faisant des grands gestes avec les bras. Mais qui les calmera&#160;? La prochaine fois, je vote pour celui qui a une biblioth&#232;que chez lui. Je crois que c&#8217;est le seul crit&#232;re pertinent.   &#160;   Il peuvent tout faire, mais il ne savent rien faire puisqu&#8217;ils ne savent pas lire et parler.   Aim&#233; C&#233;saire, tu es un n&#232;gre fondamental. Gamin martiniquais, tu ridiculisais dans ta t&#234;te les colons de l&#8217;entre deux guerres en comparant leur pratiques de voyous blanchis aux m&#233;thodes de la pens&#233;e grecque. Projet&#233; du lyc&#233;e Victor Sch&#339;lcher de Fort-de-France &#224; Louis-le-Grand de Paris, en passant par l&#8217;Ecole Normale, tu reviens prof&#8217; au lyc&#233;e Victor Sch&#339;lcher. Fondamentalement n&#232;gre et alors gravement communiste, et tu &#233;cris dans  Cahier d&#8217;un retour au pays natal , en 1939&#160;:   &#160; &#171;&#160;Je serais un homme-juif, un homme-cafre, un homme-hindou-de-Calcutta, un homme-de-Harlem-qui-ne-vote-pas, l&#8217;homme-famine, l&#8217;homme-insulte, l&#8217;homme-torture, on pouvait &#224; n&#8217;importe quel moment le saisir le rouer de coups, le tuer - parfaitement le tuer - sans avoir de compte &#224; rendre &#224; personne sans avoir d&#8217;excuses &#224; pr&#233;senter &#224; personne&#8230;&#160;&#187;.   &#160;   Mais dans le m&#234;me po&#232;me, tu ajoutes:   &#171;&#160;&#244; lumi&#232;re amicale  &#171;&#160;&#244; fra&#238;che source de la lumi&#232;re  &#171;&#160;ceux qui n'ont invent&#233; ni la poudre ni la boussole  &#171;&#160;ceux qui n'ont jamais su dompter la vapeur ni l'&#233;lectricit&#233;  &#171;&#160;ceux qui n'ont explor&#233; ni les mers ni le ciel  &#171;&#160;mais ceux sans qui la terre ne serait pas la terre  &#171;&#160;gibbosit&#233; d'autant plus bienfaisante que la terre d&#233;serte  &#171;&#160;davantage la terre  &#171;&#160;silo o&#249; se pr&#233;serve et m&#251;rit ce que la terre a de plus terre  &#171;&#160;ma n&#233;gritude n'est pas une pierre, sa surdit&#233; ru&#233;e contre la clameur du jour  &#171;&#160;ma n&#233;gritude n'est pas une taie d'eau morte sur l'&#339;il mort de la terre  &#171;&#160;ma n&#233;gritude n'est ni une tour ni une cath&#233;drale    &#171;&#160;elle plonge dans la chair rouge du sol  &#171;&#160;elle plonge dans la chair ardente du ciel  &#171;&#160;elle troue l'accablement opaque de sa droite patience.&#160;&#187;   Voil&#224;, cher Aim&#233;, on se retrouve avec cette  n&#233;gritude . Et bien, vois tu, je ne suis pas convaincu. Le d&#233;bat n&#8217;est pas d&#8217;aujourd&#8217;hui, et tu as tr&#232;s bien d&#233;fendu le mot. Moi, je ne suis qu&#8217;un apprenti, qu&#8217;un visiteur des mots. Mais  n&#233;gritude , c&#8217;est quoi aujourd&#8217;hui&#160;? Culture noire&#160;? Culture africaine&#160;? Qu&#8217;en est-il aujourd&#8217;hui de cette fiert&#233; triste&#160;? M&#233;fie-toi, Aim&#233;, car ils vont te la blanchir, te la polir, cette n&#233;gritude. 2008 et 1949, ce sont deux mondes, et l&#8217;emballement &#224; utiliser  n&#233;gritude  quand les Noirs et l&#8217;Afrique restent si sous- estim&#233;s, rend le mot d&#233;sormais suspect.   &#160;   Tu n&#8217;as jamais dit &#171;&#160;fondamentalement n&#232;gre&#160;&#187;&#160;: terriblement r&#233;ducteur. Non. Mais &#171;&#160;n&#232;gre fondamental&#160;&#187;, &#231;a a de l&#8217;allure. C&#8217;est dire qu&#8217;il y a des racines indestructibles, une part en toi, de l&#8217;histoire n&#232;gre, de ceux que  &#171;&#160;l&#8217;on peut tuer - parfaitement le tuer - sans avoir de compte &#224; rendre &#224; personne sans avoir d&#8217;excuses &#224; pr&#233;senter &#224; personne&#160;&#187; . Du fondamental, ce sur quoi tu fondes. Une part commune d&#8217;identit&#233;,&#8230; et que tu d&#233;passes.   &#160;   Ce que l&#8217;on sait aujourd&#8217;hui, c&#8217;est qu&#8217;il n&#8217;y a pas besoin d&#8217;&#234;tre noir pour &#234;tre &#171;&#160;n&#232;gre fondamental&#160;&#187;. J&#8217;aimerais bien que tu me dises ce que tu en penses. Amiti&#233;s, Cher Aim&#233;. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
