<document>
	<date>2010-08-24</date>
        <title>Le Pape a-t-il viol&#233; la loi de 1905 ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>pape</tag>
                <tag>roms</tag>
                <tag>solidarit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Salutaire&#160;retour de goupillon pour les tenants du la&#239;cisme forcen&#233;, avec le Pape appelant depuis Castel Gandolfo, et en fran&#231;ais, &#224; &#171;&#160;l'accueil des hommes de toutes origines&#160;&#187; et invitant les parents &#224; enseigner &#224; leurs enfants &#171;&#160;la fraternit&#233; universelle&#160;&#187;. La France &#233;tait vis&#233;e, et les r&#233;actions n&#8217;ont pas attendu.  &#160;   Quand c&#8217;est la commission   de l&#8217;ONU sp&#233;cialis&#233;e dans la lute contre le racisme et les discriminations qui tance la France, nos ministres la taxe d&#8217;incomp&#233;tente. Pas de probl&#232;me pour nos h&#233;ros. Quand, c&#8217;est le Pape, c&#8217;est un peu plus difficile, d&#8217;o&#249; cette branche de salut&#160;: la s&#233;paration de l&#8217;Eglise et de l&#8217;Etat.   Ecoutons Bruno Le Maire, l'excellent ministre de l&#8217;agriculture sur France 2 : &#171;&#160;Je ne fais aucune critique contre l'&#201;glise. Je dis simplement qu'il y a, dans notre pays, un principe qui est la s&#233;paration totale de l'&#201;glise et de l'&#201;tat. L'&#201;glise prend des positions que je n'ai pas &#224; commenter ; l'&#201;tat, lui, est l&#224; pour faire respecter la r&#232;gle de droit&#160;&#187;. Et le ministre ajoute&#160;: &#171;&#160;L'&#201;glise prend des positions qui sont dict&#233;es par la morale, par ses propres r&#232;gles ; nous, nous sommes les repr&#233;sentants de l'&#201;tat, nous sommes l&#224;, le pr&#233;sident de la R&#233;publique, le Premier ministre, l'ensemble des ministres, pour faire respecter la r&#232;gle de droit sur le territoire. L'Eglise prend des positions que je n'ai pas &#224; commenter, l'Etat, lui, est l&#224; pour faire respecter la r&#232;gle de droit &#187;.   Eh ben mon Bruno, t&#8217;as tout faux.   Tu te nourris de l&#8217;illusion collective qu&#8217;est le mythe franco-fran&#231;ais de la d&#233;esse La&#239;cit&#233;.   On trouve de mani&#232;re r&#233;currente une opinion soutenant que la religion n&#8217;a pas de place que repli&#233;e dans son jardin secret, loin des choses de la vie. Une constante, oui, depuis la D&#233;claration des Droits de l&#8217;Homme et du Citoyen de 1789, plac&#233;e sous les auspices de l&#8217;Etre Supr&#234;me.   Que cette opinion existe, je ne peux que m&#8217;en f&#233;liciter, car la diversit&#233; des opinions est un bienfait. L&#224; o&#249; &#231;a ne va plus, c&#8217;est quand on pr&#233;tend, comme toi Bruno, que cette opinion serait le droit. En fait, rien de tr&#232;s original. Tu t&#8217;inscris dans un fort courant,&#160;bien en forme&#160;ces derni&#232;res ann&#233;es, plac&#233; sous&#160;le slogan&#160;&#171;&#160;sph&#232;re priv&#233;e/ sph&#232;re priv&#233;e&#160;&#187;. Des salades&#160;? Des montagnes de salades sur ce th&#232;me&#160;! Comme si la religion &#233;tait cantonn&#233;e &#224; l&#8217;intime. Et si par malheur elle se r&#233;pand dans la vie sociale, elle deviendrait une monstruosit&#233; &#224; combattre.    D&#8217;abord, mon petit Bruno&#8230; La loi, ce n&#8217;est pas s&#233;paration de l&#8217;Eglise et de l&#8217;Etat. L&#224;, tu te places dans un face-&#224;-face avec l&#8217;Eglise catholique un peu pathologique. Le titre, c&#8217;est &#171;&#160; loi du 9 d&#233;cembre 1905 concernant la s&#233;paration des Eglises et de l'Etat&#160;&#187;.   &#160; Et quand la loi dit Eglises, elle traite des religions. Et il y a combien de religions mon grand&#160;? Tu peux me dire&#160;? En France, et dans le monde&#8230; Tu as le catalogue bien&#160;&#224; jour ?   On continue, avec le gros morceau&#160;: le principe de s&#233;paration serait total et intouchable. Tu nous dis&#160;: que l&#8217;Eglise s&#8217;occupe de ses affaires d&#8217;Eglise, et je ne dirai rien, mais qu&#8217;elle nous laisse gouverner et n&#8217;en dise rien. Ca, mon ami, &#231;a ne tient pas la route deux minutes.   Prenons une seule r&#233;f&#233;rence de texte, l&#8217;article 1 de la loi&#160;de 1905 : &#171;&#160;La R&#233;publique assure la libert&#233; de conscience. Elle garantit le libre exercice des cultes sous les seules restrictions &#233;dict&#233;es ci-apr&#232;s dans l'int&#233;r&#234;t de l'ordre public&#160;&#187;. Je pourrais te citer bien d&#8217;autres, de la D&#233;claration Universelle des Droits de l&#8217;Homme &#224; la Convention Europ&#233;enne de Sauvegarde de Droits de l&#8217;Homme. Et des tonnes de jurisprudence, qui explosent ton gadget &#171;&#160;vie publique/vie priv&#233;e&#160;&#187;.   La foi est une croyance partag&#233;e, qui inclut une r&#233;flexion sur la transcendance. C&#8217;est une pens&#233;e, mais qui repose sur une part d&#8217;ind&#233;montrable. La raison ne suffit plus, elle est suppl&#233;&#233;e par la croyance. Toi, grand homme politique, tu dois alors prot&#233;ger cette pens&#233;e intime, sans te&#160;prononcer sur sa pertinence, justement car elle est du registre de la croyance.&#160;Regarde une femme, m&#233;decin sp&#233;cialiste d&#8217;obst&#233;trique qui adresse ses pri&#232;res &#224; la Sainte-Vierge&#160;: il n&#8217;y a pas une femme, une savante et une croyante, c&#8217;est la m&#234;me personne. Toi, tu &#171;&#160;assures la libert&#233; de conscience&#160;&#187;.  &#160; Apr&#232;s, &#231;a se complique un peu, car cette libert&#233;, intime, n&#8217;existe que parce qu&#8217;elle peut s&#8217;ext&#233;rioriser, de telle sorte que tu as le devoir de permettre sa libre expression. Ton histoire de sph&#232;re priv&#233;e ne vaut pas un clou, et c&#8217;est valable pour toutes les libert&#233;s de pens&#233;e. Ou alors il faudrait dire que la libert&#233; de pens&#233;e du prisonnier politique est respect&#233;e car il est libre de penser &#224; ce qu&#8217;il veut quand il est en prison.  &#160;   Pas de limite&#160;? Si, mais une seule&#160;: l&#8217;ordre public. Le Pape a-t-il troubl&#233; l&#8217;ordre public&#160;? Pose la question, et tu as la r&#233;ponse. Alors tu ne peux rien faire&#160;? bien sur que si&#160;! Tu peux critiquer. Librement, &#224; partir du moment o&#249; tu ne remets pas en cause l&#8217;expression de cette libert&#233;, dont tu dois la garantie. Ca s&#8217;appelle d&#233;battre, et n&#8217;aie pas peur&#160;: &#231;a fait du bien.   Mais alors, que reste-t-il de ta s&#233;paration&#160;idol&#226;tr&#233;e ? Pas grand chose, mon cher ami. Tu es impliqu&#233; dans la religion jusque l&#224;, car tu dois garantir la libert&#233; de culte et toutes ses expressions. Et puis, un grand gar&#231;on comme toi doit apprendre &#224; avoir le monde tel qu&#8217;il est&#160;: le pr&#233;sident de la R&#233;publique chanoine de Latran, la loi de 1905 inappliqu&#233;e dans les d&#233;partements d&#8217;Alsace Moselle, le pr&#233;sident de la R&#233;publique, qui en accord avec le Pape, nomme l&#8217;Ev&#234;que de Strasbourg, maints r&#233;gimes d&#8217;exception dans les TOM, le dioc&#232;se aux arm&#233;es, les &#233;missions religieuses sur le service public, toute la fili&#232;re &#233;ducative, de la maternelle &#224; la facult&#233;, dans la sph&#232;re religieuse, avec une &#233;troite coop&#233;ration pour les dipl&#244;mes, des aum&#244;niers dans les h&#244;pitaux, les lyc&#233;es et les prisons, un calendrier cal&#233; sur les f&#234;tes catholiques et des d&#233;crets assurant des am&#233;nagements pour les autres f&#234;tes religieuses, des textes organisant les carr&#233;s religieux dans les cimeti&#232;res municipaux, le gouvernement accr&#233;ditant les associations religieuses charg&#233;es des certifications hallal ou casher, les &#233;glises catholiques propri&#233;t&#233;s des collectivit&#233;s publiques, avec obligation d&#8217;entretien, la possibilit&#233; pour les collectivit&#233;s de subventionner les travaux d&#8217;entretien des &#233;difices religieux priv&#233;s, les discussions pour le CFCM au minist&#232;re de l&#8217;Int&#233;rieur, avec am&#233;nagement d&#8217;une salle pour prier, des repr&#233;sentants des religions nomm&#233;s par d&#233;cret au Comit&#233; national d&#8217;&#233;thique, et mille autres choses.   Alors, la s&#233;paration&#8230; Il ne reste que deux piliers&#160;: la neutralit&#233; du service public et l&#8217;absence de r&#233;mun&#233;ration publique des eccl&#233;siastiques. Et encore, je vois que ces jours-ci, on appelle l&#8217;Etat pour remettre de l&#8217;ordre, et un peu de sous, dans le r&#233;gime de protection sociale du personnel religieux.   Alors, j&#8217;allais dire &#171;&#160;sacr&#233; Bruno&#160;&#187;... La la&#239;cit&#233; l&#233;gale &#224; la fran&#231;aise est bien vivante, mais c&#8217;est en r&#233;alit&#233; le r&#233;gime universel de la libert&#233; de religion, avec quelques sp&#233;cificit&#233;s, de second plan. Pas de quoi en faire un fromage. En revanche, ta d&#233;esse La&#239;cit&#233; est bien d&#233;fra&#238;chie&#8230; Je peux te l&#8217;assurer&#160;: le Pape s&#8217;exprime librement, et son propos est l&#233;galement halal.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
