<document>
	<date>2009-05-13</date>
        <title>Le Pape et les Jeunesses hitl&#233;riennes</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>nazisme</tag>
                <tag>histoire</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Que le Pape n&#8217;ait pas besoin de ce blog pour se d&#233;fendre ne fait pas de doute. Et soyons francs, je ne crois pas que le Pape y ait song&#233;. Soyons encore plus francs&#160;: dans la mesure o&#249; la cause n&#8217;est pas en p&#233;ril et que les d&#233;fenseurs de c&#339;ur et d&#8217;&#226;me se pr&#233;cipiteraient, je n&#8217;ai pas trop &#224; me poser la question de cette d&#233;fense, ce qui m&#8217;arrange bien car, en tout seigneur tout honneur, je confesse que je n&#8217;ai pas d&#8217;atomes crochus avec ce Pape, du moins &#224; travers la seule chose qui m&#8217;int&#233;resse, ses d&#233;clarations publiques.   Je n&#8217;ai rien &#224; dire de son &#233;rudition et de ce qu&#8217;il peut apporter aux fid&#232;les. Mais vu depuis la rive du citoyen, &#231;a coince vraiment. La derni&#232;re s&#233;rie, ce sont au mieux des cafouillages, au pire le signe d&#8217;un truc qui est parti en vrille. L&#8217;histoire de l&#8217;&#233;v&#234;que r&#233;visionniste Richard Williamson ou les d&#233;clarations sur le pr&#233;servatif, non, &#231;a ne passe pas. Et pire, cette jeune fille de 9 ans, enceinte de deux jumeaux &#224; la suite d&#8217;un viol, excommuni&#233;e pour avoir avort&#233;e&#160;; excommunication annul&#233;e&#8230; mais maintenue pour les m&#233;decins qui avaient r&#233;alis&#233; l&#8217;avortement. Je sais que c&#8217;est l&#8217;Eglise du Br&#233;sil et qu&#8217;elle n&#8217;a pas demand&#233; l&#8217;autorisation &#224; Rome. Mais je sais aussi que je n&#8217;ai rien entendu de Rome de bien pertinent. Bon, alors voil&#224;,&#8230; Et puis un contexte. Bref, une s&#233;rie de rendez-vous manqu&#233;s.    C&#8217;est dire que le Pape ne m&#8217;inspire pas une sympathie particuli&#232;re. Je peux dire toute ma d&#233;ception sur les aspects de vie sociale, car le Pape s&#8217;adresse &#224; tous.   Donc, il y a tout &#231;a. Et bien malgr&#233; tout &#231;a, je trouve d&#233;plorable la mani&#232;re dont on cherche &#224; &#160;  l&#8217;embrouiller avec ses ann&#233;es de jeunesse.  Jeunesses hitl&#233;riennes , vous m&#8217;avez compris.   L&#224; encore, le Pape n&#8217;aide pas. La version d&#8217;hier, c'est celle du r&#233;v&#233;rend Frederico Lombardi,&#160;porte-parole du Vatican&#160;: &#171;&#160;Le Pape n'a jamais fait partie des  Jeunesses hitl&#233;riennes , jamais, jamais, jamais&#160;&#187;.   Bon. Sauf que, comme le rapporte  Rue 89 , c&#8217;est plus compliqu&#233;. Le site du Vatican fait r&#233;f&#233;rence &#224; trois biographies, dont &#171;&#160;Le Sel de la Terre&#160;&#187;, &#233;crit le journaliste allemand Peter Seewald : &#171;&#160;Joseph Ratzinger, n&#233; en 1927, et son fr&#232;re Georg, &#226;g&#233; de trois ans de plus, n'&#233;taient d'abord pas all&#233;s aux  Jeunesses hitl&#233;riennes , a-t-il racont&#233;. Lorsqu'elles sont devenues obligatoires en 1941, son fr&#232;re y a adh&#233;r&#233;. Lui &#233;tait trop jeune. Mais, du s&#233;minaire o&#249; il &#233;tait, il a ensuite &#233;t&#233; inscrit contre son gr&#233;.&#160;&#187;&#160;Fait alors confirm&#233; par le Pape&#160;: &#171;&#160;D&#232;s que j'ai quitt&#233; le s&#233;minaire, je ne suis plus all&#233; aux  Jeunesses hitl&#233;riennes . Et cela a &#233;t&#233; difficile car la r&#233;duction des frais de scolarit&#233;, dont j'avais besoin, &#233;tait li&#233;e &#224; l'attestation de visite des  Jeunesses hitl&#233;riennes . &#187;   Contact&#233; par  Rue 89 , Peter Seewald se dit surpris&#160;: &#171;&#160;Je m'&#233;tonne que le Vatican nie ce fait, mais je n'ai pas le communiqu&#233; sous les yeux et je n'ai rien entendu de tel&#8230; Car nous en avons parl&#233; dans le livre d'entretien &#8220;Le Sel de la Terre&#8221; publi&#233; en 1996.&#160;&#187;   Pour ma part, je mettrais bien par parenth&#232;ses les d&#233;clarations z&#233;l&#233;es &#160; du porte-parole pour en rester &#224; celles du premier int&#233;ress&#233;. Et apr&#232;s, &#231;a change quoi&#160;? En 1941, le jeune Joseph Ratzinger &#233;tait&#160;&#226;g&#233; de 14 ans, et &#224; partir de 1939, l&#8217;inscription aux  Jeunesses hitl&#233;riennes  avait &#233;t&#233; rendue obligatoire. A l&#8217;&#233;poque, 8 millions de membres. Hans-Dietrich Genscher, futur ministre de l&#8217;Int&#233;rieur et des Affaires &#233;trang&#232;res dans les ann&#233;es 70/80, en fut lui aussi, et fit m&#234;me partie des derni&#232;res troupes &#224; d&#233;fendre Hitler, en 1945, lors de la bataille de Berlin.   Alors franchement, imputer le c&#244;t&#233; r&#233;actionnaire des&#160;d&#233;clarations publiques ou le manque d&#8217;empathie pour l&#8217;Holocauste &#224; un &#171;&#160;pass&#233; nazi&#160;&#187;, c&#8217;est parfaitement idiot. C&#8217;est oublier l&#8217;histoire, oublier que c&#8217;&#233;tait l&#8217;histoire d&#8217;un peuple et d&#8217;une jeunesse soumise &#224; la pire bande de criminels.   Hier,  John Demjanjuk, l&#8217;ancien gardien pr&#233;sum&#233; de camps nazis, &#226;g&#233; de 89 ans, est arriv&#233; en Allemagne pour &#234;tre jug&#233; pour son implication dans la mort de 29.000 Juifs. &#160; Faut-il juger ce vieillard&#160;? Moralement, vous pouvez en penser ce que vous voulez. Mais, n&#8217;omettez pas dans votre raisonnement, un &#233;l&#233;ment, la loi. La loi permet la proc&#233;dure, et selon les r&#232;gles, les juges, &#233;clair&#233;s par les avis des m&#233;decins, diront si le proc&#232;s est possible au regard de l&#8217;&#233;tat de sant&#233; de l&#8217;accus&#233;.   Mais, de gr&#226;ce &#8211; si je puis me permettre &#8211; il n&#8217;existe pas de loi imprescriptible pour juger l&#8217;attitude d&#8217;un enfant de 14 ans en 1941. Il n&#8217;existe pas de loi pour dire qu&#8217;un enfant est responsable des lois vot&#233;es par les pires des dictateurs. Et &#224; supposer m&#234;me que cet enfant de 14 ans ait pu faire mieux, au nom de quoi vouloir aujourd&#8217;hui le juger&#160;?&#160; &#160;     &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
