<document>
	<date>2008-04-17</date>
        <title>Le Pape, la p&#233;dophilie et la pornograhie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pape</tag>
                <tag>crime sexuel</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le Pape, la p&#233;dophilie et la pornographie. Apr&#232;s les affaires de p&#233;dophilie impliquant des membres du clerg&#233; aux Etats-Unis, il &#233;tait difficile pour le Pape de ne pas aborder la question lors de son arriv&#233;e en terre  &#160; am&#233;ricaine. Et bien, ce n&#8217;est pas triste&#160;!   &#160;   Ecoutons la parole papale.   Au d&#233;but, &#231;a parait bien parait bien parti. Le Pape a expliqu&#233; que cette situation &#233;tait un motif de &#171;&#160;honte profonde&#160;&#187; et de &#171;&#160;souffrances &#233;normes&#160;&#187; pour l'Eglise catholique, et dans l'avion qui le conduisait aux Etats-Unis, il avait exprim&#233; sa &#171;&#160;honte&#160;&#187;.   Ca se complique vite.   &#160;   &#171;&#160;R&#233;pondre &#224; cette situation n'a pas &#233;t&#233; facile et, comme l'a dit le cardinal Francis George, pr&#233;sident de la conf&#233;rence &#233;piscopale, elle a parfois &#233;t&#233; tr&#232;s mal g&#233;r&#233;e&#160;&#187;. Ah bon, on g&#232;re le crime&#160;? Mais que peut bien signifier &#171;&#160;g&#233;rer le crime&#160;&#187;. O&#249; alors il faut dire&#160;: &#171;&#160; Ce ne sont pas des comportements criminels individuels, mais des dysfonctionnements graves de la structure, qu&#8217;est l&#8217;Eglise&#160;&#187;. Il y a dans cette phrase une confusion des genres.   &#160;   &#160;   R&#233;pondre &#224; cette situation, criminelle, c&#8217;est tr&#232;s simple. Il y a une justice pour cela, celle des lois et des hommes. Donc, les auteurs des faits sont traduits en justice, et toutes les personnes qui ont des informations sur des faits criminels ont l&#8217;obligation de d&#233;noncer les faits aux autorit&#233;s judiciaires. C&#8217;est une loi universelle qui tient compte tant de la gravit&#233; du comportement comme du risque de r&#233;cidive. Il n&#8217;y a rien &#224; g&#233;rer. Bien g&#233;rer, c&#8217;est permettre &#224; la justice d&#8217;agir au plus vite. Tout le reste, c&#8217;est du vent. Et s&#8217;il y a loi du silence, c&#8217;est une infraction, pas une question de gestion.   &#160;   &#160;   Apr&#232;s, &#231;a se complique vraiment, car le Pape d&#233;nonce les &#171;&#160;m&#339;urs sexuelles&#160;&#187; de la soci&#233;t&#233; am&#233;ricaine constituant selon lui le &#171;&#160;contexte&#160;&#187; de ce scandale.   &#160;   &#160;   Et d&#8217;ajouter&#160;: &#171;&#160;Que signifie de parler de protection de l'enfant quand la pornographie et la violences peuvent &#234;tre regard&#233;es dans de nombreux foyers &#224; travers les m&#233;dias largement accessibles aujourd'hui?&#160;&#187;   &#160;   &#160;   Votre Saintet&#233; me pardonnera, mais c&#8217;est vraiment le genre d&#8217;argument que n&#8217;oserait m&#234;me pas un avocat de premi&#232;re ann&#233;e charg&#233; de d&#233;fendre un d&#233;linquant sexuel.   &#160;   &#160;   Essayons&#160;: &#171;&#160;Monsieur le pr&#233;sident, ce qu&#8217;a fait mon client n&#8217;est pas si grave, car on passe des films pornos &#224; la t&#233;l&#233;, et on voit des images de sexe dans les magazines. Et puis il a lui-m&#234;me eu une enfance malheureuse, aves des parents qui ne lui avaient pas donn&#233; les bons rep&#232;res&#160;; quant aux pauvres victimes, elles sont perdues dans une soci&#233;t&#233; d&#233;sax&#233;e et d&#233;sabus&#233;e. Ah Monsieur le Pr&#233;sident, cette affaire n&#8217;aurait jamais eu lieu, sans ce contexte des m&#339;urs sexuels rel&#226;ch&#233;s&#8230;&#160;&#187;   &#160;   &#160;   Bref, si toute la r&#233;flexion de l&#8217;Eglise catholique sur ces affaires criminelles et ces non-d&#233;nonciations se r&#233;sume &#224; cette mise en cause du rel&#226;chement des meurs, c&#8217;est&#8230; que tout reste &#224; faire. Et qu&#8217;il y aura donc de nouveaux faits criminels et de nouvelles infractions des non-d&#233;nonciations.   &#160;   &#160;   L&#8217;&#233;volution des m&#339;urs, apr&#232;s de si&#232;cles de contraintes et de non-dit, ne conduit pas en ligne directe &#224; la pornographie, car heureusement le bonheur de m&#339;urs lib&#233;r&#233;s se lit d&#8217;abord dans des relations plus assum&#233;es, moins maladroites, plus vraies. Et la pornographie, qui ne se r&#233;sume pas aux films pornos, n&#8217;a rien &#224; voir avec la p&#233;dophilie, qui est une infraction &#224; la loi.   &#160;   &#160;   Tout est dans le v&#233;cu de cette libert&#233; trouv&#233;e, et dans les limites que l&#8217;on s&#8217;impose. Ainsi est le sexe&#160;: d&#233;licieux, avec le consentement&#160;; criminel, sans le consentement. S&#8217;agissant du crime sexuel, le contexte n&#8217;est la cause de rien. M&#234;me pas un mauvais argument de plaidoirie&#8230;   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
