<document>
	<date>2011-01-08</date>
        <title>Le parquet en &#233;tat de coma d&#233;pass&#233;&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cour de cassation</tag>
                <tag>procureur</tag>
                <tag>juge d'instruction</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Mon cher Nicolas, comme tu n&#8217;as pas&#160;pu&#160;venir &#224; la rentr&#233;e de la Cour de cassation, j&#8217;ai pris quelques notes pour que tu sois bien inform&#233;. Jean-Louis Nadal, le Procureur g&#233;n&#233;ral, &#160;nous a fait un truc pas courant, entre le cri du c&#339;ur et le r&#233;quisitoire. Tout le probl&#232;me, c&#8217;est que le r&#233;quisitoire &#233;tait contre toi. Et en tant que colleur d&#8217;affiches de 2&#176; classe, 3&#176; cat&#233;gorie de l&#8217;UMP, &#231;a m&#8217;a fait tout chose. Le rempla&#231;ant de Borloo, Mercier Michel, &#233;tait pr&#233;sent, mais il a &#233;cout&#233; sans prendre de notes. Aussi il faut mieux que je te dise tout. Mon ami, soyons francs&#160;: les carottes sont cuites.   Dans la distribution de prix, tu as &#233;t&#233; num&#233;ro 1. Tu te rappelles tes propos sur les monstres et la soci&#233;t&#233; qui doit s&#8217;en prot&#233;ger&#160;? Et, en septembre 2010, tes justes d&#233;clarations estimant &#171;&#160;difficilement compr&#233;hensible&#160;&#187; la remise en libert&#233; sous contr&#244;le judiciaire de la personne soup&#231;onn&#233;e du braquage du casino d'Uriage-les-Bains&#8230; En r&#233;ponse, ce missile de Nadal&#160;: &#171;&#160;O&#249; sont les rep&#232;res quand celui qui rappelle que l'accus&#233; a des droits encourt le reproche d'avoir choisi le camp des assassins contre les victimes ?&#160;&#187; Ce n&#8217;est pas tr&#232;s gentil de dire &#231;a de toi.   L&#8217;auvergnat de Neuilly en a pris&#160;pour son compte &#224; propos de l&#8217;affaire de Bobigny : &#171;&#160;Par quelles d&#233;rives certains de ces repr&#233;sentants se permettent-ils d'en appeler &#224; l'opinion contre ces m&#234;mes magistrats quand ils prennent une d&#233;cision qui d&#233;pla&#238;t ? Et le scandale n'est-il pas encore plus grand quand ces protestations politico-corporatistes sont relay&#233;es au plus haut niveau, au m&#233;pris du fondamental principe de s&#233;paration des pouvoirs. Prenons garde &#224; l'instrumentalisation de la justice !&#160;&#187; Nadal a remis deux cartouches, critiquant &#171;&#160;les d&#233;rives consistant &#224;&#160;en appeler &#224; l'opinion contre ces m&#234;mes magistrats quand ils prennent une d&#233;cision qui leur d&#233;pla&#238;t&#160;&#187;, et poursuivant&#160;: &#171;&#160;Inspirer &#224; l'opinion des sentiments bas en instillant de mani&#232;re extravagante, la confusion entre la responsabilit&#233; du criminel et celle du juge dont on d&#233;nigre la d&#233;cision, tout cela avilit l'institution et, en d&#233;finitive, blesse la R&#233;publique&#160;&#187;.   Ton copain Courroye s&#8217;est aussi fait allumer : &#171;&#160;Quand l'un d'entre nous ne voit pas ce qui dans ses actes fait na&#238;tre, m&#234;me &#224; tort, le terrible soup&#231;on d'atteinte &#224; l'impartialit&#233;, quand il oppose en guise de pauvre r&#233;ponse, qu'il est le seul juge de sa conscience, c'est tout le respect d&#251; &#224; la justice qui est compromis&#160;&#187;.  &#160; Pur&#233;e la b&#226;che&#8230; Tu devrais donner un coup de fil &#224; ton pote pour lui remonter le moral, et causer de sa prochaine nomination qui n&#8217;est pas gagn&#233;e d&#8217;avance. Peut-&#234;tre un procureur sp&#233;cial pour le cosmos,&#8230; &#231;a lui irait comme un gant.   Apr&#232;s les personnes, les institutions. La CEDH et la Cour de cassation ont dit fin 2010 que le parquet ne peut &#234;tre consid&#233;r&#233; comme une autorit&#233; judiciaire du fait ses liens avec le minist&#232;re de la Justice&#160;: &#171;&#160;Le parquet est maintenant proche d'un &#233;tat de coma&#160; d&#233;pass&#233;&#160;&#187;. &#160;  Mercier Michel a fait appel, ce qui ne fera que prolonger le supplice. Et oui, mon Nico, le parquet hi&#233;rarchique sent le sapin. Pour &#171;&#160;extraire le venin de la suspicion&#160;&#187; qui entache l'action des procureurs, Nadal pr&#233;conise de &#171;&#160;couper tout lien entre l'&#233;chelon politique et le parquet pour ce qui concerne les nominations&#160;&#187;, en alignant le mode de nomination des magistrats du parquet sur ceux du si&#232;ge. Le juges du si&#232;ge sont nomm&#233;s sur avis contraignant du Conseil sup&#233;rieur de la magistrature (CSM), alors que s&#8217;agissant des procureurs, le CSM donne un avis simple, que le ministre n'est pas tenu de suivre.   Nadal est &#224; la retraite en juin, et se l&#226;che, certes. Mais son propos a du poids car il&#160;repose sur&#160;un tr&#232;s large consensus chez les magistrats.  &#160;   Voil&#224;. Tu sais tout, et je dois te dire que tu en as pris plein les dents. Tes projets de r&#233;forme de la justice p&#233;nale &#8211; suppression du juge d&#8217;instruction et paquet hi&#233;rarchique &#8211; sont cuits de chez cuits. Jamais l&#8217;&#233;volution de la proc&#233;dure p&#233;nale n&#8217;a &#233;t&#233; si rapide, et jamais elle n&#8217;a &#233;t&#233; a ce point impos&#233;e au pouvoir politique.     Sarko, Mercier et Hortefeux en mauvaise posture 
 
 
 
 
        </text>
</document>
