<document>
	<date>2012-10-13</date>
        <title>Le Parti Socialiste est d&#233;j&#224; dans l&#8217;apr&#232;s-Hollande</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parti socialiste</tag>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Hollande est parti en Afrique pour refaire le monde par de beaux discours, mais il est entrain de tout perdre en France. Les sondages sont en berne, et le premier vrai scrutin, au sein du PS, est cruel. Cinq mois &#224; peine apr&#232;s l&#8217;&#233;lection pr&#233;sidentielle, les militants PS se d&#233;sint&#233;ressent de l'action d'Hollande et, d&#233;j&#224;, pr&#233;parent la suite. Fran&#231;ois / Pierrette, m&#234;me combat&#160;?  
 50% d&#8217;abstention 
 160&#160;000 adh&#233;rents, et&#8230; 80&#160;000 votants. Ouah, la latche&#160;! Ce chiffre dit tout. Les adh&#233;rents du PS se battent les flancs de l&#8217;action du Gouvernement.  
 Il faut s&#8217;arr&#234;ter sur ce chiffre. Le congr&#232;s de Toulouse a &#233;t&#233; organis&#233; comme celui du soutien &#224; l&#8217;action de Hollande, ma&#238;tre de la Pr&#233;sidence, de l&#8217;Assembl&#233;e, du S&#233;nat, et venu pour sauver la France. Ouaip,&#8230; mais les militants s&#8217;en fichent&#160;! Un sur deux est rest&#233; &#224; la maison, ayant mieux &#224; faire que de voter son soutien au  leader minimo.   &#160; 
 Pour la motion stalinienne&#160;: 68% des votants, soit 34% des inscrits 
 Ayrault et Aubry partagent le souhait de voir la Gauche r&#233;ussir, et m&#234;me s&#8217;ils se m&#233;sestiment gentiment, ils savent que rien n&#8217;est possible sans un PS fort. Ils avaient aussi fait le choix de pr&#233;senter une motion commune, en imposant &#224; tous les ministres de la rejoindre, ce qui a &#233;t&#233; fait. L&#8217;affaire paraissait blind&#233;e.  
 Mais la base militante est tellement estourbie par la politique de Droite conduite par le Gouvernement, qui vote le trait&#233; europ&#233;en de Sarko, colle aux d&#233;lires financiers des banques, et idol&#226;tre le consensus s&#233;curitaire Valls-Sarko, qu&#8217;elle a refus&#233; cet hara-kiri collectif. Sur les 50% de militants qui se sont d&#233;plac&#233;s, seuls 68% ont vot&#233; pour la liste stalinienne.  
 Donc, premier enseignement&#160;: D&#233;sir est gravement minoritaire dans le PS, avec seulement 34 % des effectifs.  
 D&#233;sir, enfant de la trouille  
 Ayrault et Aubry souhaitaient que Cambadellis prenne la t&#234;te du PS, car la rue de Solferino ne marche que s&#8217;il y a un patron.  
 Mais un trio de cornichons &#8211; &#160;  Mosco, Peillon et Valls &#8211; en a &#233;t&#233; chagrin&#233;,&#8230; car ces supermecs se voient tous futurs pr&#233;sidents. Ils ont donc besoin d&#8217;un premier secr&#233;taire du PS en p&#226;te &#224; modeler. Alors, ils ont fait pression sur Hollande, en expliquant que si Cambadellis &#233;tait premier secr&#233;taire, il deviendrait le premier opposant, et pr&#233;parerait la piste de d&#233;collage de Martine pour 2017.  
 Comme Hollande a une peur bleue de Martine, il a choisi D&#233;sir&#8230; croyant trouver la paix, molle.  
 Donc, &#224; ce stade, Mosco, Peillon et Valls fr&#233;tillent de bonheur, alors qu&#8217;Ayrault et Aubry font du boudin. Aubry est tellement &#233;c&#339;ur&#233;e d&#8217;avoir &#233;t&#233; l&#226;ch&#233;e par le  leader minimo , qu&#8217;elle d&#233;missionne de sa fonction sans avoir pr&#233;venu personne, et en contradiction avec les statuts. Comme cela, l&#8217;int&#233;rimaire D&#233;sir, tomb&#233; du paquetage, se colle la pr&#233;paration du congr&#232;s, pendant que tous les cumulards lui font un bras d&#8217;honneur&#160;! C&#8217;est g&#233;nial et on voit le r&#233;sultat. 
 32 % d&#8217;opposants, et&#8230; 
 Emmanuel Morel fait partie de la poign&#233;e de notables du PS qui a refus&#233; la consigne de l&#8217;ordre &#233;tabli, et il a pr&#233;sent&#233; sa motion sans trop y croire. Mais hier, bingo&#160;! Il ressort &#224; deux chiffres &#8211; 13%  &#160; &#8211; et du coup, il annonce qu&#8217;il sera candidat contre D&#233;sir. 
 Le lunaire Hessel, fort du succ&#232;s de son cahier de recettes &#171;&#160;Indignez-vous&#160;&#187;  (mais surtout ne faites rien)  &#8211;  &#160; rafle 12 % des votes&#160;! Hessel,&#160;une sorte de Sainte-Vierge des socialistes d&#233;boussol&#233;s.  
 Le match va se poursuivre&#8230;  
 On devrait bien rigoler avant le congr&#232;s de Toulouse, dans quinze jours, car le feuilleton va se poursuivre. 
 D&#8217;abord, les bonnes places 
 Les petits chefs &#224; plumes avaient deal&#233; en direct avec Hollande les places dans les instances PS &#160;sur la base d&#8217;un brillant succ&#232;s &#224; 90%. Les 32% inattendus vont r&#233;clamer leur pourcentage de bonnes places. Il va falloir&#160;reprendre tous les calculs, et comme derri&#232;re les calculs, il y a les bonnes places, &#231;a va &#234;tre sympathique et d&#233;tendu.  
 Ensuite, le cas de D&#233;sir et de ses bienfaiteurs 
 C&#8217;est le dilemme d&#8217;Ayrault et Aubry, compagnons d&#8217;infortune&#160;: &#171;&#160;On soutient D&#233;sir, car ce grand nigaud apr&#232;s sa branl&#233;e est d&#233;finitivement inoffensif, ou on finit de le fragiliser&#160;&#187;. L&#224;, le probl&#232;me n&#8217;est pas l&#8217;inconsistant D&#233;sir, mais le trio de lascars qui le soutient&#160;: Mosco, Valls et Peillon. Flinguer D&#233;sir, en faisant voter en douce pour Morel, c&#8217;est excellent, car un bon score de Morel, qui va r&#233;cup&#233;rer une part du vote Hessel, c&#8217;est un missile contre les insupportables Mosco, Valls et Peillon. 
 Dans les troupes d&#8217;Ayrault et d&#8217;Aubry, personne ne peut piffrer ces trois mecs. Et comme ces pr&#233;tentieux se la jouent vraiment trop ces jours-ci, &#224; commencer par Valls l&#8217;UMP-PS (qu&#8217;Aubry voulait virer du PS), un renforcement du score de Morel n&#8217;est pas &#224; exclure, loin de l&#224;. Valls le pr&#233;tendant avait fait 6%. Si Morel fait 20%, &#231;a sera rigolo.  
 Hollande, &#233;lu par d&#233;faut, s&#8217;est grill&#233; deux fois&#160;: en refusant de nommer Aubry Premier ministre, car il en a peur, et de soutenir Cambadellis Premier secr&#233;taire du PS, car il en a peur. Avec de telles bases, on ne va pas loin, et cinq mois apr&#232;s son &#233;lection (Embrasse-moi&#8230;), il est d&#233;j&#224;  has been  au PS. Chacun se positionne en fonction de l&#8217;apr&#232;s-Hollande et franchement, c&#8217;est de la lucidit&#233;.  
 D&#8217;o&#249; la question&#160;: &#171;&#160;L&#8217;homme Hollande / Perrette&#160;est-il assez entr&#233; dans l&#8217;Histoire&#160;?&#160;&#187; 
 
 Congr&#232;s de Toulouse du PS, octobre 2012 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
