<document>
	<date>2013-07-12</date>
        <title>Le Pen &#8211; DSK en 2017 ? Tout est possible !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ump</tag>
                <tag>gochmole</tag>
                <tag>le pen</tag>
                <tag>dsk</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 A six mois des pr&#233;sidentielles, les analystes et sondage-men se plantent toujours, alors &#224; quatre ans de l&#8217;&#233;ch&#233;ance, on est dans la science-fiction. Certes, mais la science-fiction, on adore car elle nous dit des choses justes.  
 Le retour de Sarko&#160;? Perdu d&#8217;avance   
 Sarko reste un homme fort de la Droite, c&#8217;est &#233;vident. Il a de vrais partisans, dans tous les secteurs et sur toute la France. Oui, mais de l&#224; &#224; redevenir le leader, il y a plus qu&#8217;un pas. Il pourrait prendre le temps de rencontrer VGE pour en causer&#8230; 
 Sarko n&#8217;est plus le p&#8217;tit nerveux, mais l'hyper-nerveux. Regardez les vid&#233;os vol&#233;es lors du Comit&#233; directeur de l'UMP, c&#8217;est impressionnant... Le mec ne se tient plus, c'est tout le probl&#232;me des maladies non soign&#233;es. 
 Pour la mise en sc&#232;ne, c&#8217;&#233;tait nul. Les images pouvaient faire croire que la France l&#8217;attendait, alors qu&#8217;il n&#8217;y avait que cinquante &#233;tudiants, des militants de Neuilly, pour se presser. De la manip' genre Cor&#233;e du Nord.  
 Sur le fond&#160;? C&#8217;est la cata. Sarko a r&#233;cup&#233;r&#233; l&#8217;UMP puissante et riche. Il l&#8217;a laiss&#233;e divis&#233;e, affaiblie et en faillite. Pendant un temps, il a pu, gr&#226;ce &#224; des ahuris du genre Kouchner ou Yade, faire croire au grand balayage de la Gauche non-PS &#224; la Droite pro-FN. Mais, cette fiction a vol&#233; en &#233;clat. Le centre lui &#233;tant acquis, il a tout mis&#233; sur la s&#233;duction du FN. Il en a l&#233;gitim&#233; les th&#232;ses, et aujourd&#8217;hui des pans entiers de la Droite peuvent voter FN. Quand Estrosi vomit sa x&#233;nophobie, il n&#8217;y a personne &#224; l'UMP pour le condamner.&#160; 
 Et puis, Sarko joue le sauveur, alors qu&#8217;il a tout perdu. Sous son quinquennat, toutes les &#233;lections ont &#233;t&#233; des &#233;checs, et l&#8217;UMP est en quasi-faillite, oblig&#233; de lancer une souscription populaire, comme le faisait  Lib&#233;  au temps de Sartre. Alors, miser sur ce mec&#8230; 
 Une campagne Sarko en 2017, ce serait un vieux film de revanche, et uniquement du perso, car cet opportuniste g&#233;n&#233;tique n&#8217;a aucune th&#233;orie pour souder l&#8217;opinion.&#160; 
 Si Sarko revient, Fillon et Cop&#233; sont tricards, et ils vont donc tout faire pour le zigouiller. Sarko va vouloir &#233;craser Fillon, qui r&#233;sistera mieux qu'on le dit, lass&#233; d'&#234;tre trait&#233; de naze et pensant &#224; la suite. Cop&#233; sera un mauvais soutien pour Sarko, car si Sarko est &#233;lu, il se retrouvera au mieux pr&#233;fet en Guadeloupe. C&#8217;est donc le grand retour de la Droite qui se divise et perd. 
 La sagesse serait de s&#8217;accorder sur Jupp&#233;, mais c&#8217;est moins d&#8217;un pour cent de chances. La p&#233;riode des r&#233;glements de comptes est ouverte, et MLP va r&#233;cup&#233;rer les &#233;lecteurs, les uns apr&#232;s les autres. Le FN, c&#8217;est l&#8217;OFPRA de la Droite. Aux &#233;lections locales de 2014, nombre d&#8217;&#233;lus UMP auront la victoire &#224; port&#233;e de main&#8230; en s&#8217;alliant avec le FN&#8230; pour retrouver les &#233;lecteurs qui &#233;taient les leurs il y a si peu de temps. Les alliances locales vont ouvrir un nouveau temps politique.  
 Les sondages qui tueront Hollande 
 A Gauche, Hollande reste dans le coup, car le financement public assure la pr&#233;&#233;minence du PS, et aucun coup brutal ne viendra du PS, devenu l&#8217;ANPES, l&#8217;Agence Nationale Pour l&#8217;Emploi des Socialistes. D&#233;sir peut d&#233;gager &#224; tout moment, mais le cravat&#233; qui lui suivra fera la m&#234;me politique&#160;: &#171;&#160;rien&#160;&#187;. C&#8217;est le m&#234;me probl&#232;me qu&#8217;en Egypte.  
 De l&#8217;int&#233;rieur, c'est l'attentisme. Fabius et Aubry pourraient isoler Hollande, mais rien ne vient. Fabius se fait vieux, et las de monter des coups, il profite de son statut d&#8217;intouchable. Aubry se montre de plus en plus compliqu&#233;e, et ayant d&#233;j&#224; subi de cinglantes d&#233;faites, elle ne reviendra que si tout est gagn&#233; d&#8217;avance, donc jamais. Tous deux sont pr&#234;ts &#224; soutenir Bartolone, mais ce gus qui fait le zig est incapable de fendre l'armure. Un &#233;ternel num&#233;ro deux.  
 Alors, le  leader minimo  va continuer le jeu qu&#8217;il affectionne : aucune politique, aucun choix, et toutes les contradictions, persuad&#233; que le miracle du &#171;&#160;Tout Sauf Sarko&#160;&#187; va se reproduire.  
 Le probl&#232;me est que la destruction de l&#8217;UMP et la liqu&#233;faction du PS profitent &#224; fond au FN, comme le montrent les huit partielles de l'ann&#233;e &#233;coul&#233;e. Quand il arrive au deuxi&#232;me tour, le FN est vite au-dessus de 45% des voix, et l&#224;, tout devient possible. Dans nombre de cantons PS, c'est le FN qui est en t&#234;te au second tour. Les voix viennent de Droite et de Gauche, la Gauche &#233;tant incapable de gouverner et s&#8217;&#233;tant ralli&#233;e aux th&#232;ses d&#8217;exclusion du FN, merci Valls. &#160; 
 Les chiffres lourds de l&#8217;&#233;conomie font le reste&#160;: l&#8217;endettement s&#8217;est accru, la croissance est &#224; z&#233;ro, et le ch&#244;mage augmente. La cote de Hollande, qui est au plus bas, va finir de s&#8217;&#233;craser.  
 Alors, on va trouver les sondages qui vont tout changer.  
 Avec l&#8217;UMP en implosion, MLP au deuxi&#232;me tour sera bient&#244;t une donn&#233;e r&#233;aliste. 
 Et  quid  quand MLP s&#8217;approchera de Hollande sur un deuxi&#232;me tour, comme pour les partielles&#160;? Et  quid  quand viendra le premier sondage donnant MLP &#224; 51% et Hollande &#224; 49&#160;? Et  quid  quand le m&#234;me sondage donnera MLP battue face &#224; DSK&#160;? C&#8217;est s&#251;r que Hollande n&#8217;est pas pr&#234;t de d&#233;crocher une interview sur CNN&#8230; 
 
 C'est bon, on est dans le tempo !&#160; 
 
 
 
 
        </text>
</document>
