<document>
	<date>2013-02-25</date>
        <title>Arafat Jaradat : Un crime d&#8217;Etat</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>droit international</tag>
                <tag>crime</tag>
                <tag>torture</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 La mort du jeune Palestinien Arafat Jaradat est un crime d&#8217;Etat. La premi&#232;re main est celle des bourreaux, qui ont tu&#233; sous la torture&#160;; la seconde, qui est la principale responsable, est celle des dirigeants politiques qui organisent cette gestion du sereine du crime. 
 
 1/ Regardons les faits  
 La vie 
 Arafat Jaradat&#160; &#233;tait un Palestinien &#226;g&#233; de 30 ans, p&#232;re de deux enfants&#160;: Yara, &#160;4 ans, et Mohammed, 2 ans.  Il vivait &#224; H&#233;bron, dans le sud de la Cisjordanie, territoire de Palestine occup&#233;e. Il &#233;tait en bonne sant&#233;. C&#8217;&#233;tait un militant du Fatah.  
 L&#8217;arrestation  
 Il a &#233;t&#233; arr&#234;t&#233; par les services isra&#233;liens le 18 f&#233;vrier, &#224; la suite d&#8217;incidents du 18 novembre 2012, o&#249; des heurts avaient eu lieu pr&#232;s de la colonie de Kiryat Arba, &#224; proximit&#233; d'H&#233;bron. Un Isra&#233;lien avait &#233;t&#233; bless&#233; par des jets de pierre.  
 L&#8217;&#233;pouse d&#8217;Arafat, Dalal, a d&#233;clar&#233; &#224;  l'agence  Ma&#8217;an  que l&#8217;officier du renseignement isra&#233;lien avait ramen&#233; son mari un moment &#224; son domicile, juste apr&#232;s son arrestation, et qu&#8217;il lui avait  dit de dire adieu &#224; ses enfants&#160;:  &#171;&#160;Pour cette raison, j&#8217;&#233;tais tr&#232;s inqui&#232;te. Mon mari a &#233;t&#233; arr&#234;t&#233; plusieurs fois auparavant, mais cette fois, l&#8217;agent isra&#233;lien du renseignement a parl&#233; d&#8217;une fa&#231;on &#233;trange&#160;&#187;.  
 Le transfert en Isra&#235;l 
 Il a &#233;t&#233;  emmen&#233; &#224; la prison d&#8217;al-Jalama, dans le Nord de la Cisjordanie, avant d&#8217;&#234;tre transf&#233;r&#233; &#224; la prison Megido en Isra&#235;l .  Il &#233;tait sous le contr&#244;le du Shin Bet, le service de la s&#233;curit&#233; int&#233;rieure isra&#233;lien.  
 La mort 
 Il est d&#233;c&#233;d&#233; dans cette prison samedi 23. 
 La preuve de la torture 
 Le  corps d&#8217;Arafat Jaradat a &#233;t&#233; autopsi&#233; dimanche au Centre national m&#233;dico-l&#233;gal d'Isra&#235;l. Selon le Shin Bet, le jeune homme a &#233;t&#233; &#171;&#160;victime d'un malaise&#160;&#187; samedi apr&#232;s le d&#233;jeuner.  Le minist&#232;re isra&#233;lien de la Sant&#233; a estim&#233; que les premi&#232;res constatations n'&#233;taient &#171;&#160;pas suffisantes&#160;&#187; pour d&#233;terminer la cause de la mort. 
 Une autopsie a &#233;t&#233; pratiqu&#233;e au retour du corps en Palestine. Issa Qaraqa&#235;, le ministre palestinien des prisonniers, a divulgu&#233; des d&#233;tails de l'expertise, mentionnant des blessures et des contusions sur le dos et &#224; la poitrine, des traces de torture sur le haut de l'&#233;paule gauche ainsi que deux c&#244;tes cass&#233;es. &#171;&#160;Les r&#233;sultats de l'autopsie prouvent qu'Isra&#235;l l'a assassin&#233;&#160;&#187;, a d&#233;clar&#233; le ministre. 
 
 2/ Que dit le droit&#160;?  
 L&#8217;occupation et la r&#233;sistance 
 La Cisjordanie est un territoire palestinien sous occupation militaire isra&#233;lienne depuis 1967. La Palestine est un pays souverain, et l&#8217;occupation militaire l&#233;gitime la r&#233;sistance. C&#8217;&#233;tait valable pour la France de Jean Moulin, c&#8217;est valable pour la Palestine et c&#8217;est valable pour toutes les occupations militaires.  
 La violation de la IV&#176; Convention de Gen&#232;ve 
 Le droit est bien connu, car c&#8217;est celui d&#233;fini par la 4&#176; Convention de Gen&#232;ve de 1949. Sur tous les points en cause dans cette affaire, le texte reprend des r&#232;gles existantes depuis le R&#232;glement de la Haye de 1907, pr&#233;cis&#233;es par le Protocole additionnel de 1979, reposant sur maintes d&#233;cisions de justice, et reprises dans le Statut de la CPI. Ces r&#232;gles sont tellement s&#251;res qu&#8217;elles sont consid&#233;r&#233;es comme faisant partie de la coutume internationale, laquelle est opposable aux Etats n&#8217;ayant pas ratifi&#233; les trait&#233;s.  
 Isra&#235;l n&#8217;avait pas le droit de transf&#233;rer  Arafat Jaradat sur son territoire 
 La puissance militaire occupante ne peut arr&#234;ter, juger et emprisonner les ressortissants de la puissance occup&#233;e qu&#8217;&#224; condition de rester sur le territoire occup&#233;.  C&#8217;est l&#8217;article 49 de la 4&#176; Convention de Gen&#232;ve&#160;: &#171;&#160;Les transferts forc&#233;s, en masse ou individuels, ainsi que les d&#233;portations de personnes prot&#233;g&#233;es hors du territoire occup&#233; dans le territoire de la Puissance occupante ou dans celui de tout autre Etat, occup&#233; ou non, sont interdits, quel qu'en soit le motif&#160;&#187;. &#160; Tout transfert de prisonnier est illicite&#160; et constitue un crime de guerre   (CPI, art. 8, 2, b, viii) .  Or, c&#8217;&#233;tait le cas pour Arafat Jaradat, mais c&#8217;est le cas pour les 5000 prisonniers, ce qui rend toutes ces d&#233;tentions irr&#233;vocablement ill&#233;gales et d&#233;signe les dirigeants politiques comme principaux responsables.  
 Isra&#235;l n&#8217;avait pas le droit de confier les interrogatoires &#160; au  Shin Bet 
 C&#8217;est le Shin Bet, le service de la s&#233;curit&#233; int&#233;rieure isra&#233;lien, qui interrogeait Arafat Jaradat, et qui a annonc&#233; son d&#233;c&#232;s. Cela signifie que l&#8217;arrestation, la d&#233;tention et l&#8217;accusation se joue sans le contr&#244;le d&#8217;un juge. Or, m&#234;me en temps d&#8217;occupation, la privation des r&#232;gles du proc&#232;s &#233;quitable est un crime de guerre.   (CPI, art. 8, 1, a, vi).  C&#8217;est une r&#232;gle de  jus cogens,  ind&#233;rogeable  (CEDH Golder&#160;; CIADH , Goibur&#250;  ; TPIY, Tadic). 
 Le Shin Bet n&#8217;a aucun droit de recourir &#224; la torture 
 La torture comme cause de la mort est &#233;tablie par l&#8217;autopsie pratiqu&#233;e en Palestine, et elle est la seule cause possible. Il faut un cynisme infini pour &#233;voquer un malaise apr&#232;s le d&#233;jeuner&#8230; La torture des prisonniers est interdite,&#160;comme tous les traitements inhumains, et aucun fait ne peut justifier le recours &#224; la torture. C&#8217;est en toutes circonstances un crime   (Art. 3 commun aux quatre conventions de Gen&#232;ve; CPI, art. 8, 1, a, ii&#160;; TPIY, Furundzija, 1998&#160;; CEDH, Selmouni, 1999).  La France peut juger les faits gr&#226;ce &#224; un r&#233;gime de comp&#233;tence universelle  ( CEDH, Ould Dah, 2009). E n Isra&#235;l, c&#8217;est une m&#233;thode d&#8217;enqu&#234;te reconnue, ce qui engage la responsabilit&#233; des responsables politiques, dont le ministre de la d&#233;fense, comp&#233;tent pour les prisons isra&#233;liennes o&#249; sont d&#233;tenus les Palestiniens. &#160; 
 Les dirigeants isra&#233;liens n&#8217;avaient aucun droit de proc&#233;der &#224; une autopsie 
 Les services isra&#233;liens n&#8217;ayant aucun droit pour transf&#233;rer Arafat Jaradat chez eux, tout ce qu&#8217;ils ont pu faire, dont l&#8217;autopsie, est illicite. De m&#234;me, ils ne pouvaient proc&#233;der d&#8217;autorit&#233; &#224; l&#8217;autopsie sans demander l&#8217;avis de la famille, et sans processus judiciaire respectant les principes du droit. C&#8217;est une violation du cadavre  (CPI, art. 8, 2, b, xxi). &#160; 
 *&#160;&#160; *&#160;&#160; * 
 Arafat Jaradat&#160; sera inhum&#233; ce lundi matin dans son village natal de Sa'ir, &#224; c&#244;t&#233; d'H&#233;bron. &#160; 
 
 
 
 
 
        </text>
</document>
