<document>
	<date>2015-07-05</date>
        <title>Le peuple grec a vot&#233;...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>europe</tag>
                <tag>gr&#232;ce</tag>
        </tags_set>
        <categories_set>
                <category>Europe</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 19 heures en Gr&#232;ce, ce dimanche 5 juillet: le peuple grec a vot&#233;. A l'heure de la cl&#244;ture des bureaux de vote, trois instituts donnent le "non" vainqueur avec 4 points d'avance, &#224; 52 contre 48.&#160; 
 Vers 21 heures, il ne s'agit plus de sondages mais de r&#233;sultat apr&#232;s 50% de bulletins d&#233;pouill&#233;s, et le non l'emporte &#224; 61%. Les cartes montrent un vote assez homog&#232;ne sur tout le territoire. Aucun sondage n'avait envisag&#233; un tel r&#233;sultat, et notre classe dirigeante est sans voix.&#160; 
 Tsipras a pris tous les risques sur le th&#232;me : Non au plan actuel, mais une solution europ&#233;enne avec l'euro. Avec un r&#233;sultat aussi tranch&#233;, pas facile de virer demain le Gr&#232;ce de l'euro... &#160;et si &#231;a devait se faire, il faudrait s'attendre &#224; une riposte s&#233;rieuse de la Gr&#232;ce, qui ce soir est renforc&#233;e.&#160; 
 Le film va se poursuivre, car ce vote n'efface pas la dette, et ne r&#233;tablit pas la croissance en Gr&#232;ce. Mais je ne vois pas comment les cr&#233;anciers ne vont pas devoir abandonner des sommes importantes, tr&#232;s importantes.&#160; 
 Autre r&#233;percussion &#224; attendre, et qui va jouer comme le tonnerre: des demandes de r&#233;f&#233;rendums pour arbitrer les grands choix europ&#233;ens. Je suis pro-europ&#233;en et j'assume, mais il est clair qu'il existe un vrai d&#233;ficit d&#233;mocratique. Contrairement &#224; la l&#233;gende, ce ne sont pas les "technos" qui d&#233;cident, mais bien des dirigeants politiques &#233;lus. Et si beaucoup de critiques sont indignes, d&#233;zinguant Bruxelles d&#232;s que quelque chose ne va pas, il est clair que l'Europe a pris tant d'importance qu'il faut r&#233;hausser le cadre d&#233;mocratique, en g&#233;rant au mieux les risques. Cameron va foncer, et il va finir par &#234;tre difficile pour les dirigeants d'Espagne, d'Italie et de France... et d'autres... de refuser cette expression populaire... &#160;que contraints et forc&#233;s ils font devoir saluer demain matin, toute honte bue... Parce que 61% du peuple grec qui s'oppose &#224; une politique europ&#233;enne, &#231;a compte.&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
