<document>
	<date>2010-01-12</date>
        <title>Le pharmacien avait empoisonn&#233; son fils</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (27)</tag>
                <tag>infanticide</tag>
                <tag>assises</tag>
                <tag>crime</tag>
                <tag>empoisonnement</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 &#171;&#160;Je  reconnais &#234;tre coupable de la mort de mon fils ,  mais en aucun cas avoir voulu empoisonner mon &#233;pouse&#160;&#187;. Xavier s&#8217;exprimait hier &#224; la barre de la Cour d&#8217;assises de Meurthe-et-Moselle. Il est jug&#233; cette semaine pour l&#8217;empoisonnent de son fils, Alexis, et pour une tentative d&#8217;empoisonnement de son &#233;pouse, Carine.   &#160;   Tous deux &#233;taient pharmaciens, jeunes internes au CHU de Nancy, lorsqu&#8217;ils se sont mari&#233;s en 1997. Alexis est n&#233; en 2000, mais le couple patauge. C&#8217;est tr&#232;s difficile, tr&#232;s compliqu&#233;.   &#160;   En 2004, l&#8217;&#233;pouse, souffrant&#160;de douleurs gastriques et de malaises peu explicites, doit &#234;tre hospitalis&#233;e &#224; trois reprises. Elle pense &#224; un empoissonnement, et porte plainte. Class&#233; sans suite. R&#233;glez vos histoires de couple, et tout ira mieux.   &#160;   La proc&#233;dure de divorce est engag&#233;e. Xavier a une nouvelle amie, mais avec ce divorce &#224; g&#233;rer, &#231;a ne marche pas, et la nouvelle amie le quitte. Le jugement est rendu &#224; la mi-juin&#160;: la r&#233;sidence habituelle de l&#8217;enfant est fix&#233;e au domicile de la m&#232;re, qui habite d&#233;sormais &#224; Pontarlier, dans le Doubs.   &#160;   Le 2 juillet, Xavier vient chercher&#160;l'enfant au domicile de la m&#232;re. C&#8217;est l&#8217;exercice du droit de visite, pour ce mois de juillet. Premier mois de vacances, seul &#224; seul avec Alexis.   &#160;   Dans la voiture, l&#8217;enfant est pris de vomissements et de somnolences. Xavier se rend&#160;aux urgences de&#160;l&#8217;h&#244;pital de Nancy en d&#233;but de soir&#233;e. Mais l&#8217;&#233;tat s&#8217;aggrave, et les m&#233;decins ne peuvent rien faire. Le jeune enfant meurt le 3 juillet 2005 &#224; une heure du matin.   &#160;   Carine&#160;fait part de ses soup&#231;ons, et porte plainte. Une premi&#232;re enqu&#234;te et des expertises toxicologiques conduisent &#224; arr&#234;ter Xavier. Plac&#233; en garde &#224; vue le 1er ao&#251;t, il reconnait avoir administr&#233; &#224; son enfant de l'azoture de sodium, un poison violent dont la toxicit&#233; est comparable &#224; celle du cyanure.   &#160;   Du coup, le premier dossier, celui de la tentative d&#8217;empoisonnement de celle qui &#233;tait alors l&#8217;&#233;pouse est r&#233;ouvert. Xavier nie, mais le juge d&#8217;instruction a retenu les charges, et la cour d&#8217;assises est saisie des deux s&#233;ries de faits.  &#160;   &#160;   Et pourquoi tuer cet enfant, juste apr&#232;s le divorce&#160;? Un jeune p&#232;re s&#233;par&#233;, un bon travail, des contacts r&#233;guliers avec l&#8217;enfant&#8230; que du bien banal. Le proc&#232;s va durer toute la semaine. L&#8217;audience devra&#160; dire si doit &#234;tre retenue la tentative&#160;s'agissant de l&#8217;&#233;pouse en 2004, et peut-&#234;tre de comprendre le pourquoi&#160;s'agissant de l&#8217;enfant.   &#160;   Hier, le psychiatre expert a avanc&#233;, face &#224; la cour, trois explications possibles &#224; cet empoisonnement : &#171;&#160;Un, faire dispara&#238;tre Alexis pour discr&#233;diter son ex-femme ; deux, pour que sa nouvelle compagne, qui l'avait quitt&#233; en raison de son statut de divorc&#233; et de p&#232;re de famille, revienne ; trois, puisque la situation &#233;tait insoluble, puisqu'il &#233;tait  de facto  &#233;loign&#233; d'Alexis depuis le divorce, pour que tout le monde souffre&#160;&#187;.   &#160;   La peine encourue est la perp&#233;tuit&#233;. Verdict vendredi soir.   &#160;     L'homme qui chavire - Giacometi 
 
 
 
 
        </text>
</document>
