<document>
	<date>2013-01-01</date>
        <title>Le plus bel endroit du monde</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>2013</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Ch&#232;res amies, chers amis, voici le plus bel endroit du monde. Toutes les &#233;tudes interplan&#233;taires et intersid&#233;rales l'ont prouv&#233; : c'est l'horizon ind&#233;passable.&#160; 
 Cet horizon est jalousement r&#233;serv&#233; au monde entier vu qu'il suffit de vous connecter sur http://www.expedia.fr/, de prendre un billet entre la ville de vos racines et Lugdunum (Saint-Exup&#233;ry, il y a un petit prince pour tous), de r&#233;cup&#233;rer depuis l'a&#233;roport le&#160;http://www.rhonexpress.fr/, de changer &#224; La Soie pour trouver la ligne A du m&#233;tro pour 1,60 &#8364; direction "Bellecour", de descendre &#224; la station "Hotel de Ville", de rejoindre par 172 foul&#233;es vers l'Ouest la Place des Terreaux, et de monter  illico presto  au deuxi&#232;me &#233;tage du Mus&#233;e des Beaux Arts c&#244;t&#233; Est, pour retrouver notre ami Louis Janmot et son extraordinaire "Po&#232;me de l'&#226;me" (1854). 
 Vous pouvez ensuite traverser la rue du grand peintre Paul Chenavard, et le  Mondial Workshop of the Blog (MWB)  sera tr&#232;s heureux de vous accueillir, avec au choix le th&#233; &#224; la menthe ensorcellant ou un Islay Lagavulin 16 ans d'&#226;ge, genre d&#233;colage &#224; la verticale. 
 A toutes et &#224; tous, mes meilleurs voeux de bonheur et de bonne sant&#233; pour une ann&#233;e qui sera aussi amicale que combative.&#160; 
 
 G&#233;n&#233;ration divine&#160; 
 &#160; 
 
 Le passage des &#226;mes 
 &#160; 
 
 L'ange et la m&#232;re 
 &#160; 
 
 Le printemps&#160; 
 &#160; 
 
 Souvenir du ciel 
 &#160; 
 
 Le toit paternel 
 &#160; 
 
 Le mauvais sentier 
 
 
 Le cauchemar 
 &#160; 
 
 Le grain de bl&#233; 
 &#160; 
 
 Premi&#232;re communion 
 &#160; 
 
 Virginitas 
 
 
 L'&#233;chelle d'or 
 &#160; 
 
 Rayons de soleil 
 &#160; 
 
 Sur la montagne 
 
 
 Un soir 
 &#160; 
 
 Le vol de l'&#226;me 
 
 
 L'id&#233;al 
 &#160; 
 
 R&#233;alit&#233;&#160; 
 
 
 
 
        </text>
</document>
