<document>
	<date>2013-11-08</date>
        <title>Arafat : La proc&#233;dure qui peut tout changer</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Arafat a-t-il &#233;t&#233; empoisonn&#233;&#160;? Si oui, par quelle substance&#160;? Si oui, par qui&#160;? Si oui, avec quels commanditaires, quels complices et quels ex&#233;cutants&#160;? Les questions de fond sont redoutables mais le vrai enjeu r&#233;sulte de la proc&#233;dure. 
 
 Le d&#233;c&#232;s en 2004 
 Arafat est d&#233;c&#233;d&#233; &#224; l&#8217;h&#244;pital d&#8217;instruction des arm&#233;es Percy, &#224; Clamart, le 11 novembre 2004. Depuis la mi-octobre, il souffrait de troubles digestifs, justifiant des soins &#224; Ramallah puis un transfert urgent en France,  via  la Jordanie. En vain&#160;: les m&#233;decins fran&#231;ais ont &#233;t&#233; impuissants pour traiter cette maladie, et m&#234;me pour la qualifier. A ce jour encore, nous n&#8217;avons que des doutes et des questions, car l&#8217;&#233;pouse s&#8217;&#233;tait oppos&#233;e &#224; l&#8217;autopsie.  
 La plainte en 2013 
 En 2013, l&#8217;&#233;pouse a chang&#233; de point de vue, et elle a d&#233;pos&#233; plainte pour empoisonnement, plainte recevable car enregistr&#233;e dans le d&#233;lai des dix ans de la prescription des crimes. Une plainte pour crime avec constitution de partie civile conduit  de facto  &#224; l&#8217;ouverture d&#8217;une instruction, et oblige le juge d&#8217;instruction &#224; faire toutes diligences pour la recherche de la v&#233;rit&#233;.  
 De fait, une instruction judiciaire a &#233;t&#233; ouverte au TGI de Nanterre, comp&#233;tent par le lieu du d&#233;c&#232;s, et les juges d&#8217;instruction ont ordonn&#233; des expertises, ce qui est la pratique dans ce genre d&#8217;affaires. Pour v&#233;rifier que tout se passait bien, ils se sont m&#234;me rendus &#224; Ramallah pour l&#8217;exhumation du corps. C&#8217;est donc du s&#233;rieux.  
 Les expertises  
 Depuis quelques jours, la presse publie des infos sur un rapport effectu&#233; par une &#233;quipe suisse, contredisant les infos sur un rapport russe, ant&#233;rieur de quelques mois. Les &#160;&#171;&#160;experts&#160;&#187; divers et vari&#233;s se pr&#233;cipitent dans les m&#233;dias, sans que l&#8217;on sache tr&#232;s bien qui parle en ayant &#233;t&#233; mandat&#233; par les juges, et qui parle parce qu&#8217;il a trouv&#233; un micro charitable...  
 Le plus grand doute 
 A ce stade, aucune information sur le fond n&#8217;est fiable, et les manips sont au max. Je me garde bien de tout commentaire. Si on voulait une proc&#233;dure s&#233;rieuse, il fallait d&#233;poser la plainte p&#233;nale juste apr&#232;s le d&#233;c&#232;s, faire pratiquer une autopsie, saisir le dossier, entendre tous les professionnels de sant&#233;, et ordonner une expertise compl&#232;te confi&#233;e &#224; deux coll&#232;ges d&#8217;experts chevronn&#233;s. Rien n&#8217;a &#233;t&#233; fait.  
 Les r&#233;actions du c&#244;t&#233; palestinien  
 Toutes les r&#233;actions palestiniennes accr&#233;ditent l&#8217;hypoth&#232;se de l&#8217;empoisonnement, ce qui ne peut laisser les juges indiff&#233;rents. &#160; 
 L&#8217;&#233;pouse a bondi, manifestant sa volont&#233; de savoir la v&#233;rit&#233;, sur l&#8217;air &#171;&#160;je vous l&#8217;avais bien dit&#8230;&#160;&#187;. 
 L&#8217;OLP est sur la m&#234;me ligne ou presque. Selon une d&#233;p&#234;che de l&#8217;AFP, Wassel Abou Youssef, porte-parole du Fatah et membre du Comit&#233; ex&#233;cutif de l'Organisation de lib&#233;ration de la Palestine (OLP), a appel&#233; &#224; la formation d'une &#171;&#160;commission d'enqu&#234;te internationale sur le meurtre du pr&#233;sident Arafat&#160;&#187;.  
 Alors, &#231;a va chauffer&#160;?  
 Nous verrons, et rien n&#8217;est moins s&#251;r car les expertises semblent aussi faibles que contradictoires. Et sans autopsie ni audition des t&#233;moins de l&#8217;&#233;poque, on fonce dans le brouillard.  
 De plus, admettons que l&#8217;empoisonnement soit prouv&#233;, il faudrait encore l&#8217;imputer &#224; des auteurs&#8230; Et sur la base de quelle enqu&#234;te et de quelles preuves&#160;?&#160; 
 Mais&#8230; 
 Oui, &#171;&#160;mais&#160;&#187;, car il y a un &#171;&#160;mais&#160;&#187; d&#8217;importance.  
 Avant de classer l&#8217;affaire par un non-lieu, les juges de Nanterre seront n&#233;cessairement interpel&#233;s par la r&#233;action de l&#8217;OLP, estimant que les faits sont graves au point de demander une &#171;&#160;commission internationale&#160;&#187; pour&#160; &#171;&#160;meurtre &#187;. &#160;Il serait donc logique qu&#8217;ils cherchent &#224; entendre, comme t&#233;moins ceux qui &#233;taient des collaborateurs de Yasser Arafat &#224; l&#8217;&#233;poque. Pas pour accuser, mais pour savoir. 
 Mahmoud Abbas &#233;tait un proche collaborateur de Yasser Arafat, et son audition serait logique. C&#8217;est l&#224; que tout va se compliquer,&#8230; ou au contraire se simplifier.  
 L&#8217;immunit&#233; des chefs d&#8217;Etat 
 Un chef d&#8217;Etat b&#233;n&#233;ficie de l&#8217;immunit&#233; de juridiction, et il ne peut &#234;tre entendu par un juge, et surtout pas par un juge d&#8217;un Etat &#233;tranger. 
 Alors, si les juges de Nanterre convoquent Mahmoud Abbas, que se passe-t-il&#160;?  
 Si la convocation est d&#233;livr&#233;e&#8230;  
 En droit, les juges de Nanterre peuvent convoquer Mahmoud Abbas comme t&#233;moin, car la France n&#8217;a pas reconnu l&#8217;Etat de Palestine (ce qui est lamentable).  
 Mais force est de constater que Mahmoud Abbas n&#8217;a pas fait grand-chose, depuis le vote de l&#8217;Assembl&#233;e g&#233;n&#233;rale de l&#8217;ONU reconnaissant la Palestine comme &#171;&#160;Etat observateur non membre&#160;&#187; pour imposer la souverainet&#233; palestinienne, notamment en revendiquant le libre usage des eaux territoriales &#224; Gaza ou en multipliant les signatures de trait&#233;s internationaux. C&#8217;est un constat. 
 Aussi, une convocation comme t&#233;moin, selon le droit fran&#231;ais, serait l&#233;gale, et logique au regard de l&#8217;avancement de la proc&#233;dure et des d&#233;clarations de l&#8217;OLP.  
 &#8230; ce serait un tremblement de terre 
 Si Mahmoud Abbas obtemp&#233;rait &#224; une telle convocation, il signerait que la Palestine n&#8217;est pas un Etat, et il se soumettrait au Code de proc&#233;dure p&#233;nale,... et aux pouvoirs des juges. Cela parait injouable, alors que 127 Etats ont reconnu la Palestine comme Etat&#8230; 
 La seule attitude serait de refuser de r&#233;pondre &#224; la convocation, et pour &#233;viter la d&#233;livrance d&#8217;un mandat d&#8217;amener, la seule solution serait de revendiquer &#8211; enfin &#8211; la qualit&#233; de chef d&#8217;Etat.  
 Les juges et l&#8217;Etat fran&#231;ais devraient alors prendre position. Mais quels arguments auraient-ils pour d&#233;nier la r&#233;alit&#233; d&#8217;un Etat Palestinien de plein exercice, fond&#233; sur la souverainet&#233; inali&#233;nable du peuple palestinien&#160;? 
 Ce serait une entr&#233;e par la petite porte, mais la seule chose qui compte est d&#8217;&#234;tre entr&#233;, alors que le peuple palestinien attend depuis si longtemps.&#160; 
 
 
 
 
 
        </text>
</document>
