<document>
	<date>2015-08-21</date>
        <title>Le Premier ministre s&#8217;engage &#224; accueillir les r&#233;fugi&#233;s !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>r&#233;fugi&#233;</tag>
                <tag>serbie</tag>
                <tag>europe</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Hier matin, le Premier ministre s&#8217;est rendu dans un des camps de r&#233;fugi&#233;s de la capitale, pour veiller &#224; ce que, sur le terrain, tout se passe au mieux, et pour assurer aux r&#233;fugi&#233;s qu&#8217;ils seront trait&#233;s comme des &#234;tres humains, dignement et dans le respect du droit. 
 Ecoutons le Premier ministre&#160;: &#171;&#160;Chaque jour, 2000 r&#233;fugi&#233;s arrivent sur notre territoire. C&#8217;est &#233;norme pour nous. La pression cro&#238;t, mais je me refuse &#224; l&#8217;appeler un probl&#232;me comme d&#8217;autres peuvent le faire. Nous allons nous en occuper. Nous ne construirons pas de barbel&#233;s, ni de mur, ni rien de tel. Nous allons traiter les migrants comme des gens bien&#160;&#187;.  
 De fait, les images montrent une population apais&#233;e, des visages graves mais souriants, des enfants qui jouent&#8230; Toutes les difficult&#233;s sont l&#224;, mais la vie reprend... Une action forte de la puissance publique, mettant les capacit&#233;s de l&#8217;Etat au service des plus vuln&#233;rables, puisant dans les plus nobles valeurs du droit&#8230; On ne demande que cela, mais c&#8217;est le devoir du pays des droits de l&#8217;homme. Rappelant &#224; chacun que s&#8217;il a eu la chance de ne pas connaitre personnellement l&#8217;exil, il y a certainement quelqu&#8217;un de sa famille ou de ses amis qui un jour a du tout fuir, abandonner tout ce qui &#233;tait sa vie, pour sauver sa peau,&#8230; et alors qu'il &#233;tait au seuil de la mis&#232;re, trouver au moment le plus difficile&#160; une main qui s&#8217;est tendue et qui l'a sauv&#233;. 
 Bon, n&#8217;ayez crainte, et rassurez-vous. Cette politique conforme au droit ne se tient pas &#224; Paris, avec notre pitoyable  El Blanco,  cal&#233; sur la pens&#233;e r&#233;tr&#233;cie de celui qui  a assur&#233; son d&#233;pucelage politique . Les plus l&#226;ches de nos sociaux-traitres&#8230; 
 Non, cette politique, c&#8217;est celle de Belgrade, en Serbie, et le Premier ministre s&#8217;appelle  Aleksandar Vuvic. 
 
 
 
 
 
 
        </text>
</document>
