<document>
	<date>2011-10-12</date>
        <title>Le Prix Nobel de la Pax Americana</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>nobel</tag>
                <tag>humour</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Quand le  Nouvel Obs  applaudit, il y a de quoi s&#8217;inqui&#233;ter. Effectivement, le prix Nobel de la Paix &#224; Ellen Johnson Sirleaf, pr&#233;sidente du Liberia, est une sinistre plaisanterie. 
 Nous avions eu en 2009, la couronne &#224; Barak Obama, pr&#233;sum&#233; grand ma&#238;tre de la paix au Proche-Orient. Trois ans plus tard, Obama n&#8217;a plus rien &#224; dire contre la colonisation, et le Congr&#232;s US, qui abreuve Isra&#235;l, bloque une subvention de fonctionnement &#224; l&#8217;Autorit&#233; Palestinienne, car Abbas a os&#233; dire que la Palestine &#233;tait un Etat. Le Nobel de la Paix pour saluer ce bel effort. Au moins, on voit bien de genre de paix il s&#8217;agit.  
 Ellen Johnson Sirleaf, laur&#233;ate cette ann&#233;e, est dipl&#244;m&#233;e de Harvard et ancienne fonctionnaire de la Banque Mondiale. Une femme sandwich des agences de com&#8217; US, install&#233;e en 2005 apr&#232;s le d&#233;barquement de Richard Taylor,&#160;autre homme sandwich des agences de com&#8217; US, et actuellement jug&#233; pour crime contre l&#8217;humanit&#233;. Le sympathique agent s&#8217;&#233;tait pris la t&#234;te, et il en&#160;avait fait un peu trop. Pas de probl&#232;me&#160;: apr&#232;s une bonne guerre, on a vir&#233; la crapule pour installer la&#160;dame. Cette fois-ci, elle &#233;tait surveill&#233;e de pr&#233;s, et comme elle a &#233;t&#233; bien gentille, &#160;  le staff US lui a remis en 2007 la &#171;&#160;m&#233;daille pr&#233;sidentielle de la Libert&#233;&#160;&#187;.  Ca pue.  
 Le Liberia est une pure cr&#233;ation US, &#224; vomir&#160;: pour se faire pardonner l&#8217;esclavagisme, ils se sont cr&#233;&#233;s un Etat &#224; eux en Afrique, un pur produit d&#8217;importation avec langue&#160;et finances US, et avec pour r&#233;sultat des d&#233;cennies de massacres, car ils n&#8217;ont jamais install&#233; l&#224;-bas autre chose que des gougnafiers corrompus.  
 Cette ann&#233;e, le Comit&#233; Nobel a directement pris la panoplie du colleur d&#8217;affiches, en nommant Ellen Johnson Sirleaf, en pleine campagne &#233;lectorale, &#224; quatre jours du premier tour. &#171;&#160;Prestigieuse distinction&#160;&#187;, se p&#226;me  le Nouvel Obs de la conqu&#234;te US.   
 A quatre jours du scrutin&#160;! Ce sont vraiment des enfoir&#233;s, ces Su&#233;dois autoproclam&#233;s d&#233;fenseurs de la paix, qui, apr&#232;s des d&#233;lib&#233;r&#233;s insondables, soufflent depuis des ann&#233;es toujours dans le m&#234;me sens.  
 Winston Tubman, candidat du Congr&#232;s pour le changement d&#233;mocratique, le principal adversaire d&#8217;Ellen Johnson Sirleaf, &#224; la pr&#233;sidence, a d&#233;nonc&#233; ce prix comme &#171;&#160;inacceptable&#160;&#187; et &#171;&#160;provocateur&#160;&#187;. En douce, il se marre, car ce hochet qu&#8217;est devenu le Nobel de la paix, la population lib&#233;rienne s&#8217;en tape. Elle a d&#8217;autres probl&#232;mes, ceux de la vie r&#233;elle.  &#160; 
 Il faut dire que la r&#233;ussite de cette super-&#233;conomiste&#160;est remarquable&#160;: en 2011, 90 % des Lib&#233;riens vivent toujours avec moins de un euro par jour, et le taux de ch&#244;mage est de 80 %. A Monrovia, l'&#233;lectricit&#233;, l'eau courante ou un syst&#232;me d'&#233;vacuation des eaux sont des produits de luxe. La corruption&#160;est au z&#233;nith.  Newsweek  affirme que les crimes sexuels, en particulier les viols de mineurs, ont atteint des proportions &#233;pid&#233;miques.  
 Pour &#233;viter des proc&#232;s trop d&#233;rangeants apr&#232;s la phase Taylor, la &#171;&#160;m&#233;daille pr&#233;sidentielle de la Libert&#233;&#160;&#187; avait pes&#233; pour la mise en place d&#8217;une Commission &#171;&#160;V&#233;rit&#233; et r&#233;conciliation&#160;&#187;, sur le mod&#232;le pratiqu&#233; en Afrique du Sud. Pas de chance&#160;: la commission lui a reproch&#233; d'avoir trop soutenu Charles Taylor et a recommand&#233; qu'elle soit exclue de tout poste &#233;lectif pendant 30 ans. Un d&#233;tail.  
 Ce Prix Nobel de la Paix n&#8217;est plus qu&#8217;une sinistre plaisanterie. Et je souhaite de tout coeur que la belle population du Liberia lui file un bon coup de pied au cul.  
 
 
 
 
 
        </text>
</document>
