<document>
	<date>2013-01-31</date>
        <title>Le proc&#232;s Agnelet comme si vous y &#233;tiez&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>agnelet</tag>
                <tag>cedh</tag>
                <tag>cour de cassation</tag>
                <tag>innocence</tag>
        </tags_set>
        <categories_set>
                <category>affaires criminelles</category>
        </categories_set>
        <text>
 
 
 Grand moment judiciaire ce jeudi 31 janvier devant la Commission de r&#233;examen de la Cour de cassation, qui se prononce dans l&#8217;affaire Agnelet suite &#224; l&#8217;arr&#234;t de la CEDH du 10 janvier. Un troisi&#232;me proc&#232;s ordonn&#233; et Maurice Agnelet remis en libert&#233;&#160;? Rien n'est fait. Voici les &#233;l&#233;ments du d&#233;bat. &#160; 
 I &#8211; L&#8217;histoire 
 1 &#8211; Les faits 
 Dans le contexte sulfureux de la gestion du Palais de la M&#233;diterran&#233;e au cours des ann&#233;es 1970, Agn&#232;s Le Roux, marginalis&#233;e par sa m&#232;re, g&#233;rante, disposait d&#8217;actions de garantie lui accordant un vote qui pouvait faire basculer la gestion de ce Palais-de-la-Monnaie-qui-ne-sent-pas-bon. 
 Alors que la vente de vote est une infraction, elle a vendu son vote une premi&#232;re fois &#224; sa m&#232;re, pour pas trop cher, et une second fois au groupe rival, le philosophe Fratoni, pour assez cher. Lors de l&#8217;assembl&#233;e g&#233;n&#233;rale cruciale, la m&#232;re a perdu la gestion, assignant aussit&#244;t sa fille devant le tribunal en la qualifiant d&#8217; &#171;&#160;affid&#233;e de la mafia&#160;&#187;, ce qui n&#8217;est ni tr&#232;s maternel, ni tr&#232;s gentil. Agn&#232;s le Roux avait r&#233;cup&#233;r&#233; une belle somme, qu&#8217;elle avait confi&#233;e &#224; Maurice Agnelet, qui &#233;tait l&#8217;avocat du Palais de le M&#233;diterran&#233;e et son amant. L&#8217;argent a &#233;t&#233; mis &#160;  l&#8217;abri en Suisse, o&#249; il se trouve toujours. 
 Agn&#232;s Le Roux a disparu entre le 26 octobre et le 2 novembre 1977, alors qu'elle devait se rendre &#224; Paris pour y rencontrer une amie et un journaliste. Malgr&#233; de nombreuses recherches, son corps n'a jamais &#233;t&#233; retrouv&#233;, pas plus que son v&#233;hicule et ses effets personnels. 
 2 &#8211; La proc&#233;dure p&#233;nale 
 A la suite de plaintes d&#233;pos&#233;es par Ren&#233;e Le Roux, deux informations ont &#233;t&#233; ouvertes au tribunal de grande instance de Nice, pour s&#233;questration arbitraire puis homicide volontaire. 
 Maurice Agnelet a &#233;t&#233; inculp&#233; le 8 ao&#251;t 1983 de meurtre, mais le  &#160; 30 septembre 1985, a &#233;t&#233; prononc&#233; un non-lieu, confirm&#233; en appel et en cassation. 
 Le 20 f&#233;vrier 1995, Ren&#233;e Le Roux a d&#233;pos&#233; une nouvelle plainte pour recel de cadavre et complicit&#233;, visant notamment le caract&#232;re mensonger d'un t&#233;moignage. 
 Maurice Agnelet a &#233;t&#233; mis en accusation pour l&#8217;assassinat d&#8217;Agn&#232;s Le Roux par un arr&#234;t de la Chambre de l&#8217;instruction de la Cour d&#8217;appel d&#8217;Aix-en-Provence du 26 octobre 2005. 
 Il a &#233;t&#233; acquitt&#233; par la Cour d&#8217;assises des Alpes-Maritimes le 20 d&#233;cembre 2006. 
 Sur appel du Minist&#232;re public, il a &#233;t&#233; condamn&#233; par la Cour d&#8217;assises des Bouches du-Rh&#244;ne le 11 octobre 2007, &#224; une peine de 20 ans de r&#233;clusion criminelle. 
 Donc, deux arr&#234;ts de Cour d&#8217;assises, parfaitement contradictoires. Le premier acquitte, le second condamne, et pour savoir le pourquoi du comment, ce n&#8217;est pas facile. N&#8217;ont &#233;t&#233; pos&#233;es que deux questions : 
 &#171;&#160;1 -&#160;&#160;L&#8217;accus&#233; Maurice Agnelet est-il coupable d&#8217;avoir &#224; Nice (d&#233;partement des Alpes Maritimes), entre le 26 octobre et le 2 novembre 1977, en tout cas sur le territoire national et depuis temps non couvert par la prescription de l&#8217;action publique, volontairement donn&#233; la mort &#224; Agn&#232;s Leroux ? 
 &#171;&#160;2 -&#160;&#160;L&#8217;accus&#233; Maurice Agnelet avait-il, pr&#233;alablement &#224; sa commission, form&#233; le dessein de commettre le meurtre ci-dessus sp&#233;cifi&#233;&#160;?&#160;&#187; 
 A Nice, la r&#233;ponse est non&#160;; &#224; Aix, la r&#233;ponse est oui, et 20 ans sous cl&#233;. 
 Maurice Agnelet a form&#233; un pourvoi en cassation, rejet&#233; par la Chambre criminelle par un arr&#234;t du 15 octobre 2008. 
 3 &#8211; L&#8217;arr&#234;t de la Cour europ&#233;enne des droits de l&#8217;homme 
 Il a alors saisi la Cour europ&#233;enne des droits de l&#8217;homme, qui s&#8217;est prononc&#233;e par un arr&#234;t du 10 janvier 2013 (n&#176; 61198/08), au terme duquel elle a jug&#233; &#224; l&#8217;unanimit&#233; de ses membres qu&#8217;il y avait eu violation de l&#8217;article 6&#167;1 de la Convention europ&#233;enne. 
 La motivation d&#233;cisive de la Cour se trouve au &#167; 69 : 
 &#171; 69. La Cour ne peut que constater, dans les circonstances tr&#232;s complexes de l&#8217;esp&#232;ce, que ces deux questions [sur le meurtre et sa pr&#233;m&#233;ditation] &#233;taient non circonstanci&#233;es et laconiques. La Cour note en effet, d&#8217;une part, que le requ&#233;rant avait &#233;t&#233; acquitt&#233; en premi&#232;re instance et, d&#8217;autre part, que les raisons et les modalit&#233;s de la disparition d&#8217;A.R., y compris la th&#232;se de l&#8217;assassinat, ne reposaient que sur des hypoth&#232;ses, faute de preuves formelles, qu&#8217;il s&#8217;agisse par exemple de la d&#233;couverte du corps ou d&#8217;&#233;l&#233;ments mat&#233;riels &#233;tablissant formellement les circonstances de lieu, de temps, ainsi que le mode op&#233;ratoire de l&#8217;assassinat reproch&#233; au requ&#233;rant. Partant, les questions ne comportaient de r&#233;f&#233;rence &#171; &#224; aucune circonstance concr&#232;te et particuli&#232;re qui aurait pu permettre au requ&#233;rant de comprendre le verdict de condamnation &#187; (Taxquet, &#167; 96). &#187; 
 4 &#8211; La saisine de la Cour de cassation, en formation de Commission de r&#233;examen 
 Maurice Agnelet, sous la signature de son avocat Fran&#231;ois Saint-Pierre, a saisi la Cour de cassation en application des dispositions de l&#8217;article 626-1 du code de proc&#233;dure p&#233;nale, que tout le monde connait par c&#339;ur, mais que je rappelle quand m&#234;me. 
 &#171; Le r&#233;examen d'une d&#233;cision p&#233;nale d&#233;finitive peut &#234;tre demand&#233; au b&#233;n&#233;fice de toute personne reconnue coupable d'une infraction lorsqu'il r&#233;sulte d'un arr&#234;t rendu par la Cour europ&#233;enne des droits de l'homme que la condamnation a &#233;t&#233; prononc&#233;e en violation des dispositions de la convention de sauvegarde des droits de l'homme et des libert&#233;s fondamentales ou de ses protocoles additionnels, d&#232;s lors que, par sa nature et sa gravit&#233;, la violation constat&#233;e entra&#238;ne pour le condamn&#233; des cons&#233;quences dommageables auxquelles la &#171;&#160;satisfaction &#233;quitable&#160;&#187; allou&#233;e sur le fondement de l'article 41 de la convention ne pourrait mettre un terme. &#187; 
 Agnelet n&#8217;avait pas demand&#233; d&#8217;indemnisation devant la CEDH, ce qui est bien logique&#160;: il ne demande pas &#224; &#234;tre indemnis&#233;, mais &#224; &#234;tre reconnu innocent. 
 Devant la Commission de r&#233;examen, l&#8217;avocat de la d&#233;fense forme deux demandes : 
 - renvoyer l&#8217;affaire devant une autre cour d&#8217;assises, afin qu&#8217;un nouveau proc&#232;s s&#8217;y tienne, 
 - remettre Maurice Agnelet en libert&#233;, donc prononcer la suspension de l&#8217;ex&#233;cution de la condamnation, car il est d&#233;tenu depuis 5 ans et 3 mois sur la base d&#8217;un verdict d&#233;clar&#233; in&#233;quitable par la CEDH. 
 II &#8211; Une audience&#8230; et trois questions 
 1 &#8211; Recevabilit&#233; 
 L&#8217;arr&#234;t de la CEDH n&#8217;est pas d&#233;finitif aux termes de l'article 44 paragraphe 2 de la Convention EDH d&#232;s lors que  la France n&#8217;a pas d&#233;clar&#233; qu&#8217;elle ne demanderait pas le renvoi de l'affaire devant la Grande Chambre, et trois mois ne sont pas &#233;coul&#233;s depuis l&#8217;arr&#234;t. 
 Le Code de proc&#233;dure p&#233;nale,  articles 626-1 et 626-3, alin&#233;a 2 permet de demander le r&#233;examen dans un d&#233;lai d'un an &#171;&#160;&#224; compter de la d&#233;cision de la Cour europ&#233;enne des droits de l'homme&#160;&#187;, sans pr&#233;ciser s&#8217;il doit s&#8217;agir d&#8217;une d&#233;cision d&#233;finitive. 
 Or, en l&#8217;&#233;tat, les trois mois ne sont pas pass&#233;s, et la France n&#8217;a pas dit qu&#8217;elle renon&#231;ait &#224; saisir la Grande Chambre. 
 La Commission peut donc retenir une irrecevabilit&#233;. 
 Pourtant, le parquet n&#8217;est pas mal plac&#233; pour savoir si un recours sera form&#233;, et par ailleurs, il n&#8217;y a pas lieu d&#8217;ajouter au texte, qui formellement ne pr&#233;voit pas le caract&#232;re d&#233;finitif de l&#8217;arr&#234;t comme condition de recevable. La Commission peut statuer en l&#8217;&#233;tat. 
 Au pire, ce serait rendez-vous dans quelques semaines. 
 2 &#8211; La demande de r&#233;vision 
 Maurice Agnelet, depuis le premier acte de poursuite, proteste de son innocence. 
 Il a refus&#233; de demander une indemnisation, et dans ses r&#233;quisitions, le parquet souligne qu&#8217;en toute hypoth&#232;se, l&#8217;octroi d'une indemnisation ne suffirait &#224; mettre un terme aux&#160;&#171;&#160;cons&#233;quences dommageables, &#224; savoir l'ex&#233;cution par un condamn&#233; &#226;g&#233; de 75 ans d'une peine de r&#233;clusion criminelle de 20 ans&#160;&#187;. 
 Sur le principe de la r&#233;vision, la d&#233;fense fait valoir&#160;: 
 &#171;&#160;La Cour europ&#233;enne a jug&#233; que Maurice Agnelet n&#8217;avait pas b&#233;n&#233;fici&#233; d&#8217;un proc&#232;s &#233;quitable, non seulement parce que les raisons de sa condamnation &#233;taient rest&#233;es &#233;nigmatiques, apr&#232;s qu&#8217;il e&#251;t b&#233;n&#233;fici&#233; d&#8217;une mesure de non-lieu en 1986 puis qu&#8217;il e&#251;t &#233;t&#233; acquitt&#233; en premi&#232;re instance en 2006, puisque cette condamnation avait &#233;t&#233; prononc&#233;e en l&#8217;absence de toute motivation et que les deux seules questions pos&#233;es &#224; la Cour d&#8217;assises et au jury &#233;taient manifestement trop succinctes pour en comprendre les r&#233;ponses, mais aussi et surtout parce que l&#8217;accusation port&#233;e contre lui &#233;tait substantiellement insuffisante, &#233;tant fond&#233;e sur des hypoth&#232;ses et non des preuves formelles &#233;tablissant les circonstances factuelles du crime qui lui &#233;tait reproch&#233; d&#8217;avoir commis&#160;&#187;. 
 Le parquet reconnait que l&#8217;analyse faite par la CEDH atteint les bases de la condamnation, ce qui le conduit &#224; admettre la r&#233;vision du proc&#232;s. 
 Pr&#233;cision&#160;: le parquet requiert, mais la Commission est libre dans son appr&#233;ciation. 
 3/ Demande de remise en libert&#233; 
 La d&#233;fense demande la remise en libert&#233;, d&#232;s lors que la d&#233;tention est acquise en fonction d&#8217;un arr&#234;t jug&#233; in&#233;quitable, et que Maurice Agnelet, qui a toujours r&#233;pondu aux convocations de la justice et se pr&#233;sentait libre aux proc&#232;s d&#8217;assises, retrouvera sa maison familiale, en Savoie. 
 Le parquet demande le maintien en d&#233;tention, en rappelant que l&#8217;arr&#234;t critiqu&#233; des assises n&#8217;a pas &#233;t&#233;  ipso facto  annul&#233;, et redoutant le risque de fuite &#224; l&#8217;&#233;tranger. 
 Alors&#160;? 
 Les d&#233;bats auront lieu aujourd&#8217;hui, et la d&#233;cision sera connue rapidement.&#160; 
 
 
 All&#233;gorie de la Prudence, Simon Vouet (1590-1649) 
 
 
 
 
        </text>
</document>
