<document>
	<date>2011-09-04</date>
        <title>Le proc&#232;s Chirac renvoy&#233; en 2017</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>chirac</tag>
                <tag>2012</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Chirac s&#8217;avance vers la barre, entour&#233; de ses douze m&#233;decins et de ses huit infirmi&#232;res.  
 &#160; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Nom, pr&#233;nom, qualit&#233;. 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Chirac Jacques, futur pr&#233;sident de la R&#233;publique.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Vous voulez dire &#171;&#160;ancien&#160;&#187; pr&#233;sident de la R&#233;publique&#8230; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Pas du tout, mon cher ami&#8230; euh Monsieur le pr&#233;sident.  &#160; En 2017, &#160;  je serai le seul &#224; pouvoir me pr&#233;senter contre DSK, qui essaiera de prendre la succession de Sarkozy.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Bon, admettons. Mais, c&#8217;est grave ce que vous avez fait il y a vingt ans, comme Maire de Paris. Vous ne referez plus&#160;?  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Ah bon&#160;? Le sang a coul&#233;&#160;? Comme en Irak o&#249; je me suis oppos&#233; aux US, comme en Afghanistan o&#249; je me suis oppos&#233; aux US, comme en Libye, o&#249; ce freluquet de Sarko fait de la gonflette quand les US financent 80% de la guerre injuste men&#233;e &#224; un peuple souverain&#160;? De partout et de tout temps, ces lascars suscitent les extr&#233;mistes et les terroristes pour conforter leur pouvoir. C&#8217;est quand m&#234;me plus grave que le march&#233; des ascenseurs sur les HLM de Paris 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Les HLM, ce n&#8217;est pas notre proc&#232;s. Ca, c&#8217;est le proc&#232;s de Nanterre, qui va suivre.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  J&#8217;avoue que je m&#8217;y perds. De toute fa&#231;on, c&#8217;&#233;tait tout la m&#234;me magouille. 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Vous passez aux aveux&#160;?  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Aveux de rien du tout mon chouchou, &#8230;euh Monsieur le pr&#233;sident. Vois-tu, je vais t&#8217;expliquer comment &#231;&#224; marche. Pour faire de la politique, il faut des sous, et je pr&#233;ciserais des sous de source autonome. Autrement, tu te retrouves comme mon ami le nain, qui est all&#233; faire la manche au Maxim&#8217;s le soir de sa victoire aux pr&#233;sidentielles.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Quoi ! Mais pas du tout, Monsieur le Pr&#233;sident &#8230; euh Monsieur le pr&#233;venu. L&#8217;action politique peut &#234;tre conduite avec des convictions et de l&#8217;argent propre&#8230; Hier encore, je relisais Platon et Socrate&#8230; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Oui, vous &#234;tes bien sympathique. Mais &#224; ce rythme, je serais encore pr&#233;sident du conseil g&#233;n&#233;ral de la Corr&#232;ze.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Pardon&#160;? 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Mais, oui, mon cher ami. Ce sont les grands groupes industriels et financiers qui dominent un pays. Regardez le joyeux Obama tellement heureux d&#8217;&#234;tre pr&#233;sident parce qu&#8217;il a accept&#233; de ne pas gouverner. C&#8217;est le VRP des grands groupes, et il n&#8217;aura pas de soucis&#160;: il sera r&#233;&#233;lu. Le Tea Party chauffe l&#8217;ambiance, mais il n&#8217;apporte rien au chiffre d&#8217;affaires des grands groupes. C&#8217;est sans espoir pour eux. Je n&#8217;ai jamais voulu &#231;&#224;, et mon ami Mitterrand non plus. Les &#233;lections se gagnent par le fric, et si vous tenez bien l&#8217;affaire, le reste suit. Donc &#224; l&#8217;&#233;poque, chacun se d&#233;merdait pour faire le plein, sinon la voiture ne d&#233;marrait pas.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Je ne peux laisser dire cela. Actuellement, tout ceci a pris fin.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Les partis et les campagnes sont financ&#233;es par l&#8217;imp&#244;t, oui, mais par des lois malheureuses que mon ami Mitterrand et moi-m&#234;me nous avons &#233;t&#233; oblig&#233;s de faire voter pour ne pas nous faire scalper par Edwy Plenel et Herv&#233; Gattegno. Je n&#8217;en veux pas &#224; ces deux rigolos tristes&#160;: ils m&#8217;ont permis d&#8217;&#234;tre r&#233;&#233;lu avec 80% des voix en 2002.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Que voulez-vous dire par-l&#224;&#160;? 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Ils ont aliment&#233; &#224; fond de berzingue le truc du &#171;&#160;tous pourris&#160;&#187;, alors qu&#8217;ils &#233;taient bien incapables de proposer quoi que ce soit. Tout est parti chez Le Pen, et ces h&#233;ros intellectuels ont appel&#233; &#224; faire des manifs&#8230;  
 -&#160;&#160;&#160; &#160;Vous n'avez pas tort... 
 -&#160;&#160;&#160;&#160; Aujourd&#8217;hui, il n&#8217;y a plus d&#8217;infractions p&#233;nales, mais il a de graves infractions politiques. C&#8217;est pire, et&#160;il n'y a pas de sanction. Les partis ont juste de quoi vivre,&#160;et le pouvoir passe par les m&#233;dias. Ce ne sont plus les partis qui font le jeu, mais les agences de com&#8217;.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Ce que vous dites est grave&#8230; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Nous &#233;tions gav&#233;s de fric, et &#231;a assurait notre ind&#233;pendance. Nous, la Droite, nous avions les mairies, et les gaullistes sont disciplin&#233;s. Donc on faisait venir l&#8217;argent en direct, ce qui me vaut d&#8217;&#234;tre devant vous aujourd&#8217;hui. Les socialistes avaient juste les villes de Lille et Marseille, et ils devaient g&#233;rer plein de petits ruisseaux. Alors, ils ont cr&#233;&#233; une soci&#233;t&#233;, Urba-Technic, pour collecter les pots de vin, mais sur le principe, c&#8217;&#233;tait kif kif. 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Heureusement tout ceci a pris fin. 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Ah, ah, ah&#8230; Voyez-vous, mon jeune ami, la r&#233;alit&#233; est peu plus compliqu&#233;e. Nous, nous pouvions financer des &#233;v&#233;nements, et on dirigeait vraiment la politique. Maintenant, il faut tout r&#233;gler au jour le jour avec les boss des m&#233;dias. Par exemple vous avez la soit-disante grosse f&#226;cherie de mon Raffarin, et tous les m&#233;dias qui suivent,&#160;ce pour le voir&#160;rentrer dans le rang en 24 heures. Le but du jeu est que tout le monde comprenne que l&#8217;UMP est une grande famille. Et le plus incroyable, c&#8217;est que &#231;a marche.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  On s&#8217;&#233;gare. 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  A qui le dites-vous&#8230; Bon, alors vous me condamnez ou non&#160;?  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  J&#8217;h&#233;site. 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Ah non, pas &#231;&#224;. Faites application de la loi que j&#8217;ai faite voter contre moi, et basta.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Monsieur le pr&#233;venu, pouvez-vous vous approcher un peu&#160;? &#160;  
 &#160; 
 (Le pr&#233;sident-pr&#233;venu s&#8217;approche, et le pr&#233;sident-juge lui parle &#224; voix basse) 
 &#160; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Dites donc, cette histoire de se pr&#233;senter dans cinq ans, c&#8217;est s&#233;rieux&#160;? 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Oui,&#8230; enfin&#8230; Pour tout vous dire, c&#8217;est maman qui d&#233;cide. Mais elle s&#8217;est repr&#233;sent&#233;e aux cantonales en Corr&#232;ze, et elle m&#8217;a dit &#171; Chirac, vous ferez comme moi&#160;&#187;. Ca ne me laisse pas beaucoup de marge.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Je comprends. Bon, mais si vous &#234;tes &#233;lu en 2017 contre DSK, ce sera quoi votre programme&#160;?  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Je n&#8217;ai jamais eu de programme, et je ne vais pas commencer &#224; mon &#226;ge&#160;!  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Bien s&#251;r... On ne change pas une m&#233;thode qui gagne. Mais tous les trucs &#224; la sauce x&#233;nophobe, les roms et leurs maisons d&#233;truites, les objectifs chiffr&#233;s d&#8217;expulsion, &#160;  les quotas d&#8217;&#233;trangers, les salades sur les r&#233;sultats scolaires des enfants &#233;trangers, l&#8217;hyst&#233;rie anti-musulmane&#8230; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Ah, &#231;a ce n&#8217;est pas le genre de maison&#160;! D&#8217;ailleurs, maman est coll&#233;e &#224; la messe tous les dimanches, et elle ne voudrait pas.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Et l&#8217;int&#233;gration du commandement de l&#8217;OTAN, les dictateurs qui en quelques mois sont promus au statut de grand ami de la France, puis se font lyncher, les guerres de conqu&#234;te, BHL sinistre-bis des affaires &#233;trang&#232;res&#8230;  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Bush et Blair ont &#233;t&#233; des voyous. Je regrette juste qu&#8217;ils ne se retrouvent pas devant un tribunal.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Monsieur le pr&#233;venu, reprenez place &#224; la barre. Le tribunal va rendre son jugement. 
 &#160; 
 &#160; 
 * &#160;&#160;  * &#160;&#160;  * 
 &#160; 
 Le tribunal, 
 Vu la loi,  
 Vu l&#8217;actualit&#233;,  
 Lu et relu &#171;&#160;Ubu Roi&#160;&#187; d&#8217;Alfred Jarry, 
 &#160; 
 Attendu que Chirac Jacques a piqu&#233; dans la caisse, 
 Attendu que tout le monde le sait, et qu&#8217;il n&#8217;entre pas dans la fonction du tribunal d&#8217;enfoncer les portes ouvertes, 
 Attendu que la France qui pue la x&#233;nophobie, &#231;a commence &#224; bien faire, 
 Attendu que dans ces regrettables affaires financi&#232;res, le sang n&#8217;a pas coul&#233;, ce qui n&#8217;est pas le cas en Irak, en Afghanistan et en Libye, 
 Attendu que Chirac Jacques a reconnu ses fautes en faisant voter des lois pour &#234;tre sur de ne pas recommencer, 
 Attendu que la Gauche avait fait comme la Droite, et qu&#8217;il y a donc z&#233;ro / z&#233;ro, balle au centre  (enfin, c&#8217;est une mani&#232;re de dire, mais piti&#233; surtout pas &#231;&#224;) 
 Attendu que le rem&#232;de a &#233;t&#233; pire que le mal, car Sarko a &#233;t&#233; &#233;lu et sera r&#233;&#233;lu 
 Attendu que le cyclone qui devait s&#8217;abattre sur Manhattan &#160;  en 2011 pourrait d&#8217;abattre sur Paris en 2017,  
 Attendu que quand il ne reste plus rien, il reste le principe de pr&#233;caution 
 &#160; 
 Par ces motifs 
 &#160; 
 Renvoie l&#8217;affaire Chirac &#224; l&#8217;automne 2017.  
 
 La Sarkozie, bien malade, cherche un m&#233;decins 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
