<document>
	<date>2012-11-27</date>
        <title>Le proc&#232;s de l&#8217;UMP comme si vous y &#233;tiez (phase n&#176;1)</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ump</tag>
                <tag>r&#233;f&#233;r&#233;</tag>
                <tag>preuve judiciaire</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Les lois naturelles sont les plus fortes, et mes bons amis de l&#8217;UMP devraient s&#8217;agenouiller devant celles qui structurent la Droite en France, si bien d&#233;crites par Ren&#233; R&#233;mond, avec la division en trois familles&#160;: droite contre-r&#233;volutionnaire, droite bonapartiste et droite orl&#233;aniste. La loi naturelle, c&#8217;est FN, RPR et UDF. T&#244;t au tard, ils reviendront. Dans l&#8217;imm&#233;diat, Fillon tente l&#8217;action en justice pour reprendre la marque, la finance et le r&#233;seau UMP. On d&#233;crypte&#160;?  
 Fillon s&#8217;appr&#234;te &#224; saisir la justice&#8230; 
 Non, c&#8217;est d&#233;j&#224; fait. &#160;Il a saisi le pr&#233;sident du tribunal de grande instance de Paris et une premi&#232;re d&#233;cision de justice a &#233;t&#233; rendue le samedi 24, sign&#233;e de Madame Magali Bouvier, vice-pr&#233;sidente du TGI.  
 Que dit cette d&#233;cision de justice&#160;? 
 L&#8217;ordonnance estime justifi&#233;e la demande de mise sous scell&#233;s du mat&#233;riel &#233;lectoral, et missionne un huissier pour saisir tous les documents &#224; des fins conservatoires. La juge a bien vu que ce serait un gros travail, et elle a allou&#233; une provision de 15&#160;000 &#8364; pour couvrir les premi&#232;res d&#233;penses de l&#8217;huissier.  
 Qui agit en justice&#160;?  
 Fillon, seul. La proc&#233;dure est recevable car il est membre de l&#8217;association loi 1901 qu&#8217;est l&#8217;UMP.  
 Quand s&#8217;est-il d&#233;cid&#233;&#160;?  
 La requ&#234;te a &#233;t&#233; enregistr&#233;e au greffe du tribunal le 24 novembre.  
 &#8230; et la d&#233;cision a &#233;t&#233; rendue le jour-m&#234;me&#160;?  
 C&#8217;est une proc&#233;dure d&#8217;urgence. Il existe une permanence des magistrats, que l&#8217;on peut solliciter &#224; tout moment,  via  leur greffe. Le magistrat estime le degr&#233; d&#8217;urgence, et peut statuer tr&#232;s vite, ce qui a &#233;t&#233; le cas.  
 Toute personne peut ainsi s&#8217;adresser au juge&#160;?  
 Il faut d&#233;montrer que l&#8217;on envisage un proc&#232;s et qu&#8217;il est n&#233;cessaire de prendre des mesures urgentes pour pr&#233;server les pi&#232;ces du proc&#232;s.  
 Quel proc&#232;s envisage Fillon&#160;? 
 Il expose dans la requ&#234;te qu&#8217;il pr&#233;voit de demander l&#8217;annulation de l&#8217;&#233;lection.  
 Comment est retenue l&#8217;urgence&#160;? 
 La vice-pr&#233;sidente du TGI retient qu&#8217;il existe un risque de d&#233;perdition des preuves. En effet, selon l&#8217;ordonnance, Fillon prouve qu&#8217;un nombre non-n&#233;gligeable de bulletins de vote, de l&#8217;outre-mer, n&#8217;ont pas &#233;t&#233; comptabilis&#233;s, que l&#8217;un des sbires de Cop&#233; a produit en conf&#233;rence de presse des documents &#233;lectoraux qui auraient du &#234;tre plac&#233;s sous scell&#233;s, et qu&#8217;&#224; l&#8217;inverse des parrainages, les documents &#233;lectoraux n&#8217;ont pas &#233;t&#233; conserv&#233;s dans un local s&#233;curis&#233;.  
 Le d&#233;lai a &#233;t&#233; tr&#232;s rapide&#8230; 
 Oui, car la commission de recours se pronon&#231;ait entre dimanche et lundi, et il fallait s&#233;curiser les documents avant cette r&#233;union. &#160; 
 Mais le juge s&#8217;est prononc&#233; sans prendre l&#8217;avis de la partie adverse&#160;!   
 C&#8217;est une possibilit&#233; ouverte par le Code de proc&#233;dure civile. 
 D&#8217;abord, une d&#233;cision de justice peut &#234;tre rendue pour constituer les preuves avant un proc&#232;s. C&#8217;est l&#8217;article 145 du Code de proc&#233;dure civile&#160;: &#171; S'il existe un motif l&#233;gitime de conserver ou d'&#233;tablir avant tout proc&#232;s la preuve de faits dont pourrait d&#233;pendre la solution d'un litige, les mesures d'instruction l&#233;galement admissibles peuvent &#234;tre ordonn&#233;es &#224; la demande de tout int&#233;ress&#233;, sur requ&#234;te ou en r&#233;f&#233;r&#233;&#160;&#187;. 
 Dans le cas du r&#233;f&#233;r&#233;, la partie adverse doit &#234;tre convoqu&#233;e avant la d&#233;cision du juge. C&#8217;est une proc&#233;dure tr&#232;s utilis&#233;e, notamment pour faire d&#233;signer un expert avant un proc&#232;s.  
 Mais il est aussi possible d&#8217;agir sans avertir la partie adverse, par surprise, quand on pense que c&#8217;est une condition d&#8217;efficacit&#233;. C&#8217;est la proc&#233;dure pr&#233;vue par l&#8217;article 493&#160;:  &#171;&#160; L'ordonnance sur requ&#234;te est une d&#233;cision provisoire rendue non contradictoirement dans les cas o&#249; le requ&#233;rant est fond&#233; &#224; ne pas appeler de partie adverse&#160;&#187;. 
 L&#8217;huissier n&#8217;a pas pu saisir le mat&#233;riel &#233;lectoral&#8230; 
 L&#8217;huissier s&#8217;est pr&#233;sent&#233; au si&#232;ge de l&#8217;UMP alors que la commission de recours statuait, et on lui a demand&#233; de repasser un peu tard. Il n&#8217;est pas s&#251;r que le juge appr&#233;cie cette r&#233;ponse&#8230; &#160;alors que l&#8217;ordonnance est ex&#233;cutoire sans r&#233;serve. Si l&#8217;UMP ne respecte plus les d&#233;cisions de justice, o&#249; va-t-on&#160;? Faudra-t-il leur couper les allocations familiales ?&#160; 
 Cop&#233; n&#8217;a pas de recours&#160;?  
 La proc&#233;dure ne vise pas l&#8217;homme au pain au chocolat, mais l&#8217;UMP. La r&#233;plique viendra de l&#8217;UMP, repr&#233;sent&#233;e par son pr&#233;sident, l&#8217;homme au pain au chocolat. La proc&#233;dure n&#8217;est pas de faire appel, mais de revenir devant la juge qui a rendu la d&#233;cision, comme le pr&#233;voit l&#8217;article 497&#160;:  &#171;&#160; Le juge a la facult&#233; de modifier ou de r&#233;tracter son ordonnance, m&#234;me si le juge du fond est saisi de l'affaire&#160;&#187;.   L&#8217;UMP va apporter au juge des explications propre &#224; lui d&#233;montrer que cette ordonnance est inutile, et doit &#234;tre r&#233;tract&#233;e.   
 Il y aura cette fois-ci un d&#233;bat contradictoire&#160;?  
 Tout &#224; fait. A partir du moment o&#249; l&#8217;UMP engage la demande de r&#233;tractation, la proc&#233;dure devient contradictoire. Ce sera le proc&#232;s Fillon contre UMP.  
 Le juge va-t-il maintenir cette ordonnance ou la r&#233;tracter&#160;? 
 Impossible de se prononcer sans conna&#238;tre les pi&#232;ces, mais la r&#233;tractation est bien possible. En effet, la commission de recours s&#8217;est prononc&#233;e, et &#224; coup s&#251;r, l&#8217;UMP s&#8217;est depuis d&#233;p&#234;ch&#233;e de d&#233;poser le mat&#233;riel chez un huissier ou dans un local scell&#233; devant huissier. Aussi, la mesure r&#233;clam&#233;e par Fillon n&#8217;aurait plus d&#8217;int&#233;r&#234;t.  
 Que peut faire Fillon ensuite&#160;? On parle d&#8217;un r&#233;f&#233;r&#233;&#8230;   
 Une proc&#233;dure de r&#233;f&#233;r&#233;, soit une proc&#233;dure urgente et contradictoire, peut-&#234;tre tent&#233;e, mais le juge ne peut prendre que des mesures conservatoires, comme la suspension des effets de la proclamation des r&#233;sultats, ce qui r&#233;tablirait la direction de l&#8217;UMP dans sa composition ant&#233;rieure. &#199;a ne pr&#233;sente pas grand int&#233;r&#234;t. &#160;&#160; 
 Oui, mais demander l&#8217;annulation va prendre trop de temps&#8230; 
 En droit, il s&#8217;agit de l&#8217;&#233;lection interne &#224; une association, et il faut un jugement du tribunal, apr&#232;s une proc&#233;dure contradictoire. C&#8217;est la proc&#233;dure courante, qui prend vite une ann&#233;e. Mais, en invoquant l&#8217;urgence, Fillon peut recourir &#224; la proc&#233;dure dite &#171;&#160;&#224; jour fixe&#160;&#187;, qui permet d&#8217;avoir un jugement du tribunal dans un d&#233;lai de quelques semaines, pr&#233;vue par l&#8217;article 788&#160;: &#171;&#160;En cas d'urgence, le pr&#233;sident du tribunal peut autoriser le demandeur, sur sa requ&#234;te, &#224; assigner le d&#233;fendeur &#224; jour fixe. Il d&#233;signe, s'il y a lieu, la chambre &#224; laquelle l'affaire est distribu&#233;e&#160;&#187;. 
 De quels pouvoirs d&#8217;enqu&#234;te disposera le juge&#160;?  
 D&#8217;aucun. En mati&#232;re civile, chaque partie fournit ses preuves. Aussi, le risque de d&#233;rapage de la proc&#233;dure, d&#233;crite comme une bombe nucl&#233;aire, n&#8217;existe pas. La juge rechercherait si le r&#233;sultat est sinc&#232;re au vu des documents produits. Or, avec 150&#160;000 votants, un r&#233;sultat tr&#232;s serr&#233;, des votes non pris en compte, une absence de comptabilisation par bureau de vote, de pratique de procurations dignes de la SFIO, et des chiffres d&#233;j&#224; modifi&#233;s une fois, le risque d&#8217;annulation est certain, sans avoir &#224; identifier toutes les fraudes et erreurs publiques. 
 L&#8217;homme au pain au chocolat laisse entendre qu&#8217;il pourrait r&#233;pliquer par une plainte p&#233;nale, pour bloquer la proc&#233;dure civile...  
 &#199;a parait tr&#232;s improbable. &#160;D&#8217;abord, on serait l&#224; dans la bombe nucl&#233;aire pour l&#8217;UMP. S&#8217;il y a une plainte p&#233;nale, c&#8217;est la police judicaire qui enqu&#234;terait, sous la direction du Parquet, donc de Taubira. Elle irait tout chercher. Tout&#160;et de partout&#8230; Ce serait rigolo.  
 Ensuite, le principe souvent mis en avant, selon lequel le p&#233;nal tient le civil en l&#8217;&#233;tat, ce qui signifie que le proc&#232;s civil est suspendu si une proc&#233;dure p&#233;nale est en cours, ne se v&#233;rifie pas en droit.  
 C&#8217;est au juge civil d&#8217;appr&#233;cier si l&#8217;enqu&#234;te p&#233;nale lui interdit ou non de se prononcer. En admettant m&#234;me que la proc&#233;dure p&#233;nale conduise &#224; saisir le mat&#233;riel &#233;lectoral, nombre de documents sont d&#233;j&#224; connus et bien des t&#233;moignages &#233;crits pourraient &#234;tre r&#233;unis. De plus, &#160;le juge civil pourrait aussi analyser les documents de r&#233;colement qui ont permis de proclamer les r&#233;sultats.  
 Il y aurait alors deux proc&#233;dures&#160;?  
 Oui, car elles n&#8217;ont pas le m&#234;me objet. Une plainte p&#233;nale se poursuivrait pour d&#233;terminer si de infractions ont &#233;t&#233; commises et par qui, &#160;mais le juge civil aurait bien de la mati&#232;re pour dire si le r&#233;sultat est sinc&#232;re.&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
