<document>
	<date>2015-01-17</date>
        <title>Le Procureur de la Cour p&#233;nale internationale, Fatou Bensouda, ouvre un examen pr&#233;liminaire de la situation en Palestine</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>crime</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Pas oblig&#233;&#160; d&#8217;&#234;tre &#160;d'accord avec tout ce qu'&#233;crit&#160; me &#160;Fatou Bensouda,&#160; la procureur de la Cour p&#233;nale internationale. L'essentiel est l'ouverture du dossier, une grande&#160; victoire &#160;pour le&#160;peuple palestinien, qui s'est adress&#233; il y a six ans &#224; la justice, et qui&#160; aujourd&#8217;hui &#160;voit sa demande&#160; accueillie.&#160; &#160;Le droit international est la langage commun de l'humanit&#233;, et "la loi doit&#160; &#234;tre &#160;la&#160; m&#234;me &#160;pour tous". Qui redoute la justice?&#160; 
 &#160; 
 
 
 * &#160; * &#160; * 
 Communiqu&#233; de presse du 16 janvier 2015 
 &#160; 
 Aujourd'hui, vendredi&#160;16&#160;janvier&#160;2015, le Procureur de la Cour p&#233;nale internationale (CPI), M me &#160;Fatou Bensouda, a ouvert un examen pr&#233;liminaire de la situation en Palestine.&#160; 
 La d&#233;cision du Procureur fait suite &#224; l'adh&#233;sion du Gouvernement palestinien au Statut de Rome le 2&#160;janvier&#160;2015 et &#224; la d&#233;claration de ce m&#234;me gouvernement, d&#233;pos&#233;e le 1 er &#160;janvier&#160;2015 au titre de l'article&#160;12&#8209;3 du Statut de Rome &#8209; le trait&#233; fondateur de la Cour &#8209; par laquelle il acceptait la comp&#233;tence de la CPI s'agissant de crimes pr&#233;sum&#233;s commis &#171;&#160;dans les territoires palestiniens occup&#233;s, notamment &#224; J&#233;rusalem-Est, depuis le 13&#160;juin&#160;2014&#160;&#187;. 
 Lorsque son Bureau re&#231;oit un renvoi ou une d&#233;claration valide d&#233;pos&#233;e en vertu de l'article&#160;12-3 du Statut, le Procureur, conform&#233;ment &#224; la norme&#160;25-1-c du R&#232;glement du Bureau du Procureur, a pour politique et pratique de proc&#233;der &#224; un examen pr&#233;liminaire de la situation en question. De ce fait, le Procureur a ouvert un examen pr&#233;liminaire de la situation en Palestine. Le Bureau effectuera son analyse en toute ind&#233;pendance et en toute impartialit&#233;. 
 Un examen pr&#233;liminaire n'est pas une enqu&#234;te mais un processus consistant &#224; examiner les informations disponibles afin de d&#233;terminer en toute connaissance de cause, s'il existe une base raisonnable pour initier une enqu&#234;te au regard des crit&#232;res pos&#233;s par le Statut de Rome. Le Procureur analysera en particulier les questions li&#233;es &#224; la comp&#233;tence, &#224; la recevabilit&#233; et aux int&#233;r&#234;ts de la justice lorsqu'elle prendra sa d&#233;cision, ainsi qu'il est pr&#233;vu &#224; l'article&#160;53-1 du Statut de Rome. Le Bureau tient d&#251;ment compte de l'ensemble des observations et des points de vue qui lui sont transmis au cours de l'examen pr&#233;liminaire, guid&#233; exclusivement par les exigences du Statut de Rome pour exercer son mandat en toute ind&#233;pendance et en toute impartialit&#233;. 
 Le Statut de Rome n'impose aucun d&#233;lai pour rendre une d&#233;cision relative &#224; un examen pr&#233;liminaire. Le Bureau pourra d&#233;cider, en fonction des faits et des circonstances propres &#224; chaque situation, de continuer &#224; recueillir des informations afin de rendre une d&#233;cision d&#251;ment motiv&#233;e en fait et en droit, d'ouvrir une enqu&#234;te sous r&#233;serve, si n&#233;cessaire, d'une autorisation judiciaire, ou de ne pas en ouvrir. 
 Contexte et analyse juridique 
 Le Bureau avait d&#233;j&#224; conduit un examen pr&#233;liminaire de la situation en Palestine lorsqu'il avait re&#231;u, le 22&#160;janvier&#160;2009, une d&#233;claration d&#233;pos&#233;e par l'Autorit&#233; nationale palestinienne invoquant l'article&#160;12&#8209;3. Il avait alors soigneusement examin&#233; tous les arguments juridiques pr&#233;sent&#233;s et conclu, en avril&#160;2012, au terme d'une analyse approfondie et de consultations publiques, que le statut de la Palestine &#224; l'Organisation des Nations Unies (ONU) en tant qu'&#171;&#160;entit&#233; observatrice&#160;&#187; &#233;tait d&#233;terminant, puisque l'adh&#233;sion au Statut de Rome se fait par l'interm&#233;diaire du Secr&#233;taire g&#233;n&#233;ral de l'ONU, qui agit en tant que d&#233;positaire de ce trait&#233;. Le statut d'&#171;&#160;entit&#233; observatrice&#160;&#187; dont jouissait alors l'Autorit&#233; palestinienne &#224; l'ONU, contrairement &#224; celui d'&#171;&#160;&#201;tat non membre&#160;&#187;, l'emp&#234;chait de signer ou de ratifier le Statut de Rome. &#201;tant donn&#233; que la Palestine ne pouvait alors pas devenir partie &#224; ce trait&#233;, le Bureau avait conclu qu'elle ne pouvait pas non plus d&#233;poser de d&#233;claration en vertu de l'article&#160;12&#8209;3 qui lui aurait permis d'entrer dans son champ d'application, comme elle en avait l'intention.&#160; 
 Le 29&#160;novembre&#160;2012, l'Assembl&#233;e g&#233;n&#233;rale des Nations Unies a adopt&#233; la R&#233;solution&#160;67/19, par laquelle elle a octroy&#233; &#224; la Palestine le statut d'&#171;&#160;&#201;tat observateur non membre&#160;&#187; &#224; l'ONU avec une majorit&#233; de 138&#160;votes pour, neuf votes contre et 41&#160;abstentions. Le Bureau a examin&#233; les retomb&#233;es juridiques de ce changement de statut sur sa mission et a estim&#233;, en s'appuyant sur l'analyse approfondie qu'il avait r&#233;alis&#233;e ainsi que sur les consultations qu'il avait engag&#233;es sur ces sujets, que bien que ce changement ne puisse valider r&#233;troactivement la d&#233;claration d&#233;pos&#233;e en 2009 qui ne remplissait pas les conditions requises et qui avait &#233;t&#233; jug&#233;e non recevable, la Palestine serait en mesure d'accepter la comp&#233;tence de la Cour &#224; partir du 29&#160;novembre&#160;2012, en vertu des articles&#160;12 et 125 du Statut de Rome. Le Statut est en effet ouvert &#224; l'adh&#233;sion de &#171;&#160;tous les &#201;tats&#160;&#187;, le Secr&#233;taire g&#233;n&#233;ral agissant en tant que d&#233;positaire des instruments d'adh&#233;sion. 
 Le 2&#160;janvier&#160;2015, la Palestine a d&#233;pos&#233; son instrument d'adh&#233;sion au Statut de Rome aupr&#232;s du Secr&#233;taire g&#233;n&#233;ral de l'ONU. Comme indiqu&#233; dans le Pr&#233;cis de la pratique du Secr&#233;taire g&#233;n&#233;ral en tant que d&#233;positaire de trait&#233;s multilat&#233;raux, &#171;&#160;le Secr&#233;taire g&#233;n&#233;ral, en s'acquittant de ses fonctions de d&#233;positaire d'une convention contenant la clause "tous les &#201;tats", suivra la pratique de l'Assembl&#233;e g&#233;n&#233;rale dans l'application de cette clause [&#8230;]&#160;&#187;. La pratique de l'Assembl&#233;e g&#233;n&#233;rale &#171;&#160;se d&#233;duit d'indications par lesquelles l'Assembl&#233;e manifeste sans ambigu&#239;t&#233; qu'elle consid&#232;re une entit&#233; particuli&#232;re comme un &#201;tat&#160;&#187;. Conform&#233;ment &#224; cette pratique et notamment &#224; l'adoption, le 6&#160;janvier&#160;2015, de la R&#233;solution&#160;67/19 par l'Assembl&#233;e, le Secr&#233;taire g&#233;n&#233;ral, agissant en tant que d&#233;positaire, a accept&#233; l'adh&#233;sion de la Palestine au Statut de Rome, qui est ainsi devenue le 123e &#201;tat partie &#224; la CPI, et a &#233;t&#233; accueillie &#224; ce titre par le Pr&#233;sident de l'Assembl&#233;e des &#201;tats parties au Statut de Rome. 
 De m&#234;me, le 7&#160;janvier&#160;2015, le Greffier de la CPI a indiqu&#233; au Pr&#233;sident Abbas qu'il acceptait la d&#233;claration d&#233;pos&#233;e en vertu de l'article&#160;12&#8209;3 par le Gouvernement de la Palestine le 1 er &#160;janvier&#160;2015 et que celle-ci avait &#233;t&#233; transmise au Procureur pour qu'il puisse l'examiner &#224; son tour. 
 Le Bureau estime que, dans la mesure o&#249; le statut d'&#201;tat observateur &#224; l'ONU a &#233;t&#233; octroy&#233; &#224; la Palestine par l'Assembl&#233;e g&#233;n&#233;rale, il convient de consid&#233;rer la Palestine comme un &#171;&#160;&#201;tat&#160;&#187; aux fins de son adh&#233;sion au Statut de Rome (conform&#233;ment &#224; la formule &#171;&#160;tous les &#201;tats&#160;&#187;). En outre, comme l'a d&#233;clar&#233; publiquement le Bureau par le pass&#233;, le terme &#171;&#160;&#201;tat&#160;&#187; au sens de l'article&#160;12&#8209;3 du Statut de Rome doit &#234;tre interpr&#233;t&#233; de la m&#234;me mani&#232;re que le terme &#171;&#160;&#201;tat&#160;&#187; au sens de l'article&#160;12&#8209;1. Par cons&#233;quent, un &#201;tat qui est en mesure de devenir partie au Statut de Rome est &#233;galement en mesure de d&#233;poser une d&#233;claration valide au titre de l'article 12&#8209;3. 
 Pour le Bureau, la question du&#160; statut &#160;de la Palestine &#224; l'ONU a toujours &#233;t&#233; au centre de son analyse de la capacit&#233; de la Palestine &#224; devenir partie au Statut de Rome, &#233;tant donn&#233; le r&#244;le jou&#233; par le Secr&#233;taire g&#233;n&#233;ral de l'ONU qui agit en tant que d&#233;positaire de ce trait&#233;. La r&#233;solution&#160;67/19 de l'Assembl&#233;e g&#233;n&#233;rale est par cons&#233;quent d&#233;terminante s'agissant de la capacit&#233; de la Palestine &#224; adh&#233;rer au Statut de Rome au titre de l'article&#160;125 et, en outre, de sa capacit&#233; &#224; d&#233;poser une d&#233;claration en vertu de l'article&#160;12-3. 
 &#160; 
 D&#233;claration de la Palestine en vertu de l'article&#160;12&#8209;3 du Statut de Rome &#160; (en anglais)| 1 er &#160;janvier&#160;2015. 
 &#160; 
 Document de politique g&#233;n&#233;rale relatif aux examens pr&#233;liminaires | novembre&#160;2013. 
 
 
 
 
        </text>
</document>
