<document>
	<date>2012-06-06</date>
        <title>Le procureur peut-il rester perch&#233; ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>proc&#232;s</tag>
                <tag>&#233;galit&#233;</tag>
                <tag>tribunal</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Chacun conna&#238;t l&#8217;image de la justice&#160;: une belle femme impassible et les deux plateaux de la balance&#8230; et chacun connait l&#8217;architecture int&#233;rieure de la justice&#160;: on retrouve la belle femme impassible, pr&#233;sidant la salle d&#8217;audience, mais les deux plateaux ne sont plus align&#233;s, car le procureur se trouve dans une position sur&#233;lev&#233;e par rapport au pr&#233;venu. Or, dans le rituel judiciaire, tout compte.  
 
 Et alors me direz-vous&#160;? O&#249; est le probl&#232;me&#160;?  
 Le procureur est un magistrat qui repr&#233;sente l&#8217;int&#233;r&#234;t g&#233;n&#233;ral, et c&#8217;est bien la moindre des choses que cette fonction d&#8217;autorit&#233; s&#8217;exerce depuis une tribune. Cette &#233;l&#233;vation est donc li&#233;e &#224; l&#8217;article 31 du Code de proc&#233;dure p&#233;nale&#160;: &#171;&#160;Le minist&#232;re public exerce l'action publique et requiert l'application de la loi.  
 Certes. Mais cette autorit&#233;, le temps de l&#8217;audience, devient une partie au proc&#232;s, et toute la proc&#233;dure doit respecter le principe de &#171;&#160;l&#8217;&#233;galit&#233; des armes&#160;&#187;. Ce principe, un peu guerrier, est jurisprudentiel,  &#160; mais tr&#232;s pratiqu&#233; par la Cour de Cassation et la Cour Europ&#233;enne des Droits de l&#8217;Homme. Le principe a &#233;t&#233; pos&#233; d&#232;s 1959  (Szwabowicz c. Su&#232;de, 30 juin 1959)  : &#171;&#160; Le droit &#224; un proc&#232;s &#233;quitable implique que toute partie &#224; une action civile et a fortiori &#224; une action p&#233;nale, doit avoir une possibilit&#233; raisonnable d&#8217;exposer sa cause au tribunal dans des conditions qui ne la d&#233;savantagent pas d&#8217;une mani&#232;re appr&#233;ciable par rapport &#224; la partie adverse&#160;&#187;.  
 Pour le Conseil constitutionnel  (n&#176; 89-260 du 28 juillet 1989) ,  &#160; le principe du respect des droits de la d&#233;fense &#171;&#160;implique, notamment en mani&#232;re p&#233;nale, l&#8217;existence d&#8217;une proc&#233;dure juste et &#233;quitable garantissant  l&#8217;&#233;quilibre des droits des parties&#160;&#187;. La loi a embray&#233;, et nous a donn&#233; l&#8217;article pr&#233;liminaire du Code de proc&#233;dure p&#233;nale, issu de la loi du 15 juin 2000&#160;: &#171;&#160;  La proc&#233;dure p&#233;nale doit &#234;tre &#233;quitable et contradictoire et pr&#233;server l'&#233;quilibre des droits des parties. Alors, un proc&#232;s &#224; l&#8217;architecture int&#233;rieure&#160;? 
 
 L'affaire Dirioz (CEDH, 31 mai 2012) 
 Une affaire jug&#233;e ce 31 mai 2012 par la CEDH  (Dirioz c. Turquie, n&#176;  38560/04)  permet de faire le point sur&#160;la question de&#160;la sur&#233;l&#233;vation du procureur par rapport &#224; l&#8217;autre parie en proc&#232;s, la personne jug&#233;e.  Voici les th&#232;ses des deux parties, que je vous livre telles que, car les argumentaires sont bien pos&#233;s et c&#8217;est tout-&#224;-fait applicable aux pratiques fran&#231;aises.  
 Le justiciable 
 &#171;&#160;21. Le requ&#233;rant se plaint  d&#8217;une atteinte au principe d&#8217;&#233;galit&#233; des armes dans la mesure o&#249; le procureur avait pris place  sur une estrade sur&#233;lev&#233;e alors que lui-m&#234;me et son avocat &#233;taient plac&#233;s, comme c&#8217;est la r&#232;gle, en contrebas dans la salle d&#8217;audience. Il expose par ailleurs que le procureur entre en m&#234;me temps que les juges dans la salle d&#8217;audience, par la m&#234;me porte, alors que l&#8217;avocat utilise l&#8217;acc&#232;s public.  
 Le gouvernement&#160;turc 
 &#171;&#160;22. Le Gouvernement conteste la th&#232;se du requ&#233;rant. Il estime que l&#8217;emplacement du procureur dans la salle d&#8217;audience rel&#232;ve plus du pur formalisme et ne touche aucunement &#224; l&#8217;essence des devoirs et responsabilit&#233;s des procureurs. Il cite des pays membres du Conseil de l&#8217;Europe o&#249; le si&#232;ge du procureur serait sur&#233;lev&#233; par rapport &#224; la d&#233;fense.  
 &#171;&#160;23. Le Gouvernement pr&#233;cise que dans les tribunaux turcs, le si&#232;ge des juges est &#233;loign&#233; de celui du procureur. Il explique que le plan du si&#232;ge des juges et procureurs rel&#232;ve d&#8217;une pratique &#233;tablie dans le droit proc&#233;dural turc, qui tient compte du fait que les deux corps de m&#233;tier suivent la m&#234;me formation, que leurs membres passent les m&#234;mes concours avant d&#8217;exercer et que la transition entre les deux corps est possible. Selon le Gouvernement, en d&#8217;autres termes, un procureur de la R&#233;publique pourrait devenir juge pendant sa carri&#232;re et vice versa. Le Gouvernement estime que l&#8217;id&#233;e principale r&#233;side en ce que le procureur doit respecter aussi bien les int&#233;r&#234;ts de la d&#233;fense que les droits de la victime, dans la mesure o&#249; il repr&#233;sente l&#8217;int&#233;r&#234;t public. Il rappelle par ailleurs que le procureur recueille des preuves non seulement &#224; la charge de l&#8217;accus&#233; mais aussi &#224; sa d&#233;charge. Partant, le Gouvernement soutient que l&#8217;emplacement du procureur, plus &#233;lev&#233; que celui de la d&#233;fense et de la victime mais &#233;loign&#233; des juges, a un sens symbolique&#160;&#187;.  
 R&#233;ponse de la CEDH 
 &#171;&#160;25. La Cour rappelle avoir estim&#233;, dans de pr&#233;c&#233;dentes d&#233;cisions, que la circonstance d&#233;nonc&#233;e ne suffisait pas &#224; mettre en cause l&#8217;&#233;galit&#233; des armes, dans la mesure o&#249;, si elle donnait au procureur une position &#171; physique &#187; privil&#233;gi&#233;e dans la salle d&#8217;audience, elle ne pla&#231;ait pas l&#8217;accus&#233; dans une situation de d&#233;savantage concret pour la d&#233;fense de ses int&#233;r&#234;ts  ( Chalmont c. France , n o  72531/01, CEDH, 9 d&#233;cembre 2003 ;  Carballo et Pinero c. Portugal  (d&#233;c.), n o  31237/09, 21 juin 2011).  
 
 Le parquet est sauv&#233;&#160;: il peut rester perch&#233;, mais&#8230;  
 Attention, je ne l&#226;che pas l&#8217;affaire si facilement. La Cour europ&#233;enne ne statue pas sur l&#8217;excellence&#160;: elle sanctionne les violations du droit. Lisez bien la formule utilis&#233;e&#160;: &#171;&#160;La circonstance d&#233;nonc&#233;e ne suffisait pas &#224; mettre en cause l&#8217;&#233;galit&#233; des armes&#160;&#187;. Ne  suffit  pas&#8230; Donc,&#160;il y a bien un petit quelque chose &#224; raboter&#8230; c&#8217;est une situation que l&#8217;on pratique d&#233;j&#224; dans nombre d&#8217;audiences &#224; huis clos qui se tiennent non dans un bureau ou une biblioth&#232;que et tout le monde est assis autour de la table. La justice n&#8217;en souffre pas, bien au contraire.  
 Et puis tant qu&#8217;&#224; faire quelques travaux, il faudra pr&#233;voir aussi que l&#8217;avocat et son client puissent s&#8217;assoir c&#244;te &#224; c&#244;te, chacun avec une table pour pouvoir travailler correctement, avec un prise &#233;lectrique pour brancher l&#8217;ordi, et une bonne connexion internet. Merci.  
 Alors, ma ch&#232;re Christiane, je te propose donc cette id&#233;e pour engager la tr&#232;s attendue r&#233;forme du Parquet, &#224; annoncer sans langue de bois&#160;: le gouvernement doit missionner des menuisiers pour s&#8217;occuper du Parquet.&#160; &#160; &#160; 
 
 L&#224;, tu commences &#224; me parler... 
 
 
 
 
        </text>
</document>
