<document>
	<date>2009-07-20</date>
        <title>Le PS ? C'est Cash City !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parti socialiste</tag>
                <tag>les verts</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Aubry allume Valls, qui se rebiffe, ce qui r&#233;veille Dray, et BHL s&#8217;en m&#234;le&#8230; Un PS &#224; l&#8217;agonie, et tous ces beaux esprits qui attendent la convocation chez le notaire pour la succession&#8230; Je leur conseille plut&#244;t le psychiatre ou les vacances, car la mort du PS, ce n&#8217;est pas pour demain.   &#160;   Bien s&#251;r la tentation de flinguer le PS.... Je vous l&#8217;accorde, les motifs ne manquent pas, et ils sont si bien connus que je vous en &#233;pargne la liste. Des concepts aux personnes, en passant par les &#160;  m&#233;thodes&#8230; Et on le tape d&#8217;autant plus volontiers le PS, que c&#8217;est l&#8217;ami, celui dont on attend quelque chose, et il y a de quoi &#234;tre d&#233;pit&#233; ou furieux devant ce parti arthrosique, scl&#233;ros&#233;, pr&#233;tentieux, ce bocal pour ambitieux &#224; deux sous.   &#160;   Bon, et apr&#232;s&#160;? &#160;   &#160;   Il serait mort le PS&#160;? Il regroupe grosso modo plus de 100&#160;000 vrais adh&#233;rents, ce qui le place loin devant les autres. L&#8217;UMP en aurait davantage&#160;? Oui, planqu&#233;s &#224; la maison, votant par Internet, sans une seule r&#233;union par an, et convoqu&#233;s pour faire la clape lors des meetings ou de la visite des huiles. Le NPA triomphe&#8230; avec 4&#160;000 adh&#233;rents. Au c&#339;ur des luttes ? Tu parles,&#8230; de la turlutte&#160;!     &#160;   Le PS est &#224; la t&#234;te de l&#8217;immense majorit&#233; des r&#233;gions, d&#8217;une grosse majorit&#233; de d&#233;partements, et d&#8217;un impressionnant nombre de villes, des plus grandes agglom&#233;rations ou plus petits villages des campagnes. Les derni&#232;res municipales avaient amplifi&#233; le mouvement, montrant l&#8217;enracinement des &#233;lus dans les r&#233;alit&#233;s du pays. C&#8217;&#233;tait il y a un an&#8230; Une &#233;ternit&#233;&#160;!   &#160;   Petit point de d&#233;tail qui n&#8217;en est pas un&#160;: le financement est nickel, et le fric, li&#233; aux r&#233;sultats &#233;lectoraux, entre dans les caisses avec la r&#233;gularit&#233; d&#8217;un TGV Lyon-Paris. Pour ceux qui ont connu l&#8217;&#233;poque de la course aux com&#8217; sur les march&#233;s, c&#8217;est un sacr&#233; confort.   &#160;   Alors, o&#249; est le drame&#160;?   &#160;   Les europ&#233;ennes&#160;? Rappelons tout de m&#234;me les succ&#232;s de Tapie devant Rocard, ou du duo Pasqua / De Villiers devant l&#8217;UMP&#160;! Ce n&#8217;&#233;tait pas vraiment une pr&#233;figuration de l&#8217;avenir&#8230;   &#160;   Un niveau &#233;lectoral en d&#233;cr&#233;pitude&#160;? Mais vous rigolez&#160;! Au premier tour des grandes &#233;lections nationales de ces derni&#232;res ann&#233;es, le PS est&#160; &#224; un tr&#232;s bon score. En 1981, Fran&#231;ois Mitterrand avait fait 25% au premier tour,&#8230; ce qui a &#233;t&#233; le score de S&#233;gol&#232;ne Royal en 2007. D&#233;sol&#233; de casser l&#8217;ambiance de tir &#224; vue, mais le probl&#232;me n&#8217;est pas le PS&#8230; mais ses alli&#233;s. Le PS n&#8217;a pas vocation &#224; &#234;tre le parti qui regroupe toute la gauche. Alors, si les Verts devenaient effectivement ce partenaire puissant, install&#233; dans tout le pays avec de vrais relais militants, en s&#8217;installant sur un solide 15%, ce serait gagn&#233;. La crise du PS n&#8217;est que la contagion de la maladie infantile des Verts. Aux derni&#232;res pr&#233;sidentielles, les Verts &#233;taient dans les choux. Ce qui nous a plant&#233;s. Je souhaite aux Verts d&#8217;enfin se structurer, de devenir un grand parti qui sera le partenaire respect&#233; des victoires &#224; venir. A eux de s&#8217;organiser, au lieu de geindre devant les soit-disantes vis&#233;es h&#233;g&#233;monistes du PS. Qu&#8217;ils prennent donc la place que le PS n&#8217;a aucune vocation &#224; conqu&#233;rir&#160;!   &#160;   Qu&#8217;est ce qu&#8217;il reste des critiques sur le PS&#160;?   &#160;   L&#8217;id&#233;ologie&#160;? Mais non, c&#8217;est juste un truc d&#8217;analyse freudienne. C&#8217;est le non-dit, et rien ne fait plus peur que les mots. Donc, un jour, cette palanqu&#233;e de grands nigauds dira clairement ce qu&#8217;ils ont en t&#234;te&#160;: ils ont rompu les amarres avec la soci&#233;t&#233; administr&#233;e du socialisme, ne cherchent plus vous imposer leur vision du bonheur sur terre, et croient tous mordicus que le seul mod&#232;le est le march&#233;, temp&#233;r&#233;. Faut-il regretter la p&#233;riode o&#249; la politique reposait sur des visions du monde&#160;? Arr&#234;tez, c&#8217;&#233;tait une machine &#224; faire du malheur&#160;! La politique, c&#8217;est d&#233;sormais une gestion, &#224; partir de choix communs, qui se font en mettant le cap sur plus de lib&#233;ralisme ou plus de solidarit&#233;. Le PS est plus en retard sur la question des droits de l&#8217;homme, qui reste tr&#232;s accroch&#233;e aux vieilles lubies.     &#160;   Les dirigeants&#160;? Ils ne sont pas sympathiques, et on a trop vu leur tronche. Oui, certifi&#233; exact. Mais je dois avouer, vu le spectacle des derniers mois &#233;coul&#233;s, un peu de peine &#224; pr&#233;f&#233;rer les jeunes loups aux vieux renards. Apr&#232;s tout, il a bien fallu tout le talent des Guignols pour nous faire croire que Chirac &#233;tait un homme bon et g&#233;n&#233;reux. R&#233;sistons un peu aux charmes de la com&#8217;. Les dirigeants politiques doivent s&#8217;imposer par leur capacit&#233; &#224; prendre les d&#233;cisions les plus difficiles. Le reste compte, mais c&#8217;est secondaire.   &#160;   Bien s&#251;r que le PS de ces derniers temps n&#8217;est pas joyeux, et accr&#233;dite l&#8217;id&#233;e d&#8217;une crise grave. Trop de veilles rancoeurs&#8230; Cette gourmandise &#224; tirer sur le PS d&#232;s qu'un micro se pr&#233;sente est consternante de la part de cette petite caste qui n'a d'existence politique que gr&#226;ce au PS.&#160;Qu&#8217;ils se calment, car la maison PS est solide, et ils ont encore de longues ann&#233;es &#224; travailler ensemble. Le PS, c&#8217;est un peu comme la chanson&#160; Cash City , de Luc de la Rocheli&#232;re :   &#160;   &#171;&#160;Tout l'monde veut &#234;tre quelqu'un car personne n'aime personne   &#171;&#160;Tout l'monde veut &#234;tre quelqu'un avant que le glam n'sonne   &#171;&#160;Tout l'monde veut qu'tout l'monde l'aime mais personne n'aime tout l'monde&#160;   &#171;&#160; A Cash City. &#187;   &#160;   &#160;       &#160; 
 
 
 
 
        </text>
</document>
