<document>
	<date>2008-05-22</date>
        <title>Le PS vote Sarko ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parti socialiste</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le PS vote Sarko&#160;? Comment ne pas se poser la question&#160;? Le spectacle qu&#8217;offrent les grands du Parti Socialiste, v&#233;n&#233;rables &#233;l&#233;phants, jeunes loups, vieux renards et joyeux requins est sans doute distrayant. Il doit surtout &#234;tre d&#8217;un r&#233;confort tout particulier pour Nicolas Sarkozy.   &#160;   En pleine journ&#233;e de conflit social, un regard sur ce que fait le Parti Socialiste en tant que force d&#8217;opposition s&#8217;impose.&#160;C&#8217;est pas gagn&#233;&#160;: implantation sur le terrain, r&#233;novation des id&#233;es, dynamique sociale&#160;: ce sera pour plus tard. Pour le moment il s&#8217;agit surtout de plastronner devant les cam&#233;ras du Palais Bourbon, avec des d&#233;clarations plus fumeuses et contradictoires les unes que les autres. Si quelqu&#8217;un peut expliquer par synth&#232;se le point de vue du Parti Socialiste sur la r&#233;forme des institutions, ce serait int&#233;ressant. S&#8217;agissant des OGM, le spectacle de tous ces braves gens hilares devant l&#8217;adoption de la motion de proc&#233;dure &#233;tait en r&#233;alit&#233; assez consternant. D&#8217;abord parce que le Parti Socialiste n&#8217;a pas de point de vue sur les OGM, &#224; part un principe de protection qui ne tient que parce que le Parti est dans l&#8217;opposition. Surtout le vote de cette motion de proc&#233;dure a conduit &#224; la Commission Mixte Paritaire. Dans cette Commission, la Droite est toujours majoritaire et le vote est acquis sur le texte, sans possibilit&#233; d&#8217;amendement.   &#160;   De telle sorte victoire le lundi, mais d&#233;faite le mardi car la loi est pass&#233;e dans les termes voulus par le Gouvernement. Grande r&#233;ussite en effet.   &#160;   On pourrait continuer, quelle politique du Parti Socialiste sur l&#8217;immigration, le temps de travail, les retraites&#160;? Quelles propositions pour la politique &#233;trang&#232;re, la justice&#160;? Mais pas trop vite nous dit-on, tout cela r&#233;sultera des magnifiques travaux du Congr&#232;s du Parti Socialiste. &#171;&#160;Si nous ne sommes pas pr&#234;ts, c&#8217;est justement parce que nous sommes en phase de pr&#233;paration&#160;&#187;.   &#160;   Alors la pr&#233;paration parlons-en. Du d&#233;bat d&#8217;id&#233;es, je ne vois rien arriver, si ce n&#8217;est la sous-traitance &#224; des groupes p&#233;riph&#233;riques anim&#233;s par des intellos qui n&#8217;ont pas envie de se faire fracasser par la m&#233;canique du Parti Socialiste, et qui rendront des r&#233;solutions tout &#224; fait civilis&#233;es qu&#8217;il suffira de mettre en &#339;uvre par des cabinets de communication. Le prochain leader du Parti Socialiste n&#8217;aura plus qu&#8217;&#224; apprendre les fiches.   &#160;   Non, et je dois dire &#224; mes amis socialistes que le spectacle de l&#8217;organisation de ce Congr&#232;s est proprement consternant. Il ne se fait pas de politique sans ambition personnelle. Mais &#224; ce stade, et quatre ans avant l&#8217;&#233;lection pr&#233;sidentielle, c&#8217;est le film catastrophe.   &#160;   S&#233;gol&#232;ne veut devenir &#171;&#160;la chef&#160;&#187; du Parti Socialiste. Le Parti rentre dans la logique du chef&#160;? Bertrand Delano&#235; coach&#233; par le toujours jeune et fac&#233;tieux Lionel Jospin, qui nous promet pour la France ce qu&#8217;il a fait pour Paris. Et tous les malins de 2 &#232;me , 3 &#232;me  et 4 &#232;me  rangs prennent position pour commencer &#224; n&#233;gocier leur f&#233;d&#233;ration, leur investiture et peut-&#234;tre leur secr&#233;tariat d&#8217;Etat.   &#160;   Le tableau serait accablant s&#8217;il &#233;tait s&#251;r que les militants socialistes suivent. Mais ce n&#8217;est pas acquis. L&#8217;image du Congr&#232;s de Rennes a marqu&#233; les consciences. Et, je crois que c&#8217;est le v&#233;ritable enjeu. Soit, se r&#233;v&#232;le une force raisonnable pour d&#233;fendre les m&#233;rites du Parti Socialiste, seul grand parti d&#233;mocratique en France, capable de r&#233;flexion d&#232;s lors qu&#8217;il est ordonn&#233;. Soit c&#8217;est la course pr&#233;sidentielle de 2012 qui commence. Et l&#224; ce serait franchement une bonne nouvelle pour Sarkozy. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
