<document>
	<date>2008-02-28</date>
        <title>Le racisme ... pour rigoler ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
        </tags_set>
        <categories_set>
                <category>racisme</category>
        </categories_set>
        <text>
 
 
 Le racisme &#8230; pour rigoler&#160;? Th&#233;odore N&#8217;Kamdo, un salari&#233; camerounais &#226;g&#233; de 44 ans, ligot&#233; par du ruban adh&#233;sif &#224; une barre par des coll&#232;gues de travail, compl&#232;tement saucissonn&#233;, laiss&#233; en hauteur pendant plusieurs minutes, photographi&#233;, et la photographie qui circule dans l&#8217;entreprise &#8230;. Quelques jours plus t&#244;t, c&#8217;&#233;tait &#171;&#160;Bamboula, descends de ton cocotier&#160;&#187;. Rassurez-vous, il n&#8217;y a l&#224; aucun soup&#231;on de racisme&#160;: ce sont seulement des plaisanteries, dans un esprit potache.   &#160;   Les trois salari&#233;s auteurs des faits l&#8217;ont affirm&#233; devant le tribunal correctionnel de Saverne (Bas-Rhin) qui a rendu son jugement hier&#160;: &#171;&#160;Il n&#8217;y avait aucune intention de mal faire et qu&#8217;il ne s&#8217;agissait que d&#8217;une farce entre coll&#232;gues&#160;&#187;.  Lib&#233;ration  rapporte les propos tenus &#224; l&#8217;audience &#171;&#160;Ce soir-l&#224; il y avait un pot pay&#233; par la soci&#233;t&#233; et on est revenu un peu joyeux. On passait par l&#224;. Il y avait le scotch qui &#233;tait l&#224;, le poteau, et voil&#224;, &#231;a s&#8217;est fait sans r&#233;fl&#233;chir &#8230;&#160;&#187;.   &#160;   La justice a su prendre le temps de la r&#233;flexion. C&#8217;est la marque de sa sagesse. Des faits de 2003 sont jug&#233;s en 2008. Cinq ans d&#8217;attente, pour parvenir &#224; ce jugement&#160;: un mois de sursis et 1&#160;000 &#8364; de dommages et int&#233;r&#234;ts.   &#160;   Le contexte raciste est une circonstance aggravante des violences, mais cela r&#233;sulte de la loi du 3 f&#233;vrier 2003 qui n&#8217;&#233;tait pas applicable au moment des faits. Il n&#8217;en reste pas moins que, si la qualification de violence ne pouvait &#234;tre retenue, le juge doit tenir compte de tout le contexte pour appr&#233;cier l&#8217;ampleur des violences.   &#160;   Cette affaire illustre combien il est difficile pour le droit de se saisir de la question du racisme.   &#160;   Le racisme n&#8217;est pas sanctionn&#233; en tant que tel. Il l&#8217;est sous l&#8217;angle de la discrimination, de la provocation &#224; la haine, ou comme circonstance aggravante d&#8217;une autre infraction. Ainsi, la diffamation est une infraction, sanctionn&#233;e plus s&#233;v&#232;rement si la cause est l&#8217;appartenance &#224; une race, une ethnie ou aussi une religion. De m&#234;me depuis 2003, pour les violences.   &#160;   Le plus contestable, c&#8217;est l&#8217;argument de la plaisanterie. Et l&#224;, le droit devait dire &#171;&#160;non&#160;&#187;.   &#160;   L&#8217;acte raciste porte atteinte &#224; la dignit&#233; humaine. C&#8217;est  &#160; une donn&#233;e objective, dont l&#8217;appr&#233;ciation ne d&#233;pend pas du point de vue de l&#8217;un ou de l&#8217;autre. Le propre du droit est de d&#233;fendre la dignit&#233; comme une valeur en soi, ind&#233;pendamment des intentions des particuliers. Le fait que les auteurs amenuisent leur sens de la responsabilit&#233; en &#233;voquant la plaisanterie et &#171;&#160;le coup dans le nez&#160;&#187; doit &#234;tre corrig&#233; par la justice qui doit identifier l&#8217;atteinte raciste en elle-m&#234;me. Le Conseil Constitutionnel dans une d&#233;cision de 1994 avait pos&#233; comme r&#232;gle que le principe de dignit&#233; ne peut &#234;tre limit&#233;.   &#160;   Et puis, sur un plan plus pragmatique, il y en a assez de ces argumentaires minables qui font passer le racisme sous le coup de la plaisanterie. C&#8217;&#233;tait encore le cas la semaine derni&#232;re au stade de foot de Bastia, avec les banderoles ouvertement racistes, mais sur un ton d&#8217;humour, visant le joueur de foot Boubakar K&#233;b&#233;. Et ainsi de suite.   &#160;   Le racisme criminel est une th&#233;orie pour quelques uns. Pour la plupart c&#8217;est une plaisanterie graveleuse qui se l&#226;che d&#8217;autant mieux qu&#8217;il y a un peu d&#8217;alcool dans le gosier. Th&#233;orie ou plaisanterie, les deux doivent &#234;tre combattues avec la m&#234;me rigueur. C&#8217;est pour cela que je ne comprends pas la banalisation recherch&#233;e et obtenue dans cette affaire. 
 
 
 
 
        </text>
</document>
