<document>
	<date>2009-08-19</date>
        <title>Arctic Sea : Oh mon bateau Oh Oh Oh !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>bateau</tag>
                <tag>pirates</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Il faut que je vous parle de mon beau bateau, l&#8217;Arctic Sea. C&#8217;est un vraquier, un joli mod&#232;le. Comme je suis discret de nature, j&#8217;ai apport&#233; mon beau bateau en propri&#233;t&#233; &#224; une petite soci&#233;t&#233; de droit finlandais, la Solchart, cr&#233;&#233;e par trois Russes ce mois de juin 2009. Mon beau bateau, ainsi arm&#233; par une compagnie finlandaise, battait pavillon maltais et c&#8217;&#233;tait avec un &#233;quipage de quinze marins russes qu&#8217;il avait quitt&#233; la Finlande le 23 juillet &#224; destination du port de Beja&#239;a, en Alg&#233;rie, avec chargement de bois d'une valeur d&#8217;environ un million d&#8217;euros. Avant le d&#233;part, un petit crochet par Kaliningrad, pour une inspection annuelle du Registre des navires russes. Pourquoi&#160;? Pourquoi pas&#160;? Une inspection ne saurait nuire, ne soyez pas suspicieux.   Le lendemain, le 24 juillet, vers 23 heures, mon beau bateau &#233;tait dans les eaux territoriales su&#233;doises quand il a &#233;t&#233; attaqu&#233; par un commando. C&#8217;est la soci&#233;t&#233; Solchart, qui a donn&#233; l&#8217;alerte, transmettant &#224; la police des photos de marins bless&#233;s, re&#231;ues par courrier &#233;lectronique. Les flics su&#233;dois ont contact&#233; l'&#233;quipage. Explications&#160;: des hommes en tenue de policier ont demand&#233; &#224; monter &#224; bord car ils &#233;taient &#224; la recherche de drogue. En fait, c&#8217;&#233;tait des bandits. Ils ont frapp&#233;s l&#8217;&#233;quipage, ont fouill&#233; mon beau bateau par le menu en douze heures, et son  repartis. Mais l&#8217;&#233;quipage voulait poursuivre son trajet. Probl&#232;me. S&#8217;est ensuite install&#233; un silence total.   Une enqu&#234;te maritime internationale a &#233;t&#233; ouverte, dont la coordination a &#233;t&#233; confi&#233;e &#224; la police finlandaise, ce qui &#233;tait logique. Et vingt pays sont mis sur le coup&#160;: normal pour de la grande piraterie dans les eaux internationales. Tout ce joli monde &#233;tait aux aguets du moindre signe. Probl&#232;me&#160;: rien, pas un signe, jusqu&#8217;&#224; ce week-end.   Mon beau bateau a &#233;t&#233; retrouv&#233; dimanche soir 16 ao&#251;t au large du Cap-Vert, dans l'Atlantique, par les gentils Russes. Une op&#233;ration conjointe de leur aviation et de leur marine, r&#233;alis&#233;e en douceur&#160;: pas un coup de feu tir&#233;, a expliqu&#233; le gentil ministre&#160;de la D&#233;fense, Anatoli Serdioukov. Les suspects ont &#233;t&#233; interrog&#233;s &#224; bord d&#8217;un escorteur russe, le Ladny, et l'&#233;quipage de mon beau bateau a &#233;t&#233; rapatri&#233; dare-dare sur Moscou.   Anatoli Serdioukov a expliqu&#233; l&#8217;attaque du 24 juillet, avec un r&#233;cit qui n&#8217;a plus rien &#224; voir avec la version d&#8217;origine. Un commando de huit personnes &#8211; deux Russes, deux Lettons et quatre Estoniens, sont mont&#233;s &#224; bord et en un tour de main, ont pris le contr&#244;le du bateau, neutralisant tous les syst&#232;mes d&#8217;&#233;mission, et les quinze portables de l&#8217;&#233;quipage. Un exploit. Lisons le ministre russe de la D&#233;fense : &#171;&#160;Un hors-bord s'est approch&#233; de l'Arctic Sea, dans lequel se trouvaient les huit hommes. Ces gens, qui disaient avoir des probl&#232;mes de moteur, sont mont&#233;s &#224; bord, et sous la menace d'armes, ont exig&#233; que l'&#233;quipage se conforme sans condition &#224; tous leurs ordres. Les pirates ont ensuite &#233;teint l'&#233;quipement de navigation et ordonn&#233; au navire de faire route vers l'Afrique&#187;.   Bon. Moi, je me pose quelques questions &#224; propos de ce qui est arriv&#233; &#224; mon beau bateau.   Les Russes.   Ils sont tr&#232;s serviables, c&#8217;est d&#233;sormais prouv&#233;. Mais, je lis un communiqu&#233; des enqu&#234;teurs finlandais qui protestent d&#8217;&#234;tre exclus de l&#8217;enqu&#234;te, et d&#233;plorent de ne pouvoir entendre l&#8217;&#233;quipage. Idem pour l&#8217;Estonie et la Lettonie.   Deux versions.   Deux versions contradictoires pour la prise d&#8217;assaut, il y en une de trop. Et la moins invraisemblable est la premi&#232;re, qui &#233;tait accompagn&#233;e de photos.   L&#8217;alarme LRIT . Mon beau bateau &#233;tait &#233;quip&#233; du syst&#232;me LRIT ( Long Range Identification Tracking ), genre boite noire pour navires, qui joue comme un mouchard branch&#233; sur satellite. Or, silence radio, et j'ai peine &#224; croire qu'en posant le pied sur l'Arctic Sea, les bandits aient pu an&#233;antir le syst&#232;me en un instant. &#160; &#160;   L&#8217;alarme AIS.   Il y avait aussi   le plus ancien AIS ( Automatic Identification System ) qui suit la trace des bateaux par radio VHF. Bon, l&#224; &#231;a a march&#233;, dans le Golfe de Gascogne samedi dernier, 15 ao&#251;t. Tr&#232;s bien, mais probl&#232;me, mon beau bateau ne se trouvait pas&#160;dans le Golfe de Gascogne mais au large du Cap-Vert ! Dimitri Rogozine, repr&#233;sentant de la Russie aupr&#232;s de l&#8217;OTAN, a depuis expliqu&#233; que c&#8217;est la flotte russe qui avait &#233;mis ce signal, pour d&#233;tourner l&#8217;attention de pr&#233;paratifs des militaires russes dans la r&#233;gion du Cap-Vert. Rus&#233;s, les russes.  &#160;   Mais voil&#224; RFI qui pose une bonne question sur mon beau bateau&#160;: &#171;&#160;Dimitri Rogozine semble ignorer que pour pouvoir &#233;mettre un signal sp&#233;cifique d&#8217;un navire &#224; sa place, il faut soit disposer de son appareil AIS d&#233;mont&#233;, soit conna&#238;tre les codes permettant de l&#8217;imiter, tout en &#233;tant s&#251;r que l&#8217;AIS original reste d&#233;branch&#233;. Comment les militaires russes y sont-ils parvenus samedi si, selon la version officielle, ils ne sont entr&#233;s sur l&#8217; Arctic Sea  que dimanche soir, &#224; 21heures, et n&#8217;avaient pas de contact avec l&#8217;&#233;quipage avant, celui-ci &#233;tant sous le contr&#244;le de huit ravisseurs&#160;?&#160;&#187;   Les pirates (1).   Remarquables d&#8217;efficacit&#233;, dans la prise de contr&#244;le de mon beau bateau. Et ces vilains bandits se sont r&#233;v&#233;l&#233;s &#234;tre des marins de g&#233;nie, parvenant &#224; se rendre de la Su&#232;de au Cap-Vert sans &#234;tre rep&#233;r&#233;s, malgr&#233; 20 Etats et l&#8217;OTAN &#224; leur trousse ! Du jamais vu.   Les pirates (2).   Remarquables, mais compl&#232;tement d&#233;biles. En effet, ils n&#8217;avaient pas de destination, &#233;taient limit&#233;s par le carburant, et n&#8217;ont pas demand&#233; de ran&#231;on. Des bandits qui ont pirat&#233; pour le fun&#160;? C&#8217;est un piratage esth&#233;tique&#160;? Et quand est venu l&#8217;assaut, les grands guerriers se sont transform&#233;s en cr&#234;pes&#160;: les Russes arrivent, et les bandits se rendent.   Mon beau bateau . C&#8217;est un gros bateau, et je vous assure que ce n&#8217;est pas un sous-marin. Aussi, si ce bateau peut aller inaper&#231;u de la Su&#232;de &#224; Cap-Vert malgr&#233; toute cette surveillance, il va falloir revoir le syst&#232;me.   Silence radio.   Et puis, il a aussi ce truc qui cloche. Pendant ces trois semaines, silence radio des bandits, mais aussi des 20 Etats, de la Russie et de l&#8217;OTAN. Bizarre, car cette affaire c&#8217;est juste du piratage, pas un secret d&#8217;Etat, c&#8217;est &#233;vident.&#160;       &#160;&#160; 
 
 
 
 
        </text>
</document>
