<document>
	<date>2009-09-22</date>
        <title>L&#8217;erreur fondamentale de Villepin</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>clearstream</tag>
                <tag>justice</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le citoyen Galouzeau de Villepin Dominique a-t-il des avocats et lui reste-t-il des amis? Il y a de quoi se poser la question apr&#232;s la d&#233;claration grandiloquente de l&#8217;ancien Premier ministre, plant&#233; devant la porte du tribunal correctionnel de Paris qui doit le juger.   Je relis, les yeux &#233;bahis.   &#171;Nous sommes aujourd'hui le 21 septembre. C'est le jour anniversaire de la R&#233;publique fran&#231;aise.&#187;   Eh ben mon Galouzeau, tu en as gros sur le c&#339;ur pour aller chercher &#224; la rescousse le 21 septembre 1792, et les d&#233;put&#233;s de la Convention d&#233;cidant d&#8217;abolir la royaut&#233; ! Je t&#8217;assure, &#231;a fait un peu d&#233;cal&#233;&#8230; L&#8217;art de d&#233;caler les sons?   &#171;C'est aussi le jour d&#233;di&#233; par les Nations unies pour la paix dans le monde.&#187;   L&#224;, tu sombres d&#233;j&#224;. Une pens&#233;e pour les victimes des guerres. Je te rappelle que tu es surtout convoqu&#233; l&#224; pour une affaire de d&#233;nonciation calomnieuse&#8230; Attention, grosse t&#234;te, grosse migraine&#8230;   &#171;J'esp&#232;re que l'exigence de justice sera au rendez-vous.&#187;   Ca tombe bien,&#8230; tu es au tribunal. Et pour avoir rendez-vous avec la justice, ce n&#8217;est pas si mal.    &#171;Je suis ici par la volont&#233; d'un homme, je suis ici par l'acharnement d'un homme, Nicolas Sarkozy, qui est aussi pr&#233;sident de la R&#233;publique fran&#231;aise.&#187;   L&#224;, tu commences &#224; tutoyer l&#8217;outrage aux magistrats. Car, la citation en justice est sign&#233;e par un monsieur, procureur de la R&#233;publique, qui s&#8217;est appuy&#233; sur les travaux de deux juges d&#8217;instruction et de nombreux flics de haut niveau. Et il se trouve que c&#8217;est Nicolas qui figure sur les faux listings. Que plus d&#8217;une personne t&#8217;accusent&#8230; Qu&#8217;&#233;ventuellement, tu avais int&#233;r&#234;t &#224; la chose. De quoi te d&#233;fendre, tout simplement.   &#171;&#160;J'en sortirai libre et blanchi au nom du peuple fran&#231;ais.&#160;&#187;   Mais non, personne ne veut t&#8217;entauler. Et &#171;&#160;blanchi&#160;&#187;&#8230; Comment peux-tu utiliser ce mot &#224; mi-chemin entre les truands et la M&#232;re Denis. Tu es innocent ou coupable. Ton psy n'est&#160;pas rentr&#233; de&#160;vacances, ou quoi&#160;?   &#171;&#160;Certains voudraient croire qu'il n'y a pas dans notre pays de proc&#232;s politique, je veux le croire aussi et pourtant nous sommes ici en 2009 et nous sommes en France.&#160;&#187;   Pas de doute&#160;: les juges du tribunal correctionnel, qui s&#8217;appr&#234;tent &#224; analyser ce dossier en toute ind&#233;pendance, vont &#234;tre heureux de cette assimilation avec les proc&#232;s de Moscou.   &#171;&#160;Je veux redire que mon combat n'est pas un combat personnel, c'est le combat de toutes celles et tous ceux qui se battent contre l'injustice, c'est le combat de toutes celles et tous ceux qui sont victimes de l'abus de pouvoir. La justice est un bien pr&#233;cieux mais c'est aussi un bien fragile qui demande l'engagement de tous. Je sais que la v&#233;rit&#233; triomphera. Je vous remercie.&#160;&#187;   Oui, il &#233;tait temps que cette d&#233;claration solennelle prenne fin. Le probl&#232;me est que tu as aussit&#244;t encha&#238;n&#233; en d&#233;but d&#8217;audience avec des conclusions tendant au rejet de la constitution de partie civile de Nicolas. Je passe sur les pr&#233;c&#233;dents de Pompidou et Giscard, qui avaient ouvert la voie. La question m&#233;rite r&#233;flexion quand le pr&#233;sident de la R&#233;publique forme des demandes, alors qu&#8217;aucune ne peut &#234;tre form&#233;e contre lui. Oui, mais la protection est provisoire, le feu &#233;tant simplement gel&#233; jusqu&#8217;&#224; la fin du mandat. Surtout, dans cette affaire, Nicolas s&#8217;est abstenu de toute d&#233;marche et ne forme aucune demande. Sauf celle de participer &#224; la recherche la v&#233;rit&#233;, comme victime. Bref, tu as choisi d&#8217;ouvrir les d&#233;bats en offrant une victoire &#224; Nicolas. Sympa.   Mon cher ex-quasi candidat &#224; la pr&#233;sidence de la R&#233;publique, tu ferais bien de remettre les pieds sur terre. Tu es poursuivi dans le cadre l&#233;gal, en fonction d&#8217;infractions pr&#233;cises, sur des faits qui posent question, et apr&#232;s avoir exerc&#233; les droits et recours ouverts &#224; la d&#233;fense pendant l&#8217;instruction. Le respect de la loi passe par la consid&#233;ration des juges, et dire aux juges ce qu&#8217;ils devront juger, apr&#232;s leur avoir pass&#233; un savon r&#233;publicain, n&#8217;est pas la meilleure entr&#233;e en mati&#232;re.   Dominique, c&#8217;est preuve contre preuve que &#231;a se jouera. Et &#231;a se jouera dans la salle d&#8217;audience, pas dans le couloir, et ce m&#234;me si tu te crois le plus fort.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
