<document>
	<date>2008-07-28</date>
        <title>Les adorables seins de Jos&#233;phine Baker</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (23)</tag>
                <tag>josephine baker</tag>
                <tag>nudit&#233;</tag>
                <tag>censure</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 &#160;   Les adorables seins de Jos&#233;phine Baker, la belle noire, restent un danger au pays de l&#8217;Oncle Sam. Alors on les cache. Mais on cache quoi, exactement&#160;?   Louable attention, la Poste am&#233;ricaine a mis en circulation, ce 16 juillet, un timbre &#224; l&#8217;effigie de Jos&#233;phine Baker. Le timbre reproduit l&#8217;affiche du film &#171;&#160;Princesse Tam-Tam&#160;&#187;, r&#233;alis&#233; par Edmond T. Gr&#233;ville en 1935. Une belle affiche repr&#233;sentant la f&#233;e Baker, en robe de soir&#233;e. En r&#233;alit&#233;, une occasion rat&#233;e, car bien s&#251;r, s&#8217;il est une image qui reste, c&#8217;est celle de la Jos&#233;phine triomphante de la Revue n&#232;gre, habill&#233;e par une ceinture de bananes. C&#8217;&#233;tait le 2 octobre 1925, sur la sc&#232;ne du Th&#233;&#226;tre des Champs-&#201;lys&#233;es. En d&#233;voilant si simplement ce que ses s&#339;urs cachaient si mis&#233;rablement, la d&#233;licieuse n&#233;gresse, avec quelques pas de danse, permettait &#224; la moiti&#233; de l&#8217;humanit&#233; de faire un bond dans l&#8217;&#233;mancipation, et dans l&#8217;amour.   Et bien ces petits seins qui chang&#232;rent la face du monde sont trop nocifs pour les am&#233;ricains. La Poste en a d&#233;cid&#233; ainsi. C&#8217;aurait pourtant pu &#234;tre un moyen sublime de relancer le courrier face au succ&#232;s des courriels. J&#8217;imagine les postiers partant travailler en sifflotant, les femmes si fi&#232;res devant cette &#233;loge de la beaut&#233;, et tout un chacun press&#233; de recevoir les pr&#233;cieux courriers, l&#8217;enveloppe ainsi timbr&#233;e comptant plus que le contenu. Les seins de Jos&#233;phine pour illustrer la libert&#233; de correspondance&#8230;  &#160;   Non, les esprits grincheux ont encore frapp&#233;. Jos&#233;phine sera habill&#233;e. Heureusement encore, ils ne nous l&#8217;ont pas voil&#233;e&#8230; Une solution en demi-teinte qui cache en fait une r&#233;cidive.  &#160;   Tout d&#233;marre l&#8217;an dernier, avec une initiative Jean-Claude Baker, l&#8217;un des enfants adoptifs de l&#8217;artiste, propri&#233;taire d&#8217;un restaurant baptis&#233; &#171;&#160;Chez Jos&#233;phine&#160;&#187; &#224; New-York. Jean-Claude avait pr&#233;par&#233; l&#8217;envoi de 15.000 cartes publicitaires pour son &#233;tablissement. Comme illustration, une aquarelle r&#233;alis&#233;e en 1926 par Henry Fournier,&#160;repr&#233;sentant la danseuse, splendide dans sa tenue de travail&#160;: costume de plumes et seins nus. Impossible avait dit la Poste&#160;: il faut la rhabiller, hors de question de participer &#224; cet envoi tax&#233; de &#171;&#160;pornographique&#160;&#187;. Jean-Claude Baker apporte une seconde version de la carte, les seins litigieux &#233;tant masqu&#233; par une &#233;charpe marqu&#233;e &#171;&#160;censur&#233;&#160;&#187;. Impossible encore, car l&#8217;&#233;charpe &#233;tait trop petite et laissait apparaitre un petit bout du bout du sein gauche. Nouvelle version avec une &#233;charpe &#233;largie, et surtout, un recours form&#233; par les juristes d&#8217;une association de d&#233;fense des libert&#233;s civiles, la New York Civil Liberties Union (NYCLU). La carte a pu &#234;tre distribu&#233;e, sans censure.   Alors la Poste qui cherche &#224; se rattraper&#160;? De bonne gr&#226;ce, Jean-Claude Baker a salu&#233; le timbre habill&#233; de la Poste, qui prend place dans une s&#233;rie consacr&#233;e au&#160;&#171;&#160;cin&#233;ma noir&#160;&#187;, et raconte que cette histoire aurait bien fait rire sa m&#232;re. &#171;&#160;La nudit&#233; de Jos&#233;phine en Europe, chez les Blancs, &#233;tait un acte de vengeance. C'&#233;tait dire : aux Etats-Unis je suis trop noire pour certains, et je suis trop blanche pour d'autres. Vous trouvez que mon corps n'est pas assez beau pour les Blancs ou pour les Noirs? Allez vous faire voir, voil&#224; comment je suis !&#160;&#187;   Du c&#244;t&#233; fran&#231;ais&#160;? C&#8217;est &#224; peine mieux. Le timbre, qui date de 1994, repr&#233;sente le visage souriant de Jos&#233;phine, avec cal&#233;e dans un huiti&#232;me de timbre, une image de la danseuse en tenue. Les petits seins deviennent &#224; ce rythme microscopiques&#8230; Quel g&#226;chis.   Une fus&#233;e, Jos&#233;phine Freda Mac Donald. N&#233;e dans le Missouri en 1906, bonne &#224; 7 ans, elle arr&#234;te l&#8217;&#233;cole &#224; 12, se marie &#224; 13, gagne son premier cachet &#224; 14 au Hooker Washington Theater et conna&#238;t le succ&#232;s &#224; 16. Lass&#233;e des pesanteurs racistes am&#233;ricaines, elle s&#8217;installe &#224; Paris, met le feu aux Champs-Elys&#233;es en 1925 comme &#233;g&#233;rie de la Revue n&#232;gre, et propulse la vie des femmes sur le devant de la sc&#232;ne. Cette gaulliste de la premi&#232;re heure refuse de chanter &#224; Paris tant que les Allemands y sont, s&#8217;engage dans le contre-espionnage en se dissimulant dans le groupe des &#171;&#160;Infirmi&#232;res pilotes secouristes de l&#8217;air&#160;&#187; (Ipsa), une section de la Croix-Rouge fran&#231;aise. Avec un grand pied de nez noir aux fascistes allemands qui l&#8217;avait rang&#233;e dans la cat&#233;gorie des sous-hommes ( untermensch )&#160;! Puis c&#8217;est la guerre en Afrique du Nord, pour celle qui en 1953 deviendra d&#233;l&#233;gu&#233;e g&#233;n&#233;rale de la Ligue internationale contre le racisme et l&#8217;antis&#233;mitisme (Licra). Le tout sans rel&#226;che dans le spectacle, et avec l&#8217;adoption de douze enfants de nationalit&#233;s et de religions diff&#233;rentes.   Et cette nudit&#233;&#160;? Oublie le fatras et pense &#224; la beaut&#233;. Ouvre tes yeux, vis, et r&#233;fl&#233;chis&#160;! La v&#233;nus noire a fait mentir Baudelaire&#160;: elle &#233;tait une fleur du bien.   &#160;  
 
 
 
 
        </text>
</document>
