<document>
	<date>2010-12-24</date>
        <title>Les anarchistes ? Le d&#233;sespoir ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>italie</tag>
                <tag>roumanie</tag>
                <tag>violence</tag>
                <tag>social.</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 Deux attentats sign&#233;s par un groupe anarchiste italien. Et des attentats qui ne sont  &#160; pas rien&#160;: au c&#339;ur de Rome, deux ambassades, la Suisse et le Chili, et deux bless&#233;s.   Quelques heures plus tard, un communiqu&#233; de la F&#233;d&#233;ration anarchiste informelle ( Federazione Anarchica Informale ) revendique&#160;: &#171;&#160;Nous avons d&#233;cid&#233; de faire entendre de nouveau notre voix par des mots et des actes, nous d&#233;truirons le syst&#232;me de domination, vive les FAI, vive l'Anarchie !&#160;&#187;   Alors, des actes isol&#233;s, que l&#8217;on oubliera vite, ou le d&#233;but de quelque chose&#160;? Difficile de dire, car on ne dispose que de bien peu d&#8217;informations.   La  F&#233;d&#233;ration anarchiste informelle est connue depuis 2003, avec &#224; son actif une s&#233;rie d&#8217;attentats &#224; l&#8217;explosif entre les ann&#233;es 2003 et 2005, mais elle &#233;tait en sommeil depuis. Alors, un coup spectaculaire, venu de nulle part et destin&#233; &#224; rester sans suite&#160;? Ces structures sont micropuciennes, et il ne s&#8217;agit pas de fantasmer sur des r&#233;seaux et des chefs clandestins qui n&#8217;existent pas.   Pour autant, comment ne pas voir que le mar&#233;cage &#233;conomique et social dans laquelle patauge l&#8217;Europe induit la r&#233;volte et la violence&#160;? Et que sur ce terreau, vont s&#8217;improviser des groupes portant des &#233;tiquettes al&#233;atoires mais activant le feu de la violence. Violence qui n&#8217;a jamais rien amen&#233; d&#8217;autre que le raffinement de la r&#233;pression, et qui s&#8217;av&#232;re une ressource inesp&#233;r&#233;e, en r&#233;action, pour l&#8217;opinion conservatrice.  &#160;   Face aux difficult&#233;s des temps pr&#233;sents, les dirigeants politiques se montrent incapables de parler, justes bons &#224; d&#233;biter les formules &#224; la con de leurs charg&#233;s de com&#8217; et &#224; faire les cacous en sortant de leur belles bagnoles bien brillantes, pour filer vers d&#8217;improbables discussions du Conseil europ&#233;en.   Ces attentats s&#8217;inscrivent dans un contexte. La violence a &#233;t&#233; tr&#232;s pr&#233;sente en France, le mois dernier.&#160;Elle&#160;&#233;tait aussi &#224; Londres, &#224; Ath&#232;nes ou &#224; Rome. Et peut-&#234;tre avez-vous hier vu cette sc&#232;ne terrible d&#8217;un homme, Adrian Sobaru, se jetant du balcon surplombant l'h&#233;micycle du Parlement roumain, en plein s&#233;ance, en hurlant en direction d&#8217;Emil Boc, le premier ministre&#160;: &#171; Boc, tu as vol&#233; les droits des enfants &#187;.   Adrian a &#233;t&#233; gri&#232;vement bless&#233;, mais ses jours ne sont pas en danger.&#160;Il est le p&#232;re de deux enfants, dont un est autiste. A la suite des mesures d'aust&#233;rit&#233; adopt&#233;es par le gouvernement en juillet dans le cadre du plan n&#233;goci&#233; avec le FMI, sa famille a perdu une partie de l'aide destin&#233;e aux soins de son fils.   2010 &#233;tait mauvais, et 2011 le sera. M&#234;me si dans cette situation difficile, l&#8217;Europe garde de beaux atouts, mais il faut arr&#234;ter de se mentir. Nous ne sommes partis pour plusieurs ann&#233;es difficiles, au mieux de stagnation, et la priorit&#233; doit &#234;tre la solidarit&#233;.&#160; &#160;     La violence sociale 
 
 
 
 
        </text>
</document>
