<document>
	<date>2010-05-06</date>
        <title>Les audiences pyjamas</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>greffe</tag>
                <tag>tribunal</tag>
                <tag>engorgement de la justice</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 La justice ne connait pas la crise&#160;: 5&#160;100 dossiers en attente d&#8217;&#234;tre jug&#233;s&#160;au tribunal de Nanterre. Les juges font face avec les moyens du bord&#160;: les audiences correctionnelles durent jusqu&#8217;apr&#232;s minuit,... mais les greffiers, lass&#233;s de ces &#171;&#160;audiences pyjamas&#160;&#187;, sont entr&#233;s en gr&#232;ve.   Face &#224; la masse d&#8217;affaires &#224; juger, on&#160;commence par le plus simple&#160;: l&#8217;augmentation des audiences. Oui, mais fin 2007, une audience suppl&#233;mentaire de plaider-coupable a du &#234;tre abandonn&#233;e parce les &#171; conditions n'&#233;taient pas remplies &#224; cause du manque d'effectifs au greffe &#187;,&#160;explique la CGT. Il y avait alors 243 postes en &#233;quivalent temps plein, et le chiffre a &#233;t&#233; r&#233;duit &#224; 236, ce sur un fond de sous-effectif chronique &#233;valu&#233; &#224; une cinquantaine de greffiers depuis plusieurs ann&#233;es,  dixit  la CGT, et non  d&#233;mentix  par le minist&#232;re. Il est vrai que si l&#8217;effectif &#233;tait aux petits oignons, on n&#8217;aurait pas les 5&#160;100 affaires en attente. CQFD.   Deuxi&#232;me solution, adopt&#233;e par le procureur de le R&#233;publique de Cr&#233;teil Jean-Jacques Bosc, une politique &#171;&#160;d&#8217;alternatives aux audiences et aux poursuites&#160;&#187;. Donc, vous voici priv&#233; de tribunal r&#233;publicain et tout et tout, et renvoy&#233; pour m&#233;diation en Maison de Justice ou trait&#233; par de proc&#233;dures non juridictionnelles. Passer une affaire, dont le dossier est pr&#234;t, au tribunal devient un d&#233;cision tr&#232;s discut&#233;e&#160;car le tribunal n&#8217;a pas les effectifs pour juger ! Ce qui au passage vous donne une id&#233;e de ce que sera le degr&#233; d&#8217;application de lois du genre &#160;  &#171;&#160;violences psychologiques dans le couple&#160;&#187;. Lois&#160;&#224; peine&#160;vot&#233;es, et d&#233;j&#224; class&#233;es car insaisissables par des tribunaux noy&#233;s sous les affaires courantes.   Mais, m&#234;me sur ce plan, c&#8217;est cuit de chez cuit. La CGT signale 1 460 ordonnances p&#233;nales en stock et plus de 150 stages (s&#233;curit&#233; routi&#232;re, stup&#233;fiants, etc.) en attente.  &#160; Ca embouteille de toute part, et pour les audiences correctionnelles, c&#8217;est carr&#233;ment l&#8217;impasse. L&#224;, c&#8217;est le gros gros gros probl&#232;me, car on est dans le dur.   Au tribunal de Cr&#233;teil, les audiences correctionnelles commencent &#224; 13 h 30. Mais elles finissent &#224; quelle heure&#160;? En r&#232;gle g&#233;n&#233;rale la nuit avanc&#233;e, souvent apr&#232;s minuit et avec un record &#224; 4 heures du matin. La pratique est devenue c&#233;l&#232;bre, et on les appelle les &#171;&#160;audiences pyjama &#187;.   Les juges font face, les avocats &#233;mettent des doutes, non d&#233;nu&#233;s de fondements, sur la capacit&#233; des juges &#224; tromper le sommeil du juste. Ce sont les greffiers qui viennent de dire stop&#160;: les audiences pyjamas ne font partie du statut. &#160;   Les arguments de droit ne manquent pas, et un tribunal&#160;ne saurait s&#8217;accommoder avec les rigueurs de la loi.  &#160; &#160;   Aux termes de l&#8217;article 3-I du d&#233;cret n&#176; 2000-815 du 25 ao&#251;t 2000 relatif &#224; l'am&#233;nagement et &#224; la r&#233;duction du temps de travail dans la fonction publique de l'Etat et dans la magistrature, &#171;&#160; la dur&#233;e quotidienne du travail ne peut exc&#233;der dix heures&#160;&#187;.   L&#8217;importance de ces dispositions avaient &#233;t&#233; rappel&#233;s par une circulaire n&#176; SJ-01-134 Cab Dir du 6 juin 2001, &#171;&#160;relative &#224; la dur&#233;e des audiences&#160;&#187;, et sign&#233;e par la ministre Lebranchu.   &#171; &#160; Il est fr&#233;quent que la dur&#233;e des audiences, de quelque nature qu&#8217;elles soient, exc&#232;de des limites raisonnables.   &#171;&#160;&#160;Il convient donc de vous assurer qu&#8217;en principe, la dur&#233;e de ces audiences commen&#231;ant en d&#233;but de matin&#233;e ou d&#8217;apr&#232;s midi n&#8217;exc&#232;de pas 6 h, cette dur&#233;e incluant le temps du d&#233;lib&#233;r&#233; des affaires &#233;voqu&#233;es le m&#234;me jour. Lorsque ces audiences sont organis&#233;es sur plus d&#8217;une demi journ&#233;e, elles ne doivent pas d&#233;passer ,  en principe, la dur&#233;e de 8 h.   &#171;&#160;Si   certaines affaires d&#8217;assises, conduisent &#224; ne pouvoir respecter cette exigence, il convient, en toute hypoth&#232;se, de s&#8217;assurer que la dur&#233;e d&#8217;une audience, sur une journ&#233;e, n&#8217;exc&#232;de pas 10 h. &#160;&#187;   Violer&#160;la loi pour juger les violations de la loi&#8230; Personne n&#8217;y songe&#160;! Les greffiers ont d&#233;cid&#233; de faire la gr&#232;ve des &#171;&#160;audience pyjamas&#160;&#187;, et le Syndicat de la magistrature (SM) apporte son soutien, appelant les magistrats du tribunal de Cr&#233;teil &#224; mettre un terme d&#8217;office &#224; &#171;&#160;toute audience atteignant minuit&#160;&#187; en renvoyant les affaires en surnombre.   Je propose une autre solution. A minuit, l&#8217;audience est suspendue, et elle reprend quelques minutes plus tard, le temps pour les magistrats de troquer leur belle robe noire contre un confortable pyjama, et leurs escarpins contre une bonne paire de charentaises. Je parie qu&#8217;il suffirait d&#8217;une fois, pour faire avancer la question des effectifs au tribunal de grande instance de Nanterre. Laissons la nuit aux &#233;toiles.   
 
 
 
 
        </text>
</document>
