<document>
	<date>2012-02-02</date>
        <title>Les aventures de Liliane, Eric et Nicolas</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ump</tag>
                <tag>parti politique</tag>
        </tags_set>
        <categories_set>
                <category>affaires</category>
        </categories_set>
        <text>
 
 
 Le juge d&#8217;instruction de Bordeaux s&#8217;int&#233;resse de trop pr&#232;s &#224; mes amis Eric et Nicolas, parce que les pr&#233;sidentielles s&#8217;approchent&#160;? Hum, hum&#8230; Nous n&#8217;avons pas le dossier, mais nous avons quand m&#234;me de quoi poser des questions. 
 Liliane est  l'h&#233;riti&#232;re de L'Or&#233;al. Donc plein de sous. Liliane, h&#233;riti&#232;re, s&#8217;int&#233;ressait certes au business, mais elle ne dirigeait pas elle-m&#234;me, aussi elle s&#8217;est entour&#233;e d&#8217;excellents conseillers. Des hommes de confiance.  
 Autre petit probl&#232;me. Liliane, du fait de l&#8217;avanc&#233;e de l&#8217;&#226;ge, souffre de troubles neurologiques d&#233;g&#233;n&#233;ratifs de la m&#233;moire. Les experts m&#233;dicaux ont situ&#233; l&#8217;entr&#233;e clinique dans l&#8217;&#233;tat de d&#233;mence en 2006&#160;: &#171;d&#233;mence mixte&#187; et &#171;maladie d'Alzheimer &#224; un stade mod&#233;r&#233;ment s&#233;v&#232;re avec un processus d&#233;g&#233;n&#233;ratif c&#233;r&#233;bral lent &#187;. Ce qui a amen&#233; &#224; des mises en examen pour abus de faiblesse, s&#8217;agissant de g&#233;n&#233;reux dons d&#8217;argent faits depuis cette date.  
 Nouvel &#233;pisode en 2007. Une ann&#233;e riche&#8230; d&#8217;&#233;v&#232;nements.  
 L'ex-comptable de Liliane, Claire, a expliqu&#233; au juge qu'elle avait connaissance d'un financement ill&#233;gal en esp&#232;ces de la campagne de Nicolas en 2007, et elle parle de 150&#160;000 euros. Le genre de retraits qui laisse des traces sur les comptes, des souvenirs au banquier, et un juge dit conna&#238;tre le nom de t&#233;moins.  Claire explique que l&#8217;argent &#233;tait remis par Patrice &#224; Eric, qui &#233;tait le tr&#233;sorier de la campagne de 2007 de Nicolas.  
 Apr&#232;s les &#233;lections, Eric a &#233;t&#233; nomm&#233; par Nicolas ministre du Budget. Il est rest&#233; tr&#233;sorier de l&#8217;UMP, et Patrice faisait partie du premier cercle des donateurs de l&#8217;UMP  (Je dois vous pr&#233;ciser que Patrice est accro au d&#233;bat d&#8217;id&#233;es).  
 En 2007 encore, Florence, l&#8217;&#233;pouse d&#8217;Eric, a &#233;t&#233; embauch&#233;e par&#160;Patrice comme gestionnaire de fortune de Liliane, avec 200.000 euros annuels de salaires. En 2008, Eric a remis la L&#233;gion d'honneur &#224; Patrice, mais c&#8217;&#233;tait s&#251;rement sans s'en rendre compte.  
 A cette &#233;poque, la fille de Liliane, lass&#233;e de voir cette cour, a engag&#233; des proc&#233;dures pour faire constater qu&#8217;une mesure de protection sous le contr&#244;le d&#8217;un juge des tutelles &#233;tait n&#233;cessaire, et elle demandait que les b&#233;n&#233;ficiaires de dons soient poursuivis pour abus de faiblesse. Ah, ah, bien f&#226;cheux&#8230; Mais les preuves &#233;taient-elles suffisantes&#160;?  
 L&#224; entre en sc&#232;ne le majordome, t&#233;moin de bien des choses croquignolesques, et qui avait d&#233;cid&#233; d&#8217;enregistrer ces sc&#232;nes non courantes de la vie. Entre autres, on note que l&#8217;Elys&#233;e semblait manifester une grande confiance dans les efforts de Philippe le procureur, qui ne croyait pas trop &#224; l&#8217;affaire.  
 Oui, mais paf&#160;! L&#8217;enqu&#234;te de Philippe a &#233;t&#233; annul&#233;e, et Philippe a &#233;t&#233; mis en examen pour avoir surveill&#233; de trop pr&#232;s les journalistes qui s&#8217;int&#233;ressait &#224; l&#8217;affaire. 
 Le dossier a &#233;t&#233; transf&#233;r&#233; au tribunal de Bordeaux, et les trois juges d&#8217;instruction semblent eux prendre l&#8217;affaire tr&#232;s au s&#233;rieux, avec de nombreux actes et des mises en examen. Ils ont m&#234;me fait saisir les comptes de la campagne de Nicolas de 2007, et on a vu s&#8217;ouvrir un nouveau volet du dossier pour &#171;&#160;trafic d'influences et financement politique ill&#233;gal&#160;&#187;.  
 Mardi, la Cour de cassation a dit que les enregistrements du majordome &#233;taient des donn&#233;es de fait, dont les juges devaient appr&#233;cier la valeur et la port&#233;e. Le lendemain, les juges ont fait d&#233;livrer une convocation en vue d&#8217;une &#233;ventuelle mise en examen d&#8217;Eric.  
 Les 150&#160;000 euros, ce n&#8217;&#233;tait pas pour Eric, mais pour une activit&#233; politique. Laquelle, et de qui&#160;? Suspens terrible&#8230; Si les r&#233;sultats confirment les sondages, Nicolas devrait &#234;tre lib&#233;r&#233; de sa charge au mois de mai, et je pense qu&#8217;il peut s&#8217;attendre &#224; un petit voyage &#224; Bordeaux.  
 Et tant qu&#8217;il serait &#224; Bordeaux, Nicolas pourrait en profiter pour faire une pause &#224; l&#8217;Ecole Nationale de la Magistrature. En toute amiti&#233;, je lui propose une conf&#233;rence sur th&#232;me&#160;: &#171;&#160;Pourquoi je voulais supprimer le juge d&#8217;instruction&#160;&#187;. Je pense que &#231;a serait int&#233;ressant.  
 
 
 
 
 
        </text>
</document>
