<document>
	<date>2013-11-27</date>
        <title>Les B52 US en Mer de Chine : Quo vadis ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>chine</tag>
                <tag>us</tag>
                <tag>japon</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le Prix Nobel de la Paix Obama a d&#233;cid&#233; hier d&#8217;envoyer des B52 &#8211; sans bombes &#8211; faire un tour en Mer de Chine. La Mer de Chine &#233;tant en effet dans la banlieue de Washington, tout est parfait. Bon, c&#8217;est un peu plus compliqu&#233;, et voici quelques infos autour de l&#8217;archipel de&#160; Senkaku-shoto , en japonais, ou  Diaoyutai , en chinois. Une mise au point n&#233;cessaire, car cet archipel va devenir le centre du monde. 
 
 Nous sommes dans la Mer de Chine, et l&#8217;archipel regroupe cinq &#238;les et trois rochers inhabit&#233;s. 7 km2, et aucune habitation. La Chine est &#224; 400 km, et le Japon &#224; 600 km. 
 Le Japon estime que ces &#238;les lui appartiennent. Pour la Chine, cette revendication est une usurpation. 
 Les enjeux&#160; 
 La trame est la rivalit&#233; ancestrale entre la Chine et le Japon. C&#8217;est toute l&#8217;histoire de la r&#233;gion, et c&#8217;est chaud depuis la nuit des temps.  
 Ensuite, vient le contr&#244;le de la Mer de Chine et de l'espace a&#233;rien, une question strat&#233;gique dans cette zone o&#249; va se concentrer la richesse du monde dans les cinquante prochaines ann&#233;es&#160;: Chine orientale, Japon, Cor&#233;e du Sud, Taiwan, Philippines, Vi&#234;t-Nam&#8230; Si vous avez un &#238;lot de souverainet&#233;, vous pouvez dessiner autour les eaux territoriales, votre zone d&#8217;influence maritime et le contr&#244;le du trafic sur mer et pour l'espace a&#233;rien&#8230; 
 Ajoutez que le contr&#244;le des eaux territoriales, c&#8217;est aussi celui du plateau continental, et qu&#8217;on trouve l&#224;-bas des richesses importantes en p&#233;trole et en gaz. &#160; 
 Vient enfin le plus chaud, &#224; savoir l&#8217;accord de d&#233;fense entre le Japon et les US. Toute attaque des d&#233;pendances japonaises permet d&#8217;appeler l&#8217;assistance militaire des US. Pas question pour les US de faillir, car ce serait la fin de leur influence sur la grande zone Pacifique, jusqu&#8217;&#224; l&#8217;Australie. 
 Ainsi, des actes de souverainet&#233; &#160;de la Chine &#224; propos de ces &#238;lots seraient consid&#233;r&#233;s comme des actes de guerre par le Japon, et appelleraient une r&#233;ponse US, qui se trouverait en confrontation directe avec la Chine,&#8230; Chine qui dans dix ans aura d&#233;tr&#244;n&#233; les US comme premi&#232;re puissance mondiale, pour peu que les autorit&#233;s de P&#233;kin tiennent la maison&#8230; 
 
 L&#8217;histoire 
 Les Chinois ont d&#233;couvert l&#8217;archipel au XIII e,  et s&#8217;y sont tenus jusqu&#8217;au au milieu du XIX e . En 1884, un industriel japonais s&#8217;y est install&#233; pour exploiter&#160;les produits de la mer. En 1894, c&#8217;est la guerre sino-japonaise de 1894, conclue par le trait&#233; de Shimonoseki du 17 avril 1895, qui a attribu&#233; &#224; Tokyo la propri&#233;t&#233; de Ta&#239;wan et &#171;&#160;des &#238;les en d&#233;pendant&#160;&#187;. Le texte ne nomme pas les &#238;les &#160; Senkaku-Diaoyu &#8230; mais laissant l&#8217;ambigu&#239;t&#233;. Les trait&#233;s de fin de guerre, c&#8217;est rarement bon. 
 On passe ensuite &#224; 1945, avec la d&#233;faite japonaise. Les &#238;les sont alors plac&#233;es sous le contr&#244;le des &#201;tats-Unis  (Am&#233;rique du Nord).  En 1969, elles sont revendiqu&#233;es par Taiwan, et par la Chine, mais, dans le contexte de la Guerre Froide, c'est du vent : les &#238;les Senkaku/Diaoyu sont restitu&#233;es au Japon.  
 Ainsi, entre 1884 et 1969, la Chine a fait peu de choses pour d&#233;fendre sa souverainet&#233; sur ces &#238;les. Y-a-t-il eu abandon&#160;? Un point qui p&#232;sera beaucoup si la CIJ est saisie.&#160; 
 On passe aux choses s&#233;rieuses avec le rachat par le Japon de trois des &#238;les Senkaku &#224; leur propri&#233;taire priv&#233; japonais en septembre 2012. Le gouvernement chinois a r&#233;agi tr&#232;s vivement, et ont suivi une s&#233;rie de manifestations antijaponaises. Le 13 septembre 2012, la Chine a d&#233;pos&#233; aupr&#232;s du Secr&#233;taire g&#233;n&#233;ral des Nations Unies  (Convention de Montego Bay de 1982, article 16&#167;2)  le trac&#233; des &#171;&#160;lignes de base&#160;&#187;, &#224; savoir les limites ext&#233;rieures de la mer territoriale de Chine, incluant les &#238;les litigieuses. C&#8217;est l&#8217;acte par lequel la Chine a juridiquement revendiqu&#233; la souverainet&#233; sur les &#238;les Senkaku/Diaoyu, et c&#8217;est aussi le d&#233;but du vrai conflit. 
 &#160; 
 
 
 Et ce 23 novembre... 
 
 Acc&#233;l&#233;ration ce 23 novembre&#160;: la Chine a d&#233;fini sa nouvelle zone de d&#233;fense a&#233;rienne, qui inclut l&#8217;archipel. Les avions de ligne doivent fournir &#224; la Chine leur plan de vol pr&#233;cis, afficher clairement leur nationalit&#233; et maintenir des communications radio permanentes. 
 C&#8217;est la grosse grosse crise. Les autorit&#233;s de Tokyo ont convoqu&#233; l'ambassadeur de Chine &#224; Tokyo, et les autorit&#233;s de P&#233;kin ont fait itou avec l'ambassadeur du Japon en poste en Chine. 
 Le &#160;Premier ministre japonais Shinzo Abe a d&#233;nonc&#233; la d&#233;cision&#160;: &#171;&#160;Je suis tr&#232;s inquiet car c'est une chose tr&#232;s dangereuse qui peut conduire &#224; un incident impr&#233;visible&#160;&#187;, et  le Japon a annonc&#233; qu&#8217;il allait cr&#233;er une force sp&#233;ciale pour assurer la d&#233;fense des &#238;les Senkaku.  
 Chuck Hagel, secr&#233;taire US &#224; la d&#233;fense, a r&#233;pliqu&#233; que les &#238;les Senkaku sont incluses dans le Trait&#233; de s&#233;curit&#233; nippo-am&#233;ricain, et qu&#8217;en cas d&#8217;agression, Washington d&#233;fendrait le Japon. Depuis Gen&#232;ve, John Kerry a d&#233;nonc&#233; dimanche une &#171;&#160;d&#233;cision unilat&#233;rale&#160;&#187; et averti qu'&#171;&#160;une escalade ne fera qu'accro&#238;tre le risque d'un incident&#160;&#187;. 
 
 Le vol de B-52 
 En laissant deux B-52 non arm&#233;s , partis de l&#8217;&#238;le de Guam,  survoler la zone, sans d&#233;poser au pr&#233;alable de  plan de vol, les Etats-Unis ont voulu tester la d&#233;termination chinoise, &#224; la veille  de  man&#339;uvres&#160; am&#233;ricano-japonaises.  
 Les US qui ont perdu toutes les guerres engag&#233;es en dehors de leur fronti&#232;res, et qui n&#8217;arrivent toujours pas &#224; cr&#233;er une S&#233;curit&#233; sociale cr&#233;dible, larguent le Moyen-Orient pour tenter de derni&#232;res cartouches dans la Mer de Chine. Ceux qui ont perdu toutes leurs guerres depuis soixante ans croient-ils s&#8217;imposer dans la Mer de Chine&#160;? Allez&#8230; 
 Que sera le monde sous le leadership de la Chine et de la Russie&#160;? Nous verrons dans dix ans, mais pour l&#8217;instant, c&#8217;est le spectacle des derni&#232;res batailles d&#8217;un Oncle Sam, d&#233;j&#224; bien affaibli.&#160; 
 
 La Chute, Jean-Baptiste Martin&#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
