<document>
	<date>2010-07-27</date>
        <title>Les BACmen menac&#233;s</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (38)</tag>
                <tag>police</tag>
                <tag>justice</tag>
                <tag>ordre public</tag>
                <tag>sarkozy</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Je n&#8217;ai jamais lu un tel document. Un SMS reproduit par  Le Point  et qui circule d&#8217;apr&#232;s l&#8217;hebdo sur les t&#233;l&#233;phones portables des flics de France : &#171;&#160;Les effectifs BAC-Grenoble ont &#233;t&#233; mis en repos de force par le pr&#233;fet et oblig&#233;s de quitter la r&#233;gion avec femmes et enfants. La BAC &#233;tant impliqu&#233;e dans la mort du braqueur, les bruits courent que ses amis ne vengeront sa mort que par la mort d'un BACman au lance-roquettes si n&#233;cessaire. Comme l'&#201;tat n'est pas capable d'assurer la protection de ses fonctionnaires, il organise leur fuite. Ne prenez plus de risques pour un &#201;tat qui ne peut garantir la s&#233;curit&#233; des premiers de ses d&#233;fenseurs. Faites passer&#160;&#187;.   J&#8217;attendais le d&#233;menti mais, pile &#224; l&#8217;inverse, toutes les informations l&#8217;ont accr&#233;dit&#233;. Dans la cit&#233; de La Villeneuve &#224; Grenoble, les &#233;coutes t&#233;l&#233;phoniques et des infos recueillis ont &#233;tabli que plusieurs policiers de la BAC font l'objet d'un contrat, et le minist&#232;re de l&#8217;Int&#233;rieur a mis sous protection ces policiers et leurs familles. Lisons  Le Point &#160;: &#171;&#160;Sur les 45 hommes de la BAC de Grenoble, la plupart ont obtenu d'&#234;tre mis "au repos" et certains d'&#234;tre mut&#233;s. Pour les remplacer, on a fait appel &#224; d'autres BAC, notamment celles de Lyon et de Marseille. Ont &#233;t&#233; &#233;galement d&#233;ploy&#233;s sur place, le RAID (Recherche Assistance Intervention Dissuasion), le GIPN (Groupe d'intervention de la police nationale) et la BRI (Brigade de recherche et d'intervention)&#160;&#187;.   Je souhaite tout d&#8217;abord bon courage aux flics venus d&#8217;ici et d&#8217;ailleurs, qui doivent prendre la rel&#232;ve, dans les pires conditions, il n&#8217;est pas la peine d&#8217;insister. Je souhaite que les crapules qui lancent ces contrats et s&#8217;organisent &#8211; pour preuve le stock d&#8217;armes de combat saisies dans un bar &#8211; soient mises en &#233;chec, et puissent au plus t&#244;t &#234;tre arr&#234;t&#233;es. Je souhaite par-dessus tout &#224; ceux qui vivent dans ce quartier, et en particulier aux enfants, qu&#8217;ils gardent leur sang-froid, et retrouvent d&#232;s que possible leur droit &#224; l&#8217;insouciance. Et, quoi que je pense des responsabilit&#233;s politiques, je souhaite au gouvernement de ramener le bon ordre dans ce quartier.    L&#8217;ordre doit r&#233;gner, &#231;a ne se discute pas. Mais ces jours-ci, chacun retient son souffle, car la grande crainte est que la police se trouve d&#233;pass&#233;e. Le langage guerrier des ministres devient pitoyable, devant les chiffres de l&#8217;effondrement des politiques d&#8217;Etat dans les banlieues. Ce matin, en me rasant, j&#8217;ai failli me taillader la peau en entendant &#224; la radio des auditeurs expliquant que c&#8217;&#233;tait la guerre, et qu&#8217;il fallait envoyer les militaires dans les cit&#233;s. Catastrophique.   La cit&#233; de La Villeneuve, c&#8217;&#233;tait une cit&#233; comme une autre, et pas la pire. Et en quelques heures, c&#8217;est le basculement, avec cette terrible ponctuation&#160;: les flics, qui font leur travail&#160; comme fonctionnaires de l&#8217;Etat sont plac&#233;s sous protection de la police, et oblig&#233;s de fuir, avec femmes et enfants.  &#160;   On nous amuse beaucoup avec les amours contrari&#233;t&#233;s de Liliane&#160;Bettencourt et de la famille Woerth. Mais&#160;on s&#8217;en fiche. Les assujettis &#224; l&#8217;IGF de Neuilly sont au pouvoir, et font leurs affaires&#160;: nous sommes au courant, et on sait ce qui les mobilise. Ce feuilleton est un d&#233;rivatif.   En revanche, ce qui se passe dans les banlieues et dans la police est grave, et nous concerne tous. C&#8217;est l&#8217;&#233;chec d&#8217;un discours fond&#233; sur la peur&#160;: cr&#233;ation de la peur contre les jeunes, salis par la qualification globale de &#171;&#160;racailles&#160;&#187;&#160;; cr&#233;ation de la peur face &#224; la police et la justice. Un pr&#233;sident de la R&#233;publique souhaitant que les jeunes aient peur de la Justice&#8230; Une aberration&#160;! Ces grands services publics n&#8217;ont aucune vocation &#224; faire peur, mais seulement &#224; d&#233;fendre l&#8217;ordre r&#233;publicain, qui repose avant tout sur la compr&#233;hension, qui combat l&#8217;autoritarisme pour assoir l&#8217;autorit&#233;.   Il faut que cette crise passe, mais aussit&#244;t apr&#232;s, il faudra trouver une autre discours et d&#8217;autres m&#233;thodes, face &#224; l&#8217;&#233;chec cinglant du gouvernement sur la s&#233;curit&#233;.     Comment s'en sortir ? 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
