<document>
	<date>2010-02-01</date>
        <title>Les bless&#233;s ha&#239;tiens trop chers pour les US</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>haiti</tag>
                <tag>us</tag>
                <tag>droit &#224; la sant&#233;</tag>
                <tag>droit</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
   On hallucine quand on lit un truc pareil&#160;:   l&#8217;arm&#233;e am&#233;ricaine a confirm&#233; samedi avoir suspendu depuis mercredi ses vols d'&#233;vacuation d'Ha&#239;tiens gri&#232;vement bless&#233;s lors du s&#233;isme du 12 janvier en attendant une d&#233;cision sur la prise en charge financi&#232;re de leurs soins. Impensable&#160;!   &#160;   C&#8217;est l&#8217; AFP  et le  New York Times  qui expliquent, rapportant les propos du capitaine Kevin Aandahl, porte-parole de Transcom, l'unit&#233; de gestion des transports du Pentagone&#160;: &#171; Nous avons temporairement suspendu les vols d'&#233;vacuation d'Ha&#239;tiens, mais nous avons les moyens de les reprendre. Apparemment, certains Etats US refusaient d'accepter l'arriv&#233;e sur leur sol de patients ha&#239;tiens pour des soins post-op&#233;ratoires. Nous nous occupons de missions d'&#233;vacuation, mais nous ne pouvons transporter personne si nous n'avons aucun endroit pour nous poser&#160;&#187;.   &#160;   C&#8217;est la Floride, qui a r&#226;l&#233; en premier, devant les co&#251;ts engendr&#233;s par les soins prodigu&#233;s aux bless&#233;s. Le gouverneur, Charlie Crist  (Ci-joint  sa frimousse)  a demand&#233; au gouvernement f&#233;d&#233;ral de prendre en charge une partie de ces co&#251;ts, et en attendant il a ferm&#233; la porte. Son porte parole, Sterling Ivey, ajoute&#160;: &#171;&#160;La Floride se tient pr&#234;te &#224; aider nos voisins en Ha&#239;ti, mais il nous faut un plan d'action et de remboursement pour les soins que nous fournissons.&#160;&#187; Donc, on aide si c&#8217;est bien pay&#233;. Et d&#8217;apr&#232;s l&#8217; AFP , d&#8217;autres Etats, dont la G&#233;orgie, ont manifest&#233; des refus identiques.   &#160;   Le gouvernement f&#233;d&#233;ral a fait savoir hier qu'aucune solution n'avait &#233;t&#233; trouv&#233;e en vue de la reprise de ces vols, interrompus mercredi.   &#160;   Voil&#224; donc o&#249; nous en sommes, ch&#232;res amies et chers amis. La plupart des bless&#233;s sont soign&#233;s sur place, notamment &#224; bord du navire h&#244;pital Comfort, post&#233; devant Ha&#239;ti. Mais pour les plus gravement atteints, il faut un vrai h&#244;pital, et trois semaines apr&#232;s le s&#233;isme du 12 janvier, de nombreux de ces bless&#233;s attendent devant les portes ferm&#233;es des h&#244;pitaux US. Trop pauvres pour &#234;tre soign&#233;s.   &#160;   Alors, les autorit&#233;s US peuvent bien nous sortir toutes les arguties et brancher la fabrique &#224; salades et aux belles images sur CNN. La r&#233;alit&#233; s&#8217;exprime simplement&#160;: la premi&#232;re puissance &#233;conomique du monde, qui finance 130&#160;000 soldats en Irak, 70&#160;000 en Afghanistan et s&#8217;appr&#234;te &#224; en envoyer 30&#160;000 de plus, ne peut pas accueillir sur son sol plus de quelques centaines de bless&#233;s ha&#239;tiens.   &#160;   Ha&#239;ti est bless&#233;, mais les US sont malades.   &#160;   &#160;         
 
 
 
 
        </text>
</document>
