<document>
	<date>2010-06-21</date>
        <title>Les Bleus n&#8217;auraient pas le droit de gr&#232;ve ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>foot</tag>
                <tag>greve</tag>
                <tag>libert&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>Sport</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Moi, ils m&#8217;ont bien plu les Bleus organis&#233;s en piquet de gr&#232;ve. Au moins, c&#8217;est franc, ca change. Autre chose que Zidane qui&#160;refusait de parler &#224; son coach et de prononcer son nom. Autre chose que ces discours &#224; deux balles sur l&#8217;&#233;quipe qui nous fait r&#234;ver et toutes ces belles valeurs du sport...   C&#8217;est au contraire une gr&#232;ve totale, comme n&#8217;osent m&#234;me pas y songer Bernard Thibaud ou&#160;Fran&#231;ois Ch&#233;r&#232;que. Pourquoi les Bleus ne pourraient-ils pas faire gr&#232;ve&#160;?   Parce qu&#8217;ils ne sont pas salari&#233;s de la f&#233;d&#233;ration&#160;?   D&#8217;abord, j&#8217;observe que maints mouvements de gr&#232;ve ne sont pas le fait de salari&#233;s&#160;: &#233;tudiant refusant le b&#233;n&#233;fice des cours, artisans taxis ind&#233;pendants arr&#234;tant le travail pour d&#233;fendre leur licence, m&#233;decins lib&#233;raux faisant la gr&#232;ve des documents administratifs pour protester contre la S&#233;cu&#8230; Ensuite, si les joueurs sont d&#8217;abord les salari&#233;s de leurs clubs, il n&#8217;en reste pas moins que s&#233;lectionn&#233;s en &#233;quipe de France, ils effectuent une prestation sous la direction et la subordination de la F&#233;d&#233;ration, moyennant une r&#233;tribution, ce qui les place dans une relation salariale, m&#234;me momentan&#233;e.   Parce que leur statut ne pr&#233;voit pas le droit de gr&#232;ve&#160;?   Non, il leur est parfaitement l&#233;gitime d&#8217;exercer ce droit fondamental, si bien prot&#233;g&#233; par les textes. L&#8217;article 7 du pr&#233;ambule de la Constitution du 27 octobre 1946&#160;: &#171;&#160; Le droit de gr&#232;ve s'exerce dans le cadre des lois qui le r&#233;glementent&#160;&#187; , art. 7 du pr&#233;ambule&#160;&#187;, d&#8217;abord. Mais aussi l&#8217;article 8 du Pacte international relatif aux droits &#233;conomiques, sociaux et culturels, du 16 d&#233;cembre 1966 et l&#8217;article 28 de la charte des droits fondamentaux de l&#8217;Union europ&#233;enne. Sans oublier les professions qui sont priv&#233;e de ce droit, et pourtant l&#8217;exercent impun&#233;ment, &#224; comment par les magistrats.   Parce qu&#8217;ils sont pleins as&#160;?   Avec ce qu&#8217;ils gagent, qu&#8217;ils la ferment&#160;! Ah bon&#160;? Alors, ch&#232;res amies et chers amis, il va falloir d&#233;finitivement renoncer &#224; tout droit de gr&#232;ve en France. Mais bien s&#251;r, car nous sommes tous d&#8217;authentiques nababs au regard par exemple des salari&#233;s indiens qui gagnent en moyenne 1,50 &#8364; par jour.    Parce qu&#8217;ils n&#8217;ont pas de motifs&#160;?   Le motif est tout &#224; fait estimable. Il s&#8217;agit de la d&#233;nonciation d&#8217;une sanction idiote et arbitraire. Au vestiaire, et avec le&#160;moral dans les chaussettes, un joueur grommelle une injure, qui s&#8217;inscrit dans un contexte poisseux, et le coach passe outre. Il dit lui-m&#234;me que l&#8217;affaire &#233;tait r&#233;gl&#233;e. Tout le monde est au courant, et il ne se passe rien, car on en a vu d&#8217;autres. Le lendemain,  L&#8217;Equipe  sort l&#8217;affaire, et le mec est vir&#233; sur le champ. Le motif n&#8217;est donc pas l&#8217;insulte prof&#233;r&#233;e sous le coup de la col&#232;re, mais la publication de l&#8217;insulte dans la presse 24 heures plus tard. Pr&#233;pare ton recours, Anelka, c&#8217;est tr&#232;s jouable.   Parce que c&#8217;est disproportionn&#233;&#160;?   Mais ils n&#8217;ont pas fait gr&#232;ve du match, seulement gr&#232;ve d&#8217;une s&#233;ance d&#8217;entra&#238;nement de une heure. Et ils se sont parfaitement exprim&#233;s&#160;: &#171;&#160;Tous les joueurs de l&#8217;&#233;quipe de France sans exception souhaitent affirmer leur opposition &#224; la d&#233;cision prise par la F&#233;d&#233;ration Fran&#231;aise de Football d&#8217;exclure Nicolas Anelka. La FFF n&#8217;a &#224; aucun moment tent&#233; de prot&#233;ger le groupe. Elle a pris une d&#233;cision sans consulter l&#8217;ensemble des joueurs, uniquement sur la base des faits rapport&#233;s par la presse. En cons&#233;quence, et pour marquer leur opposition &#224; l&#8217;attitude adopt&#233;e par les plus hautes instances, l&#8217;ensemble des joueurs a d&#233;cid&#233; de ne pas participer &#224; la s&#233;ance programm&#233;e aujourd&#8217;hui. Nous n&#8217;oublions rien de nos devoirs. Nous ferons tout individuellement et bien s&#251;r sur le plan collectif pour que la France mardi retrouve son honneur par une performance enfin positive. Les joueurs de l&#8217;&#233;quipe de France&#160;&#187;.   Dans une entreprise, quand &#231;a se barre en coucougnettes &#224; la base, il faut toujours aller voir &#224; la t&#234;te pour trouver le vice. C&#8217;est pleinement valable pour les sports de haut niveau, et pour ce grand business t&#233;l&#233;vis&#233; et sponsoris&#233; qu&#8217;est le foot. Un bazar tel que la ministre doit prolonger son s&#233;jour sur place&#8230;       
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
