<document>
	<date>2010-05-28</date>
        <title>Les blogueurs vont rester anonymes</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>blog</tag>
                <tag>anonymat</tag>
                <tag>&#233;lections</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Apr&#232;s la burqa, c&#8217;est l&#8217;anonymat des blogueurs&#8230; Ne cachez rien, on veut tout voir&#160;! Bient&#244;t une loi sur la taille des barbes, et une autre pour limiter l&#8217;usage des lunettes de soleil. Allez, ch&#232;res amies et chers amis, on se calme... Cette proposition de loi a autant de chances d&#8217;&#234;tre vot&#233;e que moi d&#8217;&#234;tre &#233;lu Pr&#233;sident de la R&#233;publique.   Cette histoire de supprimer l&#8217;anonymat pour les blogueurs non-professionnels a de quoi inqui&#233;ter. Le web a permis d&#8217;inventer les blogs, et c&#8217;est toute une joyeuse aventure, o&#249; chacun fait ce qu&#8217;il veut. C&#8217;est libre et tranquille, mais c&#8217;est aussi l&#8217;&#233;closion de mille choses que l&#8217;on aurait jamais imagin&#233;es. Et cette ramification suave de la personnalit&#233; est aussi le moyen p&#233;rilleux de d&#233;fendre la libert&#233; d&#8217;expression dans les pays qui ne l&#8217;aime pas. Amiti&#233; et respect pour les blogueurs emprisonn&#233;s de Chine, d&#8217;Iran, du Vietnam ou d&#8217;ailleurs.   Donc, un blog, c&#8217;est rigolo et c&#8217;est grave &#224; la fois, parce que trois mots publi&#233;s sur un blog, c&#8217;est gr&#226;ce &#224; la loi sur la presse. D&#8217;o&#249; un peu de r&#233;gulation, c'est logique. La r&#233;f&#233;rence, c&#8217;est la loi du 21&#160;juin&#160;2004 dite pour la confiance dans l'&#233;conomie num&#233;rique (LCEN). Elle pr&#233;voit que les bloggeurs non-professionnels peuvent rester anonymes. Une id&#233;e simple, pour renforcer la libert&#233;. Tout en sachant que l&#8217;on peut toujours, en passant par la case justice, retrouver un blogueur anonyme, et que faire une d&#233;claration officielle sous un nom d&#8217;emprunt est un jeu d&#8217;enfant. Ajoutons, que l&#8217;exp&#233;rience de six ans d&#8217;application de la loi montre que le risque pris par le l&#233;gislateur de 2004 n&#8217;a pas caus&#233; de ravages.   En revanche, avec la lev&#233;e de l&#8217;anonymat, n&#8217;importe quel esprit grincheux pourrait crucifier &#233;conomiquement un blog, par un proc&#232;s qui sera perdu deux ans plus tard devant la Cour d&#8217;appel. Avec au final un bloggeur gagnant mais mort pour la simple et bonne raison qu&#8217;il aura d&#233;pens&#233; entre 5 000 et 10 000 &#8364; d&#8217;honoraires pour se d&#233;fendre avec succ&#232;s. Ah, Ah&#160;!   Donc cette loi serait une catastrophe, c&#8217;est &#233;vident. Mais il n&#8217;y a pourtant rien &#224; craindre.   La chose est une proposition de loi. Donc, une loi d&#8217;initiative parlementaire. Or, la Constitution et le r&#232;glement des chambres sont ainsi faits que les textes vot&#233;s sont essentiellement des projets de loi, c&#8217;est-&#224;-dire des textes d&#8217;origine gouvernementale, adopt&#233;s en conseil des ministres. Une proposition de loi, ce n&#8217;est pas impossible, mais c&#8217;est beaucoup plus rare.   On doit ensuite examiner la force qui soutient cette proposition. Ca commence &#224; devenir s&#233;rieux, quand un groupe parlementaire a sign&#233; le texte. Et l&#224;, le d&#233;bat se simplifie&#160;: notre ami l&#8217;honorable s&#233;nateur Jean-Louis Masson, non inscrit dans un groupe, est le seul signataire. Un peu comme dans la chanson de Goldman, il a fait sa proposition tout seul.   Il lui reste donc juste &#224; convaincre la moiti&#233; du S&#233;nat pour avoir une majorit&#233; potentielle, &#224; expliquer au gouvernement que cette g&#233;niale&#160;loi est une priorit&#233;, et &#224; dealer avec Cop&#233; pour faire attendre les propositions des d&#233;put&#233;s. Apr&#232;s &#231;a, il&#160;restera &#224; trouver une place dans le calendrier, ce qui sera tr&#232;s simple, quand on voit que le temps manquera pour voter la r&#233;forme de la proc&#233;dure p&#233;nale ou la loi sur la s&#233;curit&#233; int&#233;rieure, entre autres.   Sacr&#233; Jean-Louis Masson, tu connais tout &#231;a mieux que nous, mais l&#8217;occasion &#233;tait belle de faire parler de toi, alors que ton mandat prend fin en septembre 2010. Tu te repr&#233;sentes sans doute, et les places sont ch&#232;res, alors tu fais le paon. Et pour participer un peu &#224; ton bonheur, je vais faire ici un petit  outing . Mon nom qui figure sur le blog, c&#8217;est un fake. En r&#233;alit&#233;, je m&#8217;appelle Bernadette Soubirous, mais, si tu veux savoir mon adresse, il faut que tu te colles deux ailes pour me suivre&#160;!     La campagne pour les s&#233;natoriales a commenc&#233; 
 
 
 
 
        </text>
</document>
