<document>
	<date>2007-12-21</date>
        <title>Le scandale de la RIVP</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Logement &#224; Paris</tag>
                <tag>Christine Boutin</tag>
                <tag>Jean-Paul Bolufer</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Un vrai coq,  &#160; Jean-Paul Bolufer, l&#8217;ancien dir&#8217;cab&#8217; de notre Christine Boutin&#160;: la cr&#234;te au vent, et les pieds dans le guano, cette accumulation d&#8217;excr&#233;ments d&#8217;oiseaux, vari&#233;t&#233; de la chose qui assura la post&#233;rit&#233; de Cambronne. Les encyclop&#233;dies nous pr&#233;cisent que le guano est un engrais tr&#232;s efficace, en vertu de ses compos&#233;s nitr&#233;s, et qu&#8217;il rend plus productifs les sols manquant de mati&#232;re organiques.   &#160;   Pas de doute que ce guano enrichira notre campagne. Je veux bien entendu parler de la campagne des municipales &#224; Paris. Car cette histoire est un scandale absolu. D&#8217;ailleurs, notre joyeux volatile en &#233;tait lui m&#234;me convaincu lorsque, le 16 novembre dernier sur France-Culture, il d&#233;non&#231;ait le &#171;&#160;scandale&#160;&#187; des personnes log&#233;es en HLM alors qu'elles &#171;&#160;ne devraient pas y &#234;tre&#160;&#187;. Un mois plus tard, le ton a un peu chang&#233;. D&#8217;ailleurs, de douces voix cherchent &#224; minimiser cette affaire qui ne serait &#171;&#160;qu&#8217;une queue de com&#232;te de la chiraquie&#160;&#187;. Ben voyons&#8230;   &#160;   Pour ce qui est de l&#8217;argument de d&#233;fense, on a fait plus original&#160;:&#160;&#171;&#160;Je suis peut-&#234;tre en faute, mais je ne suis pas le seul.&#160;&#187; En g&#233;n&#233;ral, &#231;a ne m&#232;ne pas loin. D&#8217;ailleurs, Bertrand Delano&#235; vient de se rappeler de ce dossier rest&#233; en attente, dans une pile, et annonce qu&#8217;il va saisir la chambre r&#233;gionale des comptes. Il pourrait aussi demander une petite synth&#232;se &#224; ses services&#8230; Alors, chers amis, dans le contexte de la campagne &#233;lectorale, avec un ancien pr&#233;sident de la R&#233;publique mis en examen pour des faits ayant eu lieu alors qu&#8217;il &#233;tait maire de Paris, il faut pr&#233;voir quelques chapitres, et &#231;a risque bien de sentir le guano &#224; plein nez.   &#160;   Tiens, &#224; propos, une petite news, pass&#233;e &#224; l&#8217;&#233;poque assez inaper&#231;ue. L&#8217;ancien directeur de la RIVP ,  Michel Lombardini, 67 ans, un proche de Jean Tiberi, a le 20 d&#233;cembre 2006 &#233;cop&#233; d&#8217;un an de prison ferme pour corruption&#160;: il avait b&#233;n&#233;fici&#233; de travaux offerts par des fournisseurs de la RIVP pour la construction de son domicile priv&#233;. Si la Justice ne comprend rien &#224; la g&#233;n&#233;rosit&#233; des amis, c&#8217;est &#224; d&#233;sesp&#233;rer.   &#160;   Et Christine Boutin&#160;? Elle n&#8217;a pas condamn&#233;, son communiqu&#233; &#233;voquant seulement une politique inutile&#160;: &#171;&#160; Mon directeur de cabinet m'a pr&#233;sent&#233; sa d&#233;mission ce matin, afin de pouvoir retrouver sa pleine libert&#233; de parole et ne pas entraver l'action que je conduis par une pol&#233;mique inutile.&#187;   &#160;   Allez, Christine, fais pas la t&#234;te&#160;: tu verras que la pol&#233;mique sera bien utile pour r&#233;gler l&#8217;un des aspects du logement &#224; Paris. Ce n&#8217;&#233;tait pas priorit&#233; de ton minist&#232;re, mais que veux-tu, c&#8217;est la vie&#8230; Et puis tu vois, le guano, ce n&#8217;est pas bon pour les fondations&#160;: &#233;cologique, certes, mais non durable. 
 
 
 
 
        </text>
</document>
