<document>
	<date>2008-12-27</date>
        <title>Le scandale des lois vot&#233;es et inappliqu&#233;es</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (38)</tag>
                <tag>loi</tag>
                <tag>d&#233;crets</tag>
                <tag>politique</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Si c&#8217;&#233;tait la faute des voyous qui m&#233;prisent la loi, tout irait bien&#160;: il suffirait de les mettre en prison. Mais la premi&#232;re cause d&#8217;inapplication de la loi, c&#8217;est la fr&#233;n&#233;sie l&#233;gislative de nos gouvernants. Le Parlement, sous le fouet &#233;lys&#233;en, vote &#224; tour de bras, et les minist&#232;res ne parviennent pas &#224; publier les mesures d&#8217;application.   C&#8217;est un ph&#233;nom&#232;ne trop connu&#160;: les lois restent du vent par d&#233;faut des d&#233;crets d&#8217;application. A tel point qu&#8217;un des fabricants de la loi, le S&#233;nat, s&#8217;est pr&#233;occup&#233; depuis quelques ann&#233;es de savoir ce que devenait sa prog&#233;niture. Son rapport pour la p&#233;riode allant de septembre 2007 &#224; septembre 2008 est tr&#232;s instructif.   Parmi les lois vot&#233;es, 37&#160;n&#233;cessitaient la publication de textes d&#8217;application, &#224; savoir 395 d&#233;crets et arr&#234;t&#233;s. Or, seulement 97 ont &#233;t&#233; publi&#233;s au 30 septembre 2008,&#160;soit un&#160;taux d&#8217;application de la loi de 24,6&#160;%. Oui, vous avez bien lu&#160;: seulement un quart des lois&#160;! Et ce chiffre est en recul par rapport &#224; 2006-2007, o&#249; il &#233;tait de 32,1&#160;%.   Mais ne soyons pas n&#233;gatifs, mes amis. Un arbre de&#160;mis&#232;re cache la for&#234;t du bienfait,  nous dit le S&#233;nat. Si le taux est en recul, c&#8217;est de la faute de la loi de modernisation de l&#8217;&#233;conomie, b&#234;tement vot&#233;e le 4 ao&#251;t 2008 et qui nous plombe les statistiques. Enlevez cette maudite loi, et le taux remonte &#224; 32,4&#160;%. Magique&#160;: nous avons progress&#233; de 0,3% en un an. Gardons ce rythme gaillard, et dans 210 ans, 100% des lois seront appliqu&#233;es&#160;!   Pr&#233;cision&#160;: au 12 d&#233;cembre,   cette loi du 4 ao&#251;t, toute faite pour doper la croissance, n&#8217;&#233;tait applicable qu&#8217;&#224; 16%. Mais le plan de relance va nous booster tout &#231;a, c&#8217;est &#233;vident.   Sur les 37 lois en attente de d&#233;crets, seules 7 ont &#233;t&#233; rendues totalement applicables, dont la loi du 8 f&#233;vrier 2008 sur le pouvoir d&#8217;achat. Donc, 30 sont dans les choux.   Autre cas de figure&#160;: la loi rendue quasi applicable car des d&#233;crets ont &#233;t&#233; publi&#233;s, mais qui est inapplicable de fait&#160;car elle est mal r&#233;dig&#233;e. Illustration avec loi du 20 ao&#251;t 2008 instituant un droit d&#8217;accueil pour les &#233;l&#232;ves des &#233;coles maternelles et &#233;l&#233;mentaires pendant le temps scolaire, rendue applicable &#224; 67%. Un score m&#233;ritoire, mais la loi est tellement probl&#233;matique que devant le Congr&#232;s des maires, fin novembre, notre excellent Fillon a d&#233;j&#224; annonc&#233; la r&#233;forme de cette loi&#160;! Quelle &#233;quipe&#160;!   Remarquable aussi, 14 lois restent totalement inappliqu&#233;es, car n&#8217;aya nt re&#231;u aucun texte d&#8217;application. En cale s&#232;che, les lois,&#8230; et nous avec&#160;!   Tr&#232;s dr&#244;le aussi&#160;: les fameuses lois vot&#233;es apr&#232;s  &#171;&#160;d&#233;claration d&#8217;urgence&#160;&#187;, accents de gravit&#233;, et tout et tout. En r&#233;alit&#233;, l&#8217;intendance ne suit pas, et le taux d&#8217;application est pass&#233; en un an de 16&#160;% &#224; 10&#160;%.   Il faut dire que le gouvernement doit aussi g&#233;rer l&#8217;h&#233;ritage. Voici quelques chiffres.   Pour la loi du 18 mars 2003 sur la s&#233;curit&#233; int&#233;rieure, on atteint cinq ans plus tard un taux de 89&#160;%. Encore deux ou trois ans, et la loi sera rendue applicable. Il ne restera plus qu&#8217;&#224; trouver le budget. La loi du 9 ao&#251;t 2004 relative &#224; la politique de sant&#233; publique&#160;est, elle, applicable &#224; 74&#160;%,... mais sa r&#233;forme est en cours. Tout va bien. &#160;   Je ne jette pas la pierre au gouvernement, suant et soufflant sous la t&#226;che, et ralenti par la consultation de maints organismes, &#224; commencer par le Conseil d&#8217;Etat. Non, le probl&#232;me est ailleurs. Nous pataugeons dans la mode des lois de communication. Tr&#232;s important&#160;: l&#8217;annonce des lois, toutes plus belles les unes que les autres, et qui vont transformer votre vie. Important, le vote de la loi, qui doit se passer dans le bon ordre, avec des parlementaires gentils gentils. Secondaire, l&#8217;application de la loi. En cas de probl&#232;me, il suffit d&#8217;annoncer le vote d&#8217;une nouvelle loi. Que du bonheur&#8230;    
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
