<document>
	<date>2011-03-21</date>
        <title>Les cantonales, on s&#8217;en tape, mais&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droite</tag>
                <tag>gauche</tag>
                <tag>&#233;lections</tag>
                <tag>pr&#233;sidentielles 2012</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Une B&#233;r&#233;zina pour l&#8217;UMP. Les candidats du parti pr&#233;sidentiel se sont fait laminer.   D&#8217;abord, ces 55 % d&#8217;abstention,&#8230; quand &#224; trois heures d&#8217;avion (une heure pour un Rafale), des citoyens bravent les armes d&#8217;un dictateur en r&#234;vant de pouvoir un jour voter&#160;!   Tous les GO de l&#8217;UMP se sont pr&#233;cipit&#233;s sur les plateaux-t&#233;l&#233;, arm&#233;s de leurs &#171;&#160;&#233;l&#233;ments de langage&#160;&#187;, pour dire que le niveau des abstentions interdisait de tirer de vraies&#160;le&#231;ons&#160;&#160;de ce&#160;vote. Les m&#234;mes qui calent leurs d&#233;cisions sur des sondages reposant sur un panel d&#8217;environ 1&#160;000 personnes... Non, ces cantonales disent beaucoup de choses.   A Droite, le FN tutoie l&#8217;UMP. Un gros recul alors que les candidats UMP sont souvent des notables, sortants, g&#233;rant depuis des ann&#233;es les subventions diverses et vari&#233;es. Gu&#233;ant nous amuse en int&#233;grant &#224; l&#8217;UMP les&#160;&#171;&#160;divers Droite&#160;&#187;. Non, la r&#233;alit&#233; est crue&#160;: l&#8217;UMP est &#224; 16 et le FN &#224; 15. Dans un mouchoir, et le vote FN va s&#8217;amplifier au second tour dans les cantons o&#249; le&#160;FN se trouvera seul face au PS, Cop&#233; refusant la consigne du barrage et donc du vote PS.   A Gauche,&#160;les socialistes&#160;font un bon score, mais &#224; 25 %, &#231;a n&#8217;a rien de grandiose. En revanche, le PS retrouve des alli&#233;s avec trois groupes &#224; environ 8% (Divers Gauche, Verts et Front de Gauche). Le rejet de Sarko est tel que m&#234;me le Parti communiste a repris des couleurs, notamment dans le 93&#160;! Et on peut&#160;envisager le basculement du S&#233;nat aux prochaines s&#233;natoriales en septembre. Voici donc au total un gros score de la Gauche, alors que les divers Droite et l'UMP plafonnent &#224; 32&#8230; De quoi aiguiser les ambitions des pr&#233;sidentiables du PS.   Dans un an, ce sera la pr&#233;sidentielle, et la partition est la plus mauvaise que Sarko pouvait imaginer. Le refus du  Front R&#233;publicain  est un clin d&#8217;&#339;il aux &#233;lecteurs pass&#233;s chez Marine, sur le th&#232;me&#160;: &#171;&#160;On n&#8217;est pas m&#233;chant, alors pensez &#224; revenir chez nous d&#8217;ici l&#8217;an prochain&#8230;&#160;&#187; C&#8217;est garder le FN comme r&#233;serve de voix au 2&#176; tour.   Taper sur les dirigeants FN et draguer les &#233;lecteurs en reprenant, les uns apr&#232;s les autres, les th&#232;mes du FN. Un truc d&#8217;&#233;quilibriste, qui pourrait bien se solder par Sarko derri&#232;re Marine. Les chiffres de ce soir montrent que c&#8217;est une possibilit&#233; s&#233;rieuse.  &#160;   Sarko irait alors rejoindre le Conseil constitutionnel pour assurer la sauvegarde des droits et libert&#233;s fondamentaux&#8230;     Sarko, entour&#233; des grognards de l'UMP, en route vers le Conseil constitutionnel 
 
 
 
 
        </text>
</document>
