<document>
	<date>2012-06-14</date>
        <title>Les conditions de la v&#233;rification d&#8217;&#233;criture</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>contrat</tag>
                <tag>preuve judiciaire</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
 
 
 Les faits&#160;: on m&#8217;oppose un acte portant ma signature, et l&#8217;affaire parait bien vraisemblable, mais je conteste que la signature soit la mienne. Question&#160;: le juge est-il tenu d&#8217;ordonner une v&#233;rification d&#8217;&#233;criture&#160;?  ( Cour de cassation, Premi&#232;re chambre civile, 12 juin 2012, n&#176; 11-18.438) &#160;  
 L&#8217;affaire est tr&#232;s simple. Un distributeur de mat&#233;riel de peinture de carrosserie avait mis en d&#233;p&#244;t un stock de peintures et de mat&#233;riel aupr&#232;s d&#8217;une petite entreprise de carrosserie, une EURL, donc en r&#233;alit&#233; un artisan. Celui-ci, qui n&#8217;&#233;tait plus int&#233;ress&#233;, avait demand&#233; au distributeur de rependre son stock avant la fin du contrat, ce qui a &#233;t&#233; fait. Mais, visant les termes du contrat, le distributeur avait ensuite assign&#233; l&#8217;artisan pour obtenir le paiement d&#8217;indemnit&#233;s. 
 R&#233;ponse de l&#8217;artisan&#160;: &#171;&#160;Le contrat que vous me pr&#233;sentez, je ne l&#8217;ai jamais sign&#233;. Je reconnais le cachet commercial qui est le mien, mais la signature n&#8217;est pas la mienne.  &#160; Ce contrat est un faux&#160;et un montage grossier&#160;&#187;. Une&#160;d&#233;fense que l'on entend&#160;souvent.  
 On imagine l&#8217;argument en r&#233;ponse du distributeur&#160;: &#171;&#160;Ce contrat est fait pour toutes nos affaires, et vous l&#8217;avez sign&#233; pour obtenir le d&#233;p&#244;t du mat&#233;riel. Vous avez demand&#233; la reprise du stock, et nous appliquons le contrat. Ce que vous dites est grave car vous m&#8217;accusez d&#8217;usage de faux. Alors soyez logique et portez plainte au p&#233;nal&#160;&#187;. 
 La cour d&#8217;appel d&#8217;Orl&#233;ans, dans un arr&#234;t du 31 mars 2011, avait&#160;donn&#233; tort &#224; l&#8217;artisan au motif qu'il en restait &#224; des affirmations et ne d&#233;montrait pas que le contrat &#233;tait un faux.  
 La Cour de cassation casse 
 La Cour vise deux articles du Code de proc&#233;dure civile.  
 D&#8217;abord, l&#8217;article 287 qui pose le principe.  
 &#171;&#160;Si l'une des parties d&#233;nie l'&#233;criture qui lui est attribu&#233;e ou d&#233;clare ne pas reconna&#238;tre celle qui est attribu&#233;e &#224; son auteur, le juge v&#233;rifie l'&#233;crit contest&#233; &#224; moins qu'il ne puisse statuer sans en tenir compte. Si l'&#233;crit contest&#233; n'est relatif qu'&#224; certains chefs de la demande, il peut &#234;tre statu&#233; sur les autres&#160;&#187;. 
 Ensuite, l&#8217;article 288 qui traite des modalit&#233;s de la v&#233;rification d&#8217;&#233;criture.  &#160; 
 &#171;&#160;Il appartient au juge de proc&#233;der &#224; la v&#233;rification d'&#233;criture au vu des &#233;l&#233;ments dont il dispose apr&#232;s avoir, s'il y a lieu, enjoint aux parties de produire tous documents &#224; lui comparer et fait composer, sous sa dict&#233;e, des &#233;chantillons d'&#233;criture. 
 &#171;&#160;Dans la d&#233;termination des pi&#232;ces de comparaison, le juge peut retenir tous documents utiles provenant de l'une des parties, qu'ils aient &#233;t&#233; &#233;mis ou non &#224; l'occasion de l'acte litigieux&#160;&#187;. 
 Pour la Cour de cassation, il r&#233;sulte de ces textes que lorsque l&#8217;&#233;criture ou la signature d&#8217;un acte sous seing priv&#233; sont d&#233;ni&#233;es ou m&#233;connues, il appartient au juge de v&#233;rifier l&#8217;acte contest&#233; &#224; moins qu&#8217;il ne puisse statuer sans en tenir compte. 
 L&#8217;erreur d&#8217;analyse serait de consid&#233;rer que le juge peut passer outre la contestation &#171;&#160;s&#8217;il peut statuer sans en tenir compte&#160;&#187;, et c&#8217;est ce qui s&#8217;&#233;tait pass&#233;, comme si l&#8217;&#233;vidence de la situation s&#8217;imposait&#160;contre un artisan qui cherchait &#224; se d&#233;fendre maladroitement&#8230;  
 On verra, dit la Cour de cassation, car pour r&#233;soudre l&#8217;affaire, on ne peut se passer du contrat. Le d&#233;pot est une donn&#233;e de fait, non contest&#233;e, mais il en va diff&#233;remment des indemnit&#233;s d&#233;finies par le contrat.&#160;&#160;Et il se trouve que &#171;&#160;l'une des parties d&#233;nie l'&#233;criture qui lui est attribu&#233;e&#160;&#187;. Aussi, le juge doit engager la proc&#233;dure de v&#233;rification d&#8217;&#233;criture, et l&#8217;artisan n&#8217;a pas besoin de d&#233;poser une plainte p&#233;nale. La signature, &#231;a compte. &#160; 
 
 
 
 
 
        </text>
</document>
