<document>
	<date>2015-05-05</date>
        <title>Arm&#233;e isra&#233;lienne : L&#8217;exp&#233;rience du crime de guerre</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (4)</tag>
                <tag>palestine</tag>
                <tag>crime de guerre</tag>
        </tags_set>
        <categories_set>
                <category>droit de la presse</category>
        </categories_set>
        <text>
 
 
 Breaking the silence  est une ONG isra&#233;lienne qui cherche &#224; faire parler ceux qui ne parlent pas, les soldats. L'association&#160;a publi&#233; hier  un document de 240 pages r egroupant les t&#233;moignages de plus de 60 officiers et soldats&#160;engag&#233;s dans la guerre &#224; Gaza durant l&#8217;&#233;t&#233; 2014, sous couvert d'anonymat.  
 Des t&#233;moignages concordants et pr&#233;cis, qui recoupent ce qu&#8217;on d&#233;crit les Palestiniens. Une arm&#233;e qui a l&#8217;exp&#233;rience du crime de guerre. Voici quatre t&#233;moignages. 
 
 1 &#160; 
 Une unit&#233; avait identifi&#233; deux personnes marchant dans un verger, &#224; 800 ou 900 m&#232;tres d'elle. 
 Le commandant de l'unit&#233; demande aux observateurs de confirmer : &#171;&#160;Que voyez-vous ?&#160;&#187;. Il demande si les deux jeunes femmes sont dangereuses. C'&#233;tait la journ&#233;e, &#224;&#160;peu pr&#232;s vers 11h ou midi. 
 Les guetteurs ne pouvaient pas tr&#232;s bien voir. Le commandant envoie alors un drone afin d'observer de haut les deux personnes. Le drone voit les deux jeunes femmes avec des t&#233;l&#233;phones, en train de parler et de marcher. 
 Ils ont alors tir&#233; sur ces filles. Et elles ont &#233;t&#233; tu&#233;es. 
 Apr&#232;s qu'elles aient&#160;&#233;t&#233; &#233;limin&#233;es, j'ai eu le sentiment que c'&#233;tait des conneries. Sur quoi repose l'incrimination des deux jeunes femmes ? L'observation. 
 Apr&#232;s cela, le commandant demande au chef de char d'aller parcourir l'endroit. Trois chars sont all&#233;s v&#233;rifier les corps. Ils ont pu constater que&#160;c'&#233;tait deux femmes, &#226;g&#233;es de 30 ans. Elles &#233;taient d&#233;sarm&#233;es. Le chef de char est revenu et nous avons chang&#233; de position. 
 Les deux jeunes femmes abattues ont &#233;t&#233; r&#233;pertori&#233;s comme des terroristes.&#160;On leur a tir&#233; dessus. Alors forc&#233;ment, elles devaient&#160;&#234;tre des terroristes ... 
 &#160; 
 2 &#160; 
 C'&#233;tait notre premier chabbat. Plus t&#244;t ce jour-l&#224;, l'une des unit&#233;s a &#233;t&#233; la cible de missiles anti-chars. L'unit&#233; est all&#233;e attaquer la zone d'o&#249; ont &#233;t&#233; tir&#233;s les missiles. Les gars qui sont rest&#233;s se souciaient beaucoup&#160;moins des civils. 
 Je me souviens m'&#234;tre dit que je me foutais compl&#233;tement d'eux, des citoyens de Gaza. &#160;Ils ne m&#233;ritaient rien. Et s'ils m&#233;ritaient quelque chose, c'&#233;tait d'&#234;tre bless&#233;s ou tu&#233;s. Voil&#224; ce que je pensais. 
 A ce moment-l&#224;, il y avait un&#160;vieil palestiniens qui approchait de la maison. Tout le monde se souvenait alors&#160;de l'histoire du vieil homme pi&#233;g&#233;&#160;avec des explosifs. 
 Le vieil homme s'est approch&#233; et le gars qui &#233;tait de faction - je ne sais pas ce qui&#160;lui a travers&#233; la t&#234;te - il a vu le civil et il lui a tir&#233; dessus. Mais sans succ&#232;s. Le vieil homme, qui &#233;tait &#224; terre, se tordait de douleur. Nous nous sommes tous souvenus de l'histoire du vieil homme pi&#233;g&#233; et aucun des infirmiers ne voulaient aller le soigner. 
 Il &#233;tait clair pour tout le monde que deux options s'offraient &#224; nous : soit nous le laissions mourir lentement, soit nous le sortions de sa mis&#232;re. 
 Finalement, nous l'avons sorti de sa mis&#232;re.  Un D9 ,  un bulldozer blind&#233; , est venu. Le bulldozer a laiss&#233; tomber un monticule de gravats sur le vieil homme et ce fut tout. Afin d'&#233;viter de se poser la question de savoir si le vieil homme portait une bombe ou non - parce que cela n'int&#233;ressait personne &#224; ce moment &#8211; le bulldozer est venu et a laiss&#233; tomber un tas de gravats sur son corps et ce fut tout. Tout le monde savait que, sous ce tas de gravats, il y avait le cadavre d'un homme. 
 Selon l'enqu&#234;te, lorsque le commandant de la compagnie a demand&#233; au soldat ce qu'il s'&#233;tait pass&#233;, le soldat a d&#233;clar&#233; avoir rep&#233;r&#233; un homme &#226;g&#233; de 60 &#224; 70 ans et approchant de la maison. L'unit&#233; &#233;tait stationn&#233;e dans une grande maison, avec un bon point de vue. Le soldat a rep&#233;r&#233; le vieil homme venant dans sa direction, vers son poste. Alors le soldat a affirm&#233; avoir tir&#233; pr&#232;s des pieds du vieil homme. Le soldat assure ensuite que le vieil homme a continu&#233; de se rapprocher de la maison. Il a donc tir&#233; une balle et touch&#233; le c&#244;t&#233; gauche du vieil homme. Rein, foie, je ne sais pas ce qu'il y a &#224; cet endroit. Mais c'est un endroit dans lequel vous ne voulez&#160;pas recevoir une balle. &#160; Selon le soldat, le vieil homme a re&#231;u la balle et s'est couch&#233; sur le sol. Un ami du soldat en poste est venu et a &#233;galement tir&#233; sur l'homme, alors qu'il &#233;tait d&#233;j&#224; &#224; terre. &#160;Il a ensuite tir&#233; deux balles dans ses jambes. 
 Pendant que le soldat expliquait la situation, il y a eu une conversation avec le commandant. Parce que cela s'&#233;tait pass&#233; en plein milieu d'une offensive du bataillon, l'histoire du vieil homme n'int&#233;ressait personne. 
 &#160; 
 3 &#160; 
 Au bout d'un moment, nous avons compris que &#231;a marchait comme &#231;a. Vous quittez une maison et c'en est fini de cette maison. Le D9 (un bulldozer) arrive et l'&#233;crase (...) on a commenc&#233; comme &#231;a dans un quartier, du nord vers le sud (...) apr&#232;s notre d&#233;part, le quartier &#233;tait un champ de ruines... 
 A ce stade, nous sommes retourn&#233;s dans un secteur o&#249; nous avions stationn&#233; auparavant. On ne reconnaissait pas le quartier parce que la moiti&#233; des maisons avait tout simplement disparu. Tout ressemblait &#224; un film de science-fiction, des vaches errant dans les rues (...) un degr&#233; de destruction que nous n'avions pas vu lors de l'op&#233;ration  Plomb Durci. 
 &#160; 
 4 
 Un jour, le chef du bataillon nous a r&#233;unis, pour nous briefer.&#160;&#171;&#160;Demain soir, on entrera dans la bande de Gaza, nous a-t-il dit.&#160;Il faut penser &#224; nos familles, &#224; nos foyers. Ce qu&#8217;on fait, c&#8217;est pour leur s&#233;curit&#233;.&#160;&#187;&#160;Il nous a parl&#233; des r&#232;gles d&#8217;engagement. &#171;&#160;Il y a un cercle imaginaire de 200 m&#232;tres autour de nos forces. Si on voit quelque chose &#224; l&#8217;int&#233;rieur, on a le droit de tirer.&#160;&#187;&#160; 
 J&#8217;&#233;tais le seul &#224; trouver &#231;a bizarre. Il m&#8217;a r&#233;pondu&#160;:&#160;&#171;&#160;Si une personne voit un char et ne s&#8217;enfuit pas, elle n&#8217;est pas innocente et peut &#234;tre tu&#233;e.&#160;&#187;&#160;A ses yeux, il n&#8217;y avait pas de civils. Si quelqu&#8217;un peut nous causer du tort, il est coupable. La marge de man&#339;uvre &#233;tait tr&#232;s large, &#231;a d&#233;pendait de moi et de mon commandant. On n&#8217;enqu&#234;tait pas sur la cible, comme on me l&#8217;avait enseign&#233; pendant la formation. C&#8217;&#233;tait du genre&#160;: je vois quelque chose de louche &#224; la fen&#234;tre, ou bien cette maison est trop proche de nous, j&#8217;ai envie de tirer.&#160;&#171;&#160;OK&#160;!&#160;&#187;,&#160;disait le commandant.  
 On est entr&#233; dans la bande de Gaza le 19&#160;juillet. On cherchait des tunnels du Hamas construits entre Gaza et Isra&#235;l. On devait aussi d&#233;truire les infrastructures du Hamas et causer les plus grands d&#233;g&#226;ts possibles au paysage, &#224; l&#8217;&#233;conomie, aux infrastructures, pour que le Hamas paie le prix le plus &#233;lev&#233; pour le conflit et qu&#8217;ils y r&#233;fl&#233;chissent &#224; deux fois, pour le conflit prochain. C&#8217;est de la dissuasion. On visait des fermes, des b&#226;timents, des poteaux &#233;lectriques. Si des immeubles civils sont &#233;lev&#233;s, on peut les viser. Officiellement, on nous disait qu&#8217;il fallait &#233;viter les victimes civiles, mais en m&#234;me temps, faire le plus de d&#233;g&#226;ts possibles. J&#8217;&#233;tais le seul que &#231;a d&#233;rangeait dans mon bataillon. Les autres disaient&#160;:&#160;&#171;&#160;On doit le faire, c&#8217;est eux ou nous, ils finiront par nous tuer sinon, c&#8217;est OK&#8230;&#160;&#187;&#160; 
 Au lever du soleil, apr&#232;s notre arriv&#233;e, vers 8&#160;heures ou 9&#160;heures, le commandant a demand&#233; &#224; six chars de s&#8217;aligner devant Al-Bourej&#160;[vaste zone d&#8217;habitation au centre de la bande de Gaza]. J&#8217;avais r&#233;gl&#233; ma radio pour entendre les autres chars, chaque tireur pouvait choisir sa cible, au hasard. C&#8217;&#233;tait du genre&#160;:&#160;&#171;&#160;Moi, je vise le b&#226;timent blanc, l&#224;&#160;&#187;. Et il fallait attendre le d&#233;compte. Personne ne nous avait tir&#233; dessus avant, ni pendant, ni apr&#232;s. Le commandant a appel&#233; &#231;a&#160;&#171;&#160;Bonjour Al-Bourej&#160;!&#160;&#187;&#160;A moiti&#233; en plaisantant, il disait qu&#8217;il voulait leur adresser le bonjour de l'arm&#233;e. Officiellement, c&#8217;est de la dissuasion. On a donc tir&#233; sur des b&#226;timents civils ordinaires, au hasard. Al-Bourej, c&#8217;est un nid de frelons du Hamas, nous a-t-on dit, il serait suicidaire d&#8217;y entrer. On le contr&#244;lait par le feu. Chaque jour, toutes les trente minutes, un char s&#8217;installait en face et tirait. Lorsqu&#8217;un jour, l&#8217;un de nos soldats a &#233;t&#233; tu&#233; par un tir de mortier, le commandant nous a dit de le venger, en souvenir. On s&#8217;est mis en position. J&#8217;ai choisi au hasard un immeuble &#224; 3-4&#160;km, pr&#232;s de la mer, et j&#8217;ai vis&#233; le 11 e &#160;&#233;tage avec un obus. On a peut-&#234;tre tu&#233; des gens. 
 Pendant tout ce temps, on &#233;tait surtout stationn&#233; dans une zone rurale autour du village de Juhor ad-Dik, tr&#232;s verte, avec des fermes, beaucoup d&#8217;arbres. Quand on est parti, il ne restait qu&#8217;un ou deux b&#226;timents debout. Ils ont pris le bulldozer blind&#233;, le D-9, et ont travaill&#233; cette zone vingt-quatre&#160;heures sur vingt-quatre, sept jours sur sept, pour la transformer en d&#233;sert. Le D-9 sert d&#8217;abord pour ouvrir la voie aux chars, pour nettoyer les obstacles, les &#233;ventuels engins pi&#233;g&#233;s. On nous a dit qu&#8217;on voulait aplanir cette zone pour avoir une capacit&#233; d&#8217;observation pour la prochaine fois. 
 Il est arriv&#233;, une fois, la 3 e &#160;semaine, qu&#8217;on soit post&#233; en un endroit d&#8217;o&#249; l&#8217;on voyait la route Salaheddine, la grande art&#232;re qui traverse la bande du nord au sud. Les gens y circulaient car elle &#233;tait hors de la zone de combat. On &#233;tait trois chars. On s&#8217;est dit&#160;: OK, voyons qui arrivera &#224; atteindre un v&#233;hicule ou un v&#233;lo. Le commandant a dit&#160;:&#160; &#171;&#160;OK, rendez-moi fier&#160;!&#160;&#187;&#160; On a pari&#233; entre nous, mais c&#8217;&#233;tait trop dur, personne n&#8217;a r&#233;ussi. Mon char datait des ann&#233;es 1980, il ne peut atteindre des cibles se d&#233;pla&#231;ant vite. Je devais tout calculer dans ma t&#234;te en cinq secondes pour anticiper la trajectoire. Et je ne voyais qu&#8217;une partie de la route. Il y avait un cycliste. On l&#8217;a vis&#233; avec une mitraillette de calibre 50, une arme pas du tout pr&#233;cise. J&#8217;ai tir&#233; &#224; c&#244;t&#233; et devant lui. Je l&#8217;ai pas vraiment ajust&#233;. Il a d&#233;tal&#233; si vite, plus vite qu&#8217;Armstrong, que tout le monde a ri. C&#8217;est l&#8217;&#233;pisode dont j&#8217;ai le plus honte. 
 
 
 
 
 
 D&#233;truire le plus possible&#160; 
 
 
 
 
        </text>
</document>
