<document>
	<date>2015-05-30</date>
        <title>Les cons en correctionnelle : La justice va &#234;tre d&#233;bord&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>injure</tag>
                <tag>presse</tag>
                <tag>ind&#233;pendance des juges</tag>
        </tags_set>
        <categories_set>
                <category>droit de la presse</category>
        </categories_set>
        <text>
 
 
 Enfin un plan de relance de l&#8217;activit&#233; pas con, avec la  jurisprudence Bedos&#160; : poursuivre au tribunal ceux qui traitent autrui de &#171;&#160;con&#160;&#187; ou de &#171;&#160;conne&#160;&#187;. Avec 60 millions d&#8217;habitants en France, et qui ne sont pas que des cons, &#231;a doit repr&#233;senter chaque jour quelques millions d&#8217;infractions&#160;: con, conne, esp&#232;ce de con, fais pas le con, pauvre conne, fait chier ce connard, t&#8217;es vraiment un con, putain ce qu&#8217;il est con celui-l&#224;&#8230; Cas grave, cette connerie d&#8217;autoaccusation&#160;: te me prends pour un con. 
 &#160; 
 
 Bref, les cons fusent et diffusent. Aussi, coller tous ces petits cons au tribunal avec une prune &#224; la con de cent euros d&#8217;amende pour chaque infraction, et on aura vite combl&#233; le d&#233;ficit de l&#8217;Etat, ce que ces cons de politiciens ne savent pas faire.  
 Premier de la liste, Guy Bedos ,  un sacr&#233; con, renvoy&#233; devant le tribunal correctionnel de Nancy pour avoir trait&#233; la d&#233;put&#233;e europ&#233;enne UMP Nadine Morano de &#171;&#160;conne&#160;&#187;. Une analyse pourtant pas totalement conne au regard des apports puissants de ladite d&#233;put&#233; &#224; la pens&#233;e collective du Parlement europ&#233;en. Un si&#232;ge qui est le r&#233;sultat d&#8217;une manip &#224; la con : vir&#233;e de partout, elle avait &#233;t&#233; recas&#233;e l&#224; par Sarko qui, pas con, voulait l&#8217;exiler pour ne plus en entendre parler. &#160; 
 Je pr&#233;cise bien que je ne mets pas en cause la d&#233;cision du juge d&#8217;instruction, qui en droit de la presse, a une marge d&#8217;action extr&#234;mement limit&#233;e, ce qui est bien con, mais cette conne de loi est ainsi faite. Hormis un vice de proc&#233;dure, le juge d&#8217;instruction est oblig&#233; de transmettre. En recourant &#224; cette connerie de plainte avec constitution de partie civile, notre victime &#224; la con cherche &#224; pi&#233;ger m&#233;diatiquement l&#8217;intervention du juge : &#171;&#160;Ce n&#8217;est pas moi, mais le juge&#160;&#187;. Sauf que le juge, l&#224;, est oblig&#233; de transmettre. Finalement, c&#8217;est l&#8217;histoire d&#8217;une conne nous prend pour de cons. Comme disait notre &#160;grand ami Jean Yanne&#160;: &#171;&#160;C&#8217;est pas possible&#160;! Pour &#234;tre aussi con, tu as appris&#160;&#187;. 
 
 
 
 
 
        </text>
</document>
