<document>
	<date>2009-12-13</date>
        <title>Les cowboys d&#233;dommagent les Indiens</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Aux US, en 1996, 300&#160;000 personnes signent une plainte en nom collectif dirig&#233;e contre l&#8217;Etat f&#233;d&#233;ral. Treize ans plus tard, ce 7 d&#233;cembre, l&#8217;Etat f&#233;d&#233;ral accepte de transiger et s&#8217;engage &#224; verser 3,4 milliards de dollars. Ces 300&#160;000 personnes, ce sont des Am&#233;rindiens, issus d&#8217;environ 300 tribus, qui viennent d&#8217;obtenir apr&#232;s une s&#233;quence de sept proc&#232;s une tr&#232;s belle victoire. A la man&#339;uvre Elouise Cobell, une Am&#233;rindienne Pikuni du Montana,  devenue banqui&#232;re &#224; la Native American Bank, un &#233;tablissement qu'elle a cr&#233;&#233; en 2001, et qui offre ses services &#224; vingt-trois tribus . Principe&#160;: la souverainet&#233; &#233;conomique.   Cet accord met fin &#224; une proc&#233;dure en r&#233;paration pour la faute commise par l&#8217;Etat f&#233;d&#233;ral dans la gestion de la terre des Indiens. En cause,&#160;l&#8217;application d&#8217;une loi du 4 f&#233;vrier 1887, la loi Dawes. C&#8217;&#233;tait l&#8217;&#233;poque de la conqu&#234;te, sans scrupule. Cette loi partageait les terres des r&#233;serves indiennes en propri&#233;t&#233;s priv&#233;es, chaque chef de famille se voyant attribuer un lot d&#8217;une soixantaine d&#8217;hectares. Et pour le surplus, la loi pr&#233;voyait une restitution au &#171;&#160;domaine public&#160;&#187;. De l&#8217;escroquerie parfaite&#160;: l&#8217;Etat les revendait &#224; des colons blancs, avec reversement du prix &#171;&#160;au profit des Indiens&#160;&#187;. Il suffisait de vendre peu cher, et tchao.   Mais il y plus, car il s&#8217;agissait bien de d&#233;truire la soci&#233;t&#233; indienne. Aussi, il ne fallait pas par une attribution group&#233;e des lots, reformer les tribus. Cette gentille loi pr&#233;voyait de s&#233;parer des lots indiens par des parcelles occup&#233;es par des Blancs &#171;&#160;chr&#233;tiens et de bonne r&#233;putation&#160;&#187;, qui pourrait leur donner de bonnes bases, genre identit&#233; nationale.   C&#8217;&#233;tait de la truanderie organis&#233;e&#160;? Si les Indiens voulait r&#233;cup&#233;rer des lots de terre, ils devaient accepter  ipso facto  une loi qui les spoliait, et &#233;clatait leur familles. Mais dans le m&#234;me temps, accepter une attribution donnait une solution &#233;conomique &#224; court terme, et permettait d&#8217;acc&#233;der &#224; la nationalit&#233; US. Le r&#233;sultat au fil du temps a &#233;t&#233; catastrophique pour les Indiens. Un bon nombre, pouss&#233; par les difficult&#233;s &#233;conomiques, a finalement du vendre, ce qui n&#8217;a fait qu&#8217;accroitre la mis&#232;re. Et le morcellement des terres, qui les rendait inexploitable, a de plus fait &#233;clater les tribus.   Aussi, l&#8217;accord pr&#233;voit la cr&#233;ation d&#8217;un fonds de 2 milliards de dollars. Les Indiens qui le souhaitent pourront vendre les petits lots de terre &#224; l&#8217;Etat f&#233;d&#233;ral, et les terres rachet&#233;es seront restitu&#233;es collectivement aux tribus.   La loi permettait aussi l&#8217;administration par l&#8217;Etat. Celui-ci mettait en &#339;uvre ses capacit&#233;s d&#8217;exploitation, payait ses charges, et restituait le b&#233;n&#233;fice aux Indiens&#160;: agriculture, mais surtout gaz et p&#233;trole. Or si l&#8217;Etat g&#233;rait, il en gardait trop dans la poche, et s&#8217;appropriant ainsi des revenus indus. D&#8217;o&#249; ces 1,4 milliards viennent en compensation.   Enfin, 60 millions de dollars sont consacr&#233;s &#224; des bourses scolaires pour les &#233;tudiants am&#233;rindiens.   Le tribunal f&#233;d&#233;ral du District de Columbia doit ent&#233;riner l'accord, et il faudra ensuite un vote du Congr&#232;s. Au total, on est loin du compte, mais les dommages sont en r&#233;alit&#233; inestimables. Les Indiens souhaitaient un geste marquant des autorit&#233;s US, pour tourner la page.     Elouise Cobell, la banqui&#232;re des Indiens 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
