<document>
	<date>2012-09-14</date>
        <title>Les croyances, &#231;a se respecte</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
                <tag>libert&#233; de religion</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Peut-on critiquer les religions&#160;? Certainement oui. Peut-on les critiquer sans limites&#160;? Certainement pas. C&#8217;est un &#233;quilibre &#224; trouver, et voici la m&#233;thode qui ressort de la jurisprudence de la Cour Europ&#233;enne des Droits de l&#8217;Homme.  &#160; 
 Le texte 
 La base est l'article 10 de la Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme&#160;et des libert&#233;s : 
 1. Toute personne a droit &#224; la libert&#233; d'expression. Ce droit comprend la libert&#233; d'opinion et la libert&#233; de recevoir ou de communiquer des informations ou des id&#233;es sans qu'il puisse y avoir ing&#233;rence d'autorit&#233;s publiques et sans consid&#233;ration de fronti&#232;re. Le pr&#233;sent article n'emp&#234;che pas les Etats de soumettre les entreprises de radiodiffusion, de cin&#233;ma ou de t&#233;l&#233;vision &#224; un r&#233;gime d'autorisations. 
 2. L'exercice de ces libert&#233;s comportant des devoirs et des responsabilit&#233;s peut &#234;tre soumis &#224; certaines formalit&#233;s, conditions, restrictions ou sanctions pr&#233;vues par la loi, qui constituent des mesures n&#233;cessaires, dans une soci&#233;t&#233; d&#233;mocratique, &#224; la s&#233;curit&#233; nationale, &#224; l'int&#233;grit&#233; territoriale ou &#224; la s&#251;ret&#233; publique, &#224; la d&#233;fense de l'ordre et &#224; la pr&#233;vention du crime, &#224; la protection de la sant&#233; ou de la morale, &#224; la protection de la r&#233;putation ou des droits d'autrui, pour emp&#234;cher la divulgation d'informations confidentielles ou pour garantir l'autorit&#233; et l'impartialit&#233; du pouvoir judiciaire.  
 Bref, un principe et des limites, avec cette belle formule&#160;: &#171;&#160;l'exercice de ces libert&#233;s comportant des devoirs et des responsabilit&#233;s&#160;&#187;.  
 Principe g&#233;n&#233;ral 
 La libert&#233; d'expression constitue l'un des fondements essentiels d'une soci&#233;t&#233; d&#233;mocratique, l'une des conditions primordiales de son progr&#232;s et de l'&#233;panouissement de chacun. Sous r&#233;serve du paragraphe 2 de l'article 10, elle vaut non seulement pour les &#171; informations &#187; ou &#171; id&#233;es &#187; accueillies avec faveur ou consid&#233;r&#233;es comme inoffensives ou indiff&#233;rentes, mais aussi pour celles qui heurtent, choquent ou inqui&#232;tent  ( Handyside , 7 d&#233;cembre 1976&#160;;  Fressoz et Roire  [GC],   21 janvier 1999 ). 
 Cette approche n&#8217;&#233;tait pas traditionnelle&#160;pour le&#160;droit fran&#231;ais. La loi sur la presse, de 1881, donne le cadre avec les infractions d&#8217;injure, de diffamation et de provocation &#224; la haine, et la jurisprudence fixait assez vite la limite avec l&#8217;expression d&#8217;id&#233;es pouraves, qui &#171;&#160;heurtaient, choquaient ou inqui&#233;taient&#160;&#187;.  L'&#233;volution vers&#160;la libert&#233; a &#233;t&#233;&#160;tr&#232;s lente, comme l&#8217;a montr&#233; la condamnation de la France dans l&#8217;affaire  Aussaresses, le 15 janvier 2 009  (n&#176; 20989/05).  Cet ancien g&#233;n&#233;ral tortionnaire en Alg&#233;rie avait publi&#233; ces m&#233;moires pour dire ce qu&#8217;il avait fait et pour le d&#233;fendre sans exprimer le moindre remord. La Cour de cassation avait confirm&#233; la condamnation, non pour le t&#233;moignage, mais pour ce manque de distance, et la CEDH a r&#233;pliqu&#233; que cette absence de regret faisait partie du t&#233;moignage, et qu&#8217;il &#233;tait d&#8217;int&#233;r&#234;t g&#233;n&#233;ral qu&#8217;il soit entendu dans toute sa sinc&#233;rit&#233;. 
 Une libert&#233; tr&#232;s grande, donc, mais pas sans limite.  &#160; 
 Application en mati&#232;re religieuse 
 Pour fixer les limites, la r&#233;f&#233;rence est le paragraphe 2 de l'article 10&#160;: les devoirs et responsabilit&#233;s. 
 Parmi eux, dans le contexte des croyances religieuses, peut l&#233;gitimement figurer l'obligation d'&#233;viter des expressions qui sont gratuitement offensantes pour autrui et profanatrices. Il en r&#233;sulte qu'en principe on peut juger n&#233;cessaire de sanctionner des attaques injurieuses contre des objets de v&#233;n&#233;ration religieuse  ( Otto-Preminger-Institut,  20 septembre 1994, &#167; 49, et  Murphy c. Irlande , 10 juillet 2003,  &#167; 67). 
 Par ces deux arr&#234;ts, la cour a ainsi pos&#233; le fondement des limites en mati&#232;re religieuse&#160;: attaques gratuitement offensantes et profanatrices,&#160;contre ce qui rel&#232;ve de&#160;la v&#233;n&#233;ration religieuse. La base est ainsi&#160;certaine, mais tout va se jouer dans les modalit&#233;s d&#8217;appr&#233;ciation.  
 Modalit&#233;s d&#8217;appr&#233;ciation 
 La part pour l&#8217;Etat&#8230; 
 En examinant si les restrictions aux droits et libert&#233;s garantis par la Convention peuvent passer pour &#171; n&#233;cessaires dans une soci&#233;t&#233; d&#233;mocratique &#187;, la Cour a maintes fois d&#233;clar&#233; que les Etats contractants jouissent d'une marge d'appr&#233;ciation certaine mais pas illimit&#233;e  ( Wingrove,  25 novembre 1996, &#167; 53).  Le manque d'une conception uniforme, parmi les pays europ&#233;ens, des exigences aff&#233;rentes &#224; la protection des droits d'autrui s'agissant des attaques contre des convictions religieuses, &#233;largit la marge d'appr&#233;ciation des Etats contractants, lorsqu'ils r&#233;glementent la libert&#233; d'expression dans des domaines susceptibles d'offenser des convictions personnelles intimes relevant de la morale ou de la religion  ( Otto-Preminger-Institut ,  &#167; 50 ;  Wingrove , &#167; 58, et  Murphy , &#167; 67). 
 Un Etat peut donc l&#233;gitimement estimer n&#233;cessaire de prendre des mesures visant &#224; r&#233;primer certaines formes de comportement, y compris la communication d'informations et d'id&#233;es jug&#233;es incompatibles avec le respect de la libert&#233; de pens&#233;e, de conscience et de religion d'autrui  ( Otto-Preminger-Institut ,  &#167; 47). 
 Et le contr&#244;le de la Cour 
 La Cour doit statuer sur la compatibilit&#233; de la restriction avec la Convention et elle le fait en appr&#233;ciant, dans les circonstances de la cause, notamment, si l'ing&#233;rence correspond &#224; un &#171; besoin social imp&#233;rieux &#187; et si elle est &#171; proportionn&#233;e au but l&#233;gitime vis&#233; &#187;  ( Wingrove ,  &#167; 53, et  Murphy , &#167; 68). 
 Pour ce faire, la Cour doit  mettre en balance des int&#233;r&#234;ts contradictoires tenant &#224; l'exercice des deux libert&#233;s fondamentales : d'une part, le droit, pour le requ&#233;rant, de communiquer au public ses id&#233;es sur la th&#233;orie religieuse, et, d'autre part, le droit d'autres personnes au respect de leur libert&#233; de pens&#233;e, de conscience et de religion  ( Otto-Preminger-Institut , &#167;  55). 
 Pluralisme, tol&#233;rance et esprit d'ouverture caract&#233;risent une &#171; soci&#233;t&#233; d&#233;mocratique &#187;  ( Handyside ,  &#167; 49) , et ceux qui choisissent d'exercer la libert&#233; de manifester leur religion, qu'ils appartiennent &#224; une majorit&#233; ou &#224; une minorit&#233; religieuse, ne peuvent raisonnablement s'attendre &#224; le faire &#224; l'abri de toute critique. Ils doivent tol&#233;rer et accepter le rejet par autrui de leurs croyances religieuses et m&#234;me la propagation par autrui de doctrines hostiles &#224; leur foi  ( Otto-Preminger-Institut ,  &#167; 47). 
 La Cour fait par exemple la diff&#233;rence entre des propos qui heurtent ou qui choquent, et des attaques contre des symboles v&#233;n&#233;r&#233;s ou des convictions intimes lorsqu&#8217;elles sont injurieuses, ceci entendues comme injustifi&#233;es et offensantes  (&#304;.A. c. Turquie, 13 septembre 2005,  n&#176;  42571/98, &#167; 29).  La CEDH tient compte aussi de la sanction prononc&#233;e, qui dans cette affaire avait &#233;t&#233; une amende p&#233;nale mod&#233;r&#233;e et non une interdiction de publication. L'essentiel est que le droit soit dit, dans un esprit d'&#233;quilibre, et que chacun en tire les conclusions. 
 &#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
