<document>
	<date>2015-05-22</date>
        <title>Les d&#233;chets alimentaires pour les r&#233;ceptions de l&#8217;Elys&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>solidarit&#233;</tag>
                <tag>social</tag>
                <tag>etat</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 Les destructeurs de la solidarit&#233; ont encore frapp&#233;. Eh oui, ch&#232;res amies, chers amis, la France a trop de pauvres et elle ne peut plus nourrir sa population. Apr&#232;s la magnifique manip&#8217; des Restos du c&#339;ur &#8211; merci &#224; la charit&#233; car l&#8217;Etat est d&#233;pass&#233; par les salauds de pauvres &#8211; voici une remarquable r&#233;ussite socialiste, le lib&#233;ralisme des poubelles&#160;: nourrissons les pauvres avec nos poubelles.  Cette loi moderne  a enfin &#233;t&#233; vot&#233;e.  
 Notre destructrice classe prolifique blinde le consensus id&#233;ologique pour une soci&#233;t&#233; toujours plus &#233;go&#239;ste&#160;: &#171;&#160;Allez, d&#233;gagez, bandes de pauvres, vous avez fait exploser la solidarit&#233; d&#8217;Etat, et bient&#244;t nous n&#8217;aurons plus assez de poubelles pour vous nourrir&#160;&#187;. Vraiment, on n&#8217;est pas d&#233;&#231;u d&#8217;avoir vot&#233; Hollande pour faire barrage au lib&#233;ralisme sauvage&#8230; 
 Au passage, je signale, pour donner un ordre de grandeur, que le budget 2014 des Restos du c&#339;ur, c&#8217;est 180 millions &#8364;, dont 100 millions de subventions publiques, que la non-vente des Mistral, c&#8217;est une indemnisation de 1.100 millions &#8364; et que pour Ecoumov&#8217;, les portiques de l&#8217;&#233;cotaxe, le cachton a &#233;t&#233; de 800 millions &#8364;. &#160; 
 Le consensus qui accompagne cette loi &#171;&#160;poubelles pour les pauvres&#160;&#187;, marquant la fin du devoir de l&#8217;Etat d&#8217;organiser la solidarit&#233;, me d&#233;becte au plus haut point, mais comme dit Monsieur le Cur&#233;, il faut rester positif.  
 Alors je propose ceci, qui est simple et imparable : 
 - on recycle les aliments des poubelles pour les r&#233;ceptions de l&#8217;Elys&#233;e, des minist&#232;res et des assembl&#233;es parlementaires, parce que, tant qu&#8217;&#224; &#234;tre charitable, autant commencer par soi&#160;;  
 - on g&#233;n&#233;ralise ensuite aux mairies, aux collectivit&#233;s locales et aux pr&#233;fectures&#160;;  
 - on alloue les &#233;conomies ainsi faites &#224; un Fonds de solidarit&#233; nationale, destin&#233;s &#224; accueillir toujours plus de pauvres, &#224; les sortir de la mis&#232;re&#160;; 
 - on remplace la devise de la R&#233;publique, qui n&#8217;est plus &#171;&#160;libert&#233;, &#233;galit&#233;, &#233;go&#239;sme&#160;&#187; mais redevient &#171;&#160;libert&#233;, &#233;galit&#233;, fraternit&#233;&#160;&#187;. &#160; 
 Vive la solidarit&#233;, gardez le cap, on y arrivera !&#160; 
 
 
 
 
 
        </text>
</document>
