<document>
	<date>2011-04-20</date>
        <title>Les d&#233;tenus britanniques vont pouvoir voter</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>royaume uni</tag>
                <tag>cedh</tag>
                <tag>d&#233;tention</tag>
                <tag>&#233;lections</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 La CEDH vient d'infliger un&#160;v&#233;ritable camouflet&#160;au Royaume Uni et, franchement, c&#8217;est bien m&#233;rit&#233;&#160;: une condamnation pour avoir priv&#233; les d&#233;tenus du droit de vote, et une astreinte d&#8217;avoir &#224; adopter une loi nouvelle dans les six mois  (CEDH, 11 avril 2011, n&#176; 60041/08 et 60054/08).  Un peu obtus parfois&#160;nos amis british...   &#160;   Au Royaume-Uni les d&#233;tenus se voient syst&#233;matiquement retirer le droit de vote aux &#233;lections nationales et europ&#233;ennes. Pourquoi&#160;? Comme &#231;a, parce que c&#8217;est la loi. En vertu d&#8217;une loi de 1983, ils perdent syst&#233;matiquement le droit de vote pour les &#233;lections nationales, quels que soient la dur&#233;e de la peine, la nature ou la gravit&#233; de l&#8217;infraction dont ils ont &#233;t&#233; reconnus coupables, et en 2002, la mesure a &#233;t&#233; &#233;tendue aux &#233;lections europ&#233;ennes. Sauf qu&#8217;une loi ne peut pas&#160;retirer un droit aussi fondamental de mani&#232;re g&#233;n&#233;rale. Il faudrait une d&#233;cision du juge, sp&#233;cialement motiv&#233;e.   &#160;   Des maniaques de la prophylaxie sociale, on connait. Mais la loi qui&#160;organise ce retrait des listes &#233;lectorales comme cons&#233;quence m&#233;canique des jugements de condamnation viole les droits fondamentaux&#160;: l&#8217;id&#233;al d&#233;mocratique interdit un retrait g&#233;n&#233;ral et toute peine importante doit faire l&#8217;objet d&#8217;une appr&#233;ciation par le juge. C&#8217;est ce que la CEDH avait dit par un arr&#234;t de Grande Chambre du 6 octobre 2005  ( Hirst c. Royaume-Uni, n&#176; 74025/01) ,  sanctionnant une violation de l&#8217;article 3 du Protocole n&#176; 1 qui garantit le droit  &#160; &#224; des &#233;lections libres.   &#160;   Sauf que le Royaume Uni s&#8217;est ent&#234;t&#233;, et n&#8217;a pas chang&#233; la loi. D&#8217;o&#249; une rafale de proc&#233;dures, et le 23 novembre 2010, la CEDH avait rendu deux arr&#234;ts, Greens et M.T. pour violation du m&#234;me texte.   &#160;   Deux&#160;British purgeant une peine de prison &#224; Peterhead avaient demand&#233; leur inscription sur les listes &#233;lectorales, indiquant &#224; la rubrique &#171; adresse &#187; celle de l&#8217;h&#244;tel royal qui les h&#233;bergeait pour quelques ann&#233;es. Sur le fondement de quelle loi&#160;? Aucune, car la loi l&#8217;interdisait. Non, en bons citoyens europ&#233;ens, ils visaient directement l&#8217;arr&#234;t  Hirst , soulignant que la jurisprudence de la Cour s&#8217;impose en droit interne. Ils s&#8217;&#233;taient fait rembarrer par l&#8217;administration, accroch&#233;e &#224; sa petite loi d&#233;mon&#233;tis&#233;e, et de fait, ils  &#160; n&#8217;avaient pu participer ni aux l&#233;gislatives du 6 mai 2010, ni aux &#233;lections europ&#233;ennes du 4 juin 2009.   &#160;   Dans l&#8217;arr&#234;t du 23 novembre 2010, la CEDH s&#8217;&#233;tait un peut f&#226;ch&#233;e, estimant &#171;&#160;pr&#233;occupant&#160;&#187; que, cinq ans apr&#232;s l&#8217;arr&#234;t  Hirst , rien n&#8217;ai &#233;t&#233; fait. Aussi, elle a appliqu&#233; la proc&#233;dure de l&#8217;article 46, dit de &#171;&#160;l&#8217;arr&#234;t pilote&#160;&#187;, pour statuer une fois pour toute, alors qu&#8217;elle a re&#231;u 2 500 requ&#234;tes posant le m&#234;me probl&#232;me. La CEDH avait laiss&#233;&#160;au Royaume-Uni le choix de d&#233;terminer comment assurer le respect de l&#8217;article 3 du Protocole n&#176; 1, mais elle avait estim&#233; que la dur&#233;e &#233;coul&#233;e imposait d&#8217;adopter un calendrier. En cons&#233;quence, elle avait fix&#233; au Royaume-Uni un d&#233;lai de six mois &#224; compter de la date &#224; laquelle l&#8217;arr&#234;t&#160;deviendrait d&#233;finitif pour introduire des propositions de modification des lois de 1983 et de 2002, ce sous le contr&#244;le du Conseil des ministres du Conseil de l&#8217;Europe.   &#160;   Le Royaume-Uni avait form&#233; un&#160;appel, qui vient d&#8217;&#234;tre jug&#233; irrecevable par&#160;ce 21 avril. Les d&#233;tenus faisant condamner le ge&#244;lier, &#231;a la fout mal, quand m&#234;me. Allez les amis, faut pas faire la t&#234;te, mais la loi&#8230;   
 
 
 
 
        </text>
</document>
