<document>
	<date>2011-07-26</date>
        <title>Les dollars US d&#233;tourn&#233;s vers les talibans</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 L&#8217;info vient du  Washington Post , et elle est croustillante&#160;: des millions de dollars sortis direct du budget f&#233;d&#233;ral et destin&#233;s au ravitaillement des troupes US se sont retrouv&#233;s dans les poches des talibans.   Chacun sait que la saine guerre lanc&#233;e par le pr&#233;sident tortionnaire Bush contre l&#8217;ennemi du mal est une r&#233;ussite totale, et que les glorieuses troupes US s&#8217;appr&#234;tent &#224; rentrer &#224; la maison sous les applaudissements de la foule afghane, avec une d&#233;mocratie rutilante et des talibans marginalis&#233;s au fond des montagnes. Sauf que, semble-t-il, c&#8217;est un peu plus compliqu&#233;&#160;: le pays est &#224; feu et &#224; sang, le pouvoir est corrompu jusqu'&#224; l'os et les talibans, qui &#233;taient hier honnis, ont renouvel&#233;s leurs r&#233;seaux dans la population et sont aux portes des grandes villes.   C&#8217;est dans ce tableau joyeux que prend place l&#8217;info du  Washington Post . L&#8217;Afghanistan est un pays enclav&#233; et l&#8217;acheminement du mat&#233;riel pour les arm&#233;es est un casse-t&#234;te, fort co&#251;teux. Pour nombre de besoin, les US doivent passer par la route,  via  le Pakistan, et ils ont recours &#224; des entreprises qui les taxe un max.   Le programme s&#8217;appelle  Host Nation Trucking , et il d&#233;gage un cout situ&#233; entre 2 et 3 milliards de dollars par an. Ce convoyage de grande ampleur a pour pivot un groupe de huit compagnies, qui ont recours &#224; de nombreux sous-traitants, pour transporter sur les bases US  &#160; de la nourriture, de l'eau, du carburant et des munitions.   Six des huit entreprises sont afghanes, et les deux autres sont US.   Or, si les sous-traitants demandent cher, c&#8217;est que pour s&#8217;assurer la s&#233;curit&#233; ils paient des sommes colossales, en millions de dollars aux&#160;talibans. Autre source de d&#233;pense, des policiers, qui partagent l&#8217;argent avec les combattants rebelles, pour permettre le passage des camions. Et quand il n&#8217;y a pas assez d&#8217;argent, on pique directement dans la cargaison, ce qui permet aux rebelles d&#8217;avoir de tr&#232;s belles armes, modernes et toutes neuves. L e journal, qui fait &#233;tat d&#8217;un ph&#233;nom&#232;ne g&#233;n&#233;ral, d&#233;crit deux affaires de 7,4&#160;et 3,3&#160;millions de dollars, arriv&#233;s direct chez l'ennemi.   L'enqu&#234;te a mis au jour &#171;&#160;des preuves cr&#233;dibles d'implication dans une entreprise criminelle ou de soutien &#224; l'ennemi&#160;&#187;, par quatre des huit principaux sous-traitants .   L&#8217;incurie US est au top. Les premiers doutes sont apparus dans un rapport du Congr&#232;s de l&#8217;&#233;t&#233; dernier, conduisant &#224; l&#8217;ouverture de l&#8217;enqu&#234;te que le  Washington Post  a r&#233;v&#233;l&#233; ces jours-ci.   Le porte-parole du minist&#232;re de la D&#233;fense, le colonel David Lapan , a confirm&#233; ces infos, et pourtant ce printemps encore, les gus &#224; galons du Pentagone ont prolong&#233; de six mois le contrat, pour un montant de 2,16&#160;milliards de dollars.   John Tierney, le pr&#233;sident d&#233;mocrate d'une commission de surveillance de la Chambre des Repr&#233;sentants, a d&#233;plor&#233; des pratiques &#171;&#160;au-del&#224; de toute compr&#233;hension&#160;&#187; estimant que l'arm&#233;e am&#233;ricaine se rendait ainsi complice d'une vaste op&#233;ration de racket.       &#171;&#160;Mais qu&#8217;est ce qu&#8217;ils attendent pour se casser&#160;?&#160;&#187;   
 
 
 
 
        </text>
</document>
