<document>
	<date>2010-08-09</date>
        <title>Le second statut des Juifs : La loi du 2 juin 1941</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vichy; politique antijuive</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 Le statut des Juifs du 3 octobre 1940, le plus connu, a &#233;t&#233; vite remplac&#233;, car inefficace. Le crime a r&#233;ellement commenc&#233; avec &#171;&#160;le second statut &#187;, par la loi du 2 juin 1941, publi&#233;e au  Journal officiel  du 14 juin 1941.   Pour les dirigeants de Vichy, le statut du 3 octobre 1940 est un travail d&#8217;apprenti. Le r&#233;f&#233;rence raciale, qui a pu para&#238;tre la plus solide &#8211; si une personne peut nier sa croyance, elle ne peut nier sa race &#8211; est en r&#233;alit&#233; tr&#232;s fragile&#160;: il n&#8217;existe aucun moyen de qualifier la notion de race. De plus, dans l&#8217;approche raciale, c&#8217;est &#224; l&#8217;Etat de prouver la qualit&#233; de Juif dans une d&#233;marche de type objectif. Le jeu s&#8217;inverse lorsqu&#8217;est retenu le crit&#232;re personnel, soit la reconnaissance de la foi, qui permet d&#8217;imposer un r&#233;gime de d&#233;claration, par un recensement.   Crit&#232;re racial et religieux   Le pragmatisme conduit &#224; vouloir &#171;&#160;ratisser large&#160;&#187;, en adoptant le cumul&#160;: la race et la religion. Aucun des deux r&#233;gimes n&#8217;est parfait, mais les faiblesses de l&#8217;un compensent celles de l&#8217;autre&#160;: d&#8217;abord la race, et si la race ne suffit pas, la religion. Combin&#233; avec le recensement obligatoire, le sch&#233;ma est redoutable.   &#171;&#160;Art. 1&#176;. &#8211; Est regard&#233; comme juif&#160;:   &#171;&#160;1&#176; &#160;  Celui ou celle, appartenant ou non &#224; une confession quelconque, qui est issu d&#8217;au moins trois grands-parents de race juive, ou de deux seulement si son conjoint est lui-m&#234;me issu de deux grands-parents de race juive.   &#171;&#160;Est regard&#233; comme &#233;tant de race juive le grand-parent ayant appartenu &#224; la religion juive&#160;;   &#171;&#160;2&#176; &#160;  Celui ou celle qui appartient &#224; la religion juive, ou y appartenait le 25 juin 1940, et qui est issu de deux parents de race juive.   &#171;&#160;La non-appartenance &#224; la religion juive est &#233;tablie par la preuve de l&#8217;adh&#233;sion &#224; l&#8217;une des autres confessions reconnues par l&#8217;Etat avant la loi du 9 d&#233;cembre 1905.   &#171;&#160;Le d&#233;saveu ou l&#8217;annulation de la reconnaissance d&#8217;un enfant consid&#233;r&#233; comme juif sont sans effet au regard des dispositions qui pr&#233;c&#232;dent&#160;&#187;.   Les deux derniers alin&#233;as m&#233;ritent un &#160;  examen attentif.   Le premier traite de la preuve contraire&#160;: quand tout accuse &#8211; race ou religion &#8211; quelle preuve contraire apporter&#160;? La rupture familiale&#160;? La rupture religieuse, par exemple par le non-respect de rites lors de moments essentiels tels le bapt&#234;me, le mariage, ou les fun&#233;railles&#160;? La loi Darlan/Vallat ne saurait s&#8217;engager sur des chemins aussi incertains. La preuve la non-appartenance &#224; la religion juive r&#233;sulte de l&#8217;appartenance &#224; l&#8217;une des confessions reconnues par l&#8217;Etat avant la loi du 9 d&#233;cembre 1945, en l&#8217;occurrence les religions catholique ou protestante. Exit les ath&#233;es.   Xavier Vallat minimise le probl&#232;me : &#171;&#160;Et les ath&#233;es, nous dira-t-on&#160;? La r&#233;ponse est facile. Il s&#8217;agissait &#224; l&#8217;&#233;poque de personnes n&#233;es dans la premi&#232;re moiti&#233; du XIX&#176; si&#232;cle&#160;; et &#224; cette &#233;poque l&#8217;ath&#233;isme n&#8217;existait pratiquement pas. Tous les enfants &#233;taient baptis&#233;s, et les mariages ou les enterrements &#233;taient tous religieux. Il &#233;tait donc ais&#233; &#224; des non-Juifs de retrouver des documents faisant foi que leurs a&#239;eux appartenaient &#224; une autre religion que la religion juive.&#160;&#187;   Le second t&#233;moigne d&#8217;un v&#233;ritable acharnement, et concerne les enfants. Crit&#232;re racial ou religieux, les donn&#233;es probatoires r&#233;sultent essentiellement de la descendance familiale. Aussi le l&#233;gislateur entend anticiper la man&#339;uvre&#160;: des parents d&#233;savouant la filiation, pour que leurs enfants &#233;chappent &#224; l&#8217;exclusion. De tels d&#233;saveux sont consid&#233;r&#233;s comme sans valeur. Vichy s&#8217;int&#233;ressera toujours aux enfants.   Exclusion des focntions publiques   &#160; Art. 2. &#8211; L&#8217;acc&#232;s et l&#8217;exercice des fonctions publiques et mandats &#233;num&#233;r&#233;s ci-apr&#232;s sont interdits aux juifs&#160;   Chef de l&#8217;Etat, membre du Gouvernement, du conseil d&#8217;Etat, du conseil national de la L&#233;gion d&#8217;honneur, de la cour de cassation, de la cour des comptes, du corps des mines, du corps de ponts et chauss&#233;es, de l&#8217;inspection g&#233;n&#233;rale des finances, du corps des ing&#233;nieurs de l&#8217;a&#233;ronautique, des cours d&#8217;appel, des tribunaux de premi&#232;re instance, justice de paix, des tribunaux r&#233;pressifs d&#8217;Alg&#233;rie, de tous jurys, &#160;  de toutes juridictions d&#8217;ordre professionnel et toutes assembl&#233;es issues de l&#8217;&#233;lection, arbitres.   Ambassadeurs de France, secr&#233;taires g&#233;n&#233;raux des d&#233;partements minist&#233;riels, directeurs g&#233;n&#233;raux, directeurs des administrations centrales des minist&#232;res,  &#160; agents relevant du d&#233;partement des affaires &#233;trang&#232;res, pr&#233;fets, sous-pr&#233;fets, secr&#233;taires g&#233;n&#233;raux des pr&#233;fectures, inspecteurs g&#233;n&#233;raux des services administratifs au minist&#232;re de l&#8217;int&#233;rieur, fonctionnaires de tous grades attach&#233;s &#224; tous services de police.   R&#233;sidents g&#233;n&#233;raux, gouverneurs g&#233;n&#233;raux, gouverneurs et secr&#233;taires g&#233;n&#233;raux des colonies, inspecteurs des colonies.   Membres des corps enseignants.   Officiers et sous-officiers des arm&#233;es de terre, de mer et de l&#8217;air, membres des corps de contr&#244;le de la guerre, de la marine et de l&#8217;air&#160;; membres des corps et cadres civils des d&#233;partements de la guerre et de la marine et de l&#8217;air cr&#233;&#233;s par les lois du 25 ao&#251;t 1940, du 15 septembre 1940, du 18 septembre 1940 et du 29 ao&#251;t1940  (L'arm&#233;e d'armistice).   Administrateurs, directeurs, secr&#233;taires g&#233;n&#233;raux dans les entreprises b&#233;n&#233;ficiaires de concessions et de subventions accord&#233;es par une collectivit&#233; publique, postes &#224; la nomination du Gouvernement dans les entreprises d&#8217;int&#233;r&#234;t g&#233;n&#233;ral. &#160;   Exclusion des administrations publiques   L&#8217;article 3 reprend la question des interdictions professionnelles dans les administrations publiques, en &#233;tendant le p&#233;rim&#232;tre. Mesure d&#8217;humanit&#233; avec le paragraphe &#160;   d) &#160;qui introduit une mesure d&#233;rogatoire pour les proches de soldats morts pour la France, avec d&#8217;incoyavbles contorsions de texte.   &#171;&#160; Art. 3. &#8211; Les juifs ne peuvent occuper, dans les administrations publiques ou les entreprises b&#233;n&#233;ficiaires de concessions ou de subventions accord&#233;es par une collectivit&#233; publique, des fonctions ou des emplois autres que ceux &#233;num&#233;r&#233;s &#224; l&#8217;article 2, que s&#8217;ils remplissent l&#8217;une des conditions suivantes&#160;:   &#171;&#160;Etre titulaire de la carte du combattant institu&#233; par l&#8217;article 101 de la loi du 19 d&#233;cembre 1926&#160;;   &#171;&#160; Avoir fait l&#8217;objet, au cours de la campagne 1939-1940, d&#8217;une citation donnant droit au port de la Croix de guerre institu&#233;e par le d&#233;cret du 28 mars 1941&#160;;   &#171;&#160; Etre d&#233;cor&#233; de la L&#233;gion d&#8217;honneur ou de la m&#233;daille militaire pour des faits de guerre&#160;;   &#171;&#160; Etre pupille de la nation ou ascendant, veuve ou orphelin de militaire mort pour la France.   Pour ce qui est des professions lib&#233;rales, l&#8217;article 4 modifie le r&#233;gime ant&#233;rieur&#160;: la possibilit&#233; d&#8217;exercer dans la limite d&#8217;une certaine proportion de juifs, laquelle &#233;tait pr&#233;cis&#233;e r&#233;glementairement pour chaque profession. Le nouveau texte garde la m&#234;me philosophie, mais ferme le syst&#232;me. Le texte pose une interdiction de principe, assortie d&#8217;une r&#233;serve, laissant la possibilit&#233; de fixer des d&#233;rogations par d&#233;cret. Le CGQJ a les mains libres.  &#160;   L&#8217;interdiction est &#233;tendue aux professions commerciales, industrielles ou artisanales. Un bouleversement, qui ouvre la voie vers &#171;&#160;l&#8217;aryanisation des entreprises&#160;&#187;, &#224; savoir la loi du 22 juillet 1941, dont l&#8217;objet est &#171;&#160;d&#8217;&#233;liminer toute influence juive dans l&#8217;&#233;conomie nationale.&#160;&#187;   Exclusion de s professions lib&#233;rales   &#171;&#160;Art. 4. &#8211; Les juifs ne peuvent exercer une profession lib&#233;rale, une profession commerciale, industrielle ou artisanale, ou une profession libre, &#234;tre titulaires d&#8217;une charge d&#8217;officier public ou minist&#233;riel, ou &#234;tre investis de fonctions d&#233;volues &#224; des auxiliaires de justice, que dans les limites et les conditions qui seront fix&#233;es par d&#233;crets en Conseil d&#8217;Etat&#160;&#187;.   De fait, la loi du 2 juin 1941 sera compl&#233;t&#233;e par une s&#233;rie de d&#233;crets instituant les mesures d&#8217;application aux diff&#233;rents secteurs professionnels, reprenant le principe du  numerus clausus &#160;: 16 juillet 1941 pour la profession d&#8217;avocat, 11 ao&#251;t 1941 pour les m&#233;decins, 24 septembre 1941 pour les architectes, 26 d&#233;cembre 1941 pour les sages-femmes, 26 d&#233;cembre 1941 pour les pharmaciens, et 5 juin 1942 pour la profession de chirurgien-dentiste. Le cin&#233;ma, le th&#233;&#226;tre et le domaine musical feront l&#8217;objet de r&#233;glementation similaire le 5 juin 1942.   Exclusions professionnelles   L&#8217;article 5 traite des professions interdites. Dans le premier statut, l&#8217;article 5 &#160;  traduisait une version curieusement &#233;miett&#233;e. Avec le second statut, l&#8217;&#233;largissement d&#233;fini par l&#8217;article 5 est consid&#233;rable. Le r&#233;gime d&#8217;exclusion ne comporte pas de d&#233;rogation, ouvrant le chemin vers la loi du 22 juillet sur l&#8217;aryanisation de l&#8217;&#233;conomie. Les grands secteurs touch&#233;s sont le commerce et la banque, les professions d&#8217;interm&#233;diaire, la publicit&#233;, la presse, le cin&#233;ma et la radiodiffusion, le th&#233;&#226;tre et le spectacle.   &#171;&#160; Art. 5. &#8211; Sont interdites aux juifs les professions ci-apr&#232;s&#160;:   &#171;&#160; Banquier, changeur, d&#233;marcheur&#160;;   &#171;&#160; I nterm&#233;diaire dans les bourses de valeurs ou dans les bourses de commerce&#160;;   &#171;&#160; Agent de publicit&#233;&#160;;   &#171;&#160; Agent immobilier ou de pr&#234;ts de capitaux&#160;;   &#171;&#160; N&#233;gociant de fonds de commerce, marchand de biens&#160;;   &#171;&#160; Courtier, commissionnaire&#160;;   &#171;&#160; Exploitant de for&#234;ts&#160;;   &#171;&#160; Concessionnaire de jeux&#160;;   &#171;&#160; Editeur, directeur, g&#233;rant, administrateur, r&#233;dacteur, m&#234;me au titre de correspondant local, de journaux ou d&#8217;&#233;crits p&#233;riodiques, &#224; l&#8217;exception des publications de caract&#232;re strictement scientifique ou confessionnel&#160;;   &#171;&#160; Exploitant, directeur, administrateur, g&#233;rant d&#8217;entreprise ayant pour objet la fabrication, l&#8217;impression, la distribution ou la pr&#233;sentation de films cin&#233;matographiques, metteur en sc&#232;ne, directeur de prises de vues, compositeur de sc&#233;narios&#160;;   &#171;&#160;Exploitant, directeur, administrateur, g&#233;rant de salles de th&#233;&#226;tre ou de cin&#233;matographe&#160;;   &#171;&#160;Entrepreneur de spectacle&#160;;   &#171;&#160;Exploitant, directeur, administrateur, g&#233;rant de toutes entreprises se rapportant &#224; la &#160;  radiodiffusion.   &#171;&#160;Des r&#232;glements d&#8217;administration publique fixeront pour chaque cat&#233;gorie les condition d&#8217;application du pr&#233;sent article&#160;&#187;.   Interdiction des fonctions repr&#233;sentatives   L&#8217;article 6 est la reprise de l&#8217;interdiction de faire partie des organismes charg&#233;s de repr&#233;senter les professions vis&#233;es par la loi ou d&#8217;en assurer la discipline.   &#171;&#160;Art. 6. &#8211; En aucun cas, les juifs ne peuvent faire partie des organismes charg&#233;s de repr&#233;senter les professions vis&#233;es aux articles 4 et 5 de la pr&#233;sente loi ou d&#8217;en assurer la discipline.   R&#233;gime des exemptions   L&#8217;article 8 traite des exemptions. L&#224; encore, le statut d&#8217;octobre p&#234;chait par amateurisme&#160;: la seule indication &#233;tait celle d&#8217;un d&#233;cret en Conseil d&#8217;Etat pour les juifs ayant rendu des &#171;&#160;services exceptionnels &#224; l&#8217;Etat fran&#231;ais&#160;&#187; dans les domaines litt&#233;raire, scientifique ou artistique. Le r&#233;gime veut &#234;tre plus libre&#160;: pas de domaine pr&#233;d&#233;finis et un nouveau cas d&#8217;ouverture, si la famille est &#233;tablie en France depuis cinq g&#233;n&#233;rations.   &#171;&#160;Art. 8. &#8211; Peuvent &#234;tre relev&#233;s des interdictions pr&#233;vues par la pr&#233;sente loi, les juifs&#160;:   &#171;&#160;1&#176; Qui &#160;  ont rendu &#224; l&#8217;Etat fran&#231;ais des services exceptionnels&#160;;   &#171;&#160;2&#176; Dont la famille est &#233;tablie en France depuis au moins cinq g&#233;n&#233;rations et a rendu &#224; l&#8217;Etat fran&#231;ais des services exceptionnels.   &#171;&#160;Pour les interdictions pr&#233;vues &#224; l&#8217;article 2, la d&#233;cision est prise par d&#233;cret individuel pris en Conseil d&#8217;Etat sur rapport du commissaire g&#233;n&#233;ral aux affaires juives et contresign&#233; par le secr&#233;taire d&#8217;Etat int&#233;ress&#233;   &#171;&#160;Pour les autres interdictions, la d&#233;cision est prise par arr&#234;t&#233; du commissaire g&#233;n&#233;ral aux questions juives.   &#171;&#160;Le d&#233;cret ou l&#8217;arr&#234;t&#233; doivent &#234;tre motiv&#233;s.   &#171;&#160;Les d&#233;rogations accord&#233;es en vertu des dispositions qui pr&#233;c&#232;dent n&#8217;ont qu&#8217;un caract&#232;re personnel et ne cr&#233;eront aucun droit en faveur des ascendants, descendants, conjoint e collat&#233;raux des b&#233;n&#233;ficiaires.   La g&#233;n&#233;rosit&#233; dont t&#233;moigne cet article 8 est vraiment bien limit&#233;e. Un pur joyau&#8230;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   pour une moyenne de g&#233;n&#233;ration de 25 ans, cela concerne des familles install&#233;es depuis 1800 ou 1810&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   il faut avoir rendu des services &#224; l&#8217;Etat fran&#231;ais, lequel n&#8217;existe que depuis moins d&#8217;un an&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   ces services doivent avoir &#233;t&#233; exceptionnels, c&#8217;est-&#224;-dire davantage que grands ou remarquables&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   la mesure rel&#232;ve d&#8217;un d&#233;cret en Conseil d&#8217;Etat, et fait rare, doit &#234;tre motiv&#233;e&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   la mesure est strictement personnelle, pas m&#234;me extensible aux enfants.   Sanctions p&#233;nales et internements   L&#8217;article 9 ponctue la loi et lui donne toute sa dimension&#160;: il assortit les manquements de sanctions p&#233;nales, ou de la possibilit&#233; de prononcer un internement administratifs, et ce m&#234;me pour les juifs fran&#231;ais. L&#224; est la v&#233;ritable rupture avec le statut du 3 octobre 1940, bien plus qu&#8217;avec la question du crit&#232;re religieux&#160;: du simple fait de la publication de la loi, les Juifs sont appel&#233;s &#224; prendre les mesures n&#233;cessaires, &#224; savoir cesser leurs fonctions. Celui qui s&#8217;abstient devient un d&#233;linquant, risquant la prison, l&#8217;internement et, pour ceux qui dirigent une entreprise, la fermeture. Et la loi pr&#233;cise qu&#8217;elle sanctionne m&#234;me la tentative   Art. 9. &#8211; Sans pr&#233;judice du droit pour le pr&#233;fet de prononcer l&#8217;internement dans un camp sp&#233;cial, m&#234;me si l&#8217;int&#233;ress&#233; est Fran&#231;ais, est puni&#160;:   &#171;&#160;1&#176; D&#8217;un emprisonnement de six mois &#224; deux ans et d&#8217;une amende de 500 fr. &#224; 10.000 fr., ou de l&#8217;une de ces deux peines seulement, tout juif qui s&#8217;est livr&#233; ou a tent&#233; de se livrer &#224; une activit&#233; qui lui est interdite par application des article 4,5 et 6 de la pr&#233;sente loi&#160;;   &#171;&#160;2&#176; D&#8217;un emprisonnement de un an &#224; cinq ans et d&#8217;une amende de 1.000 fr. &#224; 20.000 fr, ou de l&#8217;un de ces deux peines seulement, tout juif qui se sera soustrait ou aura tent&#233; de se soustraire aux interdictions &#233;dict&#233;es par la pr&#233;sente loi, au moyen de d&#233;clarations mensong&#232;res ou de man&#339;uvres frauduleuses   &#171;&#160;Le tribunal peut, en outre, ordonner la fermeture de l&#8217;&#233;tablissement&#160;&#187;.   Cette disposition, combin&#233;e &#224; l&#8217;obligation du recensement, cr&#233;e des situations humaines bouleversantes, et dans un cadre d&#8217;ins&#233;curit&#233; juridique totale, car se combinent le flou des d&#233;finitions l&#233;gales, et l&#8217;absence d&#8217;efficacit&#233; des proc&#233;dures de d&#233;rogation et de recours. 
 
 
 
 
        </text>
</document>
