<document>
	<date>2008-09-22</date>
        <title>Le S&#233;nat, verrue institutionnelle</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (68)</tag>
                <tag>d&#233;mocratie</tag>
                <tag>s&#233;nat</tag>
                <tag>minorit&#233;s politiques</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  La question pos&#233;e avec le S&#233;nat est de savoir pourquoi cette verrue institutionnelle subsiste. Je veux dire subsiste dans sa forme actuelle.   La question n&#8217;est pas l&#8217;existence du S&#233;nat. La France pratique comme beaucoup d&#8217;autres pays le bicam&#233;ralisme. Le parlement repr&#233;sente la nation, mais cette repr&#233;sentation se divise en deux chambres. Une premi&#232;re qui est le c&#339;ur de l&#8217;action politique, l&#8217;Assembl&#233;e nationale, et une seconde plus pond&#233;ratrice, le S&#233;nat. Jusque l&#224;, je suis d&#8217;accord. L&#8217;Assemble nationale peut conna&#238;tre des emballements politiques et voter les lois avec une pr&#233;cipitation li&#233;e &#224; des enjeux d&#8217;opinion &#224; court terme. Il n&#8217;est pas mauvais qu&#8217;existe une autre chambre un peu sortie du circuit, qui puisse apporter de la r&#233;flexion dans un d&#233;bat qui a d&#233;rap&#233;. Exemple avec la loi vot&#233;e il y a un an sur les tests ADN&#160;: l&#8217;Assembl&#233;e, succombant au charme de Brice-le-Valeureux, avait vot&#233; n&#8217;importe quoi, et c&#8217;est le S&#233;nat, pourtant non insensible au m&#234;me charme, qui avait ramen&#233; un peu de raison, ouvrant vers un compromis.   Sur le plan l&#233;gislatif, le S&#233;nat a moins de pouvoirs que l&#8217;Assembl&#233;e. Pour qu&#8217;un texte devienne loi, il faut qu&#8217;il soit vot&#233; dans les m&#234;mes termes par les deux chambres. Mais, quand un diff&#233;rend subsiste, le gouvernement peut saisir une formation parlementaire paritaire,&#160;et si celle-ci ne trouve pas l&#8217;accord, le dernier mot revient &#224; l&#8217;Assembl&#233;e nationale.   C&#8217;est surtout sur le plan politique que la diff&#233;rence est marqu&#233;e. L&#8217;Assembl&#233;e peut voter des motions de censure et, le cas &#233;ch&#233;ant, renverser le gouvernement &#8211; c&#8217;est arriv&#233; une fois avec Chaban-Delmas &#8211; et le pr&#233;sident peu dissoudre l&#8217;Assembl&#233;e nationale &#8211; rappelez-vous l&#8217;exploit de Chirac. Rien de tel avec le S&#233;nat&#160;: il n&#8217;exerce pas de fonction politique de contr&#244;le du gouvernement, et il ne peut &#234;tre dissous. L&#224; encore, je n&#8217;ai rien &#224; dire. Une stabilit&#233; un peu d&#233;cal&#233;e dans la vie institutionnelle, c&#8217;est profitable.   L&#224; o&#249; les choses ne vont pas, c&#8217;est avec la repr&#233;sentation, c&#8217;est-&#224;-dire le mode de scrutin. Le constat est simple&#160;: depuis la cr&#233;ation de la V&#176; R&#233;publique, il y a cinquante ans, le S&#233;nat est toujours rest&#233; avec une majorit&#233; de Droite. Exemple unique. Toutes les instances issues du vote d&#233;mocratique ont un jour ou l&#8217;autre chang&#233; de majorit&#233;. Le S&#233;nat jamais. Une plaisanterie. C&#8217;est dire de mani&#232;re tr&#232;s simple que cette instance repr&#233;sentative ne l&#8217;est pas.   Oui, mais nous dit-on, c&#8217;est parce que qu&#8217;elle est cens&#233;e repr&#233;senter les collectivit&#233;s territoriales. Quel gag&#160;! La Gauche est largement majoritaire dans les &#233;lections locales, et elle reste minoritaire au S&#233;nat.   Le vice, c&#8217;est le mode de scrutin. Vu de la fac droit, 1&#176; ann&#233;e, le S&#233;nat est donn&#233; comme exemple du suffrage universel indirect. Les s&#233;nateurs ne sont pas &#233;lus par le peuple, mais par des &#233;lus. Un &#160;  coll&#232;ge &#233;lectoral qui regroupe essentiellement les &#233;lus locaux, avec des r&#232;gles de d&#233;signation hallucinantes, combinant les d&#233;l&#233;gu&#233;s et les d&#233;l&#233;gu&#233;s compl&#233;mentaires. Particularit&#233; d&#233;licieuse, le vote est obligatoire. En contrepartie, et pour le tracas, car ces d&#233;l&#233;gu&#233;s doivent voter &#224; la pr&#233;fecture, est vers&#233;e une indemnit&#233;, dont le montant varie &#224; chaque tour de scrutin. Pay&#233; pour voter&#8230; La R&#233;publique est bien bonne.   Le syst&#232;me de ces grands &#233;lecteurs &#224; la noix est tellement tordu qu&#8217;on annonce une r&#233;forme du coll&#232;ge &#233;lectoral. Car bien s&#251;r, se faire &#233;lire directement par le corps &#233;lectoral&#8230; quelle horreur&#160;! Figurez-vous qu&#8217;il vote comme il l&#8217;entend&#8230; Non, le scrutin indirect, et ses scabreuses manips&#8217; tr&#232;s III&#176; R&#233;publique, c&#8217;est bien meilleur pour la d&#233;mocratie.  &#160; &#160;   Je propose pour ma part une solution simple. L&#8217;Assembl&#233;e nationale est repr&#233;sentative, &#233;lue directement. Mais le scrutin majoritaire, qui permet de d&#233;gager des majorit&#233;s nettes, a aussi pour effet de r&#233;duire anormalement les minorit&#233;s politiques, et m&#234;me de les exclure du jeu d&#233;mocratique national. C&#8217;est acceptable, car l&#8217;Assembl&#233;e est l&#8217;assise du jeu politique. Le S&#233;nat pourrait &#234;tre &#233;lu, lui, au scrutin proportionnel int&#233;gral, de mani&#232;re &#224; permettre &#224; toutes les forces politiques, une repr&#233;sentation dans une instance parlementaire. Pas de majorit&#233; claire, et des recompositions au fil des votes&#160;? Oui, mais peu importe, le S&#233;nat &#233;tant en retrait sur le plan politique, cela ne g&#234;nerait en rien le fonctionnement des pouvoirs publics.   R&#233;forme simple, qui assurerait la l&#233;gitimit&#233; du S&#233;nat, et le ferait entrer dans le jeu d&#233;mocratique. Ce qui n&#8217;est pas le cas aujourd&#8217;hui.  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
