<document>
	<date>2015-02-28</date>
        <title>Les Enfoir&#233;s ? De vieux schnocks, pitoyables cautions du lib&#233;ralisme destructeur</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>solidarit&#233;</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 Coluche &#233;tait un artiste, et les  Restos du C&#339;ur  rendent des services irrempla&#231;ables. Oki. Je peux le redire trois fois, et sur un seul pied, si vous voulez. C&#8217;est clair et net,&#8230; mais excusez-moi de vous dire que ce charity-business des  Restos , c&#8217;est une piti&#233;. C&#8217;est l&#8217;arri&#233;ration de la pens&#233;e politique, pour finir de d&#233;truire la solidarit&#233;.  
 Gardons les pieds sur terre. Les principes sont clairs : il n&#8217;y a pas de libert&#233; sans les moyens de cette libert&#233;, et il n&#8217;y a de d&#233;mocratie que solidaire. Les libert&#233;s individuelles ne sont rien sans les droits sociaux. Respect&#160;: ce sont des si&#232;cles de lutte contre les puissances de l&#8217;argent. 
 La solidarit&#233; est le premier devoir de l&#8217;Etat. L&#8217;alternative &#224; ce mod&#232;le, c&#8217;est la violence du lib&#233;ralisme : &#171;&#160;tente ta chance, et si tu n&#8217;as pas les moyens, tu cr&#232;ves&#160;&#187;. On te reconnaitra le droit de tendre la main. &#160; 
 La solidarit&#233; amicale des r&#233;seaux, des quartiers, des assos &#8211; une s&#339;ur de la g&#233;n&#233;rosit&#233; &#8211; est indispensable et bienvenue. Combien de fois, j&#8217;ai pu constater la force et la r&#233;activit&#233; de cette main qui sauve. 
 L&#8217;abominable charity-business des  Restos du C&#339;ur  est d&#8217;un autre monde, celui de la destruction. Ce que j&#8217;&#233;cris peut vous r&#233;vulser, surtout si vous n&#8217;avez tenu cet hiver que gr&#226;ce aux  Restos,  mais laissez-moi vous poser quelques questions. 
 
 1/ La France, cinqui&#232;me puissance &#233;conomique du monde, n&#8217;a-t-elle pas les moyens de nourrir sa population&#160;? R&#233;ponse par oui ou non,  please , pas de baratin. 
 2/ Alors que le montant des d&#233;penses publiques en France est de  1 151 milliards d'euros, soit  50 % du PIB, est-il cr&#233;dible que l&#8217;Etat doive passer le relais  au charity-business des  Restos  pour trouver le 0,18 milliard manquant, le budget des  Restos , pour nourrir les plus d&#233;munis&#160;? D&#8217;un c&#244;t&#233;,  1 151 milliards d'euros, de l&#8217;autre 180 millions. On se fiche de qui&#160;? Une gigantesque escroquerie&#8230; 
 3/ Au nom de quoi cette gloire pour ces gav&#233;s de fric que sont les &#171;&#160;Enfoir&#233;s&#160;&#187;, qui poussent leur chansonnette d&#233;bile, pleurnichant sur TF1 &#224; la gloire de Coluche et des pauvres,&#8230; avec au final des droits qui ne rapportent que  22 millions , soit en gros 10% du budget&#160;des  Restos  ? Ces assujettis &#224; l&#8217;ISF ne sont l&#224; que pour leur pub. Vous les avez entendus protester parce que la France n&#8217;a accueilli qu'une poign&#233;e de re fugi&#233;s syriens&#160; ?  
 Ce cirque des  Restos  r&#233;sulte d&#8217;une manip&#8217; pour d&#233;butants. Pour faire croire que la solidarit&#233; &#233;tatique ne marche plus, et qu&#8217;il faut donc rompre avec le mod&#232;le de l&#8217;Etat social, on invente le mythe d&#8217;un Etat &#224; terre, pers&#233;cut&#233; par Bruxelles, et qui ne peut plus nourrir ses pauvres&#8230; Ca me r&#233;vulse. L&#8217;image lancinante des  Restos,  c&#8217;est la destruction de l&#8217;Etat.  
 Hier, et pour la premi&#232;re fois depuis deux d&#233;cennies, le vernis qui tient cette mascarade a p&#233;t&#233;, du fait de la d&#233;bile chanson de  notre bien aim&#233; Jean-Jacques ,  &#171;&#160;Toute la vie&#160;&#187;, o&#249; des papys pleins aux as font la le&#231;on aux jeunes&#160;: &#171;&#160;Tout ce qu'on a, il a fallu le gagner, &#224; vous de jouer, mais faudrait vous bouger&#160;&#187;. Pour la bonne tenue du blog, je ne cite ce texte, du niveau &#171;&#160;puceau social&#160;&#187;. 
 La pol&#233;mique va occuper ce WE les tr&#232;s instruits plateaux t&#233;l&#233;s, bien encadr&#233;s par les bisounours de l&#8217;ordre lib&#233;ral. Pour l&#8217;occasion, on a sorti du placard la Sinistre de la Culture, Fleur Pellerin, qui regrette une &#171;&#160; maladresse dans la formulation&#160;&#187; qui n&#8217;est que &#171;&#160;l&#8217;&#233;cume des choses&#160;&#187;. L&#8217;&#233;cume&#8230; Pauvre enfant. 
 Je vais &#234;tre  cash. 
 Je souhaite la disparition de cette farce destructrice que sont devenus les  Restos.  Le m&#234;me jour, il faudra coller l&#8217;Etat devant le Conseil d&#8217;Etat pour faire juger que l&#8217;assistance aux plus d&#233;munis est une mission de service public, et que la d&#233;pense publique doit en cons&#233;quence passer de  1&#160;151,00 milliards d'euros &#224; 1&#160;151, 18 milliards d'euros. Cela d&#233;montrera que la 5&#176; puissance &#233;conomique du monde peut avoir  un Etat solidaire , et que le lib&#233;ralisme, un monde de sauvage, est sans espoir.&#160; 
 
 
 
 
 
 
        </text>
</document>
