<document>
	<date>2014-12-04</date>
        <title>Le service public menac&#233; par la cr&#232;che</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>noel</tag>
                <tag>laicit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 On sait que le service public est en crise, va mal alors qu&#8217;il doit s&#8217;adapter pour r&#233;pondre aux &#233;volutions rapides de la soci&#233;t&#233;, et il tr&#232;s heureux de voir que la juridiction administrative veille &#224; le prot&#233;ger de ses ennemis.&#160; Le tribunal administratif de Nantes &#160;vient de juger que le conseil g&#233;n&#233;ral de Vend&#233;e ne pourrait pas installer sa cr&#232;che de No&#235;l cette ann&#233;e. Atteinte grave &#224; la loi, car la cr&#232;che, un &#171;&#160;symbole religieux&#160;&#187; contrevient au &#171;&#160;principe de neutralit&#233; du service public&#160;&#187;. La f&#233;d&#233;ration vend&#233;enne de l&#8217;association Libre pens&#233;e veille au grain la&#239;card&#8230; 
 
 Le service public se met en effet en p&#233;ril avec une cr&#232;che, qui est un authentique attentat contre la d&#233;esse la&#239;cit&#233;. En cause l&#8217;application de l&#8217;article 28 de la loi de 1905 : &#171;Il est interdit, &#224; l&#8217;avenir, d&#8217;&#233;lever ou d&#8217;apposer aucun signe ou embl&#232;me religieux sur les monuments publics ou en quelque emplacement public que ce soit, &#224; l&#8217;exception des &#233;difices servant au culte, des terrains de s&#233;pulture dans les cimeti&#232;res, des monuments fun&#233;raires ainsi que des mus&#233;es ou expositions&#160;&#187;. 
 Genre de r&#232;gle ridicule, qu&#8217;il faut appliquer en la temp&#233;rant avec quelques donn&#233;es objectives li&#233;es au fonctionnement du service, et non avec une psychorigidit&#233; de malade. La cr&#232;che fait partie de la culture religieuse, oui, mais la tradition aussi de notre pays, et les f&#234;tes de Noel r&#233;unissent toutes les familles. Alors, o&#249; est le p&#233;ril&#160;? Le Conseil g&#233;n&#233;ral pr&#233;voit-il des avantages pour les chr&#233;tiens&#160;? 
 La Vend&#233;e a une histoire religieuse forte, et cette gentille cr&#232;che parle juste un peu du pass&#233;. Un peu de calme&#8230; La Croix se retrouve jusque dans le&#160; logo du d&#233;partement &#8230; d&#233;clar&#233; admissible par un arr&#234;t de la&#160; Cour administrative de Nantes &#160;de 1999 car cette croix-l&#224; est historique et non pas religieuse.&#160;Faut le faire&#8230; 
 Il y a trois jours, j&#8217;ai admir&#233; la grande cr&#232;che du&#160; march&#233; de Noel de Mulhouse , implant&#233; sur le domaine public et mise en lumi&#232;re par l&#8217;&#233;clairage public&#8230; Quelle souffrance terrible pour nos valeureux principes. 
 Pire encore, avec la magnifique&#160; cr&#232;che de l&#8217;h&#244;tel de ville d&#8217;Avignon , qui est &#224; elle seule un plan de guerre contre la la&#239;cit&#233;&#160;: 54 m2, occupant tout le p&#233;ristyle, &#160;reproduisant un village proven&#231;al tout orient&#233; vers la c&#233;leste cr&#232;che&#8230; Allez vite visiter, et emmenez vos enfants avant que ne s&#8217;abatte un obus la&#239;c du tribunal administratif&#8230; 
 Je tremble d&#8217;autant plus que tout la Ville de Lyon s&#8217;appr&#234;te, avec un&#160; fort investissement de la Mairie, &#224; accueillir des centaines de milliers de visiteurs pour la f&#234;te du 8 d&#233;cembre, qui n&#8217;est pas celle du p&#232;re Noel mais de&#160; la Sainte Vierge . La ville est domin&#233;e par des lettres illumin&#233;es la nuit, de deux m&#232;tres de haut&#160;: &#171;&#160;Merci Marie&#160;&#187;. Et tout le petit marigot politique se retrouve ensuite &#224; la messe des Echevins&#8230; 
 C&#8217;est aussi le probl&#232;me des sapins de Noel, admis dans les halls des b&#226;timents publics, &#224;&#160; condition qu&#8217;il n&#8217;y ait que des guirlandes, des boules et des p&#232;res No&#235;l, mais surtout pas d&#8217;angelots&#8230; 
 Depuis le d&#233;but des ann&#233;es 2000, nous glissons vers un int&#233;grisme la&#239;c, idiot, ab&#234;tissant, que le droit n&#8217;impose nullement. Cette volont&#233; de rel&#233;guer le religieux, sans invoquer le moindre risque objectif de partialit&#233;, est condamn&#233;e &#224; perdre. Pour le moment, elle nous fait rire, ce n&#8217;est d&#233;j&#224; pas si mal. 
 
 
 
 
 
        </text>
</document>
