<document>
	<date>2008-11-05</date>
        <title>Les Etats-M&#233;tis d'Am&#233;rique</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (164)</tag>
                <tag>etats unis</tag>
                <tag>d&#233;mocratie</tag>
                <tag>obama</tag>
                <tag>mccain</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                   Les Etats-M&#233;tis d&#8217;Am&#233;rique.  Noir et blanc, c&#8217;est d&#233;pass&#233; .   Adieux les Etats-Unis d&#8217;Am&#233;rique&#8230; Vivent les Etat-M&#233;tis d&#8217;Am&#233;rique. Avan&#231;ons .  L&#8217;enthousiasme &#233;tait l&#224;.   &#160;     Dans cette campagne de pr&#232;s de deux ans, le discours de Philadelphie prononc&#233; le 18 mars est destin&#233; &#224; rester. On connait l&#8217;histoire de Barack Obama, un p&#232;re Noir du Kenya et une m&#232;re Blanche du Kansas. Elev&#233; par ses grands-parents blancs, et bombard&#233; dans les meilleures &#233;coles. Mari&#233; &#224; une Noire am&#233;ricaine &#171; qui porte en elle le sang d&#8217;esclaves et de propri&#233;taires d&#8217;esclaves, un h&#233;ritage que nous avons transmis &#224; nos deux filles bien-aim&#233;es. &#187; Voir les probl&#232;mes les traiter. Assumer l&#8217;histoire, comprendre les r&#233;alit&#233;s du temps pr&#233;sent, et traiter les maux &#233;conomiques et sociaux. Bien s&#251;r, on nous a d&#233;j&#224; servi dans le pass&#233; le &#171; m&#233;tissage &#187;, sauce douce, un mythification qui vise &#224; tout pour tout confondre. Barack Obama taille dans le dur.  
                                                                                                    Celui qui n&#8217;&#233;tait pas encore le nouveau pr&#233;sident des Etats-Unis  de poursuivre, d&#233;fendait la voie du r&#233;alisme social&#160;: &#171;  Pour la communaut&#233; afro-am&#233;ricaine, cette voie signifie reconna&#238;tre le poids de notre pass&#233;, sans pour autant devenir victimes de ce pass&#233;. Elle signifie que nous devons insister pour que l&#8217;&#233;quit&#233; soit assur&#233;e dans tous les aspects de la vie am&#233;ricaine. Mais elle signifie &#233;galement que nous devons lier nos revendications particuli&#232;res &#8211; meilleurs services de sant&#233;, meilleures &#233;coles, meilleurs emplois &#8211; aux aspirations plus larges de tous les Am&#233;ricains&#160;: celles de la femme blanche qui se bat pour briser le plafond de verre, de l&#8217;homme blanc qui a &#233;t&#233; licenci&#233;, d&#8217;un immigr&#233; qui essaie de nourrir sa famille.   &#160;   &#171;&#160;Elle signifie aussi que nous devons assumer enti&#232;rement la responsabilit&#233; de nos propres vies&#160;: en exigeant davantage de nos p&#232;res, en passant plus de temps avec nos enfants, en leur lisant, en leur apprenant que, quand bien m&#234;me ils seraient amen&#233;s &#224; faire face aux d&#233;fis et &#224; une discrimination dans leur vie &#224; eux, ils ne devront jamais se laisser aller au d&#233;sespoir et au cynisme&#160;; ils devront toujours croire qu&#8217;ils sont ma&#238;tres de leur destin.&#187;   &#160;   Il faudra beaucoup de temps pour bien comprendre le vote d&#8217;hier. Mais le r&#233;sultat est net, et parle au monde entier. Si le  m&#233;tissage  n&#8217;est pas le signe du m&#233;li-m&#233;lo, genre tout le monde est gentil, mais la volont&#233; de d&#233;passer des histoires assum&#233;es, alors c&#8217;est tr&#232;s prometteur. C&#8217;est sur terrain &#233;conomique et social, sur le nouveau cours de la politique &#233;trang&#232;re, que &#231;a va se jouer. Maintenant, action&#160;! Quelle victoire&#8230;                                                     
                                             
                                         
                                     
        </text>
</document>
