<document>
	<date>2014-11-15</date>
        <title>Les Etats-Unis financent l&#8217;impunit&#233; des anciens dignitaires nazis</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>nazis</tag>
                <tag>us</tag>
                <tag>crime contre l'humanit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 C&#8217;est une enqu&#234;te de l&#8217;agence&#160; Associated Press &#160;qui l&#8217;a r&#233;v&#233;l&#233; la semaine derni&#232;re&#160;: les &#201;tats-Unis ont conclu des accords pour que d&#8217;anciens nazis, recrut&#233;s apr&#232;s-guerre par la CIA, quittent le pays, tout en touchant leur retraite, en contrepartie de leur impunit&#233;. Donc&#160;: &#171;&#160;Merci pour les tuyaux et pour le savoir-faire, maintenant tu te casses, et je paie pour que tu la fermes&#160;&#187;. Bravo les valeurs. 
 
 &#160; 
 Il &#233;tait de notori&#233;t&#233; qu&#8217;aux lendemains de la seconde guerre mondiale, pendant qu&#8217;ils jouaient les belles partitions devant le tribunal de Nuremberg, les si sympathiques &#201;tats-Unis avaient recrut&#233; nombre d&#8217;anciens nazis pour imposer leurs r&#233;seaux de domination. Plus d&#8217;un millier. Parmi eux, de gros poissons, comme Otto Albrecht von Bolschwing, capitaine SS, le collaborateur d&#8217;Eichmann. A Lyon, on se rappelle bien de Klaus Barbie qui avait &#233;t&#233; recycl&#233; par les US pour exercer ses talents en Am&#233;rique du Sud. Pour qu&#8217;ils soient tranquilles et qu&#8217;ils puissent se concentrer sur leur (excellent) travail, les nazis s&#8217;&#233;taient vu offrir la nationalit&#233; US. 
 &#199;a s&#8217;est compliqu&#233; &#224; la fin des ann&#233;es 1970, quand le mouvement international de recherche des nazis, aux fins de les juger, s&#8217;est amplifi&#233;. La justice US a bien entendu pris place dans ce programme (la morale avant tout),&#160;mais quelques-uns au sein de l&#8217;organisme idoine, le Bureau d&#8217;enqu&#234;tes sp&#233;ciales, ont lanc&#233; l&#8217;id&#233;e que le plus simple serait de commencer par arr&#234;ter ces gens bien connus, et dont les crimes &#233;taient bien&#160;connus. Ce qui aurait &#233;t&#233; bien f&#226;cheux car ces nazis recycl&#233;s auraient eu de bonnes infos &#224; nous donner sur leur nouvelle carri&#232;re&#8230; 
 D&#8217;o&#249; le deal&#160;: les US leur retirent la nationalit&#233;, et leur versent une pension de retraite, en contrepartie d&#8217;un d&#233;part discret des US et de l&#8217;impunit&#233;. Les nazis partaient avec leur passeport &#233;tatsunien&#160;pour voyager l&#233;galement, puis ils renon&#231;aient &#224; la nationalit&#233; &#233;tatsunienne, et les US versaient leur pension. Parfaitement pourri, nous sommes d&#8217;accord. 
 Les journalistes d&#8217;Associated Press ont fait du bon travail, et ils ont identifi&#233; plusieurs de ces personnes&#160;: Martin Hartmann, un ancien SS gardien au camp de Sachsenhausen, qui a quitt&#233; l&#8217;Arizona en 2007 pour s&#8217;installer &#224; Berlin&#8201;; Jakob Denzinger, ancien garde d&#8217;Auschwitz, qui a quitt&#233; les US en 1989 pour s&#8217;installer en Croatie.&#160; Der Spiegel &#160;estime que sur les trois derni&#232;res d&#233;cennies, plusieurs millions de dollars leur ont ainsi &#233;t&#233; vers&#233;s. 
 Les faits n&#8217;ont pas &#233;t&#233; d&#233;mentis. La &#171;&#160;d&#233;mocrate&#160;&#187;&#160; Carolyn Maloney &#160; d&#233;pos&#233; une proposition de loi en urgence devant le Congr&#232;s pour couper les finances. Explications&#160;: &#171;&#160;Le contribuable am&#233;ricain ne devrait pas subventionner la retraite de ceux qui sont responsables des pires crimes de l&#8217;histoire de l&#8217;humanit&#233;&#160;&#187;. C&#8217;est donc &#231;&#224;&#8230; un trop gros effort pour le contribuable&#8230; Mais sur le fait que l&#8217;administration a recrut&#233; 1000 nazis, les a prot&#233;g&#233;, a utilis&#233; leurs talents, a organis&#233; leur impunit&#233;, &#231;a ne traumatise&#160;pas outre mesure la &#171;&#160;d&#233;mocrate&#160;&#187; Carolyn Maloney. 
 
 
 
 
 
        </text>
</document>
