<document>
	<date>2010-09-09</date>
        <title>Les Etats-Unis : La libert&#233; de religion sous tension</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>islam</tag>
                <tag>libert&#233; de religion</tag>
                <tag>etats unis</tag>
                <tag>obama</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Une Mosqu&#233;e &#224; Ground Zero&#160;? A partir du moment o&#249; l&#8217;on est dans une d&#233;mocratie, que  &#160; l&#8217;association est propri&#233;taire des murs, et qu&#8217;elle a le visa des autorit&#233;s locales, ca ne devrait pas faire une ligne, sauf pour saluer ce grand pays et cette bonne le&#231;on donn&#233;e aux essentialistes, qui pensent que la religion ne rel&#232;ve pas de choix personnels, mais du pays o&#249; l&#8217;on est n&#233;.  &#160;   La Burlington Coat Factory   C&#8217;est l&#8217;histoire de la Burlington Coat Factory, une ancienne fabrique de v&#234;tements, situ&#233;e dans un immeuble de 13 &#233;tages construit en 1850, au bas de Manhattan, au 45 Park Place. Lors des attentats du 11 septembre, le train d&#8217;atterrissage d&#8217;un avion &#233;tait tomb&#233; sur le toit, qui s&#8217;&#233;tait &#233;croul&#233;, et le b&#226;timent &#233;tait rest&#233; &#224; l&#8217;abandon.   L&#8217;immeuble a &#233;t&#233; rachet&#233; 5 millions de dollars par un groupe priv&#233;, l&#8217;Association   Am&#233;ricaine pour la Promotion de l&#8217;Islam (American Society for Muslim Advancement). Apr&#232;s de   premiers travaux, un local a &#233;t&#233; rendu disponible pour l&#8217;installation d&#8217;un lieu de pri&#232;res. S&#8217;est ainsi ouverte, courant 2009, &#224; deux p&#226;t&#233;s d&#8217;immeuble de Ground Zero une mosqu&#233;e, s&#8217;ajoutant aux 130 que connait New York. D&#8217;autres activit&#233;s commerciales sont install&#233;es dans l&#8217;immeuble. L&#8217;affaire aurait pu en rester l&#224;.   Tant que les musulmans prient dans des b&#226;timents en d&#233;combre, il n&#8217;y a pas de probl&#232;me, m&#234;me &#224; 200 m&#232;tres de  Ground Zero . Mais qu&#8217;ils se trouvent dans la lumi&#232;re, &#231;a devient un probl&#232;me.   Les musulmans de New York, regroup&#233;s derri&#232;re l&#8217;iman   Feisal Abdul Rauf , appr&#233;ci&#233; pour son r&#244;le dans le dialogue interreligieux et interlocuteur reconnu des autorit&#233;s f&#233;d&#233;rales, ont eu pour id&#233;e de construire sur le site un grand centre socio-culturel, destin&#233; &#224; marquer l&#8217;enracinement des musulmans &#224; New York. Un  business center  bien dans les habitudes de New York&#160;: centre de congr&#232;s, avec un auditorium de 500 places, un restaurant, des commerces et des bureaux, une piscine, et&#8230; un lieu de pri&#232;re. Un bel investissement de 100 millions de dollars.   Le projet a appel&#233; centre Cordoba, de l&#8217;ancien nom de la cit&#233; espagnole de Cordoue, qui a &#233;t&#233; une r&#233;f&#233;rence pour la coexistence religieuse. Le message est simple&#160;: les musulmans sont attach&#233;s &#224; la soci&#233;t&#233; new yorkaise, et ils s&#8217;installent dans un lieu qui a repr&#233;sente tout ce que les terroristes rejettent. Minoritaires &#224; New York, les musulmans m&#232;nent leur vie comme ils l&#8217;entendent, dans une ville qu&#8217;Al Qaeda a&#160;promis au diable. Et ils s&#8217;installent &#224; un endroit tel, que la mosqu&#233;e aurait &#233;t&#233; atteinte par l&#8217;attentat.   La municipalit&#233; donne le feu vert   Le maire de New York, Michael Bloomberg, ex-D&#233;mocrate et ex-R&#233;publicain mais r&#233;&#233;lu contre le Parti d&#233;mocrate, a compris le sens de ce message, et a donn&#233; son accord en septembre 2009. En mai 2010, le Conseil municipal de New York a autoris&#233; le projet. La commission de sites historiques a &#233;t&#233; saisie, et le 9 ao&#251;t, elle a donn&#233; son accord, &#224; 9 voix contre 0.   Cot&#233; concertation, le maximum a &#233;t&#233; fait, et on en trouve de maints &#233;chos dans la presse avec des appuis venant de tous les milieux religieux, intellectuels, politiques, et aussi des soutiens sont venus des associations de familles de victimes du 11 septembre. Mais des oppositions, virulentes se sont &#233;lev&#233;es, et le maire Michael Bloomberg a r&#233;pliqu&#233; par une d&#233;claration solennelle  (ci-dessous la vid&#233;o)  entour&#233; des repr&#233;sentants des communaut&#233;s religieuses, sur fond de Statue de la Libert&#233;, affirmant que &#171;&#160; battre en retraite face &#224; l&#8217;opinion publique serait offrir la victoire aux terroristes&#160;&#187;.   Obama approuve   Obama a &#233;t&#233; sollicit&#233; plus d&#8217;une fois sur le sujet, mais il r&#233;pondait que c&#8217;&#233;tait une affaire locale, &#224; g&#233;rer par la municipalit&#233;. Apr&#232;s l&#8217;accord du maire en septembre, le vote du conseil municipal en mai, et la d&#233;cision de la commission des sites en ao&#251;t, il s&#8217;est exprim&#233; lors d&#8217;un repas de rupture du je&#251;ne, organis&#233; &#224; la Maison Blanche.   &#160; &#171;&#160;La douleur et la souffrance de ceux qui ont perdu leurs proches est inimaginable. Donc je comprends l'&#233;motion que provoque ce dossier. Ground Zero est sans nul doute une terre sacr&#233;e. Nous ne devons jamais oublier ceux qui sont morts si tragiquement le 11-Septembre, et nous ne devrons jamais cesser d'honorer la m&#233;moire de ceux qui ont r&#233;agi face &#224; cette attaque, des pompiers qui se sont pr&#233;cipit&#233;s &#224; l'assaut d'escaliers remplis de fum&#233;e &#224; nos soldats d&#233;ploy&#233;s aujourd'hui en Afghanistan.   &#171;&#160;Et rappelons-nous toujours contre qui nous nous battons et pourquoi nous nous battons. Nos ennemis ne respectent pas la libert&#233; de religion. La cause d'Al-Qa&#239;da n'est pas l'islam, c'est une d&#233;formation caricaturale de l'islam. Ce ne sont pas des dirigeants religieux: ce sont des terroristes qui tuent des hommes, des femmes et des enfants innocents. Al-Qa&#239;da a tu&#233; plus de musulmans que de gens pratiquant toute autre religion&#160;&#187;.   &#171;&#160;En tant que citoyen, en tant que pr&#233;sident, je crois que les musulmans ont autant le droit de pratiquer leur religion que quiconque dans ce pays. Cela inclut le droit de construire un lieu de culte et un centre socio-culturel sur un terrain priv&#233; dans le lower Manhattan, en respect des lois et d&#233;crets locaux. C'est &#231;a l'Am&#233;rique. Notre engagement en faveur de la libert&#233; de religion doit &#234;tre in&#233;branlable&#160;&#187;   Tout est juste dans ce discours. Le 11 septembre 2001, l&#8217;attaque contre le World Trade Center &#224; New York, c&#8217;est 2 750 morts, de toute nationalit&#233; et toute religion. Depuis Al Qaeda &#8211; la mouvance et ceux qui s&#8217;en r&#233;clament &#8211; ont multipli&#233; leurs crimes, et les premiers vis&#233;s ont &#233;t&#233; les musulmans&#160;: tous les grands pays musulmans ont &#233;t&#233; meurtris.   La pol&#233;mique s&#8217;installe   Oui, mais voil&#224;, nous sommes &#224;   trois mois des &#233;lections de mi-mandat, avec en novembre la remise en jeu la totalit&#233; des si&#232;ges de la Chambre des repr&#233;sentants, le tiers de ceux du S&#233;nat et certains postes de gouverneurs.   Les deux r&#233;publicains actuellement candidats &#224; l&#8217;investiture r&#233;publicaine aux pr&#233;sidentielles sont en premi&#232;re ligne.   Pour Sarah Palin,&#160;ce projet   &#171;&#160;poignarde les c&#339;urs&#160;&#187; et elle appelle les &#171;&#160;musulmans pacifistes&#160;&#187; &#224; le &#171;&#160;r&#233;pudier&#160;&#187;.   Newt Gingrich, ancien pr&#233;sident r&#233;publicain de la Chambre des repr&#233;sentants, et qui r&#234;ve lui aussi d&#8217;un grand avenir, affirme qu&#8217;il ne doit pas y avoir de mosqu&#233;e pr&#232;s de Ground Zero &#171;&#160;tant qu'il n'y a pas d'&#233;glise et de synagogue en Arabie saoudite&#160;&#187;.   John Andrew Boehner,  &#160; patron de la minorit&#233; r&#233;publicaine &#224; la Chambre des Repr&#233;sentants explique&#160;: &#171;&#160;le fait que quelqu&#8217;un ait le droit de faire quelque chose ne signifie pas que cela soit la bonne chose &#224; faire&#160;&#187;. Des repr&#233;sentants d&#233;mocrates rejoignent la contestation. Les manifestations se succ&#232;dent.  &#160;   En France, l&#8217;in&#233;narrable Dalil Boubakeur, toujours disponible pour &#234;tre plus blanc que blanc. Le recteur de la Grande Mosqu&#233;e de Paris d&#233;plore le manque d&#8217;explications &#8211; il n&#8217;a pas du ouvrir un journal depuis un an &#8211; et tente un parall&#232;le avec l&#8217;affaire du Carmel d&#8217;Auschwitz. Or, il s&#8217;agissait d&#8217;une installation &#224; l&#8217;int&#233;rieur du camp d&#8217;Auschwitz, dans un b&#226;timent class&#233; au patrimoine de l&#8217;Unesco. Le parall&#232;le entre le terrorisme de groupes arm&#233;s et le nazisme, qui &#233;tait une politique d&#8217;Etat, il faut oser&#160;! Et Auschwitz, &#231;a a &#233;t&#233; plus d&#8217;un million de morts&#160;: Juifs, tsiganes, opposants politiques&#8230; &#160;Tchao, Dalil.   Le premier amendement   Sur le plan du droit, la mosqu&#233;e  Ground Zero  est incontestable. Ce serait vrai dans toutes les d&#233;mocraties, mais encore plus au Etats-Unis, sous l&#8217;angle du 1&#176; amendement : &#160;  &#171;&#160;Le Congr&#232;s ne pourra faire aucune loi concernant l'&#233;tablissement d'une religion ou interdisant son libre exercice, restreignant la libert&#233; de parole ou de la presse, ou touchant au droit des citoyens de s'assembler paisiblement et d'adresser des p&#233;titions au gouvernement pour le redressement de leurs griefs.   Alors, ce ne serait pas une question de principe, mais de modalit&#233;s&#160;? Voyons cela. La mosqu&#233;e reste dans le grand immeuble, comme elle l&#8217;est actuellement, et l&#8217;on installerait sur les autres &#233;tages des bureaux anonymes. Bonne modalit&#233; ou non&#160;? On recule de quelques rues&#160;? Bon. Mais de combien&#160;? 100 m&#232;tres, 500 m&#232;tres&#160;? Attendre encore&#160;? 9 ans &#231;a ne va pas, mais 12 ou 15, &#231;a irait ? Et n&#8217;oublions pas qu&#8217;il y avait, de mani&#232;re indiscrimin&#233;e des musulmans parmi les 2750 victimes.   Renoncer &#224; une&#160;libert&#233;&#160;?   Barak Obama,   Michael Bloomberg et Feisal Abdul Rauf ont raison.   Il faut rompre le non-dit. La culture Bush a cr&#233;&#233; une sorte de mal absolu, et du moment que l&#8217;&#233;tiquette &#171;&#160;terroriste&#160;&#187; est pos&#233;e, par qui que ce soit et selon n&#8217;importe quel processus, s&#8217;en est fini. Or, chaque groupe de pens&#233;e ou de religion a g&#233;n&#233;r&#233;, &#224; un moment ou a un autre, ses extr&#233;mistes, ceci pour&#160;tous les groupes et &#224; toutes les &#233;poques. Il ne faut pas rejeter en bloc, mais anlayser.   Observons l&#8217;histoire&#160;: les tendances les plus extr&#234;mes finissent d&#233;tach&#233;es de tout ce qui fait la civilisation, et deviennent cruelles, mais &#224; l&#8217;origine, elles ont puis&#233; dans cette civilisation. Le discours responsable, c&#8217;est d&#8217;analyser comment s&#8217;organisent ces points de passage. Le discours des fascistes trouvait des sources dans les grandes familles politiques&#160;; l&#8217;ultra-Gauche des groupes arm&#233;s des ann&#233;es 1970, des Brigades Rouges &#224; Action Directe, n&#8217;&#233;taient pas compos&#233;s d&#8217;extra-terrestres, mais souvent de militants venus d&#8217;autres partis, et certains textes avaient des &#233;chos communs. Il en est de m&#234;me d&#8217;Al-Qaida qui justifie ses crimes avec des r&#233;f&#233;rences religieuses et un discours anti-imp&#233;rialiste.   Tout le monde s&#8217;organise pour combattre le terrorisme, mais il ne suffit pas d&#8217;invoquer ce combat pour tout justifier. Si l&#8217;on veut couper les racines qui conduisent au terrorisme, il faut entrer dans l&#8217;analyse, et faire des distinctions. Le discours nul, c&#8217;est l&#8217;amalgame.&#160; Les terroristes&#160;d'Al-Qaida n&#8217;ont aucun projet politique. Leur seul but est d'&#233;branler les d&#233;mocraties. La meilleure r&#233;ponse est de leur monter qu&#8217;ils n&#8217;ont pas de prise r&#233;elle, et de sauvegarder tant qu&#8217;il est possible le droit et son application.   Renoncer &#224; ce droit serait une victoire pour qui&#160;?     La d&#233;claration de  Michael Bloomberg 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
