<document>
	<date>2010-09-12</date>
        <title>Les Etats-Unis, pays de la torture impunie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233;s</tag>
                <tag>etats unis</tag>
                <tag>torture</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Les Etats-Unis pratiquent la torture, mais ne veulent pas que les faits soient jug&#233;s. La cour d&#8217;appel de San Francisco vient d&#8217;opposer la raison d&#8217;Etat &#224; des victimes reconnues.   Tout le monde est aujourd&#8217;hui au courant des m&#233;thodes qu&#8217;utilisait la CIA, &#224; la demande du pouvoir f&#233;d&#233;ral. La torture &#233;tant interdite aux Etats Unis, cela va de soi dans une grande d&#233;mocratie, on embarquait les d&#233;tenus pour des s&#233;ances de torture dans des avions am&#233;nag&#233;s &#224; cet effet, avec le personnel dipl&#244;m&#233;, assez loin pour que la torture n&#8217;ait pas lieu dans l&#8217;espace a&#233;rien US.  &#160; Autre variante, les d&#233;tenus, plac&#233;s au secret, &#233;taient d&#233;barqu&#233;s dans des pays amis, o&#249; ils &#233;taient pris en charge par les agents locaux, avec l&#8217;assistance bienveillante de la CIA. L&#224; encore des tortures sans risques pour les US, par la combinaison du secret, de la terre &#233;trang&#232;re et de l&#8217;intervention d&#8217;agents impossibles &#224; identifier.   En mai 2007, cinq anciens d&#233;tenus, deux toujours emprisonn&#233;s au Maroc et en Egypte, et trois autres&#160;lib&#233;r&#233;s sans accusation, aid&#233;s par l'Association am&#233;ricaine de d&#233;fense des libert&#233;s civiles (Aclu) ont d&#233;pos&#233; plainte contre la Jeppesen Dataplan, la filiale de Boeing qui assurait la logistique des transf&#232;rements. L&#8217;id&#233;e &#233;tait d&#8217;en rester &#224; l&#8217;implication d&#8217;une compagnie priv&#233;e, pour ne pas se heurter au secret d&#8217;Etat.    Parmi les plaignants, l&#8217;Ethiopien Binyam Mohamed. Arr&#234;t&#233; au Pakistan en 2002, il a &#233;t&#233; remis par la CIA aux services secrets marocains. 18 mois de d&#233;tention secr&#232;te, avec d&#8217;incessants s&#233;vices, prouv&#233;s par des plaies corporelles. Il a &#233;t&#233; ensuite repris par la CIA, pour une prison secr&#232;te en Afghanistan. R&#233;gime&#160;: obscurit&#233; permanente, nourriture rare, soumission &#224; des sons - tel que des cris de femmes et d'enfants &#8211; &#224; de tr&#232;s forts volumes et pendant des jours entiers. Ensuite, transfert vers Guantanamo, pour cinq ans avant d&#8217;&#234;tre lib&#233;r&#233; et renvoy&#233; d&#233;but de 2009, en Grande-Bretagne, o&#249; il r&#233;side actuellement, libre.   En avril 2009, la cour d'appel f&#233;d&#233;rale de San Francisco avait dit la plainte recevable. Mais il y avait eu appel du minist&#232;re public, sous l&#8217;administration Obama, et la cour en formation pl&#233;ni&#232;re vient de rejeter le recours, non pas parce que le dossier serait vide de preuve, mais au nom de la raison d&#8217;Etat.   La d&#233;cision a &#233;t&#233; rendue &#224; 6 voix contre cinq&#160;: &#171;&#160;les &#233;l&#233;ments &#224; charge dans cette affaire doivent absolument &#234;tre prot&#233;g&#233;s par la pr&#233;rogative du secret d'Etat&#160;&#187;. La cour d&#8217;appel argumente&#160;: &#171; M&#234;me si des informations sur ces op&#233;rations ont &#233;t&#233; publiquement r&#233;v&#233;l&#233;es, le r&#244;le de Jeppesen et son &#233;ventuelle responsabilit&#233; dans les vols ne peuvent pas &#234;tre pris isol&#233;ment des parties du dossier qui sont secr&#232;tes et prot&#233;g&#233;es. Nous insistons sur le fait que l'invocation du secret d'Etat pour obtenir le classement d'un dossier devrait &#234;tre rare, n&#233;anmoins le cas existe&#160;&#187;.   Ben Wizner, un avocat de l&#8217;Aclu qui a plaid&#233; le cas devant la cour, a fait le bilan&#160;:&#160;&#171;&#160;A ce jour, pas une seule victime du programme de torture de l'administration Bush n'a &#233;t&#233; entendue par la justice. C&#8217;est un triste jour, non seulement pour les victimes de torture en qu&#234;te de justice dans cette affaire, mais aussi pour tous les Am&#233;ricains qui se soucient de l'Etat de droit et de la r&#233;putation de notre pays dans le monde. Si cette d&#233;cision reste, les &#201;tats-Unis auront ferm&#233; leurs tribunaux aux victimes de torture, tout en offrant une immunit&#233; totale &#224; leurs bourreaux &#187;.     Binyam Mohamed     et le d&#233;but de sa fiche "d&#233;tenu": tout &#233;tait bidon               
 
 
 
 
        </text>
</document>
