<document>
	<date>2010-08-22</date>
        <title>Les Etats-Unis, toujours aussi imp&#233;rialistes</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>colombie</tag>
                <tag>uribe</tag>
                <tag>obama</tag>
                <tag>us</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Apr&#232;s Bush le brutal, Obama le gentleman, mais c&#8217;est le m&#234;me imp&#233;rialisme. Les US ont un  credo  non &#233;crit, mais aussi fort que le 1&#176; amendement&#160;: contr&#244;ler le monde dans leur int&#233;r&#234;t. Pour les US, la Colombie c&#8217;est la porte d&#8217;entr&#233;e vers le Sud, et ce doit &#234;tre comme &#224; la maison. Pas si simple pour la Cour Constitutionnelle Colombienne qui vient d&#8217;annuler un accord entre la Colombie et les US, et pas des moindres&#160;: la mise &#224; disposition des bases navales. Ben voyons&#8230;   Le 30 octobre 2009, le vaillant d&#233;mocrate Obama, prix Nobel de la Paix le 9 octobre, signe un accord avec le sympathique d&#233;mocrate Alvaro Uribe. Un accord entre eux, comme deux grands gar&#231;ons de bonne compagnie, et pas n&#8217;importe quoi&#160;: un accord militaire bilat&#233;ral p ermettant &#224; l'arm&#233;e des Etats-Unis d'utiliser au moins sept bases colombiennes, dont celle de Palanquero, la plus importante du pays, une v&#233;ritable plate-forme pour les vols intercontinentaux US vers l'Afrique. Une bricole. Les Etats-Unis veillent &#224; leurs int&#233;r&#234;ts vitaux, et la Colombie leur sert la soupe, en obtenant de poursuivre ses petits et grands trafics.&#160; &#160;   Argument pour faire passer la pilule&#160;: ce n&#8217;est pas un accord, mais simplement l&#8217;actualisation du programme de coop&#233;ration sign&#233; en 1999 pour combattre le trafic de drogue et les gu&#233;rillas d'extr&#234;me gauche. Oh le balourd&#160;! La gu&#233;rilla d&#8217;extr&#234;me gauche est un argument merveilleux qui permet l&#224;-bas de faire passer toutes les mesures r&#233;pressives que l&#8217;on veut. Au Sud, on dit guerillera d&#8217;extr&#234;me gauche et Nord, int&#233;grisme islamiste, mais c&#8217;est la m&#234;me m&#233;thode.   Cet accord n&#8217;&#233;tait pas pass&#233; inaper&#231;u. Le Venezuela, la Bolivie, l'Equateur, le Nicaragua, Cuba et le Br&#233;sil &#233;taient mont&#233; au cr&#233;neau, sur une base bien r&#233;sum&#233;e par Chavez&#160;: &#171;&#160;Un pays souverain peut passer tout type d'accord avec tous les pays du monde. La seule chose, c'est qu'aucune convention ne doit porter atteinte &#224; la souverainet&#233; du voisin ni repr&#233;senter une menace pour un autre pays.&#160;&#187;   &#160;   Des militants ont saisi la Cour Constitutionnelle de Colombie, qui ce 17 ao&#251;t, a annul&#233; l&#8217;accord. Vu son ampleur, cet accord atteint la souverainet&#233; de la Colombie et ne peut &#234;tre conclu sans l&#8217;approbation du Parlement, le Congr&#232;s de la R&#233;publique. En effet il instaure &#171;&#160;l'usage et du port d'armes en Colombie par du personnel &#233;tranger&#160;&#187; et &#171;&#160;l'extension d'immunit&#233;s et de privil&#232;ges diplomatiques &#224; des contractuels et sous-contractuels, ainsi qu'&#224; des personnes qui sont &#224; charge du personnel des Etats-Unis&#160;&#187;. Il &#171;&#160;implique de nouvelles obligations de l'Etat colombien, ainsi qu'une extension de celles acquises ant&#233;rieurement&#160;&#187;. Cet accord autorise, tenez-vous bien, &#171;&#160;l&#8217;acc&#232;s et l&#8217;utilisation d'installations militaires colombiennes par un personnel militaire et civil &#233;tranger&#160;&#187;, ainsi que &#171;&#160;la libre circulation de navires, d'a&#233;ronefs et de v&#233;hicules tactiques &#233;trangers, sans possibilit&#233; d'inspection ou de contr&#244;le par les autorit&#233;s nationales&#160;&#187;. Trop, c&#8217;est trop, et la Cour constitutionnelle renvoie aux principes&#160;: il revient au pr&#233;sident de la R&#233;publique &#171;&#160;d&#8217;appliquer la proc&#233;dure constitutionnelle propre aux trait&#233;s internationaux.&#160;&#187;   &#160;   L&#8217;accord ant&#233;rieur reprend effet, et les 1&#160;400 soldats US pourront rester sur le sol colombien, ouf. Mais pour le reste, et surtout le libre acc&#232;s aux bases a&#233;riennes, c&#8217;est  terminado.   &#160;    Le nouveau pr&#233;sident colombien Juan Manuel Santos, impliqu&#233; dans l&#8217;affaire jusqu&#8217;&#224; l&#8217;os car il &#233;tait alors ministre de la D&#233;fense, annonce une r&#233;gularisation &#160;  au plut&#244;t. On verra bien, mais le vote du parlement colombien pour offrir la libert&#233; d&#8217;acc&#232;s &#224; sept bases militaires par l&#8217;arm&#233;e des Etats-Unis, sans contr&#244;le, sera un grand moment d&#8217;ind&#233;pendance nationale.   &#160;   Une derni&#232;re chose, avec un grand pont, un peu inattendu, vers le Proche-Orient. Vous vous rappelez l&#8217;histoire de la flottille humanitaire  Free Gaza , attaqu&#233;e en haute mer par Isra&#235;l, avec 9 morts, des civils abattus &#224; bout portant par des soldats surarm&#233;s. Ban Ki-moon a annonc&#233; le 10 ao&#251;t une commission d&#8217;enqu&#234;te, non judiciaire, pr&#233;sid&#233;e Geoffrey Palmer, ancien Premier ministre de Nouvelle-Z&#233;lande, peu identifi&#233; sur le terrain du droit international humanitaire, et co-pr&#233;sid&#233;e par Alvaro Uribe. D&#8217;o&#249; cette question&#160;: mais en quoi Uribe est-il qualifi&#233; sur l&#8217;application du droit international pour les affaires de Palestine&#160;? Et la r&#233;ponse&#160;qui est bien simple : c&#8217;est une marionnette d&#8217;Obama. Ce qui donne une id&#233;e de ce que seront les travaux de cette &#171;&#160;commission d&#8217;enqu&#234;te&#160;&#187;, et des m&#233;thodes qui ont &#233;t&#233; utilis&#233;es pour imposer &#224; l&#8217;Autorit&#233; Nationale Palestinienne les &#171;&#160;n&#233;gociations directes&#160;&#187;.&#160; &#160; &#160;   &#160;     Un homme d&#233;vou&#233; 
 
 
 
 
        </text>
</document>
