<document>
	<date>2015-05-07</date>
        <title>Les &#233;vang&#233;listes, la plus belle progression religieuse en France</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>religion</tag>
                <tag>evangelistes</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 Grosse d&#233;prime en vue pour les pers&#233;cut&#233;s de l&#8217;invasion musulmane&#8230; La plus belle progression religieuse en France, ce n&#8217;est pas les barbus, mais les &#201;glises &#233;vang&#233;listes. On les appelle encore les Pentec&#244;tistes. De la grande famille protestante, ils pr&#234;chent une foi qui est &#224; la fois id&#233;alis&#233;e et tr&#232;s inscrite dans les r&#233;alit&#233;s de la vie quotidienne. 
 En une d&#233;cennie, ceux qui ne constituaient que des groupes &#233;pars sont devenus un r&#233;seau avec environ 600 000 adeptes. Le principal regroupement est le  Conseil national des &#233;vang&#233;liques de France  (Cnef), cr&#233;&#233; il y a cinq ans, et qui a des objectifs ambitieux. Tenez-vous bien&#160;: une &#233;glise cr&#233;&#233;e tous les dix jours en France, pour atteindre le ratio de  une &#233;glise pour 10&#160;000 habitants  d&#8217;ici &#224; 2030. Soit trois fois plus qu&#8217;aujourd&#8217;hui. 
 De fait le Cnef s&#8217;est dot&#233; de tout un service pour pousser le mouvement. Le vice-pr&#233;sident du Cnef, Daniel Liechti, confirme&#160;:  &#171;&#160;J&#8217;ai commenc&#233; &#224; proposer cette strat&#233;gie &#224; mes pairs il y a quelques ann&#233;es, pour organiser l&#8217;effort missionnaire. Le rythme est stable depuis plusieurs ann&#233;es, mais nous souhaiterions passer &#224; la vitesse sup&#233;rieure.&#160;&#187;&#160; Le Cnef n&#8217;est pas exclusif, et cohabitent nombre d&#8217;autres r&#233;seaux. Au total, une &#233;bullition. 
 Samedi, le sinistre de l&#8217;int&#233;rieur sera &#224; Mulhouse pour inaugurer la plus grande &#233;glise de France, du&#160;mouvement &#171;&#160; Porte ouverte chr&#233;tienne&#160; &#187; : 7.000 m2, record battu. Ici, pas de luxe&#160;: on est dans le quartier p&#233;riph&#233;rique de Bourtzwiller, et l&#8217;&#233;glise a pour base d&#8217;anciens b&#226;timents commerciaux reconvertis, si j&#8217;ose dire&#8230; Chaque dimanche, plus de 2&#160;000 fid&#232;les s&#8217;y retrouvent pour prier dans la s&#233;r&#233;nit&#233;. 
 
 
 
 
 
 
        </text>
</document>
