<document>
	<date>2008-08-05</date>
        <title>Les faiblesses de Rachida Dati</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (76)</tag>
                <tag>loi</tag>
                <tag>respect</tag>
                <tag>dati</tag>
                <tag>irresponsabilit&#233; p&#233;nale</tag>
                <tag>psychiatrie</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Les faiblesses de Rachida Dati. &#171;Nous n'aurons aucune faiblesse. M&#234;me s'ils sont irresponsables, ils ne seront pas rel&#226;ch&#233;s sans une surveillance judiciaire stricte.&#187; Sacr&#233;e faiblesse, pourtant, de la part d&#8217;un garde des sceaux d&#8217;ignorer si majestueusement les faits et le droit.   &#160;   D&#232;s lundi, et alors que la garde &#224; vue commence &#224; peine, la garde des sceaux (&#224; champagne) annonce une mise en examen pour &#171;&#160;homicide volontaire avec actes de barbarie&#160;&#187;. Et d&#8217;ajouter son couplet sur la magnifique loi vot&#233;e sous sa g&#233;niale inspiration, elle-m&#234;me sublim&#233;e par l&#8217;intuition du pr&#233;sident de la R&#233;publique&#160;: la loi  n&#176; 2008-174 du 25 f&#233;vrier 2008 relative &#224; la r&#233;tention de s&#251;ret&#233; et &#224; la d&#233;claration d'irresponsabilit&#233; p&#233;nale pour cause de trouble mental.   Ce qu&#8217;on appelle du service apr&#232;s-vente.   &#160;   L'&#233;tat du droit   &#160;   Toute la question est la fameuse d&#233;claration d&#8217;irresponsabilit&#233; p&#233;nale. Sous-entendu&#160;: l&#8217;agresseur est s&#251;rement frapadingue, et les psychiatres vont l&#226;cher l&#8217;affaire. Donc, gr&#226;ce &#224; ma belle loi, ce n&#8217;est pas le juge dans son bureau qui d&#233;cidera de l&#8217;irresponsabilit&#233; p&#233;nale. Il y aura un vrai d&#233;bat. Oui,&#8230; mais c&#8217;est d&#233;j&#224; ce que pr&#233;voyait la loi ancienne. La preuve par l&#8217;exemple avec le proc&#232;s de Romain Dupuy, l&#8217;agresseur des infirmi&#232;res de l&#8217;h&#244;pital psychiatrique de Pau, avec un proc&#232;s public devant la chambre de l&#8217;instruction de Pau. C&#8217;&#233;tait en novembre 2007. La loi du 25 f&#233;vrier 2008 n&#8217;a apport&#233; que des modifications marginales. De la poudre aux yeux.   &#160;   Et l&#8217;id&#233;e que s&#8217;il &#233;tait reconnu irresponsable, l&#8217;agresseur ne serait pas   &#171;&#160;rel&#226;ch&#233; sans une surveillance judiciaire stricte&#160;&#187;&#160;? Mais, Rachida, quand la justice prononce un non-lieu pour d&#233;mence, les personnes en cause ne sont pas rel&#226;ch&#233;es&#160;! Comment oser dire de telles choses devant une opinion qui s&#8217;interroge&#160;? Depuis belle lurette, ils sont transf&#233;r&#233;s en h&#244;pital psy sous le r&#233;gime de l&#8217;hospitalisation d&#8217;office. C&#8217;est l&#8217;article   L. 3213-7 du Code de la sant&#233; publique&#160;: &#171;&#160;Lorsque les autorit&#233;s judiciaires estiment que l'&#233;tat mental d'une personne qui a b&#233;n&#233;fici&#233; d'un classement sans suite motiv&#233; par les dispositions du code p&#233;nal sur la d&#233;mence, d'une d&#233;cision d'irresponsabilit&#233; p&#233;nale pour cause de trouble mental ou d'un jugement ou arr&#234;t de d&#233;claration d'irresponsabilit&#233; p&#233;nale pour cause de trouble mental n&#233;cessite des soins et compromet la s&#251;ret&#233; des personnes ou porte atteinte, de fa&#231;on grave, &#224; l'ordre public, elles avisent imm&#233;diatement le repr&#233;sentant de l'Etat dans le d&#233;partement, qui prend sans d&#233;lai toute mesure utile.&#160;&#187;   &#160;   Voici ce qu&#8217;ajoute la loi, qui date de 1990.   Un double cadenas.   &#160;   D&#8217;abord, l&#8217;article L. 3213-8&#160;: &#171;&#160; Il ne peut &#234;tre mis fin aux hospitalisations d'office intervenues en application de l'article L. 3213-7 que sur les d&#233;cisions conformes de deux psychiatres n'appartenant pas &#224; l'&#233;tablissement et choisis par le repr&#233;sentant de l'Etat dans le d&#233;partement sur une liste &#233;tablie par le procureur de la R&#233;publique, apr&#232;s avis de la direction des affaires sanitaires et sociales du d&#233;partement dans lequel est situ&#233; l'&#233;tablissement. Ces deux d&#233;cisions r&#233;sultant de deux examens s&#233;par&#233;s et concordants doivent &#233;tablir que l'int&#233;ress&#233; n'est plus dangereux ni pour lui-m&#234;me ni pour autrui.&#160;&#187; Deux expertises concordantes sur l&#8217;absence de dangerosit&#233;, et le pr&#233;fet n&#8217;est pas tenu de suivre l&#8217;avis des psychiatres.   &#160;   Ensuite l&#8217;article L. 3213-9&#160;: &#171;&#160;Le repr&#233;sentant de l'Etat dans le d&#233;partement avise dans les vingt-quatre heures le procureur de la R&#233;publique pr&#232;s le tribunal de grande instance dans le ressort duquel est situ&#233; l'&#233;tablissement, le maire du domicile et la famille de la personne hospitalis&#233;e, de toute hospitalisation d'office, de tout renouvellement et de toute sortie.&#160;&#187;   &#160;   J&#8217;ajoute que la loi du   25 f&#233;vrier 2008 n&#8217;a rien chang&#233; &#224; ces textes. Donc non seulement la ministre vient de mani&#232;re ind&#233;cente &#8211; les obs&#232;ques n&#8217;avaient pas encore eu lieu &#8211; vendre sa camelote, mais en plus ce n&#8217;est pas  sa  camelote.   &#160;   &#160;   L'&#233;tat des faits   &#160;   Et puis, pas de   chance&#160;! Les oracles minist&#233;riels de lundi&#8230; sont d&#233;mentis d&#232;s le mardi. La mise en examen est prononc&#233;e pour &#171;&#160;homicide avec pr&#233;m&#233;ditation et actes de barbarie&#160;&#187;. C&#8217;est dire que le procureur et le juge d&#8217;instruction retiennent la pr&#233;m&#233;dication comme &#233;l&#233;ment de l&#8217;enqu&#234;te. Les expertises psy ne vont pas tarder, elles sont obligatoires en mati&#232;re d&#8217;instruction criminelle, et si tout reste ouvert, l&#8217;hypoth&#232;se de d&#233;part est la planification du crime. Loin de l&#8217;irresponsabilit&#233;. Pourquoi&#160;? parce que l&#8217;enqu&#234;te, notamment &#224; partir des d&#233;clarations de la compagne, a progress&#233;.   Voyons  &#160; ce qu&#8217;&#233;crit Olivier Bertrand, le journaliste de  Lib&#233;ration , qui rapporte les propos du procureur de la R&#233;publique.   &#171;&#160;Quelques heures avant le meurtre, en milieu de soir&#233;e,&#160; St&#233;phane M. aurait d&#233;clar&#233; &#224; sa compagne qu'il allait commettre un  &#171;retour en arri&#232;re&#187; , ce qui veut dire, dans leur langage,  &#171;tuer quelqu'un&#187; . No&#235;lla H. &#233;tait donc au courant des intentions de son compagnon. Elle devrait donc &#234;tre mise en examen notamment pour  &#171;non emp&#234;chement de crime&#187;,  conform&#233;ment aux r&#233;quisitions du procureur.   &#171;&#160;Toujours selon les d&#233;clarations de No&#235;lla H., son compagnon  &#171;a ensuite quitt&#233; le logement quelques heures. En rentrant, dans la nuit, il a dit qu'il avait tu&#233; un petit dans la rue et qu'il s'est enfui parce que deux t&#233;moins l'ont vu. En arrivant, il s'est chang&#233;, a lav&#233; ses v&#234;tements et les a mis dans un sac plastique qu'on a jet&#233; le matin dans les bois.&#187;  No&#235;lla H. a pr&#233;cis&#233; que son compagnon avait souhait&#233; partir tout de suite tandis qu'elle avait pr&#233;f&#233;r&#233; attendre le lendemain matin.   &#171;&#160;Avant de quitter Saint-Sorlin, le lendemain, le couple s'est employ&#233; &#224; dissimuler l'arme du crime et le sac contenant les v&#234;tement.&#160;&#187;   &#160;   La justice commence par le respect de faits. Les ignorer, c&#8217;est une grande faiblesse.   Soljenitsyne a expliqu&#233;, comme rarement, comment l&#8217;id&#233;ologie d&#233;truit un monde. L&#8217;id&#233;ologie comme une mani&#232;re de penser qui ignore les faits. Rachida Dati devrait profiter de ce mois d&#8217;ao&#251;t pour relire Soljenitsyne.  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
