<document>
	<date>2013-08-19</date>
        <title>Les Fran&#231;aises du 4 x 100 disqualifi&#233;es : La r&#232;glementation bidon de l&#8217;athl&#233;tisme</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>s&#233;curit&#233;</tag>
                <tag>sport</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
 
 
 Aux championnats du monde de Moscou, les Fran&#231;aises du 4 x 100 se sont fait voler la m&#233;daille d&#8217;argent. Le r&#232;glement de la f&#233;d&#233;ration internationale est aberrant, mais les athl&#232;tes et les f&#233;d&#233;rations l&#8217;acceptent... 
 On a tous vu la m&#234;me chose&#160;: l&#8217;&#233;quipe fran&#231;aise du relais 4 x 100 m finit deuxi&#232;me, aucune contestation n&#8217;est enregistr&#233;e, le r&#233;sultat est valid&#233;, le podium form&#233; et les athl&#232;tes re&#231;oivent leur m&#233;daille. Elles sont au comble de la joie, et la f&#234;te peut commencer.&#160; 
 
 Mais deux heures plus tard, le r&#233;sultat est annul&#233;, et les Fran&#231;aises doivent rendre la m&#233;daille. 
 
 Motif : le passage du t&#233;moin. Il doit &#234;tre pass&#233; d&#8217;une coureuse &#224; l&#8217;autre dans une zone bien d&#233;limit&#233;e, et au moment o&#249; est franchie la limite de cette zone, le relais ne peut plus &#234;tre qu&#8217;en une seule main. Or, il y a eu  deux mains sur le t&#233;moin hors de la zone sur le deuxi&#232;me passage, entre Ayodel&#233; Ikuesan et Myriam Soumar&#233;. C&#8217;est v&#233;rifi&#233;. 
 http://www.francetvinfo.fr/sports/athletisme/mondiaux-d-a... 
 Alors pourquoi je r&#226;le&#160;? Eh bien tout simplement parce que la course avait &#233;t&#233; examin&#233;e et valid&#233;e, et que dans un monde logique, un r&#233;sultat proclam&#233; est acquis.  
 Autour de la piste, il y a une kyrielle d&#8217;arbitres, qui surveillent les passages de relais et signalent les fautes en levant un drapeau. Ils peuvent aussi d&#232;s la fin de la course former une r&#233;serve, et on v&#233;rifie les vid&#233;os. Toutes les &#233;quipes peuvent former des recours. L&#224;, c&#8217;est un arbitre russe qui s&#8217;est r&#233;veill&#233; quand tout &#233;tait fini,... qui a impos&#233; l&#8217;annulation du r&#233;sultat proclam&#233;&#160;! 
 Les psychorigides de la r&#233;glementation vont me dire &#171;&#160;un texte est un texte&#160;&#187;, et formellement, l&#8217;annulation respecte le texte. Ce &#224; quoi je r&#233;ponds deux choses.  
 D&#8217;abord, un organisme doit d&#233;fendre les d&#233;cisions qu&#8217;il rend. Sinon, c&#8217;est le bazar de chez m&#233;m&#233;. Quand apr&#232;s respect de la proc&#233;dure, on prend une d&#233;cision et qu&#8217;on proclame un r&#233;sultat, cette d&#233;cision est d&#233;finitive. Il y a une exception, c&#8217;est le cas de fraude, genre les dop&#233;s du Tour de France  (qu&#8217;on d&#233;busque soudain dix ans plus tard, quelle franchise... ah ah ah...) . La f&#233;d&#233;ration fran&#231;aise a fait un recours mi-ch&#232;vre mi-choux en expliquant que c&#8217;&#233;tait dur pour les athl&#232;tes&#8230; Mais le probl&#232;me n&#8217;est pas moral, il est juridique. Il fallait plaider l&#8217;autorit&#233; de la chose d&#233;cid&#233;e  (Excellente jurisprudence fran&#231;aise, parfaitement exportable&#160;: Conseil d'Etat ,  8 novembre 2004, n&#176;   252236, &#160;valid&#233;e par la CEDH sous la notion de s&#233;curit&#233; juridique&#160;: CEDH, 21 juillet 2011, n&#176; 16574/08, Fabris c. France). 
 Ensuite, l&#8217;application litt&#233;rale du texte est contraire &#224; toute logique sportive, o&#249; l&#8217;on joue pour vaincre. La course n&#8217;int&#233;resse que parce qu&#8217;il y a la victoire, ce sont les deux faces de la m&#234;me pi&#232;ce. Aussi, en tuant le r&#233;sultat, on tue la course. Non, mais imaginez la fin d&#8217;un match de foot, la victoire, la coupe&#8230; et deux heures plus tard, l&#8217;arbitre rentre &#224; la maison, regarde la vid&#233;o, voit que le but &#233;tait hors-jeu, et donne un coup de fil pour inverser le r&#233;sultat. 
 Alors,  C&#233;line Distel-Bonnet, Ayodel&#233; Ikuesan, Myriam Soumar&#233; et Stella Akakpo   (Attention, elle va vite et elle ira loin !)  vont devoir reprendre cent fois leur technique de passage de relais. Mais qu&#8217;elles prennent aussi cinq minutes pour faire rectifier ce r&#232;glement de malades. &#160; 
 
 
 
 
 
        </text>
</document>
