<document>
	<date>2009-09-05</date>
        <title>Les francs-ma&#231;ons et les filles</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>egalit&#233; homme-femme</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#171;&#160;Au Bonheur des Dames&#160;&#187;. Vous vous rappelez s&#251;rement ce groupe totalement hilarant des ann&#233;es soixante dix,&#160;qui avait d&#233;cid&#233; d&#8217;exploser le grand tracas des mecs sur un rock des plus balanc&#233;s&#160;:   &#171;&#160;Oh les filles, oh les filles   &#171;&#160;Elles me rendent marteau   &#171;&#160;Oh les filles, oh les filles   &#171;&#160;Moi je les aime trop.&#160;&#187;   Mais c&#8217;est s&#251;r qu&#8217;on les aime trop&#160;! Trop fort, trop pr&#232;s, trop tendre, trop proche, trop gauche, trop compliqu&#233;, trop macho, trop brusque, trop simple, trop &#233;touffant, trop mec, trop dur, trop distant, trop maladroit, trop pr&#233;sent,&#8230; Trop, souvent trop,&#8230; Mais sans rel&#226;che, nous cherchons &#224; apprendre avec ces magnifiques professeures.   Ag&#233; de 236 ans,  le Grand Orient de France (GODF), premi&#232;re ob&#233;dience ma&#231;onnique fran&#231;aise, fort de ses 45.000 membres &#8211; si j&#8217;ose dire &#8211; avait l&#8217;occasion de perdre son pucelage ce week-end, par une belle nuit d&#8217;&#233;t&#233;, lors de son convent tenu &#224; Lyon, &#224; quelques minutes de p&#233;riph&#233;rique de l&#8217;h&#244;pital M&#232;re/Enfant.   Ah, quelle bande de clowns&#160;! 1 200 d&#233;l&#233;gu&#233;s repr&#233;sentant autant de loges, des messieurs fort bien, venus de toute la France pour se poser cette question existentielle&#160;: faut-il initier les filles&#160;? Ils me feront toujours rire&#160;!   Et nos fr&#232;res la gratouille, qui ne craignent pas de fricoter avec le j&#233;suitisme des meilleurs films, avaient trouv&#233; une astuce de premi&#232;re bourre pour contourner l&#8217;obstacle, je veux dire la fille. La question laiss&#233;e &#224; la soumission des fr&#232;res &#8211; quel bonheur &#8211; n&#8217;&#233;tait pas de savoir si la fille &#233;tait l&#8217;&#233;gale du gar&#231;on, car n&#8217;importe quel scientifique aux trois points vous d&#233;montrera le contraire. Non, la discussion &#233;tait s&#233;rieuse&#160;: les gar&#231;ons restent gardiens du dogme, des cl&#233;s, de la finance et des r&#233;seaux. Ca, pas touche minouche&#160;! La question pos&#233;e &#233;tait de savoir si la franc-ma&#231;onnerie du GODF, g&#233;n&#233;tiquement masculine &#8211; ce qui repr&#233;sente un cas d&#8217;hermaphrodisme rare &#8211; pouvait accepter que des filles viennent assister aux travaux des loges. Une libert&#233; laiss&#233;e aux loges pour  affilier des s&#339;urs&#8230;   Eh bien c&#8217;est non, et &#224; 56 %. Ind&#233;crotables ! Entre mecs&#160;! A vrai dire, c&#8217;est plut&#244;t une bonne nouvelle pour mes amies les filles qui seraient aller perdre leur soir&#233;es chez ces machos &#224; deux balles et un compas.   Bien entendu, j&#8217;attends avec une impatience non dissimul&#233;e les analyses p&#233;n&#233;trantes du Grand-Orient sur l&#8217;&#233;galit&#233; homme/femme dans la soci&#233;t&#233;, la disparit&#233; salariale, la sous-repr&#233;sentation des femmes dans la vie politique, le voile et la burka, ou encore les clich&#233;s sexistes qui ankylosent la soci&#233;t&#233; fran&#231;aise.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
