<document>
	<date>2010-07-07</date>
        <title>M6 toujours plus bas...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (22)</tag>
                <tag>m6</tag>
                <tag>t&#233;l&#233;</tag>
                <tag>cr&#233;tins</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
 
 
 &#171; Trompe-moi si tu peux&#160;&#187;, une g&#233;niale &#233;mission de M6 pr&#233;vue pour ce jeudi 8 et annonc&#233;e comme sulfureuse. Mais Jip&#233;, l&#8217;un des candidats, s&#8217;est suicid&#233; il y a quelques jours, et M6 renonce &#224; publier ce divertissement. Mis&#232;re de la t&#233;l&#233;&#8230;   M6 est une cha&#238;ne qui flatte l&#8217;intelligence et la convivialit&#233;, c&#8217;est bien connu. Apr&#232;s, on imagine, de tr&#232;s nombreux conseils d&#8217;administration d&#8217;encravat&#233;s notoires et imp&#233;nitents, elle a invent&#233; et programm&#233; pour cet &#233;t&#233; un jeu g&#233;nial et cr&#233;ateur de consensus social, en ces p&#233;riodes de polygamie fantasm&#233;e&#160;: &#171; Trompe-moi si tu peux&#160;&#187;. Comment, dans la joie et la bonne humeur, tromper son ch&#233;ri ou sa ch&#233;rie, rien que pour se marrer, et se surcroit, se foutre de sa gueule en public. 16 jours &#224; tenir, pour gagner 39 000 euros.    Un vrai petit d&#233;lice. Dans une grande maison, tr&#232;s bourgeoise et tr&#232;s bonne soci&#233;t&#233;, se trouvent enferm&#233;s sous les cam&#233;ras une s&#233;rie de couples. Des vrais couples&#160;: amour, sentiments, projet de vie, et tout et tout. Recrut&#233; par le comit&#233; d&#8217;&#233;thique de M6, ce qui donne une s&#233;rieuse garantie. Chacun doit cacher aux autres quel est son v&#233;ritable compagnon, ce qui est encore assez banal. Mais pour rendre l&#8217;affaire int&#233;ressante, tout le monde est invit&#233; &#224; fricoter avec tout le monde&#160;: vu que X fait la chose Y, tu crois que X et Y sont en affaires sentimentales, et bien non, c&#8217;est Z qui est le cocu notoire, d&#8217;ailleurs regarde sa gueule. G&#233;nial. Qu&#8217;est-ce qu&#8217;on se marre...&#160;Traduit avec les&#160;&#233;l&#233;ments de langage&#160;de M6, &#231;a devient&#160;: &#171;&#160;Quitte &#224; brouiller les pistes en se rapprochant d'une autre personne... A chaque &#233;pisode, qui dure deux jours, le candidat se retrouve avec un nouveau partenaire. Les 20 concurrents, dont un couple gay et un autre lesbien, s'adonnent alors &#224; des jeux intimes, dont des massages, des danses sexy et &#224; un l'effeuillage mutuel. De quoi attiser la jalousie du conjoint (ou de la conjointe) et de pimenter ainsi l'&#233;mission&#160;&#187;. Chaque couple rep&#233;r&#233;, genre cr&#233;tins fid&#232;les, est aussit&#244;t &#233;limin&#233;. L'&#233;mission, tourn&#233;e en avril en R&#233;publique dominicaine, devait &#234;tre diffus&#233;e &#224; partir de ce jeudi 8.   Mais l&#224; survient un drame&#160;: l&#8217;un des candidats s&#8217;est suicid&#233;. Aussit&#244;t, M6 a supprim&#233; la page  Internet  de l'&#233;mission, ainsi que toutes les photos et vid&#233;os officielles. Florence Duhayot, la directrice g&#233;n&#233;rale de la&#160;soci&#233;t&#233; de production, Studio 89, explique&#160;: &#171;&#160;Rien ne laissait pr&#233;sager ce drame, avant, pendant et apr&#232;s l'enregistrement du programme&#160;&#187;. Aussi, nous devrons nous passer du   jeu  &#171;&#160;le plus incroyable jamais cr&#233;&#233; &#224; la t&#233;l&#233;vision fran&#231;aise&#160;&#187; .   Un homme pr&#233;f&#232;re mourir plut&#244;t que vivre&#160;: qui peut se permettre de dire quoi que ce soit de cet homme, quand il le connait, et encore plus quand il ne le connait pas&#160;? Rien &#224; dire, seul reste le silence du recueillement.   Mais en revanche, l&#8217;activisme de M6 pour inventer le plus pourri des jeux, avec des millions d&#8217;euros &#224; la cl&#233; dans la lutte contre TF1, en amenant de braves gens &#224; solder leur honneur pour l&#8217;espoir de 39&#160;000 euros, il y a juste de quoi vomir. S&#8217;il faut analyser les naufrages de la soci&#233;t&#233;, il suffit de penser &#224; c&#8217;est qu&#8217;est devenu un outil aussi extraordinaire que la t&#233;l&#233;.   Vient l&#8217;envie de r&#233;gler le compte &#224; cette t&#233;l&#233; par un geste salutaire, mais il faut se rappeler la belle chanson de Fran&#231;ois B&#233;ranger&#160;:   &#171;&#160;Rien de chang&#233; depuis qu&#8217;un jour j&#8217;ai piss&#233;   &#171;&#160;Sur la&#160;t&#233;l&#233; tellement c&#8217;&#233;tait chouette   &#171;&#160;Et bien s&#251;r, toute l&#8217;&#233;lectricit&#233;   &#171;&#160;M&#8217;est pass&#233;e dans la qu&#233;quette&#160;&#187;.   
 
 
 
 
        </text>
</document>
