<document>
	<date>2010-05-02</date>
        <title>Les Grecs vont-ils accepter ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (91)</tag>
                <tag>gr&#232;ce</tag>
                <tag>europe</tag>
                <tag>fmi</tag>
                <tag>santorin</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 C&#8217;est la r&#233;volution en Gr&#232;ce&#160;! Comment les Grecs vont-ils tenir le coup&#160;? 110 milliards d&#8217;euros, c&#8217;est acquis, et c&#8217;est pour &#233;viter la cassure bancaire &#8211; la faillite &#8211;  &#160; avec ce qu&#8217;auraient &#233;t&#233; ses effets en cha&#238;ne. Mais quelle cure pour la soci&#233;t&#233; grecque, dans une &#233;conomie chancelante... Et si la soci&#233;t&#233; bloque, c&#8217;est la finance qui &#160;  &#233;tranglera. Un d&#233;fi pour les instances europ&#233;ennes.   Jolis graphiques &#224; la main, l&#8217;exercice consiste &#224; faire tomber le d&#233;ficit budg&#233;taire de 13,6 % du Produit int&#233;rieur brut (PIB) en 2009 &#224; 8,11% en 2010, pour atteindre 3% en 2014.   Les 110 milliards pr&#234;t&#233;s, c&#8217;est pour assurer la tr&#233;sorerie. Car pour le reste, c&#8217;est aux Grecs d&#8217;assumer, avec un sch&#233;ma assez classique : diminuer les d&#233;penses et augmenter les recettes. Jamais simple, mais l&#224;, les chiffres sont impressionnants. Pour 2010, on attend une baisse du PIB de 4% et pour l&#8217;an prochain de 2,6%, avec l&#8217;espoir d&#8217;un retour &#224; la croissance en 2014.   Economies dans le secteur public   Salaires gel&#233;s jusqu'en 2014   Primes du 13e et 14e mois (No&#235;l et P&#226;ques) supprim&#233;es pour les salaires sup&#233;rieurs &#224; 3.000 euros par mois et plafonn&#233;es &#224; 1.000 euros pour les salaires inf&#233;rieurs &#224; 3.000 euros par mois, alors que ces primes avaient d&#233;j&#224; &#233;t&#233; r&#233;duites de 30% dans le cadre des pr&#233;c&#233;dentes mesures annonc&#233;es en mars.   R&#233;duction de 8% des diverses et substantielles indemnit&#233;s des fonctionnaires, d&#233;j&#224; diminu&#233;es de 12% en mars.   Baisse des investissements publics de 1,5 milliard.   R&#233;duction des d&#233;penses de fonctionnement de l'Etat de 1 milliard.   Augmentations de la fiscalit&#233;   Taux de TVA, pass&#233; en mars de 19 &#224; 21, relev&#233; &#224; 23%.   Nouvelle augmentation de 10% des taxes sur les carburants, l'alcool et le tabac.   Imp&#244;t exceptionnel sur les soci&#233;t&#233;s les plus rentables.   Hausse de la fiscalit&#233; immobili&#232;re.   Cr&#233;ation d'un imp&#244;t sur les constructions ill&#233;gales.   Instauration d'une s&#233;rie de nouveaux imp&#244;ts, notamment des taxes &#171;&#160;vertes&#160;&#187; et sur les jeux d'argent.   Le secteur priv&#233;   R&#233;vision de la l&#233;gislation interdisant aux soci&#233;t&#233;s de licencier plus de 2% de leurs effectifs totaux par mois.   Modification des r&#232;gles r&#233;gissant les indemnit&#233;s de d&#233;part.   Mise en place d'un nouveau salaire minimum&#160; applicable aux jeunes et aux ch&#244;meurs de longue dur&#233;e.   R&#233;gimes de retraite   Retraite pleine &#224; partir d'une dur&#233;e de travail de 37 ans, puis de 40 ans en 2015.   R&#233;duction du nombre de d&#233;parts anticip&#233;s &#224; la retraite, avec comme objectif d&#8217;interdire ces d&#233;parts avant 60 ans.   R&#233;vision de la base de calcul des retraites, la r&#233;f&#233;rence devenant le salaire moyen de la totalit&#233; des ann&#233;es travaill&#233;es et non plus le dernier salaire.   R&#233;formes structurelles   Lib&#233;ralisation des march&#233;s des transports et de l'&#233;nergie   Ouverture des professions ferm&#233;es   *&#160;&#160; *&#160;&#160; *   Bref, le plus difficile commence. Y avait-il d&#8217;autres voies&#160;? Je suis bien trop incomp&#233;tent en &#233;conomie pour le dire, mais ce que je sais, c&#8217;est que nos amis grecs ont un sacr&#233; rendez-vous avec le r&#233;el.   Rainer Br&#252;derle, le ministre de l'Economie allemand, avertit d&#233;j&#224;&#160;: &#171;&#160;De m&#234;me que l'Allemagne et les citoyens allemands s'impliquent en faveur de la stabilit&#233; de la zone euro, j'attends maintenant du gouvernement grec, qu'il mette en &#339;uvre rapidement, avec d&#233;termination et de fa&#231;on cr&#233;dible, &#224; la virgule pr&#232;s, le plan d'aust&#233;rit&#233; n&#233;goci&#233; avec le FMI et l'Union europ&#233;enne&#160;&#187;.   Premi&#232;re r&#233;ponse ce mercredi, avec un gr&#232;ve nationale.   Pour ma part, je m&#8217;engage &#224; un acte fort de solidarit&#233;, par une vir&#233;e en Gr&#232;ce &#224; la premi&#232;re occasion.                                                                     
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
