<document>
	<date>2013-01-26</date>
        <title>Les gros fumelards des &#171; grandes gueules &#187;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
                <tag>femmes</tag>
                <tag>dsk</tag>
        </tags_set>
        <categories_set>
                <category>racisme</category>
        </categories_set>
        <text>
 
 
 Il y a un truc qui s&#8217;appelle une &#171;&#160;radio&#160;&#187; qui tol&#232;re un truc qui s&#8217;appelle &#171; Les grandes gueules&#160;&#187;. Depuis des ann&#233;es sur RMC, la chasse d&#8217;eau a remplac&#233; le cerveau, mais &#231;a plait. Racisme, sexisme, tout y est, tr&#232;s tendance. 
 
 Je n&#8217;&#233;coute jamais cette pollution mentale, mais les taxis, si, et j&#8217;ai appris &#224; &#234;tre prudent. Quand &#160; je monte dans un taxi le matin, j&#8217;indique la direction et je demande si le taxi &#233;coute &#171;&#160;Les grandes gueules&#160;&#187;. Si c&#8217;est le cas, je descends. 
 Ce lundi 21 janvier, les leaders intellectuels de l&#8217;&#233;mission  (de gaz&#160;?),  Alain Marshall et Olivier Truchot, avaient invit&#233; trois habitu&#233;s, une cons&#339;ur Ma&#238;tre Chozemuche, un conseiller en investissement financier, Franck Tanguy et une ch&#232;fe d&#8217;entreprise, Sophie de Menthon. 
 Vient, soumis &#224; la sagacit&#233; de ces &#233;rudits, l'accord financier de 1,5 million d'euros conclu entre DSK et Nafissatou Diallo. 
 Sophie de Menthon est tout p&#233;tillante&#160;: &#171;&#160;Tu veux que je sois politiquement totalement incorrecte? Je me demande, c'est horrible &#224; dire, si ce n'est pas ce qui lui est arriv&#233; de mieux ! Moi je pense que l'argent qu'elle a gagn&#233;, qui lui permet d'&#233;lever sa fille, elle ne l'aurait jamais eu dans toute son existence et j'esp&#232;re qu'elle oubliera ce moment extr&#234;mement d&#233;sagr&#233;able&#187;. 
 Franck Tanguy affirme doctement qu&#8217;&#160;&#171;&#160;il n&#8217;est pas loin de penser la m&#234;me chose&#160;&#187;, et l&#8217;adorable Sophie de Menthon en remet une couche : &#171; Il y a des femmes dans la rue, je suis s&#251;re qu&#8217;elles ont pens&#233; &#231;a, en se&#160;disant j&#8217;aimerais moi &#234;tre femme de chambre dans un h&#244;tel et que &#231;a m&#8217;arrive. &#187; 
 Mon excellente cons&#339;ur Chozemuche puise dans cinq si&#232;cles de civilisation pour dire &#224; ses chers amis  qu&#8217;&#171; un viol n'a pas de prix &#187;, mais Franck Tanguy r&#233;plique que pour Nafissatou Diallo, c&#8217;est &#171; un conte de f&#233;e &#187;, et cet abruti fini nous explique&#160;: &#171; C'est un tromblon. Elle n'a rien pour elle. Elle ne sait pas lire, pas &#233;crire, elle est moche comme un cul et elle gagne 1,5 million. C'est extraordinaire cette histoire!&#160;&#187;. Ma&#238;tre Chozemuche proteste par des &#171;&#160;Ouille, ouille, ouille&#160;&#187;, et tout le monde se quitte bonz&#8217;amis. 
 Hier, &#231;a a commenc&#233; &#224; gueuler sur le net.&#160;Mais du c&#244;t&#233; de RMC,&#160;c&#8217;est mort. La direction est rest&#233;e aux abonn&#233;s absents, les journalistes &#8211; dont un du matin qui passe son temps &#224; faire la le&#231;on &#224; tout le monde &#8211; n&#8217;ont rien &#224; dire,&#160;et Franck Tanguy a juste confess&#233;, presque &#233;mu&#160;: &#171; J'ai dit une beauferie, je suis all&#233; trop loin &#187;. 
 Une beauferie&#8230; Ils m&#233;ritent bien tous leur l&#233;gion d&#8217;honneur de fumelards aguerris. 
 
 Ce n&#8217;est pas une beauferie. C&#8217;est un truc finement pens&#233;, qui a &#233;merveill&#233; les &#171;&#160;responsables&#160;&#187; de l&#8217;&#233;mission, et qui s&#8217;appelle de l&#8217;outrage aux victimes d&#8217;un crime et l&#8217;apologie du crime de viol. 
 Avec ces abrutis, la vie est belle&#160;: une femme pauvre et qui ne r&#233;pond pas aux crit&#232;res de la mode, a un avenir quand elle se fait violer par un saldingue. 
 D&#233;cid&#233;ment, l&#8217;affaire DSK fait ressortir toutes les hypocrisies ataviques de la bonne soci&#233;t&#233; fran&#231;aise. 
 Lang, pour qui &#171;&#160;&#171;&#160;il n&#8217;y avait pas mort d&#8217;homme&#160;&#187;,... non... juste viol d&#8217;une femme&#160;; l&#8217;autre cr&#233;tin pour qui &#171;&#160;c&#8217;&#233;tait du troussage de domestique&#160;&#187;&#160;; Aubry qui chouignait sur le destin de son ami&#8230; Et tant d'autres, avec le lunaire Badinter qui s'en &#233;go-zillait... Maintenant, cette tripot&#233;e de cornichons qui se marre devant le conte de f&#233;e v&#233;cu par la victime d&#8217;un viol. 
 Bien s&#251;r, il ne se passera rien, car icelle tripot&#233;e est bien dans le temps pr&#233;sent. 
 Hollande vient de nommer  au CSA,  Sylvie Pierre- Brossolette , journaliste au  Point , qui s&#8217;&#233;tait l&#226;ch&#233;e le 19 mai 2011, au vu de l&#8217;arriv&#233;e de DSK au tribunal de Manhattan&#160;: &#171;&#160;Quelle image donnons-nous au monde quand les t&#233;l&#233;visions de la plan&#232;te enti&#232;re montrent un prestigieux Fran&#231;ais p&#233;n&#233;trer dans le tribunal de New York, piteux, mal ras&#233; et toujours menott&#233;, pas mieux trait&#233; que les malfrats de couleur d&#233;f&#233;r&#233;s avant et apr&#232;s lui devant le juge ? &#187; Grande pens&#233;e qui vaut bien une nomination. 
 Sylvie peut prendre des piges aux &#171;&#160;grandes gueules&#160;&#187;, elle a le niveau. 
 Tout &#231;a, c&#8217;est vraiment la petite France. Elle a d&#233;j&#224; perdu, mais elle ne le sait pas encore. Nous, on le sait.&#160; 
 
 
 
 
 
        </text>
</document>
