<document>
	<date>2014-08-25</date>
        <title>Les grosses manips&#8217; de l&#8217;apparatchik Montebourpif</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 En lisant les titres de ce dimanche soir, j&#8217;ai cru r&#234;ver&#160;: le Parti socialiste aurait en t&#234;te une nouvelle politique &#233;conomique et sociale&#160;? Et quelle nouveaut&#233;&#160;!&#8230; La relance, une volont&#233; pour les plus d&#233;munis et, en prime, un carton sur Merkel&#8230; 
 En r&#233;alit&#233;, ces deux lascars &#8211; Montebourpif et son servant de messe, Hamon &#8211; n&#8217;ont rien &#224; proposer &#224; part des formules &#224; deux balles, et cela a toujours &#233;t&#233; la base de leur action politique. Ils n&#8217;ont aucune ambition pour changer de politique, faute de quoi ils se consacreraient &#224; leur action minist&#233;rielle, en utilisant tous les relais qu&#8217;offre l&#8217;exercice du pouvoir. Non, leur seul but est de rafler la mise lors du prochain congr&#232;s du PS. 
 
 Ils visent &#224; prendre la majorit&#233; &#8211; tout le monde sait que Hollande est maintenant minoritaire chez les socialistes &#8211; ou &#224; tout le moins &#224; s&#8217;offrir une grosse minorit&#233;, ce qui permet ensuite d&#8217;exiger sa part dans tous les organes de pouvoir, et de se donner une bonne base pour les primaires. Et pour rameuter la troupe, rien de mieux que &#160;&#171;&#160;Demain on rase gratis&#160;&#187;. 
 La tchatche, en endormant ceux qui ne demandent qu&#8217;&#224; dormir&#8230; Ils ont toujours fait &#231;a au Parti socialiste, et &#231;a a toujours suffi &#224; leur donner droit de cit&#233;, alors qu&#8217;ils sont incapables de rien faire d&#8217;autre. Aux primaires de 2012, Hamon &#8211; qui roulait pour Aubry &#8211; avait &#233;t&#233; malade de voir Montebourpif ramasser la mise du c&#244;t&#233; de l&#8217;aile gauche du Parti (expression qui me fait toujours rire). L&#224;, les deux doivent se bouger, car ils craignent que cet &#233;lectorat tant amateur de lubies se laisse draguer par un M&#233;lenchon grandiloquent, des Verts en d&#233;lire ou&#8230; des frondeurs qui vont peut-&#234;tre quitter leur barboteuse. Et comme la base &#171;&#160;militante&#160;&#187; est en pleine d&#233;prime, un petit shoot sur les lendemains qui chantent ne peut qu&#8217;avoir du succ&#232;s. 
 C&#8217;est absolument sid&#233;rant. Depuis la SFIO toujours la m&#234;me salade&#8230;&#160;: discours de gauche pour le congr&#232;s, et politique de droite d&#232;s le lendemain. 
 Au passage, ces deux-l&#224; avait tout fait pour faire nommer&#160; El Blancos , le fils spirituel de Sarko. 4 mois plus tard, ils le d&#233;zinguent, sur une musique gauchiste. Grand sens de la responsabilit&#233;&#8230; 
 Montebourpif et Hamon ont approuv&#233; et mis en &#339;uvre toute la politique de Hollande. Apr&#232;s avoir dit exactement l&#8217;inverse auparavant. Donc, du c&#244;t&#233; de la tambouille socialiste, rien de neuf&#160;:&#160; business as usual&#8230; 
 
 
 
 
 
 
        </text>
</document>
