<document>
	<date>2009-08-08</date>
        <title>Les joueurs de l&#8217;OL &#224; poils ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>argent</tag>
                <tag>ol</tag>
                <tag>philosophie</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 L&#8217;avenir du foot passe par les bookmakers, et Aulas Jean-Michel, ce grand humaniste des temps modernes, prend les lois pour des coussins. Un futur en forme de porte-monnaie, tout rond&#8230;   Au d&#233;part, c'est assez simple&#160;: nos petits ch&#233;ris de footballeurs tournent &#224; 300&#160;000 &#8364; par mois. De quoi ruiner un patron normalement constitu&#233;. Mais tout le probl&#232;me est qu&#8217;icelui patron veut en plus d&#233;gager un max de profits, faute de quoi les actionnaires finiront de vendre leurs actions, le maxi stade OL-Land restera un champ de ma&#239;s, l&#8217;immanent grand club europ&#233;en retrouvera la sympathique D2,&#160;l&#8217;icelui susnomm&#233; p&#233;tera les plombs comme onze feux d&#8217;artifices tir&#233;s en bouquet, Collomb sera aspir&#233; par le souffle, le PS en sera d&#233;finitivement d&#233;stabilis&#233;, et Sarkozy sera r&#233;&#233;lu pour un second mandat.   Il faut donc sauver le bookmaker, sponsor de l'OL.   D&#8217;ailleurs, la grosse col&#232;re&#160;fulmine sur le site du club&#160;: &#171;&#160;L'Olympique Lyonnais se r&#233;serve donc le droit de saisir toutes les instances comp&#233;tentes tant nationales qu'internationales.&#160;&#187; En cause, le monopole des structures publiques sur les jeux. Il y a longtemps que La Fran&#231;aise des Jeux est dans le colimateur de la Commission europ&#233;enne, et les proc&#233;dures p&#233;nales engag&#233;es en France&#160;contre les organismes priv&#233;s qui se lancent dans le jeu, sont g&#234;n&#233;es par les critiques europ&#233;ennes.   L&#8217;OL a pass&#233; un accord BetClic, bookmaker en chef. Pour le savoir, ce n&#8217;est pas compliqu&#233;&#160;: il suffit d&#8217;aller sur le site du club. Sur la photo d&#8217;un maillot, un ballon rus&#233; masque le &#171;Clic&#160;&#187; mais le&#160;&#171;&#160;Bet&#160;&#187; est bien visible, et chacun comprend. Sur le net, on trouve tr&#232;s vite l'objet du d&#233;lit. D&#8217;ailleurs, le site organise le syst&#232;me du pari, via BetClic.&#160;&#171;&#160;Misez 20&#8364; sur la victoire de l&#8217;OL sur Le Mans, et vous gagnez 40&#8364;. C&#8217;est &#171;&#160;jouez plus pour gagner plus&#160;&#187;. Vous cliquez, et vous arrivez sur le formulaire BetClic. Et, comme cadeau de bienvenue, BetClic vous rembourse les 20&#8364;. Si c&#8217;est pas gentil...  &#160;   Juridiquement, le probl&#232;me est bien carr&#233;. La loi qui permettra l&#8217;arriv&#233;e des bookmakers est applicable au 1&#176; janvier 2010 sous r&#233;serve de la bonne intervention des d&#233;crets d&#8217;application.   &#160;   La r&#232;gle en cause s&#8217;appelle l&#8217;article 1 du Code civil&#160;: &#171;&#160;Les lois et, lorsqu'ils sont publi&#233;s au  Journal officiel de la R&#233;publique fran&#231;aise,  les actes administratifs entrent en vigueur &#224; la date qu'ils fixent ou, &#224; d&#233;faut, le lendemain de leur publication. Toutefois, l'entr&#233;e en vigueur de celles de leurs dispositions dont l'ex&#233;cution n&#233;cessite des mesures d'application est report&#233;e &#224; la date d'entr&#233;e en vigueur de ces mesures.&#160;&#187;   Aulas Jean-Michel, qui se voyait d&#233;j&#224; entrain de modifier le Code Civil comme il sait le faire d&#8217;un modeste Plan Local d&#8217;Urbanisme d&#8217;agglom&#233;ration, va devoir attendre que la loi soit applicable. Un drame. La Commission d'Organisation des Comp&#233;titions avait dit niet, et ce 7 ao&#251;t, la Commission d'Appel de la Ligue confirme.   Le maillot de l&#8217;OL est ainsi ill&#233;gal. L&#8217;arbitre du match de ce soir imposera aux footballeurs de l'OL de retirer leurs tenues, et nos ch&#233;ris joueront &#224; poils. Renseignement pris, il est &#160;  pr&#233;vu qu&#8217;ils sortent de leur porte monnaie un billet de 500&#8364; comme cache sexe. La morale est sauve&#8230;   &#160;       
 
 
 
 
        </text>
</document>
