<document>
	<date>2012-08-17</date>
        <title>Assange : L&#8217;Equateur d&#233;fie les Etats-Unis</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>equateur</tag>
                <tag>libert&#233; de la presse</tag>
                <tag>us</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;affaire Assange, vu de loin, c&#8217;est un truc de ouf : un type est mis en cause dans une affaire sexuelle pas brillante en Su&#232;de, et pour &#233;chapper &#224; la justice su&#233;doise, l&#8217;Equateur lui offre l&#8217;asile politique... Il manque un &#233;chelon, et c&#8217;est celui des relations entre l&#8217;Equateur et les US.  
 
 WikiLeaks en 2010 
 Pour WikiLeaks, le feu a pris en 2010. Le site existait depuis quelques ann&#233;es mais en avril il publie la vid&#233;o d&#8217;une grave bavure de l'arm&#233;e US en Irak, avec un bel impact m&#233;diatique. En juillet, c&#8217;est le coup de ma&#238;tre avec la publication de plus de 90 000 documents confidentiels sur l'action de l'arm&#233;e US en Afghanistan (et c&#8217;est pas glorieux). Le Pentagone est furieux alors que tout le monde se r&#233;gale de ces excellentes lectures. Une enqu&#234;te est ouverte, et un soldat se fait juger pour &#234;tre la source. Bien &#233;videment, les US r&#234;vent aussi de s&#8217;occuper du cas d&#8217;Assange, mais que faire contre ce citoyen Australien, &#233;loign&#233; de la terre US&#160;?  &#160; 
 Ici, se greffe l&#8217;affaire su&#233;doise.  
 En juillet 2010, Assange a effectu&#233; un s&#233;jour en Su&#232;de pour parler&#160;de l'action&#160;de WikiLeaks et&#8230; il connait deux aventures sexuelles avec des su&#233;doises. Les deux femmes expliqueront qu&#8217;elles &#233;taient consentantes pour les relations mais que les choses ont ensuite mal tourn&#233;, notamment car Assange avait refus&#233; le pr&#233;servatif.  Le&#160;Daily Mail &#160;a publi&#233; les PV et  Rue 89  une &#233;tude sur le droit su&#233;dois applicable. Assange a r&#233;pondu dans la presse, pour contester les accusations. L&#8217;affaire m&#233;rite des investigations. 
 Le mandat d&#8217;arr&#234;t europ&#233;en  
 La Su&#232;de lance un mandat d'arr&#234;t europ&#233;en contre Julian Assange, et en d&#233;cembre 2010, Assange se livre &#224; Scotland Yard. Quelques jours en taule, et la justice, qui doit se prononcer sur l&#8217;extradition, accepte qu&#8217;il soit, dans l&#8217;attente de sa d&#233;cision, assign&#233; &#224; r&#233;sidence. En mai 2012, la Cour supr&#234;me de Londres, rejetant les derniers recours, ordonne l&#8217;extradition. 
 
 R&#233;fugi&#233; politique  
 R&#233;plique d&#8217;Assange&#160;? Il se rend &#224; l&#8217;ambassade de l&#8217;Equateur &#224; Londres et forme une demande d&#8217;asile politique. Hier, le pr&#233;sident Rafael Correa a annonc&#233; que la demande d&#8217;asile &#233;tait accept&#233;e. 
 Furie de la Grande-Bretagne, invit&#233;e &#224; s&#8217;assoir sur la proc&#233;dure d&#8217;extradition et l&#8217;arr&#234;t de la Cour Supr&#234;me&#8230; Elle maintient qu'elle&#160;veut ex&#233;cuter la d&#233;cision de justice, pr&#234;te &#224; agir par la force... Bigre, attaquer une ambassade pour une affaire de moeurs... Et puis c'est pas gagn&#233;. 
 La Convention de Vienne sur les relations diplomatiques de 1961, en son article 22 sur les missions diplomatiques,  &#160; pose pour principe que &#171;&#160; les locaux de la mission sont inviolables &#160;&#187;, et qu'il n'est &#171;&#160; pas permis aux agents de l&#8217;&#201;tat accr&#233;ditaire d&#8217;y p&#233;n&#233;trer, sauf avec le consentement du chef de la mission &#160;&#187;. 
 Le gouvernement britannique oppose un acte de droit interne , le Diplomatic and Consular Premises Act de 1987,  qui instaure la perte de la protection quand l&#8217;ambassade devient le lieu d&#8217;actes &#233;trangers &#224; la fonction diplomatique. Le gouvernement a annonc&#233; envisager de donner l&#8217;assaut&#8230; avant de se raviser. Peut-&#234;tre saisira-t-il la justice pour se faire autoriser&#8230;  
 L&#8217;Equateur r&#233;plique que s&#8217;il ne peut exercer son droit souverain, et donc faire sortir de Grande-Bretagne le r&#233;fugi&#233; politique pour l'accueillir au pays, il saisira lui aussi la justice.  
 
 Une proc&#233;dure d&#8217;extradition par les US&#160;?  
 Bien &#233;videmment, ce n&#8217;est pas l&#8217;affaire de m&#339;urs qui est en cause, ni la proc&#233;dure p&#233;nale su&#233;doise. 
 Assange craint qu&#8217;&#224; l&#8217;occasion de son s&#233;jour proc&#233;dural en Su&#232;de, les US forment une demande d&#8217;extradition pour espionnage en tant de guerre, infraction pour laquelle il encourt la peine de mort aux US. Alors, espionnage ou libert&#233; d&#8217;information&#160;? Le d&#233;bat serait int&#233;ressant, mais Assange n&#8217;a pas envie de faire progresser la jurisprudence car les US se sont dot&#233;s de tellement de lois cingl&#233;es qu&#8217;il a objectivement de quoi s&#8217;inqui&#233;ter. 
 Le probl&#232;me est que la r&#233;ponse du ministre de la justice de Su&#232;de n&#8217;a rien de convaincant.  
 Il indique d&#8217;abord qu&#8217;il n&#8217;existe pas de demande en ce sens des US. Certes, mais les US n&#8217;ont pas &#224; annoncer leurs intentions &#224; l&#8217;avance.  
 Ensuite, le ministre explique que l&#8217;extradition serait impossible car Assange risquerait la peine de mort aux US. Or, la jurisprudence de la CEDH est, heureusement, plus subtile. Elle demande que soit appr&#233;ci&#233; la r&#233;alit&#233; du&#160;risque de recours &#224; la peine de mort  ( CEDH, 19 novembre 2009 Kaboulov c. Ukraine).  Alors, avec une belle d&#233;claration des US r&#233;servant &#224; Assange la prison &#224; vie mais pas la peine de mort, l&#8217;argument tomberait.  
 L&#8217;Equateur s&#8217;oppose aux US 
 C&#8217;est donc tr&#232;s clairement aux US que le pr&#233;sident  Rafa&#235;l Correa s&#8217;oppose, donnant d'ailleurs comme raison &#171;&#160;d es  indices s&#233;rieux de repr&#233;sailles d e la part du ou des pays qui ont produit les informations divulgu&#233;es&#160;&#187; par Assange, ajoutant que &#171;&#160;ces repr&#233;sailles pourraient mettre en p&#233;ril sa s&#233;curit&#233;, son int&#233;grit&#233;, et m&#234;me sa vie&#160;&#187;.  
 N ous sommes juste au d&#233;but de grandes man&#339;uvres diplomatiques qui s&#8217;inscrivent dans le contexte politique de l&#8217;Am&#233;rique du Sud.  &#160; &#160; 
 Un petit rappel pour situer le d&#233;bat. Les US disposaient d&#8217;une base militaire a&#233;rienne en Equateur, &#224; Mana, qui arrivait en fin de bail en 2009. Obama avait demand&#233; la reconduction, et Correa lui avait r&#233;pondu &#171;&#160;pas de probl&#232;me si nous pouvons ouvrir une base militaire en Californie &#187;. L&#8217;arm&#233;e am&#233;ricaine a pli&#233; bagages.  
 Hier, le ministre des affaires &#233;trang&#232;re d&#8217;Equateur  a invit&#233; le gouvernement britannique a plus de consid&#233;ration, soulignant que  &#171; l&#8217;Equateur pas une  colonie  britannique&#187;. Le ton est donn&#233;&#8230;&#160; 
 Quant &#224;&#160;Assange, il&#160;risque de rester encore bien longtemps &#224; Londres, sans pouvoir quitter l&#8217;Ambassade de l&#8217;Equateur. M&#234;me s'il est accro d'Internet, j'esp&#232;re qu'il y a une bonne biblioth&#232;que. 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
