<document>
	<date>2011-02-07</date>
        <title>Les magistrats et le droit de gr&#232;ve</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>magistrats</tag>
                <tag>greve</tag>
                <tag>constitution</tag>
                <tag>conseil d'etat</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Gr&#232;ve g&#233;n&#233;rale des aiguilleurs de la Justice. Car il n&#8217;y a pas une gr&#232;ve des magistrats, mais deux&#160;: celle des magistrats judiciaires, f&#226;ch&#233;s contre Sarko, et celle des magistrats administratifs, contre deux r&#233;formes qui les passent au rouleau compresseur. Or, le recours &#224; la gr&#232;ve est tr&#232;s diff&#233;rent pour ces deux cat&#233;gories de magistrats.   Les magistrats de l&#8217;ordre administratif   Commen&#231;ons par les magistrats administratifs, des tribunaux administratifs, cours administratives d&#8217;appel et du Conseil d&#8217;Etat. Deux syndicats, le Syndicat de la juridiction administrative (SJA) et l&#8217;Union syndicale des magistrats administratifs (USMA) ont appel&#233; &#224; la gr&#232;ve, le  9 f&#233;vrier , en r&#233;action &#224; des lois en cours d&#8217;adoption&#160;: l&#8217;une r&#233;duit le domaine d&#8217;intervention du rapporteur public, magistrat ind&#233;pendant donnant une lecture publique de l&#8217;affaire, et un &#233;ni&#232;me  projet de loi immigration passe &#224; la moulinette  les garanties de proc&#233;dures, pour acc&#233;l&#233;rer le rythme.   Les syndicats appellent &#224; une gr&#232;ve en bonne et due forme, et &#224; manifester. Vous pouvez les rejoindre, ce mercredi &#224; 12 h 30, Place Vend&#244;me.   Pour eux, le droit de gr&#232;ve est acquis. Ce sont des magistrats, le Conseil constitutionnel ayant consacr&#233; cette qualit&#233;, mais qui ne d&#233;pendent pas du statut de la magistrature, r&#233;serv&#233; aux magistrats de l&#8217;ordre judiciaire. Ils sont agents de l&#8217;Etat, avec pour base le statut g&#233;n&#233;ral de la fonction publique, am&#233;nag&#233; par une loi n&#176;&#160;86-14 du 6 janvier 1986 qui conforte leur ind&#233;pendance, notamment par la r&#232;gle de l&#8217;inamovibilit&#233;. Ces magistrats b&#233;n&#233;ficient du droit de gr&#232;ve&#8230; preuve que le droit de gr&#232;ve n&#8217;est pas inconciliable avec la fonction de magistrat.   Les magistrats de l&#8217;ordre judiciaire   La situation est bien diff&#233;rente pour les magistrats de l&#8217;ordre judiciaire, vos h&#233;ros pr&#233;f&#233;r&#233;s&#160;: juge d&#8217;instruction, procureur de la r&#233;publique, juge d&#8217;application des peines, tribunal correctionnel&#8230; Ils ne sont pas tr&#232;s nombreux, mais ce sont de vraies &#160;  vedettes m&#233;diatiques dont les exploits animent le jit&#233;.   Eux rel&#232;vent d&#8217;un statut sp&#233;cifique de A &#224; Z, le statut de la magistrature, et pour le droit de gr&#232;ve, c&#8217;est bien diff&#233;rent. Il faut repartir des bases pour comprendre.   La r&#233;glementation du droit de gr&#232;ve   Il fut un doux temps o&#249; la gr&#232;ve &#233;tait interdite, et l&#8217;on doit ce succ&#232;s &#224; la R&#233;volution fran&#231;aise, lib&#233;rale jusqu&#8217;&#224; l&#8217;os&#160;: la loi Le Chapelier des 14-17 juin 1791 interdisait les coalitions. Il fallut attendre la loi du 25 mai 1864 pour rendre la gr&#232;ve licite, sauf pour les fonctionnaires.   La question a &#233;t&#233; tranch&#233;e par  &#160; l&#8217;alin&#233;a 7 du pr&#233;ambule de la constitution de 1946&#160;: &#171;&#160;Le droit de gr&#232;ve s&#8217;exer&#231;ait dans le cadre des lois qui le r&#233;glementent&#160;&#187;. Donc, qui dit la loi qui r&#233;glemente le droit de gr&#232;ve&#160;?&#160; &#160;   L&#8217;article 10 du statut de la magistrature   La loi en cause, c&#8217;est le statut et donc l&#8217;ordonnance organique du 22 d&#233;cembre 1958.   K&#233;zaco   ordonnance organique&#160;? L&#8217;ordonnance, c&#8217;est le chef de l&#8217;Etat qui est autoris&#233; &#224; faire la loi tout seul comme un grand. Le g&#233;n&#233;ral &#224; titre provisoire de Gaulle adorait &#231;a. Organique, car elle fixe le r&#233;gime des institutions, et elle doit &#234;tre soumise au Conseil constitutionnel. Seulement voil&#224;, petit probl&#232;me, le 22 d&#233;cembre 1958, le Conseil n&#8217;&#233;tait pas  open , et il n&#8217;a pas eu &#224; se prononcer (Entr&#233;e en &#339;uvre en mars 1959).   Tout tient dans les quelques lignes de l&#8217;article 10.   &#160; &#171;&#160;Toute d&#233;lib&#233;ration politique est interdite au corps judiciaire.   &#171;&#160;Toute manifestation d'hostilit&#233; au principe ou &#224; la forme du gouvernement de la R&#233;publique est interdite aux magistrats, de m&#234;me que toute d&#233;monstration de nature politique incompatible avec la r&#233;serve que leur imposent leurs fonctions.   &#171;&#160;Est &#233;galement interdite toute action concert&#233;e de nature &#224; arr&#234;ter ou entraver le fonctionnement des juridictions.&#160;&#187;   Libert&#233; d&#8217;expression   Le premier volet du texte concerne la libert&#233; d&#8217;expression, ratatin&#233;e par l&#8217;obligation de r&#233;serve. Certes, mais d&#233;fendre le statut, la qualit&#233; des services et les garanties dues aux justiciables, est-ce une d&#233;monstration politique&#160;?   Quand lundi matin, le juge   Marc Tr&#233;vidic  allume Sarko, trait&#233; de multir&#233;cidiviste, il prend beaucoup d&#8217;aise avec l&#8217;article 10, surtout que sa qualit&#233; de pr&#233;sident d&#8217;une association professionnelle, celle des juges d&#8217;instruction, ne lui conf&#232;re pas la libert&#233; de parole reconnue aux responsables syndicaux. Bien s&#251;r, il y a la nouvelle port&#233;e de la libert&#233; d&#8217;expression, jusqu&#8217;aux id&#233;es qui choquent ou qui heurtent&#8230;   Le d&#233;bat est ouvert, et le silence du gouvernement est une r&#233;ponse &#233;loquente.   L&#8217;encadrement du droit de gr&#232;ve   Le second volet traite du droit de gr&#232;ve&#160;: toute action concert&#233;e de nature &#224; arr&#234;ter ou entraver le fonctionnement des juridictions.  &#160;   &#160;   Pour comprendre, il faut revenir &#224; un classique de la jurisprudence, l&#8217;arr&#234;t Dehaene, rendu par l&#8217;Assembl&#233;e du Conseil d'Etat le 7 juillet 1950  (N&#176; 01645) &#160;&#160;   &#160;   Notre ami, chef de bureau &#224; la Pr&#233;fecture d'Indre-et-Loire, s&#8217;&#233;tait fait coller une sanction disciplinaire car il avait fait gr&#232;ve pendant plusieurs jours. Il relevait de deux lois qui le privaient, en cas de gr&#232;ve, des garanties disciplinaires, de telle sorte que son sup&#233;rieur pouvait prononcer une sanction sans respecter la proc&#233;dure. Certes, dit le Conseil d&#8217;Etat, mais ces dispositions ne disent pas explicitement que le droit de gr&#232;ve est interdit.  &#160;   &#160;   Pas de r&#233;glementation, et alors tout est permis&#160;?... Diable non&#160;: &#171;&#160;En l'absence de cette r&#233;glementation, la reconnaissance du droit de gr&#232;ve ne saurait avoir pour cons&#233;quence d'exclure les limitations qui doivent &#234;tre apport&#233;es &#224; ce droit, comme &#224; tout autre, en vue d'en &#233;viter un usage abusif ou contraire aux n&#233;cessit&#233;s de l'ordre public&#160;&#187;. Hypoth&#232;se de conflit de droits, et n&#233;cessit&#233; d&#8217;arbitrer.   &#160;   Dans cette affaire, la gr&#232;ve pendant une semaine avait eu pour effet &#171;&#160;de compromettre dans ses attributions essentielles l'exercice de la fonction pr&#233;fectorale&#160;&#187;, et la sanction &#233;tait justifi&#233;e.   &#160;   En 1998, le Conseil d&#8217;Etat a repris le m&#234;me raisonnement&#160; (30 novembre 1998, n&#176;  18335)   &#224; propos des r&#233;quisitions de personnels de sant&#233; en gr&#232;ve, une question dont les modalit&#233;s ne sont pas d&#233;finies par la loi. R&#233;ponse du Conseil d&#8217;Etat&#160;: en l&#8217;a bsence d&#8217;une r&#233;glementation sur le droit de gr&#232;ve, &#171;&#160;il revient aux chefs de services, responsables du bon fonctionnement des services plac&#233;s sous leur autorit&#233;, de fixer eux-m&#234;mes, sous le contr&#244;le du juge, en ce qui concerne ces services, la nature et l'&#233;tendue des limitations &#224; apporter au droit de gr&#232;ve en vue d'en &#233;viter un usage abusif ou contraire aux n&#233;cessit&#233;s de l'ordre public ou aux besoins essentiels de la Nation.&#160;&#187;   &#160;   C&#8217;est l&#8217;usage abusif qui peut justifier la remise en cause de ce droit constitutionnel, et la perturbation qu&#8217;est la gr&#232;ve devient illicite si elle remet en cause la continuit&#233; du service public.    &#160;   Donc, un procureur doit toujours r&#233;pondre au t&#233;l&#233;phone et le Juge des Libert&#233;s et de la D&#233;tention ne peut pas l&#226;cher son audience. Ce serait &#171;&#160;l&#8217; arr&#234;t du fonctionnement des juridictions&#160;&#187;, et personne n&#8217;y songe. Mais l&#8217;entrave&#160;?   &#160;   Interdire la simple entrave&#160;?   &#160;   Le truc qui fait &#171;&#160;gr&#232;ve&#160;&#187;, c&#8217;est le report des audiences non urgentes ou dans lesquelles il n&#8217;y a pas d&#8217;enjeu pour la libert&#233;. C&#8217;est une entrave s&#233;rieuse pour la double raison que tous les dossiers sont report&#233;s, syst&#233;matiquement, et que l&#8217;affaire n&#8217;est pas renvoy&#233;e &#224; la semaine prochaine, mais au premier jour des audiences libres, soit &#224; plusieurs mois&#160;!   &#160;   Aussi, pas de doute&#160;: les magistrats entravent le fonctionnement du service, en infraction &#224; l&#8217;article 10.  &#160;   &#160;   Ici, se pr&#233;sentent deux options.   &#160;   Le gouvernement laisse filer&#160;: les juges auront gagn&#233;, car s&#8217;il y a eu des pr&#233;c&#233;dents, jamais cela n&#8217;a &#233;t&#233; aussi massif et aussi r&#233;actif &#224; un discours du chef de l&#8217;Etat. On peut d&#8217;ailleurs dire que les juges &#171;&#160;ont&#160;&#187; gagn&#233;, car il est bien peu imaginable que, vu le rapport de forces, le minist&#232;re engage des poursuites disciplinaires.   &#160;   La deuxi&#232;me option, serait le prononc&#233; de sanctions. La d&#233;fense remettrait en cause, dans le cadre d&#8217;une question prioritaire de constitutionnalit&#233; (QPC) ou d&#8217;une d&#233;fense au fond, cet article 10. La Constitution laisse au l&#233;gislateur la possibilit&#233; de r&#233;glementer le droit de gr&#232;ve, mais en conciliant cette libert&#233; fondamentale avec les n&#233;cessit&#233;s de l&#8217;ordre public, comme l&#8217;a pr&#233;cis&#233; le Conseil d&#8217;Etat depuis 1950, et la sanction de toute entrave respecte-t-elle cette conciliation&#160;? Et ce alors que les autres magistrats, de l&#8217;ordre administratif, b&#233;n&#233;ficient du droit de gr&#232;ve.     Solidarit&#233; avec les camarades magistrats   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
