<document>
	<date>2013-02-16</date>
        <title>Les m&#233;dicaments sans prescription m&#233;dicale vendables par Internet</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sant&#233; publique</tag>
                <tag>europe</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
 Le Conseil d&#8217;Etat a rendu le 14 f&#233;vrier 2013 une ordonnance  (n&#176;365459)  qui va faire l&#8217;effet d&#8217;une r&#233;volution dans le monde des pharmacies&#160;: tous les m&#233;dicaments sans prescription m&#233;dicale sont vendables par  Internet.  L&#8217;impact va &#234;tre consid&#233;rable, mais auscultons d&#8217;abord cette ordonnance&#8230; et disons tout de suite que si le probl&#232;me est s&#233;rieux, le Conseil d&#8217;Etat n&#8217;avait pas de marge&#8230;  
 Le Code communautaire du m&#233;dicament 
 Le texte de base est la directive 2001/83/CE du 6 novembre 2001 qui a institu&#233; un code communautaire du m&#233;dicament. Le m&#233;dicament est, avec les dipl&#244;mes, l&#8217;un des rares domaines du droit de la sant&#233; qui soit tr&#232;s europ&#233;en, et cela tient &#224; sa nature&#160;: un produit, qui doit librement circuler et trouver de gros march&#233;s pour assurer la p&#233;rennit&#233; des entreprises. Le droit fran&#231;ais doit s&#8217;inscrire dans ce code communautaire. 
 Ce code a &#233;t&#233; modifi&#233; par une directive 2011/62/UE du Parlement europ&#233;en et du Conseil du 8 juin 2011, qui a apport&#233; plusieurs &#233;volutions notamment sur la vente des m&#233;dicaments sur internet, et cette modification a &#233;t&#233; transpos&#233;e par une ordonnance du 19 d&#233;cembre 2012. Une ordonnance est un texte ayant valeur de loi mais sign&#233;e par le gouvernement, que le parlement a habilit&#233; pour se d&#233;charger du travail  (Constitution, article 38). 
 Le r&#233;f&#233;r&#233; 
 Un pharmacien d&#8217;officine &#224; Caen qui a ouvert un site de vente de m&#233;dicaments en ligne en novembre 2012, a demand&#233; en r&#233;f&#233;r&#233; la suspension des dispositions de cette ordonnance concernant ce sujet. 
 Il agissait en visant l&#8217;article L. 521-1 du code de justice administrative qui permet au juge des r&#233;f&#233;r&#233;s d&#8217;ordonner la suspension de l&#8217;ex&#233;cution d&#8217;un acte administratif &#171;&#160;lorsque l&#8217;urgence le justifie et qu&#8217;il est fait &#233;tat d&#8217;un moyen propre &#224; cr&#233;er &#171;&#160;un doute s&#233;rieux quant &#224; la l&#233;galit&#233; &#187;.   
 Petite pr&#233;cision, comme le sous-ministre&#160;Hamon pleurnichait hier sur cette d&#233;cision du Conseil d&#8217;Etat&#8230; La transposition de la directive par les voies naturelles aurait conduit &#224; statuer par la loi, et le Conseil d&#8217;Etat n&#8217;aurait pas pu &#234;tre saisi&#8230; Le Parlement aurait d'ailleurs pu produire un texte de meilleure qualit&#233;. Mais bien s&#251;r, s&#8217;il faut r&#233;fl&#233;chir avant de prendre des d&#233;cisions&#8230; &#160; 
 Ce qu&#8217;a jug&#233; le Conseil d&#8217;Etat 
 Le code communautaire  (Art. 70 &#224; 72)  classe les m&#233;dicaments en deux cat&#233;gories&#160;: m&#233;dicaments soumis &#224; prescription m&#233;dicale et m&#233;dicaments non soumis &#224; prescription. 
 Au sein de cette seconde cat&#233;gorie, le droit fran&#231;ais distingue certains m&#233;dicaments dits de m&#233;dication officinale  (Art. R. 5121-202 CSP),  vendu par le pharmacien au comptoir, et des produits de sant&#233;,  (Art. R. 4235-55 CSP)  que le pharmacien d&#8217;officine peut pr&#233;senter en acc&#232;s direct au public. L&#8217;ordonnance de transposition pr&#233;cisait que ne pouvait &#234;tre vendus par Internet que cette seconde cat&#233;gorie.  
 Or, l&#8217;interpr&#233;tation de la directive est claire. Elle r&#233;sulte de son consid&#233;rant 24 et d&#8217;un arr&#234;t de la Cour de justice de l&#8217;Union europ&#233;enne  (arr&#234;t C-322/01 du 11 d&#233;cembre 2003),  et il en ressort&#160;que ne peuvent &#234;tre exclus de la vente par Internet que&#160;&#171;&#160;les m&#233;dicaments soumis &#224; prescription&#160;&#187;. Ainsi, le gouvernement ne pouvait limiter la vente aux seuls &#171;&#160;produits de sant&#233;&#160;&#187;, en acc&#232;s direct. En pratique,  la liste de r&#233;f&#233;rences pouvant &#234;tre vendus en ligne passe ainsi de 455 &#224; pr&#232;s de 4000. 
 Alors, la suite&#160;? 
 L&#8217;ordonnance de r&#233;f&#233;r&#233; est une d&#233;cision provisoire de suspension. Mais la solution est tr&#232;s claire, et l&#8217;ordonnance sera annul&#233;e dans le cadre de la proc&#233;dure au fond.  
 La vente des m&#233;dicaments n&#8217;est pas possible de suite, sauf pour les officines qui s&#8217;&#233;taient vite lanc&#233;es sur cette pratique, car le gouvernement impose d&#233;sormais l&#8217;adoption d&#8217;un code de bonne pratique, en cours de r&#233;daction.&#160; 
 Le choix de la voie parlementaire aurait permis de gagner beaucoup de temps, car les recours sont bien moins efficaces, et rien n'emp&#234;che de revenir &#224; la voie parlemantaire. La loi pourrait inclure des dispositions contraignantes pour imposer le respect des vraies pratiques officinales , car la prestation du pharmacien n&#8217;est pas la vente mais la dispensation du m&#233;dicament, c&#8217;est-&#224;-dire un acte qui ajoute le conseil et l&#8217;attention th&#233;rapeutique. 
 Passer chez le pharmacien et embarquer une bo&#238;te de Doliprane, en moins de 30 secondes, &#231;a arrive. Mais le pharmacien doit toujours &#234;tre disponible pour conseiller, et il peut alerter le patient sur des signes cliniques qui imposent de consulter un m&#233;decin, ou sur des contre-indications, des incompatibilit&#233;s, des effets secondaires&#8230; Faire passer l'acc&#232;s au m&#233;dicament par un professionnel de sant&#233;, c'est limiter la consommation et s'inscrire dans un travail &#224; long terme d'&#233;ducation du patient.&#160; 
 Il faut aussi - autre voie - songer &#224; amender la directive en fonction des difficult&#233;s de l'exp&#233;rimentation, avec la preuve d'un risque pour la sant&#233; publique. La directive a &#233;t&#233; modifi&#233;e dans un sens, et apporter un correctif est parfaitement possible avec un peu de volont&#233; politique. 
 Le pharmacien reste le seul professionnel de sant&#233; que l&#8217;on peut consulter &#224; tout moment et sans rendez-vous. Il doit aussi toujours faire des efforts pour &#234;tre &#224; l&#8217;&#233;coute. Mais faire croire qu&#8217;une commande par Internet est aussi simple que passer &#224; la pharmacie ne convainc pas, loin de l&#224;. M&#234;me dispens&#233; de prescription m&#233;dicale, un m&#233;dicament peut &#234;tre tr&#232;s dangereux. Si une loi pour d&#233;finir les bonnes pratiques est souhaitable, un petit recadrage du code communautaire ne serait pas mal venu. 
 
 
 
 
 
        </text>
</document>
