<document>
	<date>2015-07-14</date>
        <title>Les mesures impos&#233;es au peuple grec</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gr&#232;ce</tag>
                <tag>europe</tag>
                <tag>economie</tag>
                <tag>souverainet&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Europe</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Voici les mesures impos&#233;es au peuple grec. Chaque point doit &#234;tre respect&#233;, avec un suivi d&#233;taill&#233; par l'Eurogroupe, qui &#224; d&#233;faut, interrompt l'aide financi&#232;re. Le Parlement n'a pas le droit de discuter de ce programme, sa seule intervention se limitant &#224; le mettre en oeuvre de mani&#232;re efficace et rapide. Pour tout projet d'autre r&#233;forme ayant un impact financier sur ce plan, le gouvernement grec doit d'abord consulter l'Eurogroupe.&#160; 
 &#160; 
 Premi&#232;re urgence au 15 juillet 
 Le premier volet de mesures doit &#234;tre mis en &#339;uvre sans d&#233;lai, et parmi la liste, au moins quatre mesures doivent &#234;tre approuv&#233;es d&#8217;ici &#224; ce mercredi 15&#160;juillet par le Parlement. 
 - Une r&#233;forme de la TVA&#160;: le  gouvernement grec doit unifier le taux de TVA &#224; 23&#160;%  &#224; la plupart des biens et services dont les restaurants, sauf les produits de premi&#232;re n&#233;cessit&#233;, les m&#233;dicaments, les livres, le th&#233;&#226;tres et les h&#244;tels, et supprimer de la ristourne de 30% sur la TVA dans les &#238;les, notamment les plus touristiques. S'ajoute une taxe sur les bateaux de plus de 5&#160;m&#232;tres,  
 - Une r&#233;forme fiscale imm&#233;diate, avec la fin du plafonnement de l'imp&#244;t sur le revenu, et&#160; l&#8217;imp&#244;t sur les soci&#233;t&#233;s qui passe de 26 &#224; 28%.&#160; Le gouvernement grec est tenu de cr&#233;er une agence fiscale sp&#233;ciale pour r&#233;colter la TVA. 
 - Une r&#233;forme des retraites,  l'&#226;ge du d&#233;part &#224; la retraite &#233;tant fix&#233; &#224; 67 ans , ou 62 ans avec 40 ans de travail. 
 - Une r&#233;forme assurant de l&#8217;ind&#233;pendance de l&#8217;Elstat, l&#8217;organisme des statistiques grec&#160;; 
 - L e respect plein et entier des dispositions de diff&#233;rents trait&#233;s europ&#233;ens, en particulier en mettant en place des mesures des coupes quasi automatiques dans les d&#233;penses en cas de d&#233;rapage budg&#233;taire, ce qui &#233;tablit la perte totale de souverainet&#233; sur le budget et les finances de l'Etat. 
 Par ailleurs,  le gouvernement doit supprimer 100&#160;millions d'euros dans les d&#233;penses militaires cette ann&#233;e, 200&#160;millions l'an prochain. 
 &#160; 
 Deuxi&#232;me volet urgent 
 Avant le 22&#160;juillet, la Gr&#232;ce doit&#160;: 
 - Adopter un code de proc&#233;dure civile, qui a pour but d&#8217;acc&#233;l&#233;rer le syst&#232;me de justice civile en vue d&#8217;en r&#233;duire les co&#251;ts. Etablir un document aussi complexe en 8 jours est impossible, et la Gr&#232;ce devra accepter un mod&#232;le qui lui sera pr&#233;sent&#233;.&#160; 
 - T ransposer dans la l&#233;gislation grecque u ne directive europ&#233;enne sur le renflouement des banques &#160;(appel&#233;e &#171;&#160;BRRD&#160;&#187;).  &#160; 
 - Enfin, &#171; sous l&#8217;&#233;gide de la Commission europ&#233;enne&#160;&#187; , le gouvernement doit mettre en place un &#160; &#171;&#160;programme de d&#233;politisation de l&#8217;administration publique grecque&#160;&#187; et de &#160;r&#233;duction des co&#251;ts.&#160; Une premi&#232;re proposition doit &#234;tre pr&#233;sent&#233;e d&#8217;ici au 20&#160;juillet. Le pouvoir d'Etat &#224; d&#233;finir le statut de sa fonction publique devient donc factice.&#160; 
 &#160; 
 R&#233;ponse &#224; la  &#171;&#160;forte d&#233;gradation de l&#8217;&#233;conomie&#160;grecque&#187; .  
 Sous ce titre, l'Eurogroupe impose une politique de lib&#233;ralisme d&#233;brid&#233;, qui implique&#160;: 
 - L&#8217;ach&#232;vement de la r&#233;forme des retraites&#160;; 
 - Une r&#233;forme du march&#233; int&#233;rieur suivant les recommandations de l&#8217;OCDE, incluant une l&#233;gislation sur l&#8217;ouverture des commerces le dimanche, sur les p&#233;riodes de soldes, sur la lib&#233;ralisation de nombre de secteurs commerciaux;&#160; 
 - Une r&#233;forme du march&#233; du travail, l&#8217;accord pr&#233;voyant que les politiques du march&#233; du travail devront &#234;tre align&#233;es sur &#171;&#160;les meilleures pratiques internationales et europ&#233;ennes&#160;&#187;, - c'est-&#224;-dire le mod&#232;le lib&#233;ral europ&#233;en - en refusant des politiques qui&#160; &#171;&#160; ne sont pas compatibles avec les objectifs de croissance durable&#160;&#187;,&#160;la r&#233;forme devant inclure une &#171;&#160;modernisation des n&#233;gociations collectives&#160;&#187;&#160;et de&#160;&#171;&#160;l&#8217;action syndicale&#160;&#187;. 
 - Une lib&#233;ralisation du secteur financier.&#160; 
 -&#160; La Gr&#232;ce doit parvenir &#224; d&#233;gager d&#8217;ici 2018 un surplus budg&#233;taire primaire (hors charge des int&#233;r&#234;ts de la dette) de 3,5%. 
 Plan g&#233;n&#233;ral de privatisations 
 D&#8217;abord, et en urgence, la privatisation du r&#233;seau de transports &#233;lectrique. 
 Ensuite, l&#8217;accord impose &#171;&#160;un programme de privatisation d&#233;velopp&#233;&#160;&#187;&#160; pour g&#233;n&#233;rer 50&#160;milliards d&#8217;euros. Les sommes r&#233;sultant de ces ventes d'actifs&#160; seront consign&#233;es dans la cr&#233;ation d&#8217;un fonds plac&#233; sous la &#171;&#160;supervision&#160;&#187; des autorit&#233;s europ&#233;ennes. Vingt-cinq&#160;milliards d&#8217;euros serviront &#224; restructurer les  banques et les 25 autres iront au service de la dette et aux investissements.  Ce montant de 50&#160;milliards d&#8217;euros est tr&#232;s ambitieux, alors que seulement 7&#160;milliards d&#8217;actifs publics ont &#233;t&#233; vendus depuis 2011. 
 Contr&#244;le de l&#8217;action politique des autorit&#233;s grecques 
 La Gr&#232;ce devra revoir certaines mesures adopt&#233;es par le gouvernement d&#8217;Alexis  Tsipras qui sont contraires aux engagements des pr&#233;c&#233;dents gouvernements grecs, la liste n&#8217;ayant pas &#233;t&#233; publi&#233;e. Donc, ce n'est plus la peine de voter, car le plan s'impose en toute circonstance.&#160; 
 De plus, la Gr&#232;ce devra&#160;&#171; &#160; consulter les institutions&#160;cr&#233;anci&#232;res&#160;et convenir avec elles de tout projet l&#233;gislatif dans les domaines concern&#233;s dans un d&#233;lai appropri&#233; avant de le soumettre &#224; la consultation publique ou au Parlement&#160;&#187;, ce qui cr&#233;e un droit de regard des cr&#233;anciers sur la politique int&#233;rieure grecque. 
 La Gr&#232;ce doit &#171;normaliser les relations avec les Institutions (Commission, BCE, FMI), y compris lors du travail sur le terrain &#224; Ath&#232;nes&#187; . Donc, devenir docile. 
 &#160; 
 La dette 
 Pour ce qui est de la dette, &#171;&#160;l&#8217;Eurogroupe est pr&#234;t &#224; &#233;valuer, si n&#233;cessaire, des mesures additionnelles (allongement des d&#233;lais de gr&#226;ce et des maturit&#233;s)&#160;&#187;, seulement si la Gr&#232;ce a respect&#233; ses engagements. L'id&#233;e d&#8217;abandon partiel de la dette est &#233;cart&#233;e, comme hors de propos.&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
