<document>
	<date>2008-03-05</date>
        <title>Les municipales, vers le renouveau de la politique ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>&#233;lections</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Les municipales, vers le renouveau de la politique&#160;? Sarkozy avait manifest&#233; sa volont&#233; de politiser les municipales, avant de se reprendre et de soutenir que les municipales &#233;taient d&#8217;abord une affaire locale. Sans aucun doute, mais ces municipales 2008 apportent des pistes tr&#232;s int&#233;ressantes du renouvellement politique en cours.   &#160;   &#160;   &#160;   Bien s&#251;r, on appr&#233;ciera d&#8217;abord les r&#233;sultats imm&#233;diats, qui sont annonc&#233;s comme favorables &#224; la Gauche. Paris et Lyon, qui avaient &#233;t&#233; arrach&#233;es &#224; la Droite , semblent d&#233;sormais promises &#224; la continuit&#233;. Les r&#233;sultats dans des grandes villes comme Marseille, Strasbourg, Toulouse, conjugu&#233;s &#224; nombre de ceux de villes de plus de 30&#160;000 habitants qui sont susceptibles de bouger &#8230; tout ceci peut avoir un impact politique consid&#233;rable.   Mais l&#8217;essentiel sera ailleurs. Les &#233;lections locales sont toujours celles qui permettent, un peu &#224; l&#8217;&#233;cart des grands projecteurs nationaux, d&#8217;organiser des rapprochements politiques. Certains ont &#233;t&#233; parfois calamiteux. On se rappelle des r&#233;gionales de 1998 avec le regroupement de la droite classique et du Front national. Les additions ont &#233;t&#233; douloureuses.   &#160;   &#160;   &#160;   La proportionnelle et le suffrage indirect vont permettre de faire bouger les choses.   &#160;   &#160;   &#160;   Les &#233;lections municipales se jouent au scrutin majoritaire, mais avec une forte dose de proportionnelle. Les minorit&#233;s sont repr&#233;sent&#233;es, ce qui conduit &#224; des assembl&#233;es plus diversifi&#233;es.   &#160;   &#160;   &#160;   Le scrutin est &#224; deux tours. Il va se passer beaucoup de choses dans les heures qui vont suivre le premier tour, et au fil des accords locaux se dessineront peut &#234;tre des &#233;volutions politiques qui marqueront ensuite la vie nationale. Modem, Verts, Communistes s&#8217;appr&#234;tent &#224; &#234;tre courtis&#233;s.   &#160;   &#160;   &#160;   Ensuite, viendra l'&#233;lection du maire. Les &#233;lecteurs votent pour la liste, mais n&#8217;&#233;lisent pas le maire. Le maire est &#233;lu par les membres du conseil municipal, et l&#224; encore le vote des &#233;lus minoritaires sera &#224; suivre de tr&#232;s pr&#232;s.   &#160;   &#160;   &#160;   Le film ne s&#8217;arr&#234;tera pas l&#224;, car suivra l&#8217;&#233;lection des instances intercommunales, qui ont pris de plus en plus d&#8217;importance. Un jour, l&#8217;&#233;lection de ces instances aura lieu au suffrage universel direct. En l&#8217;&#233;tat actuel, ce sont les grands &#233;lus des communes qui vont &#233;lire les pr&#233;sidents de communaut&#233; de communes ou d&#8217;agglom&#233;rations. Qui votera pour qui&#160;? Qui obtiendra les postes de vice-pr&#233;sidents&#160;? Faites vos jeux.   &#160;   &#160;   &#160;   Et pour clore, les c onseils g&#233;n&#233;raux. Les &#233;lections cantonales sont un peu effac&#233;es par le poids des municipales. Mais un conseiller g&#233;n&#233;ral sur deux va &#234;tre renouvel&#233;, et des conseils g&#233;n&#233;raux vont bouger. On conna&#238;t l&#8217;importance de ces instances. Qui sera ensuite &#233;lu pr&#233;sident du conseil g&#233;n&#233;ral&#160;? Par quelles forces&#160;? Quelles vice-pr&#233;sidences&#160;?   &#160;   &#160;   &#160;   Ainsi, l&#8217;attention va se focaliser sur le scor e &#233;lectoral du premier tour et l&#8217;estimation de 20 heures. Mais ce n&#8217;est l&#224; qu&#8217;une &#233;tape, qui va ouvrir une phase de vie politique intense, avec de vraies perspectives de recomposition. Le jeu sera d&#8217;autant plus net que l&#8217;&#233;lection pr&#233;sidentielle, qui pourtant b&#233;n&#233;ficie de la double force du scrutin majoritaire et du vote direct, marque ses limites. Le pr&#233;sident est &#233;lu pour cinq ans mais les forces qui l&#8217;ont soutenu sont d&#233;j&#224; en recul. Sarkozy avait voulu l&#8217;ouverture, et l&#8217;ouverture est entrain de le d&#233;passer. Plus qu&#8217;un match Droite contre Gauche ou un vote anti-Sarkozy, les &#233;lections municipales risquent de donner un sacr&#233; coup de vieux &#224; l&#8217;&#233;lection pr&#233;sidentielle pourtant si r&#233;cente. 
 
 
 
 
        </text>
</document>
