<document>
	<date>2011-07-15</date>
        <title>Les Norv&#233;giens veulent prier dans la rue !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>x&#233;nophobie</tag>
                <tag>identit&#233; nationale</tag>
                <tag>ump</tag>
        </tags_set>
        <categories_set>
                <category>racisme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Halte &#224; l&#8217;invasion norv&#233;gienne&#160;! Apr&#232;s l&#8217;invasion&#160;par le&#160;Sud, voici la nouvelle par le Nord&#160;! S&#8217;ils ont deux nationalit&#233;s, obligeons les &#224; choisir, et si la musique militaire ne plait pas &#224; Eva Joly, et ben qu&#8217;elle retourne au bled&#160;!   Hier nos petits crapauds x&#233;nophobes s&#8217;en sont donn&#233;s &#224; c&#339;ur joie, c&#8217;&#233;tait incroyable. Le c&#339;ur a parl&#233;, reprenant avec un bonheur non dissimul&#233; la formule p&#233;tainiste des &#171;&#160;Fran&#231;ais de fra&#238;che date&#160;&#187;. Le tout avec une haleine vraiment pas fra&#238;che. Beuark&#160;!   Il faut dire que x&#233;nophobe, de c&#339;ur, c&#8217;est un boulot &#224; plein temps, &#231;a vous prend la tronche du matin au soir, et la nuit vous en cauchemardez. Comme l&#8217;avait si bien r&#233;sum&#233; Coluche, nous sommes 60 millions de Fran&#231;ais et il y a 7 milliards d&#8217;&#233;trangers, qui bien s&#251;r veulent tous venir chez nous pour le RSA, les arr&#234;ts-maladie et pour prier dans la rue.   Ce qui restera du quinquennat de Sarkozy, c&#8217;est le minist&#232;re de l&#8217;identit&#233; nationale. En reprenant ce th&#232;me lep&#233;niste pur sucre, et en le rendant pr&#233;sentable avec son schtroumpf Besson, l&#8217;UMP a l&#233;gitim&#233; la x&#233;nophobie comme une id&#233;e&#160;dont il ne s&#8217;agirait que de combattre les exc&#232;s. Ils ont laiss&#233; passer le poison. C&#8217;est impardonnable, car en faisant cela, ils ont lib&#233;r&#233;s des forces terribles, qu'ils sont bien incapables de contr&#244;ler.   J&#8217;ai souvenir d&#8217;un ami, qui n&#8217;est plus de ce monde, et qui avait &#233;t&#233; un grand r&#233;sistant, responsable du renseignement pour les FTP &#224; Lyon en 1944. Il a &#233;t&#233; arr&#234;t&#233; et tortur&#233; par les miliciens qui chantaient la France &#233;ternelle. Quand il a pu s&#8217;&#233;chapper, il a rejoint les r&#233;sistants &#233;trangers des FTP-MOI, et ensemble ils se sont battus pour lib&#233;rer la France contre les x&#233;nophobes qui lui ont toujours fait tant de mal.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
