<document>
	<date>2012-04-30</date>
        <title>Le soin sans consentement n&#8217;existe pas</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>hospitalisation d'office</tag>
                <tag>sant&#233; mentale</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
 Le projet de soin sans consentement de Sarko se scratche devant le Conseil constitutionnel  ( N&#176; 2012-235 QPC du 20 avril 2012) &#8230;  &#160; et cette fois-ci, c&#8217;est le Gouvernement lui-m&#234;me qui reconnait que c&#8217;&#233;tait impossible. Un truc de fou&#8230;  
 Sarko p&#232;te les plombs 
 D&#233;cembre 2008. Apr&#232;s un fait divers, Sarko p&#232;te les plombs et annonce qu&#8217;il va r&#233;former la psychiatrie. La psychiatrie&#160;? Non, le r&#233;gime des hospitalisations sous contrainte, soit moins de 10% du total de l&#8217;activit&#233;.  
 Sa grande invention, c&#8217;est le soin sans consentement. Quand un patient sort de l&#8217;h&#244;pital, il ne pourra rester dehors que si on le soigne, m&#234;me sans son consentement. Sinon, retour illico &#224; l&#8217;h&#244;pital &#224; l&#8217;initiative du pr&#233;fet. &#171;&#160;Vu qu&#8217;ils ne veulent pas de faire soigner, et bien on va les soigner contre leur volont&#233;&#160;&#187;.  
 La loi a &#233;t&#233; vot&#233;e le 5 juillet 2011, apr&#232;s de tr&#232;s vives contestations dans les milieux concern&#233;s, car l&#8217;id&#233;e de soins sans consentement est une aberration.  &#160; 
 Du point de vue des pratiques, d&#8217;abord 
 En cas de n&#233;cessit&#233;, on sait s&#8217;emparer de quelqu&#8217;un et lui administrer une injection. De m&#234;me, lorsqu&#8217;une hospitalisation sous contrainte &#8211; donc le fait de maintenir une personne dans un h&#244;pital psy &#8211; a &#233;t&#233; d&#233;cid&#233;e,  &#160; on sait comment faire pour cr&#233;er une relation de soin. C&#8217;est long, compliqu&#233;, mais on y arrive.  
 On sait aussi que, lorsque cette relation s&#8217;est &#233;tablie, il faut lever la mesure de contrainte pour revenir vers la confiance, et aider le patient &#224; affronter la maladie en retrouvant une autonomie.  &#160; 
 Mais que peut bien vouloir dire &#171;&#160;soigner sans consentement&#160;?&#160;&#187; Comment conduire une action th&#233;rapeutique quand la personne ne le veut pas&#160;?  &#160; Comment croire qu&#8217;on va obliger une personne &#224; se soigner par ce qu&#8217;il y aura des rendez-vous obligatoires, ou la menace d&#8217;&#234;tre r&#233;-hospitalis&#233;&#160;? Comment imaginer que le m&#233;decin va devenir un th&#233;rapeute alors que le patient ne le consid&#232;re pas comme tel ?  &#160; 
 Du point de vue juridique, aussi 
 La meilleure r&#233;f&#233;rence est l&#8217;article 16-3 du Code civil&#160;:  &#171;&#160;Il ne peut &#234;tre port&#233; atteinte &#224; l'int&#233;grit&#233; du corps humain qu&#8217;en cas de n&#233;cessit&#233; m&#233;dicale pour la personne ou &#224; titre exceptionnel dans l'int&#233;r&#234;t th&#233;rapeutique d'autrui. Le consentement de l'int&#233;ress&#233; doit &#234;tre recueilli pr&#233;alablement hors le cas o&#249; son &#233;tat rend n&#233;cessaire une intervention th&#233;rapeutique &#224; laquelle il n'est pas &#224; m&#234;me de consentir&#160;&#187;.  
 Dans son arr&#234;t de principe du 9 octobre 2001, la Cour de cassation rappelle que le consentement trouve son fondement &#171;&#160;dans l'exigence du respect du principe constitutionnel de sauvegarde de la dignit&#233; de la personne humaine&#160;&#187;.   
 M&#234;me &#233;cho du cot&#233; de Strasbourg. Pour la CEDH, les soins sous contrainte sont une ing&#233;rence dans la vie priv&#233;e, qui doit &#234;tre fond&#233;e sur un besoin social imp&#233;rieux  (CEDH,  Olsson,  24 mars 1988).  La n&#233;cessit&#233; m&#233;dicale doit &#234;tre d&#233;montr&#233;e de mani&#232;re convaincante  (CEDH,  Nevmerjitski,  n o  54825/00) . Il faut d&#233;terminer si le patient a jou&#233; dans le processus d&#233;cisionnel un r&#244;le suffisamment important pour assurer la protection requise de ses int&#233;r&#234;ts  (CEDH,  Hatton,  n o &#160;36022/97). 
 Qu&#8217;avait dit la loi&#160;?  
 Il en &#233;tait r&#233;sult&#233; un article tr&#232;s alambiqu&#233;, l&#8217;article L. 3211-2-1, 2&#176; du Code de la sant&#233; publique. Selon ce texte,  une personne faisant l'objet de soins psychiatriques sous contrainte peut &#234;tre prise en charge en hospitalisation compl&#232;te ou, c&#8217;est le 2&#176;, sous une autre forme incluant des soins ambulatoires, pouvant comporter des soins &#224; domicile.&#160; &#160; 
 &#171;&#160;Lorsque les soins prennent la forme pr&#233;vue au 2&#176;, un programme de soins est &#233;tabli par un psychiatre de l'&#233;tablissement d'accueil. Ce programme de soins ne peut &#234;tre modifi&#233; que par un psychiatre qui participe &#224; la prise en charge du patient, afin de tenir compte de l'&#233;volution de son &#233;tat de sant&#233;.  
 &#171;&#160;L'avis du patient est recueilli pr&#233;alablement &#224; la d&#233;finition du programme de soins et avant toute modification de celui-ci, &#224; l'occasion d'un entretien avec un psychiatre de l'&#233;tablissement d'accueil au cours duquel il re&#231;oit l'information pr&#233;vue &#224;  l'article L. 3211-3  et est avis&#233; des dispositions de  l'article L. 3211-11 . 
 &#160; &#171;&#160;Le programme de soins d&#233;finit les types de soins, les lieux de leur r&#233;alisation et leur p&#233;riodicit&#233;, dans des conditions d&#233;termin&#233;es par d&#233;cret en Conseil d'Etat&#160;&#187;. 
 Si quelqu&#8217;un a compris quelque chose, qu&#8217;il se fasse conna&#238;tre&#8230; En tout cas, on est &#224; des ann&#233;es lumi&#232;re du discours simpliste de Sarko annon&#231;ant joyeusement &#171;&#160;le soin sans consentement&#160;&#187;. Comme une g&#234;ne&#160;?  
 L&#8217;analyse du Conseil constitutionnel 
 Le PS a fait semblant de protester pendant le vote de la loi, mais il n&#8217;a pas saisi le Conseil constitutionnel. C&#8217;est donc l&#8217;occasion d&#8217;une QPC greff&#233;e sur un d&#233;cret d&#8217;application que l&#8217;affaire est venue devant le Conseil.  
 Lisons le Conseil constitutionnel. 
 &#171;&#160;En permettant que des personnes qui ne sont pas prises en charge en &#171; hospitalisation compl&#232;te &#187; soient soumises &#224; une obligation de soins psychiatriques pouvant comporter, le cas &#233;ch&#233;ant, des s&#233;jours en &#233;tablissement, les dispositions de l'article L. 3211-2-1 n'autorisent pas l'ex&#233;cution d'une telle obligation sous la contrainte.  
 &#171;&#160;Ces personnes ne sauraient se voir administrer des soins de mani&#232;re coercitive ni &#234;tre conduites ou maintenues de force pour accomplir les s&#233;jours en &#233;tablissement pr&#233;vus par le programme de soins. 
 &#171;&#160;Aucune mesure de contrainte &#224; l'&#233;gard d'une personne prise en charge dans les conditions pr&#233;vues par le 2&#176; de l'article L. 3211-2-1 ne peut &#234;tre mise en &#339;uvre sans que la prise en charge ait &#233;t&#233; pr&#233;alablement transform&#233;e en hospitalisation compl&#232;te.&#160;&#187; 
 Pour le Conseil, l&#8217;analyse de la loi montre qu&#8217;elle n&#8217;autorise pas les soins sans consentement &#224; domicile&#160;: &#171;&#160;Ces personnes ne sauraient se voir administrer des soins de mani&#232;re coercitive&#160;&#187;. Donc, la question de l&#8217;atteinte aux libert&#233;s individuelles ne se pose pas. Circulez, il n&#8217;y a rien &#224; voir.  
 Et le gag&#8230;  
 Le gag, c&#8217;est que le Conseil constitutionnel pour rendre sa d&#233;cision a retenu&#8230; l&#8217;argumentation du gouvernement&#160;! H&#233; oui, ch&#232;res s&#339;urs et chers fr&#232;res, le gouvernement a reconnu devant le Conseil que soigner quelqu&#8217;un contre son consentement &#233;tait illusoire et violait les principes du droit, et qu&#8217;il n&#8217;avait jamais entendu promouvoir une chose pareille. D&#8217;o&#249; la r&#233;daction tordue de l&#8217;article L. 3211-2-1, 2&#176;. Mort de rire&#8230;  
 Vraiment, ils vont nous manquer&#160;!  
 
 
 
 
 
        </text>
</document>
