<document>
	<date>2015-06-20</date>
        <title>Le sort des r&#233;fugi&#233;s, une urgence mondiale</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>r&#233;fugi&#233;s</tag>
                <tag>crime</tag>
        </tags_set>
        <categories_set>
                <category>droit des enfants</category>
        </categories_set>
        <text>
 
 
 Excellent article de Pierre Jovanovic, d'un quotidien qui r&#233;siste &#224; la folie x&#233;nophobe et anti-pauvres,  La Croix  (Et pas la banni&#232;re),  quitte &#224; &#160;perdre les pubs des grands&#160; annonceurs &#160;qui tiennent la presse. 
 * &#160; * &#160; *&#160; 
 Une  date symbolique 
 La&#160; journ&#233;e mondiale des r&#233;fugi&#233;s &#160;a &#233;t&#233; institu&#233;e par l'ONU pour sensibiliser l'opinion mondiale &#224; la condition des r&#233;fugi&#233;s. L'Assembl&#233;e g&#233;n&#233;rale des Nations unies en a d&#233;cid&#233; ainsi, en 2000, par le vote de la r&#233;solution 55/76. C'est en 2001, l'ann&#233;e du 50e anniversaire de la signature de la Convention du 28&#160;juillet 1951 relative au statut des r&#233;fugi&#233;s, que cette Journ&#233;e mondiale a &#233;t&#233; marqu&#233;e pour la premi&#232;re fois. La date du 20&#160;juin a &#233;t&#233; choisie pour co&#239;ncider avec la Journ&#233;e du r&#233;fugi&#233; africain, mise en place dans de nombreux pays d'Afrique. Les Nations unies se sont &#233;galement inspir&#233;es de l'exemple de l'&#201;glise catholique, qui c&#233;l&#232;bre chaque ann&#233;e en janvier la Journ&#233;e mondiale du migrant et du r&#233;fugi&#233;, institu&#233;e par le pape Beno&#238;t&#160;XV en 1914.Cette ann&#233;e, &#224; l'occasion de la Journ&#233;e mondiale des r&#233;fugi&#233;s, le Haut-Commissariat des Nations unies pour les r&#233;fugi&#233;s (HCR) insiste particuli&#232;rement sur leurs conditions de d&#233;placement, &#224; travers des vid&#233;os de t&#233;moignage. Un site Internet (www.stories.unhcr.org) rassemble les r&#233;cits de r&#233;fugi&#233;s ayant fui &#224; Malte, en Gr&#232;ce et en Indon&#233;sie. Depuis le d&#233;but, l'actrice Angelina Jolie est l'ambassadrice de cette Journ&#233;e mondiale des r&#233;fugi&#233;s. 
 Une crise mondiale 
 Selon  Amnesty International,  qui a rendu son dernier rapport le 15&#160;juin, le monde conna&#238;t la crise des r&#233;fugi&#233;s &#171;&#160;la plus terrible depuis la Seconde Guerre mondiale&#160;&#187;. En cause, la guerre civile syrienne, les migrations &#224; travers la M&#233;diterran&#233;e et les d&#233;placements de population en Asie du Sud-Est. Depuis 2011, le conflit en Syrie a jet&#233; hors du pays plus de 4&#160;millions de r&#233;fugi&#233;s, qui se retrouvent principalement en Turquie et au Liban. Les pays h&#244;tes manquent de moyens et de structures pour permettre leur r&#233;installation. Confront&#233; &#224; plus d'un million de r&#233;fugi&#233;s sur son sol, qui p&#232;sent d&#233;sormais pour 25&#160;% de la population, le Liban a d&#251; restreindre fortement les conditions d'entr&#233;e sur son territoire. 
 En Afrique subsaharienne, on compte plus de 3&#160;millions de r&#233;fugi&#233;s. Certains tentent de traverser la M&#233;diterran&#233;e, au p&#233;ril de leur vie. En 2014, 3&#160;500&#160;personnes seraient mortes noy&#233;es. Elles seraient 1&#160;865 depuis le d&#233;but de l'ann&#233;e 2015. Les travers&#233;es sont &#233;galement meurtri&#232;res dans le golfe du Bengale et la mer d'Andaman, en Asie du Sud-Est: Rohingyas musulmans fuyant les pers&#233;cutions bouddhistes en Birmanie, ou Bangladais fuyant la mis&#232;re, des centaines de personnes sont mortes au premier trimestre 2015 en essayant d'atteindre l'Indon&#233;sie, dans le but de passer ensuite en Australie. 
 Le Haut-Commissariat des Nations unies pour les r&#233;fugi&#233;s (HCR) cherche &#224; r&#233;installer les r&#233;fugi&#233;s dans un pays tiers. Cette r&#233;installation est, en principe, temporaire, elle peut devenir durable si les causes (guerres, etc.) de l'exil perdurent. Cela n&#233;cessite un soutien financier et humanitaire des pays accueillants, afin que ces derniers puissent proposer plus de places aux nouveaux arrivants. Pour les r&#233;fugi&#233;s syriens, il s'agit principalement de la Turquie et du Liban, qui, &#224; eux deux, concentrent d&#233;sormais 3&#160;millions de r&#233;fugi&#233;s sur quatre. L'Union europ&#233;enne participe &#224; cet effort de r&#233;installation, en offrant 20&#160;000&#160;places &#224; des r&#233;fugi&#233;s venus de pays ext&#233;rieurs &#224; ses fronti&#232;res. Compte tenu de la crise actuelle, cela ne suffit pas et Amnesty International appelle la communaut&#233; internationale &#224; faire l'effort de r&#233;installer un million de r&#233;fugi&#233;s. 
 Parmi les autres revendications des organisations humanitaires, figure la mise en place d'un fonds mondial pour les r&#233;fugi&#233;s sous l'&#233;gide de l'ONU, afin de r&#233;pondre plus efficacement aux crises humanitaires. Ces m&#234;mes ONG r&#233;clament que la convention des Nations unies de 1951 relative au statut des r&#233;fugi&#233;s soit enfin ratifi&#233;e par des &#201;tats actuellement confront&#233;s &#224; des afflux de populations d&#233;plac&#233;es, notamment l'Indon&#233;sie et la Malaisie. 
 
 Pris en flagrant d&#233;lit, un enfant r&#233;fugi&#233; syrien mena&#231;ant le ch&#244;mage en France 
 Nous n'avons qu'une existence sur terre : de qui cet enfant paie-t-il la faute?&#160; 
 Et qui est ce "juge" si&#160;injuste&#160;qui brise la vie d'un innocent ?&#160; &#160; 
 
 
 
 
        </text>
</document>
