<document>
	<date>2013-02-18</date>
        <title>Les papas maltrait&#233;s par la justice ? C&#8217;est du n&#8217;importe quoi !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>famille</tag>
                <tag>divorce</tag>
                <tag>enfance en danger</tag>
        </tags_set>
        <categories_set>
                <category>droit des personnes et de la famille</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;histoire de ce p&#232;re qui squatte une grue pour protester contre le retrait du droit de visite sur son enfant montre &#160;certes le d&#233;sarroi d&#8217;un homme, mais dresse un tableau stup&#233;fiant de l&#8217;incapacit&#233; des repr&#233;sentants de l&#8217;Etat &#224; tenir une ligne et &#224; r&#233;sister au moindre rapport de forces. Un grand bon en avant dans l'incompr&#233;hension... 
 I &#8211; L&#8217;affaire 
 La s&#233;paration du couple   
 Un couple non-mari&#233; s&#8217;est s&#233;par&#233;. La r&#233;sidence de l&#8217;enfant a &#233;t&#233; confi&#233;e &#224; la m&#232;re, et le p&#232;re disposait d&#8217;un droit de visite &#233;largi, selon une d&#233;cision du juge aux affaires familiales du 17 novembre 2009.&#160; Il ne s&#8217;agissait donc pas du r&#233;gime &#224; un WE sur deux, mais peut-&#234;tre de deux sur trois, ou d&#8217;un jour ajout&#233; dans la semaine. 
 Le p&#232;re avait fait appel en demandant que la r&#233;sidence de Beno&#238;t, alors &#226;g&#233; de trois ans, soit fix&#233;e &#224; son domicile. 
 Deux soustractions d&#8217;enfant 
 A l&#8217;occasion de l&#8217;exercice de ce droit de visite, le p&#232;re, &#224; deux reprises, a refus&#233; de rendre l&#8217;enfant, une fois en 2000 pour  15 jours, et une autre fois en 2011 pour deux mois et demi, et c&#8217;est chaque fois la police qui a d&#251; le localiser et intervenir. Donc deux infractions de soustraction d&#8217;enfants, et on ajoute des menaces de commettre une nouvelle soustraction si la m&#232;re n'acceptait pas de mettre en place une r&#233;sidence altern&#233;e. Sympatique et &#233;ducatif.&#160; 
 D&#232;s lors que le juge s&#8217;&#233;tait prononc&#233; et dans l&#8217;attente de l&#8217;arr&#234;t d&#8217;appel, l&#8217;ordonnance devait &#234;tre respect&#233;e. Mais sans attendre l&#8217;arr&#234;t de la Cour, le p&#232;re s&#8217;&#233;tait fait justice lui-m&#234;me, par les soustractions d'enfant. C&#8217;est dire que le p&#232;re carbonisait son appel, et ouvrait vers une remise en question d&#8217;un droit d&#8217;accueil &#224; son domicile.  
 Ce genre d&#8217;affaire a des suites p&#233;nales et civiles, et on peut se r&#233;f&#233;rer aux explications factuelles donn&#233;es par l&#8217;avocate de la m&#232;re &#224; l&#8217;AFP. 
 Suspension du droit de visite 
 L&#8217;attitude et les menaces du p&#232;re caract&#233;risant un danger pour l&#8217;enfant, le juge des enfants a plac&#233; Beno&#238;t chez sa m&#232;re et autoris&#233; des visites m&#233;diatis&#233;es du p&#232;re, c&#8217;est-&#224;-dire en pr&#233;sence d&#8217;un tiers, et dans un lieu de rencontre surveill&#233;.  
 Sur le plan civil,&#160;un arr&#234;t de la  cour d'appel de Rennes a suspendu le droit d e visite du p&#232;re, ce qui est attendu dans une telle affaire,  et accord&#233; &#224; la m&#232;re seule, l&#8217;e xercice de l'autorit&#233; parentale, ce qui plus rare, mais la cour a tir&#233; les cons&#233;quences des carences &#233;ducatives et de la violence du p&#232;re.  
 Condamnation p&#233;nale 
 Sur le plan p&#233;nal, le 12 septembre 2012, le p&#232;re a &#233;t&#233; condamn&#233; par le tribunal correctionnel pour des faits de violences suivies d'une incapacit&#233; sup&#233;rieure &#224; huit jours, soustraction d'enfant, et menaces contre les personnes avec ordre de remplir une condition. Sa d&#233;fense&#160;? Il n&#8217;y en a pas eu, car le p&#232;re ne s&#8217;est pas pr&#233;sent&#233; &#224; l'audience... mais il a interjet&#233; appel du jugement. L&#8217;affaire est en attente d&#8217;&#234;tre jug&#233;e par la cour d'appel. 
 M&#233;diation 
 La situation &#233;tant tr&#232;s tendue ces derniers temps, la m&#232;re a propos&#233; une mesure de m&#233;diation en urgence, pr&#233;vue en fin de semaine,... mais le p&#232;re l&#8217;a refus&#233;.  
 De ce que je comprends, le p&#232;re n&#8217;a pas m&#234;me d&#8217;avocat. C&#8217;est sa libert&#233;, mais quand on veut agir en justice, c&#8217;est quand m&#234;me un peu mieux de se faire conseiller par des pros&#8230;  
 II &#8211; Quelques points d&#8217;analyse 
 Une affaire triste 
 Cette affaire est bien triste, mais elle ne conduit &#224; rien&#160;: nul ne peut admettre l&#8217;id&#233;e de se faire justice soit m&#234;me. La cour ne me donne pas la r&#233;sidence de l&#8217;enfant,&#8230; eh bien je le prends, et je menace la m&#232;re. Excellent contexte &#233;ducatif pour l&#8217;enfant&#160;!  
 L&#8217;affaire &#233;tait pourtant engag&#233;e de mani&#232;re tr&#232;s correcte, avec la r&#233;sidence chez la m&#232;re pour ce petit gar&#231;on de trois ans, et un droit de visite &#233;largi. Le p&#232;re avait fait appel, tout ceci est du tr&#232;s courant. Si l&#8217;enfant &#233;tait si mal chez la m&#232;re, le p&#232;re pouvait engager des proc&#233;dures d&#8217;urgence, ce qui n&#8217;a pas &#233;t&#233; fait. C&#8217;est dire la violence soudaine que repr&#233;sentent les soustractions d&#8217;enfant et les menaces. 
 Il n&#8217;y a strictement rien &#224; redire sur le fonctionnement institutionnel de la justice. Vouloir poser une probl&#233;matique g&#233;n&#233;rale &#224; partir de cette affaire est un non-sens. C'est pourtant ce qui a &#233;t&#233; fait... 
 La r&#233;sidence des enfants souvent chez la m&#232;re  
 Selon le minist&#232;re de la Justice, dans 76,8% des cas de divorce en 2010, les enfants sont h&#233;berg&#233;s chez leur m&#232;re en r&#233;sidence principale. Seuls 7,9% vivent chez leur p&#232;re et 14,8% b&#233;n&#233;ficient d&#8217;une r&#233;sidence altern&#233;e. 
 Oui, et alors&#160;? Ces chiffres ne veulent rien dire, car les 76,8% des cas sont tr&#232;s majoritairement d&#233;cid&#233;s par consensus des parents. &#160; 
 Nombre de demandes de r&#233;sidence du p&#232;re sont non s&#233;rieuses, pr&#233;sent&#233;es sans autre motif que de mettre la pression.  
 Aussi, la seule question valable serait de savoir si, lorsque les demandes contraires des parents ont des m&#233;rites comparables, les juges donnent outrageusement la faveur &#224; la m&#232;re. Or, il est impossible par des statistiques de qualifier ce qui rel&#232;ve de l&#8217;appr&#233;ciation du juge sur des affaires aussi intimes. Aucune &#233;tude s&#233;rieuse n&#8217;a jamais d&#233;montr&#233; la r&#233;alit&#233; d&#8217;une faveur donn&#233;e &#224; la m&#232;re dans les cas &#233;quilibr&#233;s.  
 La r&#233;sidence altern&#233;e 
 C&#8217;est loin d&#8217;&#234;tre un lupanar. Pour que &#231;a marche, il faut une bonne qualit&#233; relationnelle des parents, et des domiciles assez proches, pour l&#8217;&#233;cole et la vie de tous les jours. 
 Par ailleurs, certains enfants appr&#233;cient, et d&#8217;autres non, pr&#233;f&#233;rant avoir une maison que deux&#8230; &#160; 
 Lorsqu&#8217;il y a accord des deux parents, les juges ent&#233;rinent l&#8217;accord. S&#8217;il y a d&#233;saccord, les approches sont tr&#232;s individualis&#233;es, et il est impossible de d&#233;finir une ligne jurisprudentielle dominante. 
 La raret&#233; des poursuites p&#233;nales 
 Une autre injustice annnonc&#233;e serait que le parquet donne rarement suite aux plaintes pour &#171; non-repr&#233;sentation d&#8217;enfant&#160;&#187;. D&#8217;apr&#232;s les chiffres du minist&#232;re, 16,4% ont donn&#233; lieu &#224; des poursuites et 4,5% &#224; peine &#224; des condamnations. 
 Attention aux apparences&#160;: la poursuite p&#233;nale en correctionnelle est rarement la bonne solution, et le parquet y renoncera chaque fois que se cr&#233;e un accord apr&#232;s la crise, notamment par une mesure de m&#233;diation. 
 Souvent le parquet ne poursuit pas pour ne pas envenimer l&#8217;affaire, car le p&#232;re ou la m&#232;re en correctionnelle, c&#8217;est rarement bon pour l&#8217;ambiance familiale. Mais si le parquet a class&#233;, chaque parent peut obtenir une copie des PV et engager les poursuites p&#233;nales par une citation directe devant le tribunal correctionnel. Alors, o&#249; est le bl&#232;me ?&#160; 
 Les politiques consternants 
 Les services de secours sont sur place. On entend beaucoup le pr&#233;fet, et peu le procureur... mais enfin. Faisons leur confiance pour g&#233;rer cette affaire d&#233;licate au mieux. 
 Je suis en revanche constern&#233; de voir comment les politiques se saisissent de cette affaire, comme si elle mettait en lumi&#232;re un probl&#232;me de maltraitance des petits papas&#8230;  
 Le premier ministre a dit se &#171;&#160;saisir du dossier des droits des p&#232;res&#160;&#187;, alors que les questions pos&#233;es sont la violence faite aux m&#232;res, aux enfants, et l'irrespect pour la justice. 
 La sous-ministre d&#233;l&#233;gu&#233;e &#224; la Famille, Dominique Bertinotti se lamente qu&#8217;il faut &#171;&#160;entendre les revendications des p&#232;res&#160;&#187;. Elle ajoute puissamment&#160;:&#160;&#171;&#160;On ne peut pas vouloir &#224; la fois l'&#233;galit&#233; femme-homme, et en m&#234;me temps, ne pas entendre les revendications des p&#232;res qui entendent assumer &#224; part &#233;gales leurs responsabilit&#233;s de parents&#160;&#187;. Mais en quoi cette question est-elle pos&#233;e par cette affaire&#160;? Et qu&#8217;est que ce vocabulaire de &#171;&#160;revendications des p&#232;res&#160;&#187;&#160;? Quelle repr&#233;sentativit&#233; de ces associations&#160;? En quoi ces associations parlent-elles en mon nom&#160;? C&#8217;est une maladie&#160;: vingt personnes se regroupent en asso, et &#231;a devient une cause&#8230; &#160; 
 A droite, Val&#233;rie P&#233;cresse, patauge dans la m&#234;me semoule&#160;: &#171;&#160;Il faut que la garde altern&#233;e devienne le principe et qu&#8217;il y ait des exceptions, mais que l'on puisse avoir un droit, un acc&#232;s des parents, des p&#232;res, davantage &#224; leurs enfants&#160;&#187;. J&#8217;ai relu trois fois&#8230; mais j&#8217;ai pas tout pig&#233;. Et je voudrais dire &#224; Val&#233;rie que dans le grande majorit&#233; des cas il y a consensus des parents, et que les appels restent minoritaires. Alors, une belle usine &#224; gaz&#160;?  
 Donner ce cr&#233;dit &#224; une affaire qui est celle de la violence et de l&#8217;irrespect pour la justice me sid&#232;re. &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
