<document>
	<date>2008-04-20</date>
        <title>Les Parisiens sous l'Occupation: voir et vomir?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
                <tag>vichy</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Les Parisiens sous l&#8217;Occupation&#160;: Voir et vomir&#160;? Ce qui est bien avec l&#8217;exposition &#171;&#160;Les Parisiens sous l&#8217;Occupation&#160;&#187; c&#8217;est qu&#8217;il n&#8217;est pas la peine de la voir pour en parler. Parce que depuis que Christophe Girard, le nouvel adjoint &#224; la culture de la Ville de Paris, a d&#233;clar&#233; qu&#8217;il fallait fermer cette exposition, pourtant organis&#233;e par la Biblioth&#232;que Historique de la Ville de Paris, tout le monde en parle, publie les photos en cause, et explique le contexte. C&#8217;est une vraie magie&#160;: voir et tout savoir sans avoir vu.   &#160;   D&#8217;ailleurs, si j&#8217;en crois les d&#233;clarations de l&#8217;&#233;lu, il faut mieux ne pas voir. Lui, il a vu, et nous dit-il, celui lui a donn&#233; envie de vomir.  &#160;   &#160;   L&#8217;histoire, en deux mots, est assez simple.   &#160;   Il s&#8217;agir d&#8217;une exposition des travaux du photographe Andr&#233; Zucca, qui &#233;tait employ&#233; du magazine allemand &#171;Signal&#187;, le journal magazine de la propagande nazie. Un &#160;  arme au service de l&#8217;id&#233;ologie et de la grandeur nazies, diffus&#233;e dans vingt et un Etats. Le photographe, dont le talent est certain, &#233;tait pay&#233; pour faire de la propagande, et le r&#233;sultat est plut&#244;t r&#233;ussi&#160;: c&#8217;&#233;tait le Paris raffin&#233; de la douceur de vivre, ce joyau des conqu&#234;tes nazies. Fait rare, Andr&#233; Zucca b&#233;n&#233;ficiait de pellicules couleurs. Au final, de magnifiques photos, plus de deux cent soixante dix sont r&#233;unies, du plus charmant des Paris. D&#8217;o&#249; la r&#233;action de Philippe Girard&#160;: &#171;&#160; Signal &#233;tait le journal de propagande nazie qui employait Zucca. Ca c'est de la manipulation totale. Et &#231;a me fait vomir&#160;&#187;.   &#160;   La premi&#232;re r&#233;action a &#233;t&#233; la remise aux visiteurs d&#8217;un avertissement :  &#171;Ce que nous donne &#224; voir Andr&#233; Zucca est donc un Paris l&#233;ger, voire insouciant. Andr&#233; Zucca a choisi un regard qui ne montre rien, ou si peu, de la r&#233;alit&#233; de l'Occupation et de ses aspects dramatiques : files d'attente devant les magasins d'alimentation, rafles de juifs, affiches annon&#231;ant les ex&#233;cutions... Dans ces images, nulle trace non plus de la R&#233;sistance, pourtant pr&#233;sente &#224; Paris depuis 1940.&#187;   &#160;   &#160;   Deuxi&#232;me phase ce vendredi&#160;: la Ville de Paris a fait retirer les affiches des supports qui lui appartiennent. Objectivement, c&#8217;est petit. L&#8217;expo reste, mais les affiches sont retir&#233;es, et on donne au visiteur un avertissement en guise de viatique contre les vomissements.   &#160;   &#160;   Troisi&#232;me phase&#160;: on verra si l&#8217;expo est annul&#233;e. Et on verra ensuite, quatri&#232;me phase, quelle ville et quel organisme reprendra cette expo, qui incontestablement est &#224; la fois belle et utile.   &#160;   &#160;   Bien s&#251;r, le mythe du Paris outrag&#233; en prend un coup dans l&#8217;aile. Et bien s&#251;r, tout autant, on ne va gober comme cela ce travail de propagande. Il est &#233;vident que le photographe savait manier l&#8217;objectif, calculer le cadrage, trouver des figurants, imposer les poses&#8230; Mais il n&#8217;en reste pas moins que tout n&#8217;est pas faux dans les photos. Il n&#8217;y a pas que des montages et des figurants. Il y a de vraies sc&#232;nes de la vie.   &#160;   &#160;   Je veux bien croire que l&#8217;expo aurait pu mieux souligner l&#8217;aspect propagandiste du travail de Zucca. Mais on disposait d&#233;j&#224; de tous la connaissance possible sur le Paris de l&#8217;Occupation, sur ses contrastes, ses souffrances et ses plaisirs. Ce n&#8217;est pas cette expo qui nous apprend  &#160; qu&#8217;en juillet 1942, les gendarmes fran&#231;ais organisaient sous les ordres de Ren&#233; Bousquet la rafle du Vel&#8217; d&#8217;hiv pendant qu&#8217;une joyeuse soci&#233;t&#233; se faisant bronzer &#224; la terrasse des caf&#233;s et se passionnaient pour la vie culturelle, qui fut intense &#224; Paris pendant l&#8217;Occupation.   &#160;   &#160;   Cette difficult&#233; &#224; regarder notre histoire&#8230; Je croyais que &#231;a commen&#231;ait &#224; passer, mais, franchement, le retrait des affiches de l&#8217;expo n&#8217;est pas tr&#232;s encourageant.   &#160;   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
