<document>
	<date>2009-10-22</date>
        <title>Les Pays-Bas louent des prisons &#224; la Belgique !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pays-bas</tag>
                <tag>belgique</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Une vraie blague belge, et l&#233;gale&#160;: la d&#233;localisation des prisons&#160;! Les prisons belges &#233;tant surpeupl&#233;es, les d&#233;tenus iront purger leur peine au Pays-Bas. Ne riez pas&#8230;   &#160;   Le projet, qui &#233;tait sur les rails depuis juillet, vient d&#8217;&#234;tre approuv&#233; par le comit&#233; interminist&#233;riel restreint. Premi&#232;re pr&#233;cision. Il a fallu presque un an &#224; la Belgique pour trouver un gouvernement, mais lorsqu&#8217;il faut traiter les questions importantes, on passe par un &#171;&#160;comit&#233; interminist&#233;riel restreint&#160;&#187;.   &#160;   Et ce beau gouvernement d&#233;fend une vision assez d&#233;coiffante des charges r&#233;galiennes d&#8217;un Etat&#160;: faire respecter la justice par un Etat voisin.   &#160;   Le projet est une pure histoire de march&#233;.   Les Pays-Bas, confront&#233; il y a quelques ann&#233;es &#224; la surpopulation p&#233;nale, avaient engag&#233; un double mouvement&#160;: construction de nouvelles prisons et orientation vers les alternatives &#224; l&#8217;emprisonnement. Une politique conduite avec d&#233;termination, et un r&#233;sultat spectaculaire&#160;: une sous population carc&#233;rale patente. 2000 cellules vides &#224; ce jour&#160;!   Le taux d&#8217;occupation des prisons n&#233;erlandaises est de 80,8%, &#8230; alors qu&#8217;il est de 118,5 % en Belgique. Je trouve pour ma part totalement g&#233;nial ce constat d&#8217;un grand pays qui n&#8217;arrive plus &#224; remplir ses prisons, et qui pourrait ainsi les r&#233;affecter en centre d&#8217;h&#233;bergement  pour tous les  fauch&#8217;man.  Mais la nature a peur du vide, surtout si c&#8217;est la prison qui est vide.   Au lieu de louer son syst&#232;me p&#233;nal, qui atteint ce degr&#233; de r&#233;ussite, les Pays-Bas pr&#233;f&#232;rent louer leurs prisons, contre esp&#232;ces sonnantes et tr&#233;buchantes. Une ardoise   de 30 millions d'euros par an pour la Belgique.  Le Figaro  donne une id&#233;e de la simplicit&#233; du syst&#232;me&#160;: &#171;&#160;Le directeur de la prison sera Belge, les gardiens seront N&#233;erlandais. Les droits de visite et les lib&#233;rations conditionnelles d&#233;pendront de la loi belge. Mais le d&#233;tenu aura &#224; r&#233;pondre devant la justice n&#233;erlandaise de son attitude &#224; l'int&#233;rieur de la prison.&#160;&#187; Et les frites&#160;?   Incroyable mais belge&#8230;  &#160; &#160; Ceci dit, et tant qu&#8217;&#224; faire, il est bien regrettable d&#8217;en rester aux demi-mesures. Avec un peu d&#8217;initiative, on trouverait &#224; quelques heures d&#8217;avion des tarifs bien moins cher, voire &#224; prix cass&#233;. Il faut &#234;tre raisonnable et savoir s&#8217;orienter r&#233;solument vers le tourisme carc&#233;ral. Le syst&#232;me, d&#8217;ailleurs serait vertueux. Nombre de pays accepteraient sans sourciller de faire de sortir de prison des condamn&#233;s jug&#233;s &#224; la va-comme-je-te-pousse, pour accueillir quelques centaines de ressortissants belges, avec une &#160;  facture annuelle de 30 millions d&#8217;euros &#224; la cl&#233;. La cl&#233; du surveillant, bien s&#251;r.     Le bagne, tr&#232;s bien, pas cher 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
