<document>
	<date>2015-07-07</date>
        <title>Les pensionnats indiens du Canada</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>canada</tag>
                <tag>indiens</tag>
                <tag>droits fondamentaux</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 - Quoi, tu ne connais pas l&#8217;histoire des pensionnats indiens du Canada&#160;?  
 - Ben,&#8230; euh,&#8230;non&#8230; 
 J&#8217;ignorais tout de ces pensionnats, avant de tomber un peu par hasard sur ces faits, &#224; l&#8217;occasion de recherches sur les droits des peuples autochtones. L&#8217;occasion d&#8217;appeler mon vieux copain Austin, qui m&#8217;a coll&#233; la plus amicale des soufflantes&#8230; 
 - Comment peux-tu ne pas connaitre cette histoire, ce crime de d&#233;culturation des Indiens&#8230; 150&#160;000 enfants s&#233;par&#233;s de leurs parents et reclus dans ces pensionnats diss&#233;min&#233;s dans le pays. Des conditions de vies tr&#232;s dures, et pr&#232;s de 6 000 morts&#8230; Un crime d&#8217;Etat qui a dur&#233; jusqu&#8217;en 1990. &#160; 
 Au Canada, cette affaire est trait&#233;e par la Commission v&#233;rit&#233; et r&#233;conciliation, charg&#233;e globalement de la question du g&#233;nocide des Premi&#232;res nations, dont  le site est ici .  Austin me signale aussi ce site d&#233;pendant directement du gouvernement, sp&#233;cifiquement  sur  la question des pensionnats.  On y  trouve beaucoup de r&#233;f&#233;rences.  
 Voici quelques documents et sites : 
 -  la liste des pensionnats   
 -  Nous &#233;tions si loin   
 - Les enfants devenus   
 -  L&#8217;Ecole Saint-Joseph du Dakota 
 -  L&#8217;ONG Makivik   
 - Manitoba Trauma Information 
 - le blog Monde Autochtone 
 -  Le b&#226;ton de parole   
 Comme synth&#232;se pour d&#233;couvrir ce sujet, voici un extrait d&#8217;un long et document&#233; article de Jules Dufour, un grand connaisseur canadien, publi&#233; sur  Mondialisation.ca le 7 juin 2015 , qui fait suite &#224; la publication d&#8217;un rapport de la Commission sur ces pensionnats.  
 Merci Austin, mais c&#8217;est effarant&#8230; 
 
 &#160; 
 Voici l&#8217;extrait du texte de Jules Dufour  
 La Commission v&#233;rit&#233; et r&#233;conciliation du Canada 
 Selon les termes m&#234;me de la commission ,  &#171; jusqu&#8217;aux ann&#233;es 1990, le gouvernement canadien, avec le concours d&#8217;un certain nombre d&#8217;&#233;glises chr&#233;tiennes, a exploit&#233; un syst&#232;me de pensionnats pour les enfants autochtones. Ces &#233;coles et pensionnats financ&#233;s par l&#8217;&#201;tat et g&#233;n&#233;ralement dirig&#233;s par une &#233;glise ont &#233;t&#233; cr&#233;&#233;s&#160; pour assimiler de force les Autochtones dans le courant dominant du Canada &#160;en &#233;liminant la participation des parents et de la collectivit&#233; au d&#233;veloppement intellectuel, culturel et spirituel des enfants autochtones.  
 En r&#232;gle g&#233;n&#233;rale, il &#233;tait interdit &#224; ces enfants de parler leur langue maternelle ou de se livrer &#224; leurs pratiques culturelles et spirituelles. Des g&#233;n&#233;rations d&#8217;enfants ont &#233;t&#233; traumatis&#233;es par l&#8217;exp&#233;rience. L&#8217;absence de participation parentale et familiale &#224; l&#8217;&#233;ducation des enfants a &#233;galement emp&#234;ch&#233; ces derniers d&#8217;acqu&#233;rir des comp&#233;tences sur l&#8217;art d&#8217;&#234;tre parent. On &#233;value &#224; 80&#160;000 le nombre d&#8217;anciens &#233;l&#232;ves qui sont encore vivants aujourd&#8217;hui. Puisque les pensionnats indiens ont fonctionn&#233; pendant plus d&#8217;un si&#232;cle, les r&#233;percussions qui en d&#233;coulent se sont transmises des grands-parents aux parents puis aux enfants. Ces s&#233;quelles qui se sont transmises de g&#233;n&#233;ration en g&#233;n&#233;ration ont contribu&#233; &#224; des probl&#232;mes sociaux, &#224; une mauvaise sant&#233; et &#224; de faibles taux de r&#233;ussite scolaire dans les communaut&#233;s autochtones d&#8217;aujourd&#8217;hui &#187;. 
 C&#8217;est dans ces conditions que plus de 150&#160;000 enfants des Premi&#232;res Nations, Inuits et M&#233;tis ont &#233;t&#233; plac&#233;s dans ces pensionnats indiens &#187;  ( trcnationalevents.ca )  
 Source&#160;:&#160; http://ici.radio-canada.ca/nouvelles/societe/2013/04/26/002-pensionnats-autochtones-morts.shtml 
 &#160; 
 
 De 2009 &#224; 2011, la Commission de v&#233;rit&#233; et de r&#233;conciliation a particip&#233; &#224; plus de 400 activit&#233;s de sensibilisation et de collecte de d&#233;clarations. Durant son mandat, la Commission a fait la collecte de documents, a men&#233; des travaux de recherche, pr&#233;par&#233; des rapports, organis&#233; des actes comm&#233;moratifs et particip&#233; &#224; des &#233;v&#233;nements nationaux et &#224; des activit&#233;s communautaires. Avant la fin de juin 2011 la Commission avait recueilli 1157 t&#233;moignages individuels alors que 649 autres ont &#233;t&#233; donn&#233;s dans des cercles d&#8217;&#233;change ou lors d&#8217;audiences publiques  ( trcnationalevents.ca ). 
 Les conclusions du rapport de la Commission 
 Le rapport final de la Commission de v&#233;rit&#233; et r&#233;conciliation juge que l&#8217;&#233;tablissement des pensionnats autochtones au Canada a donn&#233; lieu &#224; un &#171; g&#233;nocide culturel &#187;. La commission estime que plus de 6000 enfants y auraient laiss&#233; leur vie. Les auteurs ont aussi r&#233;dig&#233; 94 recommandations, allant de la r&#233;affirmation de la relation entre la Couronne et les Premi&#232;res Nations &#224; la mise en place de la D&#233;claration des Nations unies sur les droits des peuples autochtones  ( ici.radio-canada.ca ). 
 La commission, dans son rapport int&#233;rimaire publi&#233; en 2012, concluait que &#171; les pensionnats indiens ont repr&#233;sent&#233; un assaut contre les enfants autochtones, les familles autochtones, la culture autochtone et des nations autonomes et autosuffisantes. Elle concluait &#233;galement que la mise en place du r&#233;seau des pensionnats indiens a eu des cons&#233;quences imm&#233;diates, qui n&#8217;ont cess&#233; de se r&#233;percuter depuis les premiers jours. Elle concluait, enfin, que les Canadiens n&#8217;ont jamais re&#231;u d&#8217;&#233;ducation compl&#232;te et &#233;quilibr&#233;e sur la nature des soci&#233;t&#233;s autochtones et non autochtones  ( trcnationalevents.ca ). 
 Les pensionnats indiens ont repr&#233;sent&#233; un assaut contre les familles autochtones 
 - Le r&#233;seau des pensionnats indiens a &#233;t&#233; mis en place dans l&#8217;intention avou&#233;e d&#8217;emp&#234;cher les parents d&#8217;influer sur le d&#233;veloppement scolaire, spirituel et culturel de leurs enfants; 
 - Non seulement les pensionnats ont-ils s&#233;par&#233; les enfants de leurs parents et de leurs grands-parents, mais aussi, du fait de la s&#233;paration rigoureuse des filles et des gar&#231;ons, les s&#339;urs de leurs fr&#232;res. Les enfants plus &#226;g&#233;s &#233;taient aussi s&#233;par&#233;s de leurs fr&#232;res et s&#339;urs plus jeunes; 
 - Le passage de chaque nouvelle g&#233;n&#233;ration dans le r&#233;seau des pensionnats donnait lieu &#224; un affaiblissement des liens familiaux qui, &#224; la longue, s&#8217;est sold&#233; par la destruction virtuelle de ces liens; 
 - &#201;tant donn&#233; les taux de mortalit&#233; &#233;lev&#233;s enregistr&#233;s pendant la majeure partie de l&#8217;histoire des pensionnats, nombre de parents ont pass&#233; leur vie &#224; pleurer la mort d&#8217;un enfant, sans jamais savoir dans quelles circonstances il &#233;tait mort ni ou il avait &#233;t&#233; enterr&#233;, et sans pouvoir tenir de c&#233;r&#233;monie mortuaire appropri&#233;e  ( trcnationalevents.ca ). 
 Les pensionnats indiens ont repr&#233;sent&#233; un assaut contre la culture autochtone 
 - Le r&#233;seau des pensionnats indiens avait pour objet de &#171; civiliser &#187; et de &#171; christianiser &#187; les enfants autochtones, en substituant les valeurs euro-canadiennes aux valeurs culturelles autochtones; 
 - Le r&#233;seau des pensionnats indiens a d&#233;pr&#233;ci&#233; et r&#233;prim&#233; la culture et les langues autochtones. En inculquant aux &#233;l&#232;ves la honte de leurs origines, le syst&#232;me a sap&#233; leur fiert&#233; et leur estime de soi. Il les a du m&#234;me coup emp&#234;ch&#233;s de b&#233;n&#233;ficier des avantages &#233;conomiques et culturels associ&#233;s &#224; la connaissance de deux langues  ( trcnationalevents.ca ). 
 
 
 
 
 
 
 
        </text>
</document>
