<document>
	<date>2011-07-21</date>
        <title>Les proc&#232;s communistes devant la CEDH</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>communisme</tag>
                <tag>proc&#232;s politique</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 L&#8217;histoire remonte au coup d&#8217;Etat communiste de f&#233;vrier 1948, dans ce qui &#233;tait alors la Tch&#233;coslovaquie. Pour faire table&#160;rase, avaient &#233;t&#233; organis&#233;s plusieurs proc&#232;s politiques destin&#233;s &#224; &#233;liminer les adversaires politiques, avec un Tribunal d&#8217;Etat et un Parquet d&#8217;Etat, plac&#233;s sous le contr&#244;le politique direct du parti.   &#160;   &#160;   Le proc&#232;s le plus important fut men&#233; en 1950 contre Milada Hor&#225;kov&#225; et d&#8217;autres opposants au r&#233;gime communiste pour haute trahison et espionnage.     Plus tard, il a &#233;t&#233; &#233;tabli que le proc&#232;s avait &#233;t&#233; totalement bidon&#160;: les questions de culpabilit&#233; et de peine avaient &#233;t&#233; tranch&#233;es par les autorit&#233;s politiques bien avant le proc&#232;s et les accus&#233;s avaient &#233;t&#233; contraints, &#224; l&#8217;aide de m&#233;thodes d&#8217;enqu&#234;te inhumaines, d&#8217;avouer les faits qu&#8217;ils n&#8217;avaient pas commis.   A l&#8217;issue de ce proc&#232;s, quatre accus&#233;s furent condamn&#233;s &#224; la peine capitale et les autres se virent imposer de lourdes peines de prison. Les condamn&#233;s &#224; mort furent ex&#233;cut&#233;s en juin 1950.   &#160;   &#160;   Apr&#232;s la chute du r&#233;gime communiste, le procureur g&#233;n&#233;ral en juin 1990 pronon&#231;a un non-lieu &#224; l&#8217;&#233;gard de tous les inculp&#233;s, qui avaient &#233;t&#233; condamn&#233;s &#224; tort au terme d&#8217;une proc&#233;dure p&#233;nale visant &#224; liquider pour des raisons politiques les opposants &#224; la dictature totalitaire du r&#233;gime communiste.   &#160;   &#160;   Et l&#224;, le vent s&#8217;inverse   &#160;   &#160;   En 2005, des poursuites p&#233;nales ont &#233;t&#233; ouvertes contre plusieurs de ces &#171;&#160;magistrats&#160;&#187;, accus&#233;s d&#8217;avoir, par leur participation dans ce proc&#232;s pourri, contribu&#233; au meurtre des quatre condamn&#233;s &#224; mort.   &#160;   &#160;   Le 1er novembre 2007, le tribunal municipal de Prague les a d&#233;clar&#233;s coupables, et  &#160; condamn&#233;s &#224; des peines de prison, jugeant qu&#8217;&#224; l&#8217;&#233;poque, ils savaient que les peines capitales inflig&#233;es ne constituaient pas un acte juridique et ils avaient accept&#233; de cr&#233;er une apparence de l&#233;galit&#233;, permettant le meurtre de ces opposants  &#160; politiques. Un jugement confirm&#233; par la  &#160; Cour supr&#234;me le 19 mars 2009.   &#160;   &#160;   La CEDH n&#8217;a pas &#224; se prononcer sur les responsabilit&#233;s p&#233;nales individuelles. Elle doit examiner si en 1950, l&#8217;action des &#171;&#160;magistrats&#160;&#187; constituait une infraction d&#233;finie avec suffisamment d&#8217;accessibilit&#233; et de pr&#233;visibilit&#233;, pour permettre une sanction p&#233;nale. C&#8217;est la question de la l&#233;galit&#233; des incriminations, d&#233;finies par l&#8217;article 7 de la Convention europ&#233;enne.   &#160;   &#160;   Par des d&#233;cisions motiv&#233;es, les juridictions tch&#232;ques ont estim&#233; que le proc&#232;s de 1950, qui a abouti &#224; des peines capitales et &#224; l&#8217;ex&#233;cution des condamn&#233;s, constituait un m&#233;canisme meurtrier auquel les agents de l&#8217;Etat, faisant partie de l&#8217;appareil de justice, avaient particip&#233; comme coauteurs.   &#160;   &#160;   Selon la CEDH, l&#8217;interpr&#233;tation par les juridictions tch&#232;ques des dispositions de droit p&#233;nal en vigueur &#224; l&#8217;&#233;poque des faits ne rev&#234;t aucun caract&#232;re arbitraire. Le meurtre &#233;tait d&#233;fini par le code p&#233;nal de 1852, et en 1950, il revenait &#224; ces &#171;&#160;magistrats&#160;&#187; d&#8217;analyser ce qu&#8217;on leur demandait de faire.   &#160;   &#160;   L&#8217;un des arguments oppos&#233;s en d&#233;fense, &#233;tait que ces agents de l&#8217;Etats n&#8217;avaient fait qu&#8217;ob&#233;ir aux instructions de sup&#233;rieurs. Pour la CEDH, nul ne peut compl&#232;tement et aveugl&#233;ment se r&#233;f&#233;rer &#224; des ordres violant de mani&#232;re aussi flagrante les principes de la l&#233;gislation nationale et les droits de l&#8217;homme sur le plan international, surtout le droit &#224; la vie. Ils avaient contribu&#233; &#224; cr&#233;er l&#8217;apparence de l&#233;galit&#233; du proc&#232;s politique et s&#8217;&#233;taient identifi&#233;e avec cette pratique inacceptable. Ils savaient donc qu&#8217;ils se situaient dans un processus criminel.   
 
 
 
 
        </text>
</document>
