<document>
	<date>2010-06-02</date>
        <title>Les racistes priv&#233;s d&#8217;adoption</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
                <tag>adoption</tag>
        </tags_set>
        <categories_set>
                <category>racisme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Grand t&#233;moignage de g&#233;n&#233;rosit&#233;, un gentil couple de Siciliens avait d&#233;cid&#233; d&#8217;adopter. Un dossier &#224; remplir, et une petite enqu&#234;te avant la d&#233;cision du juge. Tout va bien. Seule petite difficult&#233;, nos amis voulaient bien adopter deux enfants, de moins de 5 ans, gar&#231;on ou fille, et peu importe la religion. Mais des enfants bien blancs et en bonne sant&#233;. Le couple affirmait tranquillement ne pas vouloir d' &#171;enfants &#224; la peau fonc&#233;e, ou divers de ceux typiquement europ&#233;ens, ou accusant un retard mental&#187; .  Africains, arabes, asiatiques ou autres, et non merci&#160;; et avec des troubles de sant&#233;, hors de question. Une difficult&#233;, mais pas un probl&#232;me pour le tribunal de Catane qui avait jug&#233; le couple &#171;&#160;apte&#160;&#187; &#224; l'adoption.   &#160;   Il a fallu que ce soit une association de protection de l&#8217;enfance qui se mobilise, d&#233;non&#231;ant une &#171;&#160;&#233;vidente discrimination raciale&#160;&#187;. Brusque remont&#233; de cerveau au parquet local, qui a form&#233; un recours en &#160;  annulation, et la Cour de cassation italienne s&#8217;est prononc&#233;e hier. La Cour casse le jugement, et dit que le magistrat du tribunal des mineurs qui devra rejuger &#171;&#160;doit exclure la l&#233;gitimit&#233; des limitations pos&#233;es par les demandeurs en fonction de l'ethnie&#160;&#187;. Une premi&#232;re &#233;tape du raisonnement&#160;: la distinction est inacceptable. Mais la Cour de cassation poursuit, et c&#8217;est parfaitement logique. Il ne s&#8217;agit pas de rejeter l&#8217;exclusion, mais d&#8217;&#233;carter de l&#8217;adoption un couple capable de poser de telles conditions. &#160;   &#160;   Qu&#8217;un couple forme une telle demande n&#8217;est pas banal, mais je veux bien croire que ce n&#8217;est pas le premier. Mais qu&#8217;un tribunal ait valid&#233; cette demande, &#231;a me scie les pattes, mes pattes de vilain canard.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
