<document>
	<date>2015-04-24</date>
        <title>"Les R&#233;publicains", de grands usagers du service public de la Justice</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ump</tag>
                <tag>p&#233;nal</tag>
                <tag>r&#233;publique</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 Notre ami Sarko est vraiment un sale gosse destructeur. Dans une R&#233;publique, piquer le mot&#160; &#160; &#171;&#160; R&#233;publicain&#160;&#187; pour baptiser son parti, il faut un culot d&#8217;acier ! Le r&#233;sultat imm&#233;diat est que &#231;a affaiblit la R&#233;publique, car se dire &#171;&#160;R&#233;publicain &#187; sent d&#233;sormais le faisand&#233;&#8230; 
 
 Les &#171;&#160;R&#233;publicains&#160;&#187; de Sarko montrent leur attachement aux valeurs de la R&#233;publique... en tant qu'usager privil&#233;gi&#233; du service public de la Justice. Et ce n&#8217;est pas nouveau&#160;: c&#8217;est parce que le  RPR &#233;tait pourri  par les affaires judiciaires qu&#8217;il a pris le nom d&#8217;UMP et  c&#8217;est  idem  pour le passage de l&#8217;UMP aux &#171;&#160;R&#233;publicains&#160;&#187;. Nous aurons donc dans les prochaines ann&#233;es droit aux titres du genre&#160;: &#171;&#160;perquisition de la brigade financi&#232;re chez les R&#233;publicains&#160;&#187;&#160;; &#171;&#160;soup&#231;ons d&#8217;argent de la corruption chez les R&#233;publicains&#160;&#187;&#160;; &#171;&#160;r&#232;glement de comptes chez les R&#233;publicains&#160;&#187;&#160;;&#160; &#171;&#160; fausses factures chez les R&#233;publicains&#160;&#187;&#8230; &#199;a sera tr&#232;s chou&#160;! 
 Cette politique, qui n&#8217;est plus que le com&#8217;, est &#224; vomir. Ils d&#233;truisent tout pour quelques points dans les sondages, pour une belle image, alors qu&#8217;ils n&#8217;ont rien &#224; proposer pour la direction du pays. Ils vont d&#233;valoriser ce mot &#171;&#160;R&#233;publique&#160;&#187;, d&#233;j&#224; bien mal en point pour &#234;tre utilis&#233; pour dire tout et n&#8217;importe quoi, et qui va finir comme habitu&#233; de la correctionnelle. 
 
 Heureusement, il nous reste la vraie vie&#160; 
 
 
 
 
        </text>
</document>
