<document>
	<date>2015-05-27</date>
        <title>Les R&#233;publicains : Une nouvelle victoire offerte &#224; Sarko</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parti politique</tag>
                <tag>ump</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;UMP, divis&#233;e, endett&#233;e, sans projet, pourrie par les affaires, n&#8217;a pas gagn&#233; les europ&#233;ennes ou les d&#233;partementales&#160;: c&#8217;est le Parti Socialiste, en d&#233;confiture, qui a offert &#224; Sarko tous ces cadeaux  Bonux.  Il n&#8217;y a pas de plus grand b&#233;n&#233;ficiaire de la politique de Hollande que Sarko. 
 
 Comme si &#231;a ne suffisait pas, voici qu&#8217;une s&#233;rie de lunaires en qu&#234;te de spot m&#233;diatique a engag&#233; un ridicule r&#233;f&#233;r&#233; contre Sarko et ses &#171;&#160;R&#233;publicains&#160;&#187;,&#8230; ce pour offrir au p&#8217;tit nerveux  une nouvelle victoire&#8230;   
 Le texte de l&#8217;ordonnance du juge des r&#233;f&#233;r&#233;s du TGI de Paris n&#8217;&#233;tait pas disponible hier soir, mais on devine assez bien ce qui s&#8217;est pass&#233;.  
 Le premier point est la libert&#233; qui doit &#234;tre reconnue aux partis politiques, qui sont l&#8217;avant-garde de la d&#233;mocratie &#233;lectorale. Ici, il s&#8217;agit du choix du nom d&#8217;un parti, qui adopte celui du parti conservateur aux Etats-Unis  (Am&#233;rique du Nord, Territoire indien occup&#233;),  affichant ainsi comme choix politique d&#8217;&#234;tre les sous-fifres de l&#8217;imp&#233;rialisme US, le grand destructeur de la plan&#232;te. Au nom de quel argument de droit un juge pourrait-il s&#8217;opposer &#224; la ligne politique d&#8217;un parti&#160;? Pourquoi pas un r&#233;f&#233;r&#233; contre le Parti Socialiste qui n&#8217;a rien de socialiste&#160;? Une plainte pour tromperie sur la marchandise&#160;? Ou un r&#233;f&#233;r&#233; contre les Verts qui seraient trop roses&#160;?  
 Ensuite, j&#8217;ai d&#233;plor&#233; cette appr&#233;hension du concept &#171;&#160;Les R&#233;publicains&#160;&#187; par un parti qui depuis sa cr&#233;ation par g&#233;n&#233;ral de brigade &#224; titre provisoire De Gaulle est un gros client de la brigade financi&#232;re et de la correctionnelle. &#199;a m&#233;rite un bon d&#233;zingage politique, mais mettre &#231;a sur le terrain judicaire, c&#8217;est nul. Le&#160;&#171;&#160; Parti r&#233;publicain &#160;&#187; et le &#171;&#160; Mouvement R&#233;publicain et Citoyen &#160;&#187; seraient tr&#232;s bien, mais &#171;&#160;Les R&#233;publicains&#160;&#187; ce serait une horreur&#8230; Et que penser de ce parti de VGE qui s&#8217;appelait &#171;&#160; Union pour la D&#233;mocratie Fran&#231;aise &#160;&#187;&#160;? Ou du &#171;&#160;Front National&#160;&#187; qui capterait la nation&#160;?  
 Enfin, nos dr&#244;les de zigs ont choisi la proc&#233;dure de r&#233;f&#233;r&#233; qui est totalement inadapt&#233;e. Le pilier de l&#8217;action est l&#8217;article 809 alin&#233;a 1 du Code de proc&#233;dure civile, qui dispose&#160;: &#171;&#160; Le pr&#233;sident peut toujours, m&#234;me en pr&#233;sence d'une contestation s&#233;rieuse, prescrire en r&#233;f&#233;r&#233; les mesures conservatoires ou de remise en &#233;tat qui s'imposent, soit pour pr&#233;venir un dommage imminent, soit pour faire cesser un trouble manifestement illicite&#160;&#187;. Ah bon, le sang coule&#160;?... Alors, Sarko vous gave, oki. Mais o&#249; est le &#171;&#160;dommage imminent&#160;&#187;&#160;? O&#249; est la n&#233;cessit&#233; de &#171;&#160;faire cesser un trouble manifestement illicite&#160;&#187;&#160;? Sarko n&#8217;a plus besoin d&#8217;une campagne de pub pour son meeting de ce WE. C&#8217;est fait, et c&#8217;est gratis&#160;!&#160; 
 Un recours au fond reste possible, avec une chance de succ&#232;s &#224; moins de 0,01%. Il faut souhaiter que les juges r&#233;sistent &#224; ces d&#233;marches d&#233;biles qui cherchent &#224; les faire entrer dans la vie des partis. Comme voulait le faire un certain El Blancos, alors gal&#233;rien de la d&#233;faite S&#233;gol&#232;ne, et voulant  remettre au TGI de Paris  le fichier de adh&#233;rents du PS et les proc&#232;s-verbaux de vote du Parti. Perso, j&#8217;ai toujours eu comme id&#233;e qu&#8217;El Blancos voulait tuer le PS, o&#249; il est marginal, pour esp&#233;rer reconstruire un parti de bobos bien &#224; Droite.  
 En fait, il y a des destructeurs de la vie politique, et il faut les avoir &#224; l&#8217;&#339;il&#8230; &#224; l&#8217;&#339;il r&#233;publicain bien s&#251;r. 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
