<document>
	<date>2014-11-24</date>
        <title>Les Rohingyas : Un g&#233;nocide dans l&#8217;indiff&#233;rence</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>birmanie</tag>
                <tag>rohingyas</tag>
                <tag>g&#233;nocide</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 D&#233;sol&#233; de casser l&#8217;ambiance fraternelle des indignations s&#233;lectives, mais il faut parler d&#8217;un pays o&#249; le pouvoir d&#8217;Etat organise avec m&#233;thode un g&#233;nocide, sous nos yeux. Ce pays, c&#8217;est la Birmanie, et la population &#233;cras&#233;e, ce sont les&#160; Rohingyas. &#160;La Birmanie, 55 millions de personnes, des bouddhistes &#224; 90%. Les Rohingyas sont la minorit&#233; musulmane, environ un million de personnes, regroup&#233;e pour le plus grand nombre dans la r&#233;gion de l&#8217;Arakan. 
 
 Depuis l&#8217;ind&#233;pendance de la Birmanie en 1948, la majorit&#233; accuse cette minorit&#233; de tous les maux. Pourquoi&#160;? Comme &#231;a. Connaissez-vous un racisme intelligent&#160;? A ceci pr&#232;s que c&#8217;est du racisme d&#8217;Etat. C&#8217;est le redoutable&#160; Ne Win &#160;qui a &#233;t&#233; l&#8217;ordonnateur de cette campagne de purification ethnique, mais le pr&#233;sident actuel,&#160; Thein Sein , poursuit la m&#234;me politique. 
 Le principal acte criminel a &#233;t&#233; une loi&#160;de 1982 qui a retir&#233; aux Rohingyas la nationalit&#233;&#160;: du jour au lendemain, ils sont devenus des apatrides, et cela a &#233;t&#233; l&#8217;acc&#233;l&#233;rateur vers le grand basculement. Un apatride n&#8217;est plus nulle part chez lui, et la Birmanie, tenue par les pires crapules, leur a ferm&#233; toutes le portes, dans un seul but&#160;: les &#233;liminer. La mort lente, mais s&#251;re. C&#233;lestine Foucher, de&#160; l&#8217;ONG Info Birmanie , pr&#233;cise&#160;:&#160;&#171;&#160;Les Rohingyas ne peuvent plus voter, ni occuper certaines fonctions et doivent informer les autorit&#233;s de leurs mouvements sous peine d&#8217;amende. Ils n&#8217;ont pas le droit d&#8217;&#234;tre propri&#233;taires, leurs terres sont confisqu&#233;es et leurs habitations d&#233;truites.&#160;&#187; 
 Et puis, r&#233;guli&#232;rement, de terribles campagnes d&#8217;exactions. Depuis 2012, ces campagnes sont r&#233;currentes, et l&#8217;impunit&#233; encourage ces bandes criminelles, dirig&#233;es par le bonze&#160; Ashin Wirathu , le leader du groupe 969. Cette organisation bouddhiste consid&#232;re les Rohingyas comme&#160; &#171; une menace pour l&#8217;identit&#233; birmane et la morale bouddhiste &#187; .&#160; Human Rights Watch (HRW), &#160;assez pr&#233;sente, liste les exactions&#160;: st&#233;rilisation forc&#233;e, refus de soins, destruction de villages, installation dans des camps de r&#233;tention, esclavage, viols et tortures sexuelles commis par des militaires, pogroms et arrestations arbitraires. 
 
 Pour l&#8217;ONU, c&#8217;est &#171;&#160;l&#8217;une des ethnies les plus pers&#233;cut&#233;es du monde&#160;&#187;. Le rapporteur sp&#233;cial de l&#8217;ONU pour les droits de l&#8217;homme en Birmanie, M.&#160;Tom&#225;s Ojea Quintana, &#160;avant de quitter ses fonctions en avril 2014, a d&#233;taill&#233; dans&#160; son dernier rapport &#160;les restrictions discriminatoires qui frappent les Rohingyas, pour conclure que les pers&#233;cutions comportent des &#171;&#160;&#233;l&#233;ments constitutifs du crime de g&#233;nocide. Il s&#8217;agit de crimes contre l&#8217;humanit&#233;&#160;&#187;. 
 Tout le monde s&#8217;en fiche. 
 Les premiers responsables sont les dirigeants des pays musulmans, se contentant de protestations minimalistes, et qui n&#8217;ont rien &#224; faire du drame qui frappe cette population. 
 L&#8217;Union Europ&#233;enne et les Etats-Unis, en transe apr&#232;s le voyage de Aung San Suu Kyi, et de premi&#232;res &#233;lections en 2010, l&#232;vent les restrictions commerciales vis-&#224;-vis de la Birmanie, leurs compagnies lorgnant sur les richesses du pays&#160;: gaz, p&#233;trole, bois, minerais&#8230; Tous les gougnafiers s&#8217;appr&#234;tent &#224; se gaver,&#160; Total ,&#160; l&#8217;entreprise fran&#231;aise totalement &#233;thique en t&#234;te. 
 En d&#233;cembre 2012,&#160; une quinzaine de hauts responsables religieux bouddhistes , dont le Dalai Lama, se sont fendu d&#8217;une lettre molle comme une chique &#224; leurs fr&#232;res birmans pour faire part de leur pr&#233;occupation&#8230; 
 Mais &#231;a s&#8217;acc&#233;l&#232;re. Les dirigeants birmans viennent d&#8217;adopter un plan cr&#233;ant des camps pour l&#8217;enferment en masse les Rohingyas qui refusent de s&#8217;enregistrer comme &#233;tant des migrants en provenance du Bangladesh. Enferment &#224; vie, avec une population sans droits et sans d&#233;fense, &#224; la merci des hordes et des crimes policiers. 
 Prochaine &#233;tape&#160;: le g&#233;nocide. Tout le monde le sait. Juridiquement c&#8217;est fait&#160;: les Rohingyas ont &#233;t&#233; &#233;cart&#233;s du dernier recensement de 2014. Juridiquement, ils n&#8217;existent plus. 
 Petite lueur d&#8217;espoir &#224;&#160; l&#8217;ONU , ce vendredi 21 novembre, avec le vote d&#8217;une r&#233;solution la commission des droits de l&#8217;homme de l&#8217;Assembl&#233;e g&#233;n&#233;rale appelant la Birmanie &#224; accorder la nationalit&#233; birmane &#224; la minorit&#233; musulmane apatride des Rohingyas. Le repr&#233;sentant de la Birmanie a protest&#233; &#160;l&#8217;utilisation du mot &#171;&#160;rohingya&#160;&#187; dans la r&#233;solution et a pr&#233;venu qu&#8217;elle risquait de &#171;&#160;provoquer la col&#232;re en Birmanie et donc compliquer la t&#226;che du gouvernement pour r&#233;soudre ce probl&#232;me&#160;&#187;. C&#8217;est s&#251;r que parler de quelque chose qui n&#8217;existe plus, ce n&#8217;est pas malin&#8230; 
 
 
 
 
 
        </text>
</document>
