<document>
	<date>2010-05-22</date>
        <title>Les socialistes adorateurs d&#8217;un banquier</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>dsk</tag>
                <tag>ps</tag>
                <tag>retraite</tag>
                <tag>droits de l'homme</tag>
                <tag>rumeur</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 DSK serait &#171;&#160;de Gauche&#160;&#187;. Voire &#171;&#160;socialiste&#160;&#187;. De d&#233;testables rumeurs sans fondement. Cet homme a le droit de vivre dans la paix et la s&#233;r&#233;nit&#233;, et les mendiants du Parti socialiste doivent lui l&#226;cher la grappe. Car il y a r&#233;cidive. Ce n&#8217;est pas la premi&#232;re fois que courent ces bruits infond&#233;s, et il faut donner cr&#233;dit &#224; DSK d&#8217;une grande constance pour les combattre.   En 2002, le candidat par fax &#224; la pr&#233;sidentielle se retrouve &#233;limin&#233; de tous les quartiers populaires de France par le po&#232;te Le Pen Marie-Jean. D&#233;pit&#233;, le seigneur de l&#8217;Ile de R&#233; et du trotskisme r&#233;unis &#160;  se casse. Tchao, vous &#234;tes trop b&#234;tes pour moi. La suite ? Les petits camarades, leurs larmes &#224; peine s&#233;ch&#233;es, s&#8217;inscrivent en stage de formation bancaire, avec option cirage de pompes, choisissant pour m&#233;moire de fin d&#8217;&#233;tudes&#160;: &#171;&#160;La morale sauvant le vice&#160;&#187;. Avec Cambadelis comme chef cuistot, pr&#233;parant les plats pour DSK. Que fait DSK&#160;? Abonn&#233; absent. Rien. Planqu&#233;. Sorti du trou apr&#232;s cinq ans de r&#233;flexion, pour dire &#224;  Lib&#233;  qu&#8217;il &#233;tait favorable au mariage homo, apr&#232;s que la CEDH ait ouvert un boulevard. Un destin a failli se dessiner.   En 2007, la pr&#234;tresse du chabichou se plante. Et DSK, &#224; nouveau, se planque. L&#8217;analyse socialiste dominante &#233;tait que la victoire de Sarko &#233;tait surtout une d&#233;faite de S&#233;go. Les regards se tournent &#224; nouveau vers DSK, tout de m&#234;me candidat en interne quelques mois plus t&#244;t, affirmant sa rage de vaincre et tout et tout. Il lui suffisait de vouloir faire le  job  : prendre un abonnement TGV France enti&#232;re, partir aux huit coins&#160;des campagnes profondes du pays,&#160;s&#8217;organiser pour cinq ans, reprendre toutes les &#233;quipes, d&#233;finir les principes d&#8217;un programme, prendre &#224; bras le corps les histoires qui font le quotidien de la vie des Fran&#231;ais. Rien. Mieux, c&#8217;est &#171;&#160;l&#8217;ennemi jur&#233; Sarko&#160;&#187; qui, la main sur l&#8217;&#233;paule, se charge de promouvoir sa candidature au FMI. Rien, avant un repas tenu secret avec les charg&#233;s de com&#8217; de St&#233;phane Fouks, et une gentille fuite organis&#233;e dans  Lib&#233; , pour voire comment le bon peuple r&#233;agit. Puis une grandiose interview sur France 2, depuis Washington, avec le Capitole en second plan. Avec cette forte parole&#160;: &#171; L '&#233;conomie de march&#233;, c'est un syst&#232;me qui a des qualit&#233;s et des d&#233;fauts&#160;&#187;. Et inversement, cher ami.&#160; &#160;   Le mec compl&#232;tement d&#233;cal&#233; du r&#233;el. &#171;&#160;Bient&#244;t, on vivra jusqu&#8217;&#224; cent ans, alors comment songer &#224; arr&#234;ter de travailler &#224; soixante ans&#160;&#187;. Bien vu. Et lorsque nos descendants vivront jusqu&#8217;&#224; deux cents ans, ils travailleront jusqu&#8217;&#224; cent soixante ans. Le probl&#232;me, c&#8217;est la r&#233;alit&#233;, et elle nous place loin de ces fantasmes. U n gar&#231;on n&#233; en 2008 a une esp&#233;rance de vie moyenne de 77,5 ans et une fille de 84,3 ans, chiffres de l&#8217;INSEE. La r&#233;alit&#233; de ceux qui sont n&#233;s en 1950, qui arrivent &#224; 60 ans ces jours-ci, c&#8217;est une entr&#233;e dans la vie active souvent avant 18 ans, et d&#8217;immenses difficult&#233;s &#224; pouvoir conserver leur job jusqu&#8217;&#224; soixante ans. Trop vieux, pas assez qualifi&#233;s, et trop chers. Alors, les &#233;pitres&#160;du boss du FMI... &#160;   Tout ceci n&#8217;est h&#233;las pas tr&#232;s nouveau. Le PS est un truc tellement sympa qu&#8217;il n&#8217;est pas besoin d&#8217;&#234;tre de Gauche pour y adh&#233;rer. Il suffit de payer le timbre. Cette adoration de DSK, qui est le fait de la Gauche plus que du PS, c&#8217;est le signe d&#8217;une possible perdition de la Gauche.   Une politique de Gauche, en 2010, c&#8217;est le march&#233; assum&#233;, avec des pratiques indiscutables, et donc ouvertes &#224; tous, en mati&#232;re de solidarit&#233; et de droits de l&#8217;homme, pour donner au plus grand nombre la possibilit&#233; de changer la soci&#233;t&#233;. Avec r&#233;alisme, donc par &#233;tapes, et sans imposer de mod&#232;le&#160;: que la politique l&#232;ve certains freins, et la soci&#233;t&#233; trouvera ses nouveaux &#233;quilibres, dans son immense diversit&#233;.   DSK et consorts, c&#8217;est la fin de la Gauche, car c&#8217;est un discours qui se pare de la vertu pour  mieux faire passer une politique de Droite . Genre&#160;: &#171;&#160;Amis du Cac&#8217;, nous sommes entre nous, et nous nous connaissons bien les r&#232;gles. D&#8217;abord cr&#233;er la richesse, pour mieux servir notre pouvoir, et faire croire aux ben&#234;ts qu&#8217;on pourra mieux la partager. Saint-Simon expliqu&#233; aux enfants. Soyez r&#233;alistes : &#231;a passera mieux avec moi, car j&#8217;ai mon certificat d&#8217;ami du peuple&#160;&#187;. La tendance DSK-Cambadelis, avec Collomb G&#233;rard portant la roue de secours sur ses fr&#234;les &#233;paules, c&#8217;est toute la politique de Droite, ripolin&#233;e en Gauche moderniste et bien propre sur elle.     Cambadelis, DSK et Fouks s'entra&#238;nent pour la campagne des pr&#233;sidentielles   
 
 
 
 
        </text>
</document>
