<document>
	<date>2012-01-13</date>
        <title>Les soldats US doivent &#234;tre traduits devant la CPI</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>afghanistan</tag>
                <tag>us</tag>
                <tag>cpi</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
   Des soldats US urinent sur les cadavres de combattants afghans. Aussit&#244;t, parce qu&#8217;il faut excuser les militaires sauvages du Prix Nobel de la Paix, on annonce &#160;  qu&#8217;il s&#8217;agit de talibans&#8230; Ils ont leur carte&#160;? Qu&#8217;en savez-vous pour le dire&#160;? Et puis, &#231;a justifierait quoi&#160;? Mourir dans son pays, abattu par des troupes d&#8217;occupation, et bafou&#233; par de ces pratiques inhumaines...  
 D&#233;j&#224; vient le second argument&#160;: &#171;&#160;Le fait a &#233;t&#233; exceptionnel&#160;&#187;. A d&#8217;autres&#160;! La vid&#233;o montre le calme des soldats US, pratiquant ce qui est pour eux une sorte de rituel, banal. Qui peut oser soutenir, devant la tranquillit&#233; d&#8217;esprit de ces soldats commettant cet acte inhumain, que cette injure &#224; la m&#233;moire des morts a &#233;t&#233; un fait&#160;isol&#233;&#160;?  
 Ces soldats US ont commis un crime de guerre, d&#233;fini par l&#8217;article  8 2) b) xxi) du Statut de la Cour P&#233;nale Internationale. Ce texte pr&#233;cise et actualise les donn&#233;es les plus acquises du droit international humanitaire, dans l&#8217;esprit des conventions de Gen&#232;ve. Le Comit&#233; International de la Croix Rouge estime que la r&#232;gle du respect d&#251; aux morts est tellement reconnue qu&#8217;elle a pris la force d&#8217;une coutume, c&#8217;est-&#224;-dire qu&#8217;elle s&#8217;impose m&#234;me aux Etats qui n&#8217;auraient pas ratifi&#233; de trait&#233; pr&#233;voyant une telle disposition. C&#8217;est la r&#232;gle  115&#160;: &#171;&#160;Les morts doivent &#234;tre inhum&#233;s de mani&#232;re respectueuse, et leurs tombes doivent &#234;tre respect&#233;es et d&#251;ment entretenues&#160;&#187;. 
 L&#8217;article  8 2) b) xxi)  du Statut de Rome   d&#233;finit comme crime de guerre les atteintes &#224; la dignit&#233; de la personne, crime qui comprend les &#233;l&#233;ments suivants 
 1. L&#8217;auteur a soumis une ou plusieurs personnes &#224; un traitement humiliant ou d&#233;gradant   ou autrement port&#233; atteinte &#224; leur dignit&#233;. 
 2. L&#8217;humiliation ou la d&#233;gradation ou autre violation &#233;tait d&#8217;une gravit&#233; suffisante pour &#234;tre reconnue g&#233;n&#233;ralement comme une atteinte &#224; la dignit&#233; de la personne.  
 3. Le comportement a eu lieu dans le contexte de et &#233;tait associ&#233; &#224; un conflit arm&#233; international. 
 4. L&#8217;auteur avait connaissance des circonstances de fait &#233;tablissant l&#8217;existence d&#8217;un conflit arm&#233;. 
 Le texte officiel ajoute&#160;: &#171;&#160;Le mot &#8216;personnes&#8217; vise &#233;galement ici les personnes d&#233;c&#233;d&#233;es. Il est entendu qu&#8217;il n&#8217;est pas n&#233;cessaire que la victime ait personnellement &#233;t&#233; consciente de l&#8217;existence de l&#8217;humiliation ou de la d&#233;gradation ou autre violation. Cet &#233;l&#233;ment tient compte des aspects pertinents du contexte culturel de la victime&#160;&#187;. 
 Il ne fait donc aucun doute que le fait d&#8217;uriner sur le cadavre d&#8217;un combattant r&#233;pond &#224; cette incrimination.  
 J&#8217;entends d&#233;j&#224; la suite&#160;: &#171;&#160;Oui, mais les US n&#8217;ont pas ratifi&#233; le Statut de la CPI&#160;!&#160;&#187; Exact, ces donneurs de le&#231;ons de morale commettent tant de violations du droit international qu&#8217;ils refusent de ratifier ce trait&#233;, car leurs responsables militaires seraient les premiers clients de la CPI. 
 Mais ce point est sans importance. En effet, l&#8217;Afghanistan a ratifi&#233; le trait&#233; de la CPI le 10 f&#233;vrier 2003, et la Cour est comp&#233;tente pour tous les crimes commis en Afghanistan et pour toutes les victimes afghanes. Aucun obstacle de droit.  
 L&#8217;organe de poursuite est le bureau du procureur pr&#232;s la CPI, et on peut lire sur son site cet impensable communiqu&#233; qui date de&#8230; 2007&#160;: &#171;&#160;Le Bureau a annonc&#233; officiellement qu&#8217;il analysait cette situation en 2007, examen qui porte sur des crimes pr&#233;sum&#233;s relevant de la comp&#233;tence de la Cour qu&#8217;auraient perp&#233;tr&#233;s tous les acteurs concern&#233;s. Le Bureau a rencontr&#233; des responsables afghans en dehors du pays, de m&#234;me que des repr&#233;sentants de diverses organisations. Il a envoy&#233; plusieurs demandes de renseignements au Gouvernement afghan, mais n&#8217;a encore re&#231;u aucune r&#233;ponse &#224; ce jour.&#160;&#187; Cinq ans plus tard, la r&#233;flexion se poursuit&#8230; 
 Le procureur est cette fois-ci bien inform&#233;. Son devoir est d&#8217;ouvrir une enqu&#234;te, car ce crime, qui bouleverse la population afghane,&#160;ne sera pas puni dans l'Afghanistan de Karza&#239; et il est impossible de s&#8217;en remettre &#224; la justice d&#8217;un pays voyou, qui refuse l&#8217;autorit&#233; de la CPI.&#160; &#160; &#160; 
 
 Obama expliquant le droit international &#224; ses soldats 
 
 
 
 
        </text>
</document>
