<document>
	<date>2009-09-24</date>
        <title>Le suicide comme accident de travail</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>accident du travail</tag>
                <tag>s&#233;curit&#233; sociale</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Le suicide li&#233; travail est devenu une question d&#8217;actualit&#233;. Tant de causes peuvent nourrir le geste de d&#233;sespoir, et tant d&#8217;&#233;l&#233;ments devenir l&#8217;&#233;tincelle qui fait basculer dans le passage &#224; l&#8217;acte. Je n&#8217;entends en aucune mani&#232;re entre dans le d&#233;bat de telle ou telle affaire, qui peut para&#238;tre simple de loin, mais qui, de pr&#232;s, soul&#232;ve tant de questions. Mais on entend trop de choses fausses sur l&#8217;&#233;tat du droit. La jurisprudence depuis des d&#233;cennies s&#8217;est prononc&#233;e sur les conditions permettant de dire un geste suicidaire imputable au travail. Voici quelques d&#233;cisions de la Cour de cassation qui structurent le raisonnement.   &#160;   Le geste suicidaire, survenu au temps et au lieu du  travail  et &#224; un moment o&#249; le salari&#233; est soumis aux instructions de l&#8217;employeur, est pr&#233;sum&#233; imputable &#224; celui-ci. Pour &#233;chapper &#224; cette pr&#233;somption, il doit d&#233;montrer que le d&#233;c&#232;s est d&#251; &#224; une cause totalement &#233;trang&#232;re au  travail .  ( Cour de cassation, chambre sociale, 16 octobre 1997, n&#176; 96-11214)   &#160;   Le fait que le salari&#233; se soit donn&#233; la mort au temps et au lieu du  travail cr&#233;e une pr&#233;somption d&#8217;imputabilit&#233;. Mais l&#8217;employeur peut apporter la preuve contraire.  C&#8217;est notamment le cas si la caisse de s&#233;curit&#233; sociale n&#8217;apporte pas la preuve l&#8217;acte de d&#233;sespoir &#233;tait d&#251; au surmenage et &#224; des difficult&#233;s professionnelles, alors que d&#8217;autres &#233;l&#233;ments indiquent que le  suicide  &#233;tait li&#233; &#224; un &#233;tat d&#233;pressif, &#233;tabli depuis quelque temps.  ( Cour de cassation, chambre sociale, 4 f&#233;vrier 1987, n&#176; 85-14594)   &#160;   La m&#234;me solution a &#233;t&#233; retenue pour un   chauffeur routier qui s'&#233;tait donn&#233; la mort par pendaison dans la cabine de son camion. Mais  &#160; il ressortait de l&#8217;analyse des faits que ce  suicide  avait &#233;t&#233; un acte volontaire et r&#233;fl&#233;chi totalement &#233;tranger au  travail  qu'il ex&#233;cutait ce jour-l&#224;.  ( Cour de cassation, chambre sociale, 23 septembre 1982, n&#176; 81-14698) .   &#160;   Le crit&#232;re n&#8217;est pas formel. Pour qu&#8217;il s&#8217;agisse d&#8217;un  accident , il n&#8217;est pas n&#233;cessaire que le suicide se produise &#224; un moment o&#249; le salari&#233; est sous la subordination de l'employeur. Toute la question est de d&#233;terminer si le geste suicidaire est survenu par le fait du  travail . Tel est le cas lorsque le salari&#233; prouve que sa tentative de  suicide , &#224; son domicile, alors qu'il &#233;tait en arr&#234;t de maladie, &#233;tait en lien avec les conditions de  travail , l'&#233;quilibre psychologique du salari&#233; &#233;tant gravement compromis &#224; la suite de la d&#233;gradation continue des relations de  travail  et du comportement de l'employeur. Celui-ci avait ou aurait d&#251; avoir conscience du danger auquel &#233;tait expos&#233; son salari&#233; et devait prendre les mesures n&#233;cessaires. &#160;  ( Cour de cassation, 2&#176; chambre civile, 22 f&#233;vrier 2007, n&#176; 05-13771)   &#160;   Le suicide   d'un salari&#233; survenu au temps et au lieu de son  travail  en absorbant une dose massive de cyanure, a un caract&#232;re professionnel si le geste de d&#233;sespoir de l'int&#233;ress&#233; a &#233;t&#233; le r&#233;sultat de l'impulsion brutale qui s'&#233;tait empar&#233;e de lui apr&#232;s les remontrances qui venaient de lui &#234;tre adress&#233;es par son employeur, en sorte qu'il s'&#233;tait donn&#233; la mort dans un moment d'aberration exclusif de tout &#233;l&#233;ment intentionnel.&#160; ( Cour de cassation, chambre sociale, 20 d&#233;cembre 2001, n&#176; 00-14473)   &#160;   Les juges doivent appr&#233;cier   l'ensemble des &#233;l&#233;ments de la cause. Un salari&#233; avait &#233;t&#233; gravement &#233;prouv&#233; quelques mois avant son  suicide  par un  accident  du  travail  qui avait motiv&#233; un long arr&#234;t de  travail  et entra&#238;n&#233; une diminution de ses capacit&#233;s physiques et professionnelles. Il s'en &#233;tait suivi une d&#233;pression grave, r&#233;actionnelle et progressive laquelle avait &#233;t&#233; &#224; l'origine du  suicide . Ce geste a &#233;t&#233; qualifi&#233; d&#8217; accident  de travail car les conditions de travail avaient &#233;t&#233; la cause g&#233;n&#233;ratrice de cet acte de d&#233;sespoir.  ( Cour de cassation   chambre sociale, 23 septembre 1982, n&#176; 81-14942)     &#160;   Le fait doit &#234;tre pr&#233;cis, individualis&#233;. Dans une entreprise, l&#8217;atmosph&#232;re s'&#233;tait fortement d&#233;grad&#233;e en raison d'un changement de personnes et le m&#233;decin traitant du salari&#233; avait constat&#233; un syndrome d&#233;pressif corr&#233;latif. Mais cette d&#233;gradation avait concern&#233; l'ensemble du personnel. Le salari&#233; n'avait fait l'objet d'aucune sanction disciplinaire et aucun incident ne l'avait oppos&#233; &#224; un sup&#233;rieur hi&#233;rarchique. Le lien de causalit&#233; entre les conditions de  travail  et le  suicide  n&#8217;a pas &#233;t&#233; reconnu.  ( Cour de cassation, 2&#176; chambre civile, 3 avril 2003, n&#176; 01-14160)   &#160;   Voil&#224; ce que dit le droit. Mais loin de tout cela, il y a ce qui compte d'abord...&#160;Les amis, les m&#233;decins, les lieux d&#8217;&#233;coute, pour briser l&#8217;&#233;touffante solitude. 
 
 
 
 
        </text>
</document>
