<document>
	<date>2012-07-25</date>
        <title>Les US malades des armes</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>arme</tag>
                <tag>constitution</tag>
                <tag>cour supr&#234;me</tag>
        </tags_set>
        <categories_set>
                <category>affaires criminelles</category>
        </categories_set>
        <text>
 
 
 315 millions d&#8217;habitants US et 300 millions d&#8217;armes &#224; feu. Autant que d&#8217;habitants, c&#8217;est compl&#232;tement dingue et c&#8217;est le terreau de la tuerie de jeudi au cin&#233;ma Aurora de Denver (Colorado), lors de la premi&#232;re du nouveau Batman. 12 morts, 58 bless&#233;s, comme &#231;&#224;. 
 
 L&#8217;assassin, 24 ans, est un &#233;tudiant en m&#233;decine de San Diego, en Californie. Il avait achet&#233; ses armes, des fusils d&#8217;assaut, dans le commerce et les 6 000 balles&#160;sur Internet. Vive la libert&#233;&#8230;  
 Obama est venu pleurnicher sur le sort des victimes&#160;: &#171; Je suis venu ici ce soir en tant qu&#8217;Am&#233;ricain qui, comme tous les Am&#233;ricains, s&#8217;agenouille pour prier avec vous aujourd'hui, et sera &#224; vos c&#244;t&#233;s demain&#160;&#187;.  (Il m&#8217;&#233;nerve&#160;!... Je lui ai dit cent fois de ne pas dire &#171;&#160;Am&#233;rique&#160;&#187;, mais &#171;&#160;Etats Unis d&#8217;Am&#233;rique&#160;&#187;, et pas &#171;&#160;Am&#233;ricain&#160;&#187; mais &#171;&#160;&#201;tats-Uniens&#160;&#187;, mais il ne m&#8217;&#233;coute pas&#8230;)  
 Mitt Romney, lui, a adopt&#233; le slogan du lobby des armes &#224; feu, la  NRA  (National Rifle Association)&#160; : ce ne sont pas les armes qui sont dangereuses, mais les personnes.  Ecoutons le grand philosophe&#160;: &#171;&#160;Des lois plus s&#233;v&#232;res pour restreindre l&#8217;acc&#232;s aux armes n'auraient pas emp&#234;ch&#233; la tuerie d&#8217;Aurora.  Notre d&#233;fi n'est pas la loi. Notre d&#233;fi ce sont les gens qui font des choses impensables, inimaginables, inexplicables&#160;&#187;. 
 Le probl&#232;me est que ces discours &#224; la neuneu, &#231;a commence &#224; bien faire et &#231;a va vraiment finir par faire des d&#233;g&#226;ts.  
 
 Michael Bloomberg, le maire de New York, qui a r&#233;alis&#233; l&#8217;exploit d&#8217;&#234;tre &#233;lu sans &#234;tre membre des D&#233;mocrates ou des R&#233;publicains, est un des rares leaders politiques &#224; militer contre ce port d&#8217;armes. Au  Washington Post , il a d&#233;clar&#233; : &#171; Les mots apaisants sont gentils. Mais  il est peut-&#234;tre temps que les deux personnes qui veulent &#234;tre pr&#233;sident des &#201;tats-Unis se l&#232;vent et nous disent ce qu'ils vont faire &#224; ce sujet , parce que c'est &#233;videmment un probl&#232;me &#224; travers le pays. &#187; 
 Le  New York Daily News  s&#8217;est pris &#224; r&#234;ver : &#171;  La d&#233;claration d&#8217;Obama &#233;tait une esquive. Avec tout le respect d&#251;, la position pr&#233;sidentielle aurait d&#251; &#234;tre de se prononcer pour un contr&#244;le renforc&#233; des armes &#224; feu, si ce n'est pour l'interdiction des armes d'assaut&#160;&#187;.  
 Alors pour quoi &#231;a coince&#160;?  
 L&#8217;argument le plus facile pour &#233;viter le d&#233;bat est juridique.  
 &#160; 
 
 C&#8217;est la Constitution am&#233;ricaine, &#224; savoir le Deuxi&#232;me amendement&#160;: &#171;&#160; Une milice bien organis&#233;e &#233;tant n&#233;cessaire &#224; la s&#233;curit&#233; d'un &#201;tat libre, le droit qu'a le peuple de d&#233;tenir et de porter des armes ne sera pas transgress&#233;. &#187; Donc, toute personne peut avoir une arme et en faire usage personnel pour faire respecter l&#8217;ordre. Le caract&#232;re constitutionnel de ce droit a &#233;t&#233; confirm&#233; sans r&#233;serve par la Cour supr&#234;me en 2008  (District of Columbia c. Heller, 26 juin 2008) . Certes, mais le respect d&#8217;un principe n&#8217;a jamais interdit de poser des limites par la loi, ce qui r&#233;clame  Bloomberg.  
 En r&#233;alit&#233;, l&#8217;argument d&#233;terminant est politique. 
 
 Il s&#8217;agit du lobby de la  National Rifle Association,  qui est de partout, finance les deux grands partis et a un poids politique consid&#233;rable. Parlez-en &#224; Al Gore&#8230; Pas fou, Obama avait d&#233;clar&#233; en 2008 : &#171; Je ne vous enl&#232;verai pas vos armes &#224; feu. &#187;  Parole tenue, et m&#234;me davantage. 
 Obama a fait voter des lois &#233;tendant le  port d'armes dans les Parcs nationaux ou dans les trains Amtrak, la plus grande compagnie US. 
 Eric Holder, son  Procureur g&#233;n&#233;ral &#224; la Justice,  avait propos&#233; d&#8217;interdire la d&#233;tention d'armes lourdes , mais m&#234;me sur ce point, il n&#8217;a eu aucun soutien d&#8217;Obama, et il a du remballer.  
 Bill Clinton avait fait voter en 1994 une loi qui interdisait l&#8217;achat de fusil d&#8217;assaut du type de ceux utilis&#233; par James Holmes. Mais la loi est arriv&#233;e &#224; &#233;ch&#233;ance en 2004, sous Bush. Obama n&#8217;a pas r&#233;actualis&#233;e cette l&#233;gislation, alors que s&#8217;il avait repris le texte de Bill Clinton, James Holmes n&#8217;aurait pu acheter son arme.  
 Le porte-parole de la Maison-Blanche, Pat Carney, a tent&#233; de nous expliquer cette courageuse politique : &#171; Le pr&#233;sident croit que nous devons prendre des mesures de bon sens qui prot&#232;gent les droits des Am&#233;ricains aux termes du Deuxi&#232;me amendement, tout en faisant en sorte que ceux qui ne devraient pas poss&#233;der d&#8217;armes selon les lois en vigueur n&#8217;en obtiennent pas. &#187;  
 Comme embrouillamini, c&#8217;est un  must.  Mais question &#224; Pat Carney&#160;: En refusant de faire voter une loi, Obama compte sur le Saint-Esprit&#160;?  
 
 
 
 
 
        </text>
</document>
