<document>
	<date>2012-09-10</date>
        <title>Assises de Paris : Huit ans pour des viols d&#8217;enfants en Indon&#233;sie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>viol</tag>
                <tag>victime</tag>
                <tag>us</tag>
                <tag>dsk</tag>
        </tags_set>
        <categories_set>
                <category>affaires criminelles</category>
        </categories_set>
        <text>
 
 
 Les affaires de m&#339;urs qui passent aux assises sont chaque fois une plong&#233;e dans l&#8217;horreur du crime, souvent trop sordides pour en parler. Mais l&#8217;affaire jug&#233;e ce vendredi &#224; Paris est int&#233;ressante pour la petite mise &#224; jour qu&#8217;elle permet &#224; propos des modalit&#233;s de la&#160;preuve et du jugement&#160;en France des faits de viols commis par des Fran&#231;ais &#224; l&#8217;&#233;tranger. 
 A l&#8217;occasion de l&#8217;affaire du plus c&#233;l&#232;bre rapport sexuel h&#226;tif de Manhattan, on avait entendu de dr&#244;le de choses sur la comp&#233;tence du juge fran&#231;ais ou la preuve, fantasm&#233;e comme une danse du ventre autour de &#171;&#160;parole de l&#8217;un contre parole de l&#8217;autre&#160;&#187;, le tout le contexte judiciaire d&#8217;un pays fatigu&#233; o&#249; les avocats doivent d&#233;noncer au procureur les mensonges de leur client, m&#234;me si ces mensonges ne concernent pas les faits criminels en cours d&#8217;enqu&#234;te&#8230; 
 Retour sur un pays qui a des pratiques judiciaires s&#233;rieuses, la France.  
 Les faits 
 Les faits se passent en Indon&#233;sie,&#160; &#224; Yogyakarta, sur l'&#238;le de Java. L&#8217;accus&#233;, &#226;g&#233; de 75 ans lors du proc&#232;s, s&#8217;y est install&#233; depuis les ann&#233;es 1990. Il r&#233;pond &#234;tre artiste-peintre quand la cour lui demande son m&#233;tier. 
 Il accueillait chez lui des enfants sourds ou malentendants, expliquant que c&#8217;&#233;tait pour leur &#233;viter une scolarisation avec les handicap&#233;s mentaux.  
 Mais trois enfants l&#8217;ont accus&#233; d&#8217;agressions sexuelles, &#224; savoir des viols r&#233;p&#233;t&#233;s. 
 Le proc&#232;s  
 La presse a suivi les audiences, et il en ressort que les preuves &#233;taient bien minces. 
 El&#233;ments objectifs,  ie  des donn&#233;es m&#233;dicales&#160;? A priori rien, ce qui s&#8217;explique selon l&#8217;accusation par le mode d&#8217;agression, par s&#233;duction et autorit&#233;, mais sans violences physiques. 
 El&#233;ments subjectifs,  ie  les plaintes des enfants&#160;? Oui, et c&#8217;&#233;tait la base du proc&#232;s, mais avec de s&#233;rieuses difficult&#233;s. Les enfants s&#8217;exprimaient par le langage des signes, et leurs d&#233;positions, recueillies par la police indon&#233;sienne, ont ensuite &#233;t&#233; traduites en fran&#231;ais. L&#8217;avocat de la d&#233;fense a d&#233;nonc&#233; les doutes r&#233;sultant de cette double traduction, l&#8217;impossibilit&#233; d&#8217;entendre les enfants et l&#8217;absence d&#8217;expertise m&#233;dicale ou psychologique.  &#160; 
 L'accusation repose exclusivement sur l&#8217;interpr&#233;tation de ces plaintes, car juridiquement il ne s&#8217;agit pas de t&#233;moignages, les enfants &#233;tant les victimes. On ne disposait pas de t&#233;moignages de tiers, les faits reproch&#233;s se tenant &#224; huis clos. Une enqu&#234;te de police conduite sur place donnait des renseignements g&#233;n&#233;raux sur la mani&#232;re de vivre de l&#8217;accus&#233;, d&#233;crit comme un nabab, rien de plus&#8230;  
 Le r&#233;quisitoire a &#233;t&#233; d&#233;velopp&#233; &#224; partir des plaintes des enfants,&#160;d&#233;crivant de &#171;&#160;sc&#232;nes diff&#233;rentes, mais qui se recoupent&#160;&#187;.  &#160; 
 La d&#233;fense de l&#8217;accus&#233; est&#160; l&#8217;innocence&#160;: &#171;&#160;Je n'ai jamais viol&#233; personne, je pense qu'on leur a sugg&#233;r&#233; des choses&#160;&#187;, et il &#233;voque des r&#233;seaux locaux motiv&#233;s par l&#8217;esprit de vengeance, ajoutant&#160;: &#171;&#160;Je suis priv&#233; de 90% de mes moyens de d&#233;fense&#160;&#187;. 
 Son avocate a expliqu&#233; que le recueil des d&#233;positions des enfants a &#233;t&#233; faite &#171;&#160;dans des conditions compl&#232;tement artisanales&#160;&#187; (ce qui n&#8217;est pas gentil pour les artisans) et d&#233;non&#231;ant la mani&#232;re &#171;&#160;compl&#232;tement univoque&#160;&#187; dont les enfants avaient &#233;t&#233; interrog&#233;s, son client &#233;tant pr&#233;sent&#233; d&#8217;apr&#232;s elle comme le coupable.  &#160; 
 L&#8217;accus&#233; avait effectu&#233; un an et demi en d&#233;tention provisoire, avant d&#8217;&#234;tre lib&#233;r&#233;, et il en avait profit&#233; pour prendre le large. Il a &#233;t&#233; arr&#234;t&#233; &#224; la fronti&#232;re franco-italienne&#8230; Comportement jamais appr&#233;ci&#233;, mais qui n&#8217;est pas une preuve des agressions.  
 Il a &#233;t&#233; condamn&#233; &#224; huit ans de prison par la cour d'assises pour viols sur mineurs, sur personne vuln&#233;rable, par personne ayant autorit&#233; concernant deux enfants, et il a &#233;t&#233; acquitt&#233; pour les faits qui concernaient un troisi&#232;me.  &#160; 
 Alors&#160;?  
 Je n&#8217;en dirais pas davantage de l&#8217;affaire. L&#8217;accus&#233; peut encore faire appel, et il est toujours pr&#233;sum&#233; innocent.  
 De plus, si des affaires peuvent &#234;tre r&#233;sum&#233;es, le jugement suppose un important travail d&#8217;analyse, et la cour d&#8217;assises y a pass&#233; une journ&#233;e enti&#232;re, le d&#233;lib&#233;r&#233; intervenant tard dans la nuit. 
 Je veux simplement souligner deux points qui ressortent de cette affaire&#160;: 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  un Fran&#231;ais qui commet des crimes &#224; l&#8217;&#233;tranger sur des victimes &#233;trang&#232;res peut &#234;tre jug&#233; en France s&#8217;il n&#8217;a pas &#233;t&#233; jug&#233; au p&#233;nal &#224; l&#8217;&#233;tranger, et une d&#233;cision de classement du parquet est administrative, et non judiciaire&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  il revient aux juges d&#8217;analyser tous les indices probatoires, aussi imparfaits soient-ils, au regard de la situation criminelle qui leur est d&#233;nonc&#233;e, sans attendre des preuves formelles et malgr&#233; les faiblesses objectives des plaintes. 
 Pour aujourd&#8217;hui, je n&#8217;en dirai pas plus.  
 &#160; 
 
 Le procureur Cyrus Vance  Eternal Junior &#160; 
 
 
 
 
        </text>
</document>
