<document>
	<date>2012-02-08</date>
        <title>Letchimy Pr&#233;sident</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>x&#233;nophobie</tag>
                <tag>racisme</tag>
                <tag>colonisation</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Toujours hurler, ne jamais r&#233;fl&#233;chir, et surtout n&#8217;avoir aucune m&#233;moire. Hier, &#224; l&#8217;Assembl&#233;e nationale, Serge Letchimy a fait honneur au d&#233;bat d&#8217;id&#233;es et au respect de l&#8217;histoire.&#160;Aussit&#244;t, &#231;a a fus&#233; : pour flinguer, sur le mode sarkosyste&#160;; pour paternaliser, sur le mode hollandiste. Vieil air bien connu&#160;: dans la soci&#233;t&#233; du mensonge, on condamne celui qui dit la v&#233;rit&#233;. 
 Mais qu&#8217;a donc dit Serge Letchimy&#160;? 
 Respect pour le texte. 
 &#171;&#160;Monsieur le Premier ministre, 
 &#171;&#160;Nous savions que pour M. Gu&#233;ant, la distance entre &#171; immigration &#187; et &#171; invasion &#187; est totalement inexistante, et qu'il peut savamment entretenir la confusion entre civilisation et r&#233;gime politique. 
 &#171;&#160;Ce n'est pas un d&#233;rapage. C&#8217;est une constante parfaitement volontaire. En clair : c'est un &#233;tat d'esprit et c&#8217;est presque une croisade. 
 &#171;&#160;La preuve c&#8217;est qu&#8217;il vient de s&#8217;autoproclamer protecteur d'une civilisation sup&#233;rieure, la civilisation fran&#231;aise, en d&#233;clarant du fond de son ab&#238;me, sans remords ni regrets, que &#171;toutes les civilisations ne se valent pas &#187;. Que certaines seraient plus &#171; avanc&#233;es &#187; ou &#171; sup&#233;rieures &#187; &#224; d&#8217;autres. 
 &#171;&#160;Non, monsieur Gu&#233;ant, ce n est pas du bon sens&#187;. C&#8217;est simplement une injure faite &#224; l&#8217;homme. C&#8217;est une n&#233;gation de la richesse des aventures humaines. Et c&#8217;est un attentat contre le concert des peuples, des cultures et des civilisations. 
 &#171;&#160;C&#8217;est triste de devoir le rappeler ici : Toutes les civilisations ont d&#233;ploy&#233; d&#8217;une mani&#232;re &#233;gale des ombres et des lumi&#232;res. &#160;  Aucune civilisation ne d&#233;tient l&#8217;apanage des t&#233;n&#232;bres ou de l&#8217;auguste &#233;clat. Aucun peuple n'a le monopole de la beaut&#233;, de la science, du progr&#232;s, et de l'intelligence. 
 &#171;&#160;Montaigne disait que &#171; Chaque homme porte la forme enti&#232;re de l&#8217;humaine condition &#187;. J&#8217;y souscris. Et j&#8217;ajouterais que chaque culture, chaque civilisation, dans sa lutte permanente entre ses ombres et ses lumi&#232;res, participe &#224; l'humanisation de l&#8217;homme. 
 &#171;&#160;Mais vous Monsieur Gu&#233;ant, vous privil&#233;giez l&#8217;ombre ! Vous nous ramenez, jour apr&#232;s jour, &#224; ces id&#233;ologies europ&#233;ennes qui ont donn&#233; naissance aux camps de concentration, au bout du long chapelet esclavagiste et colonial. 
 &#171;&#160;Monsieur Gu&#233;ant le r&#233;gime nazi, si soucieux de purification, si hostile &#224; toutes les diff&#233;rences, &#233;tait-ce une civilisation ? La barbarie de l&#8217;esclavage et de la colonisation, port&#233;e par toute la chr&#233;tient&#233;, &#233;tait-ce une mission civilisatrice ? 
 &#171;&#160;Il existe, M. le Premier Ministre, une France obscure qui cultive la nostalgie de cette &#233;poque. Mais, il en existe une autre : celle de Montaigne, de Montesquieu, de Condorcet, de Voltaire, de Sch&#339;lcher, de Hugo, de C&#233;saire, de Fanon, et de bien d&#8217;autres encore. Une France qui nous invite &#224; la reconnaissance que chaque homme, dans son identit&#233; et dans sa diff&#233;rence, porte l&#8217;humaine condition, et que c&#8217;est dans la diff&#233;rence que nous devons chercher le grand moteur de nos alliances. 
 &#171;&#160;Vos d&#233;clarations ne sous-tendent pas une strat&#233;gie, un calcul politique m&#233;diocre et pitoyable. 
 &#171;&#160;Votre seul but, Mr. Gu&#233;ant, au m&#233;pris de l&#8217;&#233;thique la plus &#233;l&#233;mentaire, c'est de vous servir de la r&#233;cup&#233;ration des voix du front national pour tenter d&#8217;installer une id&#233;ologie douteuse. C&#8217;est un jeu dangereux. &#160;  Un jeu ignoble qui vous a d&#233;j&#224; an&#233;anti mais qui nous insulte tous. 
 &#171;&#160;Alors monsieur le premier ministre : Quand, mais quand donc votre ministre de l&#8217;int&#233;rieur cessera t-il de porter outrageusement atteinte &#224; l&#8217;image de votre gouvernement et &#224; l&#8217;honneur de la France ?&#160;&#187; 
 Voil&#224; le texte. Alors, ou est la faute&#160;? 
 Merci, ch&#232;res amies et chers amis, de r&#233;agir d&#8217;abord &#224; la lecture du texte. Vous pouvez bien s&#251;r r&#233;agir aussi aux commentaires excit&#233;s ou lexomylis&#233;s, mais compte d&#8217;abord le texte. 
 Or, le texte est impeccable. Il a &#233;t&#233; prononc&#233; par un &#233;lu de la R&#233;publique devant l&#8217;Assembl&#233;e nationale. 
 Autres textes, autre &#233;poque, m&#234;me pays 
 Voici un autre discours, prononc&#233; lui aussi devant l&#8217;Assembl&#233;e nationale. Respect pour le texte. 
 &#171;&#160; Le r&#233;gime nouveau sera une hi&#233;rarchie ne reposera plus sur l&#8217;id&#233;e fausse de l&#8217;&#233;galit&#233; naturel le des hommes, mais sur l&#8217;id&#233;e  n&#233;cessaire de l&#8217;&#233;galit&#233; des &#171;&#160;chances&#160;&#187; donn&#233;es &#224; tous les Fran&#231;ais  de prouver leur aptitude &#224;  &#171;&#160;servir&#160;&#187; . 
 &#171;&#160; Seuls le travail et le talent deviendront le fondement de  la hi&#233;rarchie fran&#231;aise. Aucun pr&#233;jug&#233;  d&#233;favorable n&#8217;atteindra un Fran&#231;ais du fait de ses origines  sociales, &#224; la seule condition qu&#8217;il  s&#8217;int&#232;gre dans la France nouvelle et qu&#8217;il lui apporte un concours sans r&#233;serve. On ne peut faire dispara&#238;tre la lutte des classes, fatale &#224; la nat ion, qu&#8217;en faisant dispara&#238;tre  les causes qui ont form&#233; ces classes et les ont dress&#233;es les unes contre les autres 
 &#171;&#160; Ainsi rena&#238;tront les &#233;lites v&#233;ritables que le r&#233;gime pass&#233; a mi s des ann&#233;es &#224; d&#233;truire et qui  constitueront les cadres n&#233;cessaires au d&#233;veloppement du bien-&#234;tre et de la dignit&#233; de tous. 
 &#171;&#160; Certains craindront peut-&#234;tre que la hi&#233;rarchie nouvelle d&#233;tru ise une libert&#233; &#224; laquelle ils  tiennent et que leurs p&#232;res ont conquise au prix de leur sang. 
 &#171;&#160; Qu&#8217;ils soient sans inqui&#233;tudes. 
 &#171;&#160; L&#8217;autorit&#233; est n&#233;cessaire pour sauvegarder la libert&#233; de  l&#8217;Etat, garantie des libert&#233;s  individuelles, en face des coalitions d&#8217;int&#233;r&#234;ts particuliers. Un peuple n&#8217;est plus libre, en d&#233;pit&#160;de ses bulletins de vote, d&#232;s que le Gouvernement, qu&#8217;il a libre ment port&#233; au pouvoir, devient  le prisonnier de ces coalitions . 
 &#171;&#160; Que signifierait, la libert&#233; &#8211; l&#8217;abstr aite libert&#233; &#8211; pour un ouvrier  ch&#244;meur ou pour un petit patron ruin&#233;, sinon la libert&#233; de so uffrir sans recours, au milieu d&#8217;une nation vaincue. 
 &#171;&#160; Nous ne perdrons, en r&#233;alit&#233;, certaines apparences trompeuses de la libert&#233; que pour  mieux  en sauver la substance &#160;&#187; . 
 C&#8217;est le discours du criminel contre l&#8217;humanit&#233; (80&#160;000 Juifs d&#233;port&#233;s en accord avec les nazis) et du traitre &#224; la patrie, Philippe P&#233;tain, le 11 octobre 1940. 
 La d&#233;fense de la belle civilisation&#160;? L&#8217;expos&#233; des motifs de la loi constitutionnelle de juillet 1940 revendiquait le lien entre les valeurs &#233;ternelles de la France et la fiert&#233; de la race. 
 &#171;&#160;La restauration de la hi&#233;rarchie des valeurs restera dans tous les domaines la t&#226;che la plus urgente. Chaque Fran&#231;ais de la m&#233;tropole ou de l&#8217;Empire &#160;  doit &#234;tre mis &#224; la place o&#249; il servira le mieux notre pays. Une seule aristocratie sera reconnue, celle de l&#8217;intelligence, un seul m&#233;rite, le travail&#160;; ils dirigeront le pays vers son nouveau destin, celui de la France &#233;ternelle, pour continuer l&#8217;&#339;uvre sacr&#233;e des mill&#233;naires. 
 &#171;&#160;Ainsi, notre pays, au lieu de se laisser abattre par l&#8217;&#233;preuve, retrouvera par son effort et dans ses traditions la fiert&#233; de notre race&#160;&#187;.  
 Pierre Laval a magnifi&#233; ce racisme&#160;fond&#233; sur l&#8217;id&#233;e de pr&#233;servation de la civilisation fran&#231;aise. Lors d&#8217;une r&#233;union tenue avec les maires du Cantal, le 9 novembre 1943, il avait &#233;t&#233; acclam&#233; pour son racisme.  
 &#171;&#160;Je parle dans un vieux pays de libert&#233; et j&#8217;affirme que nous sommes entr&#233;s dans un conflit mondial pour des id&#233;es qui n&#8217;&#233;taient pas les n&#244;tres. Que la Russie ait son communisme chez  &#160; elle, cela la regarde, mais qu&#8217;elle garde son communisme. Que l&#8217;Allemagne ait son national-socialisme chez elle, cela la regarde, mais qu&#8217;elle garde son national-socialisme. Que l&#8217;Am&#233;rique et la Grande-Bretagne caressent des id&#233;ologies antifascistes, &#231;&#224; les regarde. 
 &#171;&#160;Mais nous qui sommes Auvergnats, qui ne connaissons pas le fascisme, qui n&#8217;avons jamais subi l&#8217;empreinte d&#8217;aucune autre race que la vieille race de notre terroir, personne ne nous obligera &#224; accepter ces id&#233;ologies&#160;&#187;.&#160; 
 Une id&#233;ologie qui a produit des lois criminelles fran&#231;aises 
 Avant m&#234;me le premier statut des Juifs, la l oi du 4 octobre 1940  organisait l&#8217; inte rnement par mesure pr&#233;fectorale  des juifs  &#233;tranger s, sans autre motif.  &#160; 
 &#171;&#160; Art. 1. &#8211; Les ressortissants &#233;trangers de race juive pourro nt, &#224; dater de la promulgation  de la pr&#233;sente loi, &#234;tre intern&#233;s dans des camps sp&#233;ciaux par d&#233;c ision du pr&#233;fet du d&#233;partement  de leur r&#233;sidence &#160;&#187;.  
 Le premier statut d&#8217;octobre 1940 &#233;tait mal r&#233;dig&#233;. Le Mar&#233;chal P&#233;tain et l&#8217;Amiral Darlan ont tout repris &#224; z&#233;ro en cr&#233;ant par la l oi du 29 mars 1941&#160;le C ommissariat g&#233;n&#233;ral  aux questions  juives , qui grand technicien, a permis de faire adopter une s&#233;rie de textes de plus en plus pr&#233;cis et criminels, tous comment&#233;s avec science par les grands professeurs des universit&#233;s, et appliqu&#233;s avec conscience par la Cour de cassation et le Conseil d&#8217;Etat. 
 Voici l'article 1 de la loi du  17 novembre 1941 . 
 &#171;&#160; En vue d&#8217;&#233;liminer toute influence juive dans l&#8217;&#233;co nomie nationale, le commissaire a ux questions juives peut nommer un administrateur provisoire &#224;&#160;: 
 &#171;&#160;1&#176; Toute entreprise industrielle, commerciale, immobili&#232;re ou artisanale&#160;; 
 &#171;&#160;2&#176; Tout immeuble, droit immobilier ou droit au bail quelconque&#160;; 
 &#171;&#160;3&#176; Tout bien meuble, valeur mobili&#232;re ou droit mobilier quelconque . 
 &#171;&#160;Lorsque ceux &#224; qui ils appartiennent ou qui les dirig ent ou certains d&#8217;entre eux ou  lorsqu&#8217;ils ont &#233;t&#233; vendus ou c&#233;d&#233;s &#224; des Juifs depuis le 23  mai 1940, dans des conditions  n&#8217;assurant pas l&#8217;&#233;limination de toute influence juiv e mais, dans ce dernier cas, &#224;  condition que la nomination de l&#8217;administrateur provisoire in tervienne au plus tard un an &#224;  dater de la publication de la pr&#233;sente loi.&#160;&#187; 
 L&#8217;Institut d&#8217;&#233;tudes des questions juives et ethno-raciales 
 Les lois contre les &#233;trangers se sont &#233;galement multipli&#233;es. La loi n&#176; 941 du 16 d&#233;cembre 1942 relative &#224; protection maternelle et infantile s&#8217;ouvrait par un expos&#233; des motifs qui est un &#233;loge des politiques raciales&#160;: 
 &#171;&#160;Monsieur le mar&#233;chal, 
 &#171;&#160;La sauvegarde physique et morale de la race exige que des mesures &#233;nergiques soient prises en vue de r&#233;aliser une large protection pr&#233;ventive, sanitaire et sociale, destin&#233;e notamment &#224; lutter contre la mortalit&#233; infantile&#8230;&#160;&#187;. 
 L &#8217;arr&#234;t&#233; du 10 novembre 1942  sign&#233; par Darquie de Pellepoix,  commissaire aux questions juives cr&#233; e  une commission scientifique pour l&#8217;&#233;tude des questions de biologie raciale.  
 &#171;&#160; Art. 1&#176;. &#8211; Une commission scientifique pour l&#8217;&#233; tude des questions de biologie  raciale est cr&#233;&#233;e. 
 &#171;&#160; Art. 2. &#8211; Sont nomm&#233;s comme pr&#233;sident M.  Vacher de Lapouge&#160;; comme vice- pr&#233;sident&#160;: M. Saint-Germes&#160;; comme secr&#233;taire&#160;: M. Hayaux du Tilly&#160;; sont d&#233;sign&#233;s comme membres&#160;: MM. Achard, Renault, Bergougnoux, Cruveilhier, H&#233;ricault, Tanon, GuillermondFabre, Labroue, de Camas, Durnerin, Mettetal, Sarret, Leroy, Morei, Martial et Castille. 
 Cette commission aura une courte, mais fructueuse, existence&#160;: elle deviendra le 23 novembre 1942 l&#8217;Institut d&#8217;Anthropolo-Sociologie, inaugur&#233; le 22 d&#233;cembre 1942 en pr&#233;sence de Darquier de Pellepoix, et largement subventionn&#233; par le Commissariat G&#233;n&#233;ral aux Questions Juives. Son pr&#233;sident, Claude Vacher de Lapouge est le fils de Georges Vacher de Lapouge, th&#233;oricien du racism e. 
 Dans la foul&#233;e, seront cr&#233;&#233;es deux organismes satellites&#160;: en direction de l&#8217;opinion, l&#8217;Union fran&#231;aise pour la d&#233;fense de la race, le 6 janvier 1943, et &#224; destination de l&#8217;&#233;lite, l&#8217;Institut d&#8217;&#233;tudes des questions juives et ethno-raciales, dirig&#233; par l&#8217;universitaire George Montandon, expert-ethnoracial aupr&#232;s du CGQJ le 26 mars 1943.   
 Une chaire d&#8217;histoire du juda&#239;sme est cr&#233;&#233;e &#224; la Sorbonne, et Henri Labrousse, son premier titulaire, auteur du pamphlet Voltaire antijuif, donnera son premier cours en d&#233;cembre 1942. Parmi les autres enseignements de l&#8217;institut, on trouvait G&#233;rard Mauger, eug&#233;nique et d&#233;mographie, Arnaud Bernardini, sp&#233;cialiste de g&#233;n&#233;alogie sociale, Charles Laville, qui professait la "jud&#233;ocratie", et Pierre Villemain, expert en "philosophie ethnoraciale". 
 *&#160;&#160; *&#160;&#160; *  
 Serge, tu as juste dit la v&#233;rit&#233;&#160;: l&#8217;histoire de notre pays porte dans son sang les crimes de lois qui se sont nourries des id&#233;ologies pourries qui vomissaient les civilisations qui ne leurs plaisaient pas. Mitterrand faisait fleurir la tombe de P&#233;tain, et il a fallu attendre 1995 pour que Chirac reconnaisse la responsabilit&#233; de la France dans la d&#233;portation. Combien de temps faudra-t-il pour qu'elle reconnaisse sa&#160;r&#244;le dans l&#8217;esclavagisme ou les crimes contre l&#8217;humanit&#233; qu&#8217;elle a commis en Alg&#233;rie&#160;?  
 Toute pol&#233;mique n'est pas vaine. Ces derni&#232;res ann&#233;es, le pays s'est passionn&#233; pour des pol&#233;miques idiotes, souvent utilis&#233;es comme d&#233;rivatif. S'interroger sur les dangers des id&#233;ologies qui fondent l'action politique est en revanche tr&#232;s utile, et ne m&#233;rite ni des excuses, ni le m&#233;pris,&#160;mais la r&#233;plique. L'UMP ne peut&#160;impun&#233;ment lancer le d&#233;bat sur l'in&#233;galit&#233; des civilisations, et refuser de r&#233;pondre quand on lui rappelle&#160;les grandes maladies qu'ont connu les pays europ&#233;ens. On doit reconnaitre des r&#233;ussites, de grandes r&#233;ussites, mais on doit aussi chercher pourquoi ces grandes civilisations ont conduit &#224; ce que l'Europe soit le berceau d'un des crimes les plus graves de l'histoire.  
 Sinc&#232;rement, merci Serge. Tu es un ami.  
 &#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
