<document>
	<date>2009-07-22</date>
        <title>Le TGI de Bobigny, honneur de la France</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>juge</tag>
                <tag>libert&#233;s</tag>
                <tag>solidarit&#233;</tag>
                <tag>propri&#233;t&#233;</tag>
                <tag>logement</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Un pr&#233;fet qui se fait remballer par le Tribunal de Grande Instance, et des Roms qui sortent de l&#8217;audience en faisant le V de la victoire. Bobigny, une fois de plus, montre ce qu&#8217;est la justice, un &#233;quilibre...   &#160;   Rappelez-vous. C&#8217;&#233;tait le 23 mai dernier, tout le monde &#233;tait invit&#233; &#224; pleurer, et il y avait de quoi. A Bobigny, un incendie avait ravag&#233; le hangar o&#249; &#233;taient r&#233;fugi&#233;es des familles Roms. Un bilan tr&#232;s lourd&#160;: un enfant de 10 ans mort, br&#251;l&#233; vif, et deux autres gri&#232;vement atteints. Tout le joli monde avait dit que tout allait &#234;tre fait pour que de tels drames ne se produisent plus. J&#8217;avais failli y croire.   &#160;   C&#8217;est M&#233;decins du Monde qui s&#8217;est trouv&#233; en charge de g&#233;rer l&#8217;accueil de ces 116 personnes, dont 41 enfants, 11 nourrissons et 5 femmes enceintes. Pour ces familles endeuill&#233;s et qui avaient tout perdu, le refuge s&#8217;est appel&#233; le gymnase, et la cellule de soutien psychologique&#8230; les forces de police, qui ont expuls&#233; tout le monde. Pour aller o&#249;&#160;? Ca n&#8217;&#233;tait plus le probl&#232;me de l&#8217;Etat   &#160;   Et si, &#231;a l&#8217;est redevenu, car la seule solution trouv&#233;e par M&#233;decins du Monde a &#233;t&#233; d&#8217;installer ces familles dans un campement d&#8217;urgence, sur un terrain appartenant &#224; l&#8217;Etat, laiss&#233; sans utilisation.   &#160;   R&#233;action de l&#8217;Etat&#160;: une assignation en r&#233;f&#233;r&#233; de M&#233;decins du Monde devant le Tribunal de Grande Instance de Bobigny, pour occupation illicite d&#8217;un terrain. Subtil&#160;!   &#160;   La d&#233;cision a &#233;t&#233; rendue hier, et l&#8217;Etat se ramasse une gamelle.   Dans son ordonnance, le juge des r&#233;f&#233;r&#233;s estime que l&#8217;association M&#233;decins du Monde est intervenue &#171; &#160; dans un but humanitaire pour secourir des populations en difficult&#233; en leur fournissant notamment une aide m&#233;dicale et mat&#233;rielle en leur installant des tentes pour qu'elles puissent b&#233;n&#233;ficier du couvert, compte tenu de l'urgence et dans l'attente d'une solution p&#233;renne. &#187; &#160;   &#160;   Pour Olivier Bernard, le pr&#233;sident de MDM, le juge a demand&#233; &#171;&#160;&#224; l'Etat de s'asseoir autour d'une table avec les associations et les &#233;lus pour trouver une solution d'h&#233;bergement p&#233;renne aux Roms. Cette d&#233;cision montre qu'une  prise de conscience de la gravit&#233; de la situation sanitaire des Roms commence &#224; &#233;merger.&#160;&#187;   La question de fond, c&#8217;est le sacro-saint droit de propri&#233;t&#233; qui prend un joli coup de rabot. Un droit important, certes, naturel et inali&#233;nable nous dit la D&#233;claration des droits de l&#8217;homme de 1789, encens&#233; par le Conseil constitutionnel en 1982 &#224; propos de la loi sur les nationalisations, et si bien d&#233;fini par l&#8217;article 544 du Code Civil&#160;: &#171; La propri&#233;t&#233; est le droit de jouir et de disposer des choses de la mani&#232;re la plus absolue, pourvu qu&#8217;on n&#8217;en fasse pas un usage prohib&#233; par la loi et le r&#232;glement.&#160;&#187;   Oui, mais voil&#224;, les libert&#233;s individuelles sans la solidarit&#233;, &#231;a ne m&#232;ne pas loin. Il n&#8217;est de d&#233;mocratie que solidaire, et les libert&#233;s individuelles doivent se concilier avec l&#8217;objectif sup&#233;rieur de la coh&#233;sion sociale. Et le droit, un coup avec la loi, un coup par la jurisprudence, commence &#224; donner un vrai r&#233;gime au droit au logement opposable. Ce qui signifie que parce que je suis ici, j&#8217;ai droit &#224; un logement&#160;: un lieu &#224; moi, ma famille et mes amis, avec un toit, une cl&#233;, des m&#232;tres carr&#233;s pour tout le monde, et l&#8217;hygi&#232;ne.   Je salue donc chaleureusement cette d&#233;cision qui fait honneur &#224; la justice et &#224; la loi. Un immense secours pour les familles, et tout le monde va d&#233;sormais travailler pour trouver une vraie solution.   Mais je ne donnerais pas un coup de b&#226;ton sur le pr&#233;fet. Cette affaire a beaucoup mobilis&#233; dans la r&#233;gion parisienne, et rien n&#8217;a pu se faire sans les consignes minist&#233;rielles. De m&#234;me, je lis que 2.300 Roms sont install&#233;s en Seine-Saint-Denis, ce qui repr&#233;sente la moiti&#233; des Roms de la r&#233;gion Ile-de-France. Je garde donc mes coups de b&#226;ton (virtuels) pour les ministres qui prennent des d&#233;cisions aussi indignes, et les autres d&#233;partements qui se montrent tellement hostiles que les Roms pr&#233;f&#232;rent se regrouper dans le 93.   &#160;   
 
 
 
 
        </text>
</document>
