<document>
	<date>2011-03-13</date>
        <title>Le TGI de Paris en dessous de tout</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>tribunal</tag>
                <tag>victimes</tag>
                <tag>dignit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 La mis&#232;re de la justice a bon dos&#160;! La mani&#232;re dont le Tribunal de grande instance de Paris a trait&#233; le dossier de l&#8217;incendie criminel du boulevard Vincent-Auriol est proprement scandaleuse, car elle illustre l&#8217;existence de cat&#233;gories de justiciables. C&#8217;est r&#233;voltant. Et je salue la classe des parties civiles, car je crois pour ma part que j&#8217;aurai p&#233;t&#233; les plombs devant cette incurie de l&#8217;Etat en g&#233;n&#233;ral et de la Justice en particulier. &#160;   Le proc&#232;s, c&#8217;est celui de la mort, pour cause criminelle, de dix-sept personnes : trois femmes et quatorze enfants de moins de 10 ans, morts dans l&#8217;incendie qui a ravag&#233; l&#8217;immeuble le 26 ao&#251;t 2005. Dix sept personnes mortes car elles ont &#233;t&#233; expos&#233;es &#224; la mort. Dans cet immeuble d&#233;clar&#233; insalubre depuis&#160;quatorze ans, vivaient 123 personnes originaires du   Mali, du S&#233;n&#233;gal, de C&#244;te d'Ivoire et de Gambie. Une histoire &#233;difiante.   En 1991, l&#8217;immeuble est d&#233;clar&#233; inhabitable car ne r&#233;pondant pas aux normes de s&#233;curit&#233;. L&#8217;Etat, &#231;a ne rigole pas. Il s&#8217;engage aussit&#244;t &#224;  &#171;&#160;un relogement d&#233;finitif dans un   d&#233;lai de trois ans&#160;&#187; .   En 2004, rien n&#8217;est fait. Rien, si ce n&#8217;est que tout s&#8217;est aggrav&#233; car on ne fait que de la bricole dans un immeuble condamn&#233;. Un nouveau rapport met en &#233;vidence un risque de saturnisme. R&#233;action imm&#233;diate de l&#8217;Etat&#160;: &#233;vacuation de l&#8217;immeuble&#8230; mais pour faire des travaux de fortune&#160;: l&#8217;installation plaques de contreplaqu&#233; pour lutter contre le saturnisme. Un empl&#226;tre pr&#233;fectoral sur une jambe de bois.    Le 26 ao&#251;t 2005, c&#8217;est le drame. Une crapule d&#233;clenche un incendie volontaire dans la cage d&#8217;escalier, et soudain tout s&#8217;embrasse, pi&#233;geant les dix-sept victimes. Les plaques de contreplaqu&#233; se sont enflamm&#233;es comme des allumettes, favorisant un appel d&#8217;air.   Dans la soir&#233;e, d&#233;filent toutes les belles tronches de nos &#171;&#160;responsables&#160;&#187; politiques, administratifs et municipaux. Le relogement des familles, bloqu&#233; depuis quatorze ans, est r&#233;solu dans les 48 heures.   Apr&#232;s cinq ans d'instruction, l'incendiaire n'a pas &#233;t&#233; identifi&#233; et la Pr&#233;fecture de police de Paris a &#233;t&#233; mise hors de cause. Restent l'association Freha, de la mouvance Emma&#252;s, qui g&#233;rait l'immeuble, et la soci&#233;t&#233;  Paris Banlieue  Construction, &#224; laquelle on reproche des travaux non conformes aux normes.   Dix-sept morts, les causes principales non &#233;lucid&#233;es... et le proc&#232;s avait &#233;t&#233; programm&#233; sur deux demi-journ&#233;es&#160;!  &#160; L&#8217;audience s&#8217;est ouverte dans une petite salle du Palais de justice et les victimes ne pouvaient pas toutes entrer. Une sono cass&#233;e, personne n&#8217;a rien entendu, ni compris. Peu importe que les victimes ne sachent rien, le tribunal sait tout&#160;! En fin d&#8217;apr&#232;s-midi, le tribunal accepte une demi-journ&#233;e d&#8217;audience compl&#233;mentaire, vendredi. Le tribunal est bien bon.   Le lendemain, le jeudi, on a trouv&#233; une salle un peu plus grande, vite bond&#233;e. Mais la pr&#233;sidente est toujours aussi inaudible, faute de sono. Est appel&#233; &#224; la barre l&#8217;un des pr&#233;venus, mais qui ne peut s&#8217;exprimer car le micro d&#233;clenche d&#8217;insupportables larsens.   Le r&#233;glage &#233;tant impossible, la pr&#233;sidente suspend l&#8217;audience. On cherche une autre salle pour ce grand moment de justice. Soudain, reprise d&#8217;audience pour convoquer tout le monde &#224; l&#8217;autre bout du Palais de justice, dans la magnifique 1&#176; chambre qui &#233;tait r&#233;serv&#233;e au proc&#232;s Chirac, et qui s&#8217;est lib&#233;r&#233;e. Et tout le monde d&#233;m&#233;nage.   C&#8217;est le bazar le plus total, et les d&#233;bats n&#8217;ont toujours pas commenc&#233;. Quand finalement tout le monde s&#8217;est install&#233;, les avocats demandent le report du proc&#232;s devenu du grand n&#8217;importe quoi. Pas du tout r&#233;plique le procureur, qui s&#8217;oppose au renvoi et propose&#160;&#171;&#160;deux audiences suppl&#233;mentaires la semaine prochaine&#160;&#187;. Le tribunal se retire pour d&#233;lib&#233;rer et revient pour annoncer que le proc&#232;s continue&#160;! Le public, outr&#233;, quitte la salle, et les avocats des parties civiles menacent eux aussi de partir.   Le tribunal se retire &#224; nouveau pour d&#233;lib&#233;rer, et la pr&#233;sidente revient pour dire&#160;: &#171;&#160; Le tribunal baisse les bras&#160;&#187; . L&#8217;affaire est renvoy&#233;e, et une audience technique est fix&#233;e d&#233;but mai pour voir comment s&#8217;en sortir.   D&#8217;apr&#232;s la presse, la pr&#233;sidente de la chambre correctionnelle y aurait vue une  &#171;&#160;l'illustration de la mis&#232;re de la justice&#160;&#187;.   L&#8217;excuse est facile, fausse et scandaleuse. Je vous &#233;pargnerai la liste des proc&#232;s qui ont mobilis&#233; de moyens beaucoup plus importants, et parfois pour des faits de bien moindre ampleur.   Le probl&#232;me est tout autre. C&#8217;est le m&#233;pris pour des victimes maliennes, s&#233;n&#233;galaises, ivoiriennes et gambiennes. Honteux.     La classe est du c&#244;t&#233; des victimes 
 
 
 
 
        </text>
</document>
