<document>
	<date>2014-05-13</date>
        <title>Le tribunal du blog juge La Marseillaise</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>x&#233;nophobie</tag>
                <tag>discours de haine</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 La France est un Etat de droit, et elle doit donc &#233;liminer tout ce qui est contraire aux droits de l&#8217;homme, cette action &#233;tant prioritaire quand il s&#8217;agit de l&#8217;Etat lui-m&#234;me. Alors, notre hymne&#160;? Le tribunal du blog s&#8217;est r&#233;uni en assembl&#233;e pl&#233;ni&#232;re pour ce cas difficile. &#160; 
 
 Premier couplet  
 Allons enfants de la Patrie  Le jour de gloire est arriv&#233; !  Contre nous de la tyrannie  L'&#233;tendard sanglant est lev&#233;  Entendez-vous dans nos campagnes  Mugir ces f&#233;roces soldats?  Ils viennent jusque dans vos bras.  &#201;gorger vos fils, vos compagnes! 
 Le tribunal. &#8211; Enfants de la Patrie, c&#8217;est tr&#232;s bien, mais le reste, c&#8217;est &#160;non. Les &#233;trangers qui viennent &#233;gorger en 1) les fils, en 2) les compagnes, ce qui signifie que La Marseillaise ne s&#8217;adresse qu&#8217;aux mecs&#8230; avec leur accessoire utile qu&#8217;est la compagne, car la femme est inexistante chez ces gens-l&#224; Quant aux filles, tant pis si elles se font &#233;gorger, elles comptent pour du beurre, le vaillant hymne les ignore. Autant appeler l&#8217;hymne &#171;&#160;Le Marseillais&#160;&#187;. Quand on sait le sort r&#233;serv&#233; aux femmes dans la soci&#233;t&#233; &#8211; in&#233;galit&#233;s salariales, marginalit&#233; dans les vrais postes de pouvoir, violences &#8211; le premier couplet est recal&#233;. &#160;&#160; 
 Le refrain 
 Aux armes citoyens   Formez vos bataillons   Marchons, marchons   Qu'un sang impur   Abreuve nos sillons 
 Le tribunal. &#8211;  Oh pur&#233;e... Aux armes citoyens, je suis d&#8217;accord. La fonction de d&#233;fense est inh&#233;rente &#224; celle de R&#233;publique&#160;: tout citoyen doit prendre sa part &#224; la d&#233;fense du pays. Tr&#232;s bien, mais &#231;a se g&#226;te aussit&#244;t. Les Conventions de Gen&#232;ve, qui sont de droit international coutumier, et donc opposables &#224; tous les Etats, condamnent l&#8217;appel &#224; &#171;&#160;pas de quartier&#160;&#187;, et demandent que la riposte militaire soit, en toute hypoth&#232;se, proportionn&#233;e &#224; ce qui est n&#233;cessaire pour repousser l&#8217;agresseur. Or, l&#224;, il faut &#233;liminer. Le but n&#8217;est pas d'emporter la victoire, mais de faire couler le sang ennemi, et de le pi&#233;tiner. Impossible, &#231;a nous conduit direct &#224; la Cour P&#233;nale Internationale. Le refrain est recal&#233;, c&#8217;est mal barr&#233;.  
 Deuxi&#232;me couplet  
 Que veut cette horde d'esclaves  De tra&#238;tres, de rois conjur&#233;s?  Pour qui ces ignobles entraves  Ces fers d&#232;s longtemps pr&#233;par&#233;s?  Fran&#231;ais, pour nous, ah! quel outrage  Quels transports il doit exciter?  C'est nous qu'on ose m&#233;diter  De rendre &#224; l'antique esclavage! 
 Le tribunal. &#8211; Oh pur&#233;e, on est d&#233;j&#224; dans le d&#233;cor &#224; la premi&#232;re ligne. La chanson prend pour r&#233;f&#233;rence &#171;&#160;l&#8217;esclave&#160;&#187;, ce qui en 1792, date de l&#8217;&#233;criture du texte par le Rouget de l&#8217;Isle est une r&#233;alit&#233; criminelle en droit fran&#231;ais. La r&#233;volution de 1789 proclamait l&#8217;&#233;galit&#233; humaine, mais la refusait pour les Noirs qui ne sont que des choses, sans existence juridique. Et cet &#234;tre humain consid&#233;r&#233; comme une chose devient le moyen de qualifier l&#8217;ennemi&#8230; Une horreur juridique prise pour r&#233;f&#233;rence&#8230; Allez hop, le deuxi&#232;me couplet passe aux &#233;quevilles.  
 Troisi&#232;me couplet 
 Quoi ces cohortes &#233;trang&#232;res!  Feraient la loi dans nos foyers!  Quoi! ces phalanges mercenaires  Terrasseraient nos fils guerriers!  Grand Dieu! par des mains encha&#238;n&#233;es  Nos fronts sous le joug se ploieraient  De vils despotes deviendraient  Les ma&#238;tres des destin&#233;es. 
 Le tribunal. &#8211; L&#224;, &#231;a sent le retour charg&#233; apr&#232;s l&#8217;ap&#233;ro. C&#8217;est de l&#8217;incitation &#224; la haine contre les &#233;trangers, tombant sous le coup de l&#8217; article 24 alin&#233;a 5 de la loi sur la libert&#233; de la presse du 29 juillet 1881. La CEDH stigmatise comme limite &#224; la libert&#233; d&#8217;expression le &#171;&#160;discours de haine&#160;&#187;. Donc, c'est clair : le troisi&#232;me couplet passe &#224; la trappe. Et &#224; titre amical, je vous d&#233;conseille vivement de la chanter, sinon vous &#234;tes bon pour le tribunal sous l&#8217;angle de l&#8217;apologie.  
 Quatri&#232;me couplet 
 Tremblez, tyrans et vous perfides  L'opprobre de tous les partis  Tremblez! vos projets parricides  Vont enfin recevoir leurs prix!  Tout est soldat pour vous combattre  S'ils tombent, nos jeunes h&#233;ros  La France en produit de nouveaux,  Contre vous tout pr&#234;ts &#224; se battre. 
 Le tribunal. &#8211; Lourdingue, mais correct en droit.  
 Cinqui&#232;me couplet  
 Fran&#231;ais, en guerriers magnanimes  Portez ou retenez vos coups!  &#201;pargnez ces tristes victimes  &#192; regret s'armant contre nous  Mais ces despotes sanguinaires  Mais ces complices de Bouill&#233;  Tous ces tigres qui, sans piti&#233;  D&#233;chirent le sein de leur m&#232;re! 
 Le tribunal. &#8211; Correct, mais en apparence seulement. C&#8217;est de la m&#233;thode Hollande. Le petit baume au c&#339;ur &#160;planqu&#233; en cinqui&#232;me couplet, c&#8217;est une ruse, pour tenter d'&#233;mouvoir le juge, alors que tout le mal a &#233;t&#233; fait par les premiers couplets, et le terrifiant refrain. Donc, on ne pourrait le garder que si on &#233;limine tout le reste. Le tribunal du blog prononce une condamnation avec sursis. 
 Sixi&#232;me couplet 
 Nous entrerons dans la carri&#232;re  Quand nos a&#238;n&#233;s n'y seront plus  Nous y trouverons leur poussi&#232;re  Et la trace de leurs vertus  Bien moins jaloux de leur survivre  Que de partager leur cercueil  Nous aurons le sublime orgueil  De les venger ou de les suivre! 
 Le tribunal. &#8211; Le tribunal commen&#231;ait &#224; esp&#233;rer, mais voici une grave rechute par l&#8217;appel &#224; la vengeance, qui est &#224; l&#8217;oppos&#233; de l&#8217;esprit de la justice. C&#8217;est un vice r&#233;dhibitoire, et il faut donc rejeter le sixi&#232;me couplet.  
 Septi&#232;me couplet &#160; 
 Amour sacr&#233; de la Patrie  Conduis, soutiens nos bras vengeurs  Libert&#233;, Libert&#233; ch&#233;rie  Combats avec tes d&#233;fenseurs!  Sous nos drapeaux, que la victoire  Accoure &#224; tes m&#226;les accents  Que tes ennemis expirants  Voient ton triomphe et notre gloire! 
 Le tribunal. &#8211; Bon, le sixi&#232;me couple n&#8217;&#233;tait pas une rechute, mais une philosophie profonde, comme le montre ce septi&#232;me couplet &#233;crit deux ans plus tard. R&#233;cidive dans l&#8217;appel &#224; la vengeance, encourag&#233; par des sentiments primaires tels que &#171;&#160;l&#8217;amour sacr&#233;&#160;&#187;, nourri par la puanteur macho des &#171;&#160;m&#226;les accents&#160;&#187;, le d&#233;sir de mort des &#171;&#160;ennemis expirants &#187;&#8230; Non, nous sommes aux antipodes du droit et de la civilisation. Recal&#233;. 
 Le verdict est donc net&#160;: le bel hymne viole les droits fondamentaux, et comme &#171;&#160;force droit rester &#224; la loi&#160;&#187;, le bel hymne est recal&#233;. Ceci &#233;tant, de par sa nature, l&#8217;homme est amendable, et le tribunal du blog d&#233;cide d'envoyer l&#8217;hymne en centre ferm&#233;, mais mixte, de r&#233;&#233;ducation. Et oui, le bel hymne, tu vas voir les filles&#8230; &#160;D&#233;sol&#233; si &#231;a te fiche les jetons... 
 
 Mesures provisoires 
 Dans l&#8217;attente, et vu la n&#233;cessit&#233; d&#8217;adopter des mesures provisoires, le tribunal remplace le r&#233;tr&#233;ci Rouget par le grand et g&#233;n&#233;reux Boris Vian, auteur de  L&#8217;automne &#224; P&#233;kin ,  J&#8217;irai cracher sur vos tombes , et  Elles se rendent pas compte  (ce que constate tous les jours).   Voici&#8230; 
 Le d&#233;serteur 
  Monsieur le Pr&#233;sident je vous fais une lettre  Que vous lirez peut-&#234;tre  Si vous avez le temps  Je viens de recevoir  Mes papiers militaires  Pour partir &#224; la guerre  Avant mercredi soir  Monsieur le Pr&#233;sident  je ne veux pas la faire  je ne suis pas sur terre  Pour tuer des pauvres gens  C&#8217;est pas pour vous f&#226;cher  Il faut que je vous dise  Ma d&#233;cision est prise  je m&#8217;en vais d&#233;serter 
 Depuis que je suis n&#233;  J&#8217;ai vu mourir mon p&#232;re  J&#8217;ai vu partir mes fr&#232;res  Et pleurer mes enfants  Ma m&#232;re a tant souffert  Qu&#8217;elle est dedans sa tombe  Et se moque des bombes  Et se moque des vers  Quand j&#8217;&#233;tais prisonnier  On m&#8217;a vol&#233; ma femme  On m&#8217;a vol&#233; mon &#226;me  Et tout mon cher pass&#233;  Demain de bon matin  Je fermerai ma porte  Au nez des ann&#233;es mortes  J&#8217;irai sur les chemins 
 Je mendierai ma vie  Sur les routes de France  De Bretagne en Provence  Et je dirai aux gens  Refusez d&#8217;ob&#233;ir  Refusez de la faire  N&#8217;allez pas &#224; la guerre  Refusez de partir  S&#8217;il faut donner son sang  Allez donner le v&#244;tre  Vous &#234;tes bon ap&#244;tre  Monsieur le Pr&#233;sident  Si vous me poursuivez  Pr&#233;venez vos gendarmes  Que je n&#8217;aurai pas d&#8217;armes  Et qu&#8217;ils pourront  tirer . 
 &#160; 
 
 
 
 
 
        </text>
</document>
