<document>
	<date>2014-06-06</date>
        <title>Le triomphe du mythe de la lib&#233;ration am&#233;ricaine de l&#8217;Europe, par Annie Lacroix-Riz</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>d&#233;barquement</tag>
                <tag>etats unis</tag>
                <tag>russie</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 En juin 2004, lors du 60e anniversaire (et premier d&#233;cennal c&#233;l&#233;br&#233; au XXIe si&#232;cle) du &#171;&#160;d&#233;barquement alli&#233;&#160;&#187; en Normandie, &#224; la question &#171;&#160;Quelle est, selon vous, la nation qui a le plus contribu&#233; &#224; la d&#233;faite de l&#8217;Allemagne&#160;&#187; l&#8217;Ifop afficha une r&#233;ponse&#160; strictement inverse &#160;de celle collect&#233;e en mai 1945&#160;: soit respectivement pour les &#201;tats-Unis, 58 et 20%, et pour l&#8217;URSS, 20 et 57%&#160;[ 1 ]. Du printemps &#224; l&#8217;&#233;t&#233; 2004 avait &#233;t&#233; martel&#233; que les soldats am&#233;ricains avaient, du 6 juin 1944 au 8 mai 1945, sillonn&#233; l&#8217;Europe &#171;&#160;occidentale&#160;&#187; pour lui rendre l&#8217;ind&#233;pendance et la libert&#233; que lui avait ravies l&#8217;occupant allemand et que mena&#231;ait l&#8217;avanc&#233;e de l&#8217;arm&#233;e rouge vers l&#8217;Ouest. Du r&#244;le de l&#8217;URSS, victime de cette &#171;&#160;tr&#232;s spectaculaire [inversion des pourcentages] avec le temps&#160;&#187;&#160;[ 2 ], il ne fut pas question. Le (70e) cru 2014 promet pire sur la pr&#233;sentation respective des &#171;&#160;Alli&#233;s&#160;&#187; de Deuxi&#232;me Guerre mondiale, sur fond d&#8217;invectives contre l&#8217;annexionnisme russe en Ukraine et ailleurs&#160;[ 3 ]. 
 
 La l&#233;gende a progress&#233; avec l&#8217;expansion am&#233;ricaine sur le continent europ&#233;en planifi&#233;e &#224; Washington depuis&#160; 1942 &#160;et mise en &#339;uvre avec l&#8217;aide du Vatican, tuteur des zones catholiques et administrateur, avant, pendant et apr&#232;s la Deuxi&#232;me Guerre mondiale de la &#171;&#160;sph&#232;re d&#8217;influence &#8220;occidentale&#8221;&#160;&#187;&#160;[ 4 ]. Conduite en compagnie de et en concurrence avec la RFA (puis l&#8217;Allemagne r&#233;unifi&#233;e), cette pouss&#233;e vers l&#8217;Est a pris un rythme effr&#233;n&#233; depuis la &#171;&#160;chute du Mur de Berlin&#160;&#187; (1989)&#160;: elle a pulv&#233;ris&#233; les &#171;&#160;buts de guerre&#160;&#187; que Moscou avait revendiqu&#233;s en juillet 1941 et atteints en 1944 (r&#233;cup&#233;ration du territoire de 1939-1940) et 1945 (acquisition d&#8217;une sph&#232;re d&#8217;influence recouvrant l&#8217;ancien &#171;&#160;cordon sanitaire&#160;&#187; d&#8217;Europe centrale et orientale, vieille voie germanique d&#8217;invasion de la Russie)&#160;[ 5 ]. Le projet am&#233;ricain avan&#231;ait si vite qu&#8217;Armand B&#233;rard, diplomate en poste &#224; Vichy et, apr&#232;s la Lib&#233;ration, conseiller d&#8217;ambassade &#224; Washington (d&#233;cembre 1944) puis &#224; Bonn (ao&#251;t 1949), pr&#233;dit en f&#233;vrier&#160; 1952 &#160;: &#171;&#160;les collaborateurs du Chancelier [Adenauer] consid&#232;rent en g&#233;n&#233;ral que le jour o&#249; l&#8217;Am&#233;rique sera en mesure de mettre en ligne une force sup&#233;rieure, l&#8217;URSS se pr&#234;tera &#224; un r&#232;glement dans lequel elle abandonnera les territoires d&#8217;Europe Centrale et Orientale qu&#8217;elle domine actuellement.&#160;&#187;&#160;[ 6 ]&#160;Les pr&#233;monitions, alors effarantes, de B&#233;rard-Cassandre, sont en mai-juin 2014 d&#233;pass&#233;es&#160;: l&#8217;ancienne URSS, r&#233;duite &#224; la Russie depuis 1991, est menac&#233;e &#224; sa porte ukrainienne. 
 L&#8217;h&#233;g&#233;monie id&#233;ologique &#171;&#160;occidentale&#160;&#187; accompagnant ce&#160; Drang nach Osten &#160;a &#233;t&#233; second&#233;e par le temps &#233;coul&#233; depuis la Deuxi&#232;me Guerre mondiale. Avant la D&#233;b&#226;cle, &#171;&#160;l&#8217;opinion fran&#231;aise&#160;&#187; s&#8217;&#233;tait fait &#171;&#160;dindonn[er] par les campagnes &#8220;id&#233;ologiques&#8221;&#160;&#187; transformant l&#8217;URSS en loup et le Reich en agneau. La grande presse, propri&#233;t&#233; du capital financier, l&#8217;avait persuad&#233;e que l&#8217;abandon de l&#8217;alli&#233;e tch&#233;coslovaque lui vaudrait pr&#233;servation durable de la paix. &#171;&#160;Une telle annexion sera et ne peut &#234;tre qu&#8217;une pr&#233;face &#224; une guerre qui deviendra in&#233;vitable, et au bout des horreurs de laquelle la France courra le plus grand risque de conna&#238;tre la d&#233;faite, le d&#233;membrement et la vassalisation de ce qui subsistera du territoire national comme &#201;tat en apparence ind&#233;pendant&#160;&#187;, avait averti, deux semaines avant Munich, une autre Cassandre du haut &#201;tat-major de l&#8217;arm&#233;e&#160;[ 7 ]. Tromp&#233;e et trahie par ses &#233;lites, &#171;&#160;la France&#160;&#187; connut le destin pr&#233;vu mais ses ouvriers et employ&#233;s, subissant 50% de baisse des salaires r&#233;els et perdant 10-12 kg entre 1940 et 1944, se laiss&#232;rent moins &#171;&#160;dindonn[er] par les campagnes &#8220;id&#233;ologiques&#8221;&#160;&#187;. 
 Ils per&#231;urent certes les r&#233;alit&#233;s militaires plus tard que &#171;&#160;les milieux bien inform&#233;s&#160;&#187;, mais, en nombre croissant au fil des mois, ils suivirent sur les atlas ou les cartes de la presse collaborationniste l&#8217;&#233;volution du &#171;&#160;front de l&#8217;Est&#160;&#187;. Ils comprirent que l&#8217;URSS, qui r&#233;clamait en vain depuis juillet 1941 l&#8217;ouverture, &#224; l&#8217;Ouest, d&#8217;un &#171;&#160;second front&#160;&#187; all&#233;geant son martyre, portait seule le poids de la guerre. L&#8217;&#171;&#160;enthousiasme&#160;&#187; que suscita en eux la nouvelle du d&#233;barquement anglo-am&#233;ricain en Afrique du Nord (8 novembre 1942) &#233;tait &#171;&#160;&#233;teint&#160;&#187; au printemps suivant&#160;: &#171;&#160;Aujourd&#8217;hui tous les espoirs sont tourn&#233;s vers la Russie dont les succ&#232;s remplissent de joie la population tout enti&#232;re [&#8230;] Toute propagande du parti communiste est devenue inutile [&#8230;] la comparaison trop facile entre l&#8217;inaction inexplicable des uns et l&#8217;h&#233;ro&#239;que activit&#233; des autres pr&#233;pare des jours p&#233;nibles &#224; ceux qui s&#8217;inqui&#232;tent du p&#233;ril bolchevique&#160;&#187;, trancha un rapport d&#8217;avril 1943 destin&#233; au BCRA gaulliste&#160;[ 8 ]. 
 Si duper les g&#233;n&#233;rations qui avaient conserv&#233; le souvenir du conflit &#233;tait d&#233;licat, l&#8217;exercice est aujourd&#8217;hui devenu ais&#233;. &#192; la disparition progressive de ses t&#233;moins et acteurs s&#8217;est ajout&#233; l&#8217;effondrement du mouvement ouvrier radical. Le PCF, &#171;&#160;parti des fusill&#233;s&#160;&#187;, a longtemps inform&#233; largement, bien au-del&#224; de ses rangs, sur les&#160; r&#233;alit&#233;s &#160;de cette guerre. Ce qui en demeure en traite moins volontiers dans sa presse, elle-m&#234;me en voie de disparition, voire bat sa coulpe sur le pass&#233; &#171;&#160;stalinien&#160;&#187; contemporain de sa R&#233;sistance. L&#8217;id&#233;ologie dominante, d&#233;barrass&#233;e d&#8217;un s&#233;rieux obstacle, a conquis l&#8217;h&#233;g&#233;monie sur ce terrain comme sur les autres. La sph&#232;re acad&#233;mique n&#8217;oppose plus rien (voire s&#8217;associe) &#224; l&#8217;intoxication d&#233;cha&#238;n&#233;e dans la presse &#233;crite et audiovisuelle ou le cin&#233;ma&#160;[ 9 ]. Or, les pr&#233;paratifs et objectifs du 6 juin 1944 ne sont &#233;clair&#233;s ni par le film &#171;&#160;Il faut sauver le soldat Ryan&#160;&#187; ni par le long documentaire &#171;&#160;Apocalypse&#160;&#187;. 
 La Pax Americana vue par Armand B&#233;rard en juillet 1941 
 C&#8217;est bien avant le &#171;&#160;tournant&#160;&#187; de Stalingrad (janvier-f&#233;vrier 1943) que les &#233;lites fran&#231;aises saisirent les cons&#233;quences am&#233;ricaines de la situation&#160; militaire &#160;n&#233;e de la &#171;&#160;r&#233;sistance [&#8230;] farouche du soldat russe&#160;&#187;. En t&#233;moigne le rapport dat&#233; de la&#160; mi-juillet 1941 &#160;que le g&#233;n&#233;ral Paul Doyen, pr&#233;sident de la d&#233;l&#233;gation fran&#231;aise &#224; la Commission allemande d&#8217;armistice de Wiesbaden, fit r&#233;diger par son collaborateur diplomatique Armand B&#233;rard&#160;[ 10 ]&#160;: 
 1&#176; &#160;Le&#160; Blitzkrieg &#160;&#233;tait mort. &#171;&#160;Le tour pris par les op&#233;rations&#160;&#187; contredisait le pronostic des &#171;&#160;dirigeants [du] III&#232;me Reich [qui&#8230;] n&#8217;avaient pas pr&#233;vu une r&#233;sistance aussi farouche du soldat russe, un fanatisme aussi passionn&#233; de la population, une gu&#233;rilla aussi &#233;puisante sur les arri&#232;res, des pertes aussi s&#233;rieuses, un vide aussi complet devant l&#8217;envahisseur, des difficult&#233;s aussi consid&#233;rables de ravitaillement et de communications. 
 Les batailles gigantesques de tanks et d&#8217;avions, la n&#233;cessit&#233;, en l&#8217;absence de wagons &#224; &#233;cartement convenable, d&#8217;assurer par des routes d&#233;fonc&#233;es des transports de plusieurs centaines de kilom&#232;tres entra&#238;nent, pour l&#8217;Arm&#233;e allemande, une usure de mat&#233;riel et une d&#233;pense d&#8217;essence qui risquent de diminuer dangereusement ses stocks irrempla&#231;ables de carburants et de caoutchouc. Nous savons que l&#8217;&#201;tat-Major allemand a constitu&#233; trois mois de r&#233;serves d&#8217;essence. II faut qu&#8217;une campagne de trois mois lui permette de r&#233;duire &#224; merci le communisme sovi&#233;tique, de r&#233;tablir l&#8217;ordre en Russie sous un r&#233;gime nouveau, de remettre en exploitation toutes les richesses naturelles du pays et en particulier les gisements, du Caucase. Cependant, sans souci de sa nourriture de demain, le Russe incendie au lance-flamme ses r&#233;coltes, fait sauter ses villages, d&#233;truit son mat&#233;riel roulant, sabote ses exploitations&#160;&#187;. 
 2&#176; &#160;Le risque d&#8217;une d&#233;faite allemande (longuement d&#233;taill&#233; par B&#233;rard) contraignait les ma&#238;tres de la France &#224; rallier un autre protecteur que l&#8217;imp&#233;rialisme &#171;&#160;continental&#160;&#187; choisi depuis la &#171;&#160;R&#233;conciliation&#160;&#187; des ann&#233;es 1920. Un tel tournant s&#8217;av&#233;rant impossible &#171;&#160;dans les mois &#224; venir&#160;&#187;, on passerait avec doigt&#233; de l&#8217;h&#233;g&#233;monie allemande &#224; l&#8217;am&#233;ricaine, in&#233;luctable. Car &#171;&#160;d&#233;j&#224; les &#201;tats-Unis sont sortis seuls vainqueurs de la guerre de 1918&#160;: ils en sortiront plus encore du conflit actuel. Leur puissance &#233;conomique, leur haute civilisation, le chiffre de leur population, leur influence croissante sur tous les continents, l&#8217;affaiblissement des &#201;tats europ&#233;ens qui pouvaient rivaliser avec eux font que, quoi qu&#8217;il arrive, le monde devra, dans les prochaines d&#233;cades, se soumettre &#224; la volont&#233; des &#201;tats-Unis.&#160;&#187;&#160;[ 11 ]B&#233;rard distinguait donc d&#232;s juillet 1941 le futur vainqueur militaire sovi&#233;tique &#8211; que le Vatican identifia clairement peu apr&#232;s&#160;[ 12 ]&#160;&#8209;, que la guerre d&#8217;attrition allemande &#233;puiserait, du &#171;&#160;seul vainqueur&#160;&#187;, par &#171;&#160;puissance &#233;conomique&#160;&#187;, qui pratiquerait dans cette guerre comme dans la pr&#233;c&#233;dente la &#171;&#160;strat&#233;gie p&#233;riph&#233;rique&#160;&#187;. 
 &#171;&#160;strat&#233;gie p&#233;riph&#233;rique&#160;&#187; et &#160; Pax &#160; Americana &#160; contre l&#8217;URSS 
 Les &#201;tats-Unis, n&#8217;ayant jamais souffert d&#8217;occupation &#233;trang&#232;re ni d&#8217;aucune destruction depuis la soumission du Sud agricole (esclavagiste) au Nord industriel, avaient cantonn&#233; leur arm&#233;e permanente &#224; des missions aussi impitoyables qu&#8217;ais&#233;es, avant (et &#233;ventuellement depuis) l&#8217;&#232;re imp&#233;rialiste&#160;: liquidation des populations indig&#232;nes, soumission de voisins faibles (&#171;&#160;l&#8217;arri&#232;re-cour&#160;&#187; latino-am&#233;ricaine) et r&#233;pression int&#233;rieure. Pour l&#8217;expansion imp&#233;riale, la consigne du chantre de l&#8217;imp&#233;rialisme Alfred Mahan &#8209; d&#233;velopper ind&#233;finiment la Marine &#8209;, s&#8217;&#233;tait enrichie sous ses successeurs des m&#234;mes prescriptions concernant l&#8217;aviation&#160;[ 13 ]. Mais la modestie de leurs forces arm&#233;es &#160; terrestres &#160;dictait leur incapacit&#233; dans un conflit europ&#233;en. Victoire une fois acquise par pays interpos&#233;, fournisseur de la &#171;&#160;chair &#224; canon&#160;&#187; (&#171;&#160; canon fodder &#160;&#187;), des forces am&#233;ricaines tardivement d&#233;ploy&#233;es investiraient, comme &#224; partir du printemps 1918, le territoire &#224; contr&#244;ler&#160;: d&#233;sormais, ce serait &#224; partir de bases a&#233;ronavales &#233;trang&#232;res, celles d&#8217;Afrique du Nord s&#8217;ajoutant depuis novembre 1942 aux britanniques&#160;[ 14 ]. 
 L&#8217;Entente tripartite (France, Angleterre, Russie) s&#8217;&#233;tait en 1914 partag&#233; le r&#244;le militaire, finalement d&#233;volu, vu le retrait russe, &#224; la France surtout. C&#8217;est l&#8217;URSS seule qui l&#8217;assumerait cette fois dans une guerre am&#233;ricaine qui, selon l&#8217;&#233;tude secr&#232;te de d&#233;cembre 1942 du Comit&#233; des chefs d&#8217;&#201;tats-majors interarm&#233;es (Joint Chiefs of Staff, JCS), se fixait pour norme d&#8217;&#171;&#160;ignorer les consid&#233;rations de souverainet&#233; nationale&#160;&#187; des pays &#233;trangers. En 1942-1943, le JCS 1&#176; tira du conflit en cours (et du pr&#233;c&#233;dent) la conclusion que la prochaine guerre aurait &#171;&#160;pour &#233;pine dorsale les bombardiers strat&#233;giques am&#233;ricains&#160;&#187; et que, simple &#171;&#160;instrument de la politique am&#233;ricaine, une arm&#233;e internationale&#160;&#187; charg&#233;e des t&#226;ches subalternes (terrestres) &#171;&#160;internationaliserait et l&#233;gitimerait la puissance am&#233;ricaine&#160;&#187;&#160;; et 2&#176; dressa l&#8217;interminable liste des bases d&#8217;apr&#232;s-guerre sillonnant l&#8217;univers, colonies des &#171;&#160;alli&#233;s&#160;&#187; comprises (JCS 570)&#160;: rien ne pourrait nous conduire &#224; &#171;&#160;tol&#233;rer des restrictions &#224; notre capacit&#233; &#224; faire stationner et op&#233;rer l&#8217;avion militaire dans et au-dessus de certains territoires sous souverainet&#233; &#233;trang&#232;re&#160;&#187;, trancha le g&#233;n&#233;ral Henry Arnold, chef d&#8217;&#233;tat-major de l&#8217;Air, en novembre 1943&#160;[ 15 ]. 
 La &#171;&#160;Guerre froide&#160;&#187; transformant l&#8217;URSS en &#171;&#160;ogre sovi&#233;tique&#160;&#187;&#160;[ 16 ]&#160;d&#233;briderait les aveux sur la tactique subordonnant l&#8217;usage de la &#171;&#160;chair &#224; canon&#160;&#187; des alli&#233;s (momentan&#233;s) aux objectifs des &#171;&#160;bombardements strat&#233;giques am&#233;ricains&#160;&#187;. En mai 1949, Pacte atlantique sign&#233; (le 4 avril), Clarence Cannon, pr&#233;sident de la commission des Finances de la Chambre des Repr&#233;sentants ( House Committee on Appropriations ) glorifia les fort co&#251;teux &#171;&#160;bombardiers terrestres de grand raid capables de transporter la bombe atomique qui &#8220;en trois semaines auraient pulv&#233;ris&#233; tous les centres militaires sovi&#233;tiques&#8221;&#160;&#187; et se f&#233;licita de la &#171;&#160;contribution&#160;&#187; qu&#8217;apporteraient nos &#171;&#160;alli&#233;s [&#8230;] en envoyant les jeunes gens n&#233;cessaires pour occuper le territoire ennemi apr&#232;s que nous l&#8217;aurons d&#233;moralis&#233; et an&#233;anti par nos attaques a&#233;riennes. [&#8230;] Nous avons suivi un tel plan pendant la derni&#232;re guerre&#160;&#187;&#160;[ 17 ]. 
 Les historiens am&#233;ricains Michael Sherry et Martin Sherwin l&#8217;ont montr&#233;&#160;: c&#8217;est l&#8217;URSS, instrument militaire &#160;de la victoire, qui &#233;tait la cible simultan&#233;e des futures guerres de conqu&#234;te &#8211; et non le Reich, officiellement d&#233;sign&#233; comme ennemi &#171;&#160;des Nations unies&#160;&#187;&#160;[ 18 ]. On comprend pourquoi en lisant William Appleman Williams, un des fondateurs de &#171;&#160;l&#8217;&#233;cole r&#233;visionniste&#160;&#187; (progressiste) am&#233;ricaine. Sa th&#232;se sur &#171;&#160;les relations am&#233;ricano-russes de 1781 &#224; 1947&#160;&#187; (1952) a d&#233;montr&#233; que l&#8217;imp&#233;rialisme am&#233;ricain ne supportait aucune limitation &#224; sa sph&#232;re d&#8217;influence&#160; mondiale , que la &#171;&#160;Guerre froide&#160;&#187;, n&#233;e en 1917 et non en 1945-1947, avait des fondements non id&#233;ologiques mais &#233;conomiques, et que la russophobie am&#233;ricaine datait de l&#8217;&#232;re imp&#233;rialiste&#160;[ 19 ]. &#171;&#160;L&#8217;entente [russo-am&#233;ricaine] l&#226;che et informelle [&#8230;] s&#8217;&#233;tait rompue sur les droits de passage des chemins de fer [russes] de Mandchourie m&#233;ridionale et de l&#8217;Est chinois entre 1895 et 1912&#160;&#187;. Les Soviets eurent au surplus l&#8217;audace d&#8217;exploiter eux-m&#234;mes leur caverne d&#8217;Ali Baba, soustrayant aux capitaux am&#233;ricains leur immense territoire (22 millions de km2). Voil&#224; ce qui g&#233;n&#233;ra &#171;&#160;la continuit&#233;, de Theodore Roosevelt et John Hay &#224; Franklin Roosevelt en passant par Wilson, Hugues et Hoover, de la politique am&#233;ricaine en Extr&#234;me-Orient&#160;&#187;&#160;[ 20 ]&#8209; mais aussi en Afrique et en Europe, autres champs privil&#233;gi&#233;s &#171;&#160;d&#8217;un partage et&#160; d&#8217;un&#160;repartage &#160;du monde&#160;&#187;&#160;[ 21 ]&#160;am&#233;ricains renouvel&#233;s sans r&#233;pit depuis 1880-1890. 
 Washington pr&#233;tendait op&#233;rer ce &#171;&#160;partage- repartage &#160;&#187; &#224; son b&#233;n&#233;fice exclusif, raison fondamentale pour laquelle Roosevelt mit son veto &#224; toute discussion en temps de guerre avec Staline et Churchill sur la r&#233;partition des &#171;&#160;zones d&#8217;influence&#160;&#187;. L&#8217;arr&#234;t des armes lui assurerait la victoire militaire &#224; co&#251;t nul, vu l&#8217;&#233;tat pitoyable de son grand rival russe, ravag&#233; par l&#8217;assaut allemand&#160;[ 22 ]. En f&#233;vrier-mars 1944, le milliardaire Harriman, ambassadeur &#224; Moscou depuis 1943, s&#8217;accordait avec deux rapports des services &#171;&#160;russes&#160;&#187; du D&#233;partement d&#8217;&#201;tat (&#171;&#160;Certains aspects de la politique sovi&#233;tique actuelle&#160;&#187; et &#171;&#160;La Russie et l&#8217;Europe orientale&#160;&#187;) pour penser que l&#8217;URSS, &#171;&#160;appauvrie par la guerre et &#224; l&#8217;aff&#251;t de notre assistance &#233;conomique [&#8230;,] un de nos principaux leviers pour orienter une action politique compatible avec nos principes&#160;&#187;, n&#8217;aurait m&#234;me pas la force d&#8217;empi&#233;ter sur l&#8217;Est de l&#8217;Europe bient&#244;t am&#233;ricaine. Elle se contenterait pour l&#8217;apr&#232;s-guerre d&#8217;une promesse d&#8217;aide am&#233;ricaine, ce qui nous permettrait &#171;&#160;d&#8217;&#233;viter le d&#233;veloppement d&#8217;une sph&#232;re d&#8217;influence de l&#8217;Union Sovi&#233;tique sur l&#8217;Europe orientale et les Balkans&#160;&#187;&#160;[ 23 ]. Pronostic manifestant un optimisme excessif, l&#8217;URSS n&#8217;ayant pas renonc&#233; &#224; s&#8217;en m&#233;nager une. 
 La Pax Americana dans le tron&#231;on fran&#231;ais de la zone d&#8217;influence - Les plans de paix synarchique&#8230; 
 Ce &#171;&#160;levier&#160;&#187; financier &#233;tait, tant &#224; l&#8217;Ouest qu&#8217;&#224; l&#8217;Est, &#171;&#160;une des armes les plus efficaces &#224; notre disposition pour influer sur les &#233;v&#233;nements politiques europ&#233;ens dans la direction que nous d&#233;sirons&#160;&#187;&#160;[ 24 ]. 
 En vue de cette&#160; Pax Americana , la haute finance synarchique, c&#339;ur de l&#8217;imp&#233;rialisme fran&#231;ais particuli&#232;rement repr&#233;sent&#233; outre-mer &#8211; Lemaigre-Dubreuil, chef des huiles Lesieur (et de soci&#233;t&#233;s p&#233;troli&#232;res), le pr&#233;sident de la banque d&#8217;Indochine Paul Baudouin, dernier ministre des Affaires &#233;trang&#232;res de Reynaud et premier de P&#233;tain, etc. &#8211;, n&#233;gocia, plus activement depuis le second semestre 1941, avec le financier Robert Murphy, d&#233;l&#233;gu&#233; sp&#233;cial de Roosevelt en Afrique du Nord. Futur premier conseiller du gouverneur militaire de la zone d&#8217;occupation am&#233;ricaine en Allemagne et un des chefs des services de renseignements, de l&#8217;Office of Strategic Services (OSS) de guerre &#224; la Central Intelligence Agency de 1947, il s&#8217;&#233;tait install&#233; &#224; Alger en d&#233;cembre&#160; 1940 . Ce catholique int&#233;griste y pr&#233;parait le d&#233;barquement des &#201;tats-Unis en Afrique du Nord, tremplin vers l&#8217;occupation de l&#8217;Europe qui commencerait par le territoire fran&#231;ais quand l&#8217;URSS s&#8217;appr&#234;terait &#224; franchir ses fronti&#232;res de 1940-1941 pour lib&#233;rer les pays occup&#233;s&#160;[ 25 ]. Ces pourparlers secrets furent tenus en zone non occup&#233;e, dans &#171;&#160;l&#8217;empire&#160;&#187;, via les &#171;&#160;neutres&#160;&#187;, des pro-hitl&#233;riens Salazar et Franco, sensibles aux sir&#232;nes am&#233;ricaines, aux Suisses et aux Su&#233;dois, et via le Vatican, aussi soucieux qu&#8217;en 1917-1918 d&#8217;assurer une paix douce au Reich vaincu. Prolong&#233;s jusqu&#8217;&#224; la fin de la guerre, ils inclurent d&#232;s 1942 des plans de &#171;&#160;retournement des fronts&#160;&#187;, contre l&#8217;URSS, qui perc&#232;rent avant la capitulation allemande&#160;[ 26 ]&#160;mais n&#8217;eurent plein effet qu&#8217;apr&#232;s les 8-9 mai 1945. 
 Traitant d&#8217;affaires &#233;conomiques imm&#233;diates (en Afrique du Nord) et futures (m&#233;tropolitaines et coloniales pour l&#8217;apr&#232;s-Lib&#233;ration) avec les grands synarques, Washington comptait aussi sur eux pour &#233;vincer de Gaulle, &#233;galement ha&#239; des deux parties. En aucun cas parce qu&#8217;il &#233;tait une sorte de dictateur militaire insupportable, conform&#233;ment &#224; une durable l&#233;gende, au grand d&#233;mocrate Roosevelt. De Gaulle d&#233;plaisait seulement parce que, si r&#233;actionnaire qu&#8217;il e&#251;t &#233;t&#233; ou f&#251;t, il tirait sa popularit&#233; et sa force de la R&#233;sistance int&#233;rieure (surtout communiste)&#160;: c&#8217;est &#224; ce titre qu&#8217;il entraverait la mainmise totale des &#201;tats-Unis, alors qu&#8217;un &#171;&#160;Vichy sans Vichy&#160;&#187; offrirait des partenaires honnis du peuple, donc aussi dociles &#171;&#160; perinde ac cadaver &#160;&#187; aux injonctions am&#233;ricaines qu&#8217;ils l&#8217;&#233;taient aux ordres allemands. Cette formule am&#233;ricaine, finalement vou&#233;e &#224; l&#8217;&#233;chec vu le rapport de forces g&#233;n&#233;ral et fran&#231;ais, eut donc pour h&#233;ros successifs, de 1941 &#224; 1943, les cagoulards vichystes Weygand, Darlan puis Giraud, champions av&#233;r&#233;s de dictature militaire&#160;[ 27 ], si repr&#233;sentatifs du go&#251;t de Washington pour les &#233;trangers acquis &#224; la libert&#233; de ses capitaux et &#224; l&#8217;installation de ses bases a&#233;ronavales&#160;[ 28 ]. 
 On ne s&#8217;effor&#231;ait pas d&#8217;esquiver de Gaulle pour subir les Soviets&#160;: &#233;pouvant&#233;s par l&#8217;issue de la bataille de Stalingrad, les m&#234;mes financiers fran&#231;ais d&#233;p&#234;ch&#232;rent&#160; aussit&#244;t&#160; &#224; Rome leur tout d&#233;vou&#233; Emmanuel Suhard, instrument depuis 1926 de leurs plans de liquidation de la R&#233;publique. Le cardinal-archev&#234;que (de Reims) avait &#233;t&#233;, la Cagoule ayant opportun&#233;ment en avril 1940 liquid&#233; son pr&#233;d&#233;cesseur Verdier, nomm&#233; &#224; Paris en mai juste apr&#232;s l&#8217;invasion allemande (du 10 mai)&#160;: ses mandants et Paul Reynaud, complice du putsch P&#233;tain-Laval imminent, l&#8217;envoy&#232;rent amorcer &#224; Madrid le 15 mai, via Franco, les tractations de &#171;&#160;Paix&#160;&#187; (capitulation) avec le Reich&#160;[ 29 ]. Suhard fut donc &#224; nouveau charg&#233; de pr&#233;parer, en vue de la&#160; Pax Americana , les pourparlers avec le nouveau tuteur&#160;: il devait demander &#224; Pie XII de poser &#171;&#160;&#224; Washington&#160;&#187;, via &#160; Myron Taylor, ancien pr&#233;sident de l&#8217; US Steel &#160;et depuis l&#8217;&#233;t&#233; 1939 &#171;&#160;repr&#233;sentant personnel&#160;&#187; de Roosevelt &#171;&#160;aupr&#232;s du pape&#160;&#187;, &#171;&#160;la question suivante&#160;: &#8220;Si les troupes am&#233;ricaines sont amen&#233;es &#224; p&#233;n&#233;trer en France, le gouvernement de Washington s&#8217;engage-t-il &#224; ce que l&#8217;occupation am&#233;ricaine soit aussi totale que l&#8217;occupation allemande&#160;?&#8221;&#160;&#187;, &#224; l&#8217;exclusion de toute &#171;&#160;autre occupation &#233;trang&#232;re (sovi&#233;tique). Washington a r&#233;pondu que les &#201;tats-Unis se d&#233;sint&#233;resseraient de la forme future du gouvernement de la France et qu&#8217;ils s&#8217;engageaient &#224; ne pas laisser le communisme s&#8217;installer dans le pays&#160;&#187;&#160;[ 30 ]. La bourgeoisie, nota un informateur du BCRA fin juillet 1943, &#171;&#160;ne croyant plus &#224; la victoire allemande, compte [&#8230;] sur l&#8217;Am&#233;rique pour lui &#233;viter le bolchevisme. Elle attend le d&#233;barquement anglo-am&#233;ricain avec impatience, tout retard lui apparaissant comme une sorte de trahison&#160;&#187;. Ce refrain fut chant&#233; jusqu&#8217;&#224; la mise en &#339;uvre de l&#8217;op&#233;ration &#171;&#160;Overlord&#160;&#187;&#160;[ 31 ]. 
 &#8230; contre les esp&#233;rances populaires 
 Au &#171;&#160;bourgeois fran&#231;ais [qui avait] toujours consid&#233;r&#233; le soldat am&#233;ricain ou britannique comme devant &#234;tre naturellement &#224; son service au cas d&#8217;une victoire bolchevique&#160;&#187;, les RG opposaient depuis f&#233;vrier 1943 &#171;&#160;le prol&#233;tariat&#160;&#187;, qui exultait&#160;: &#171;&#160;les craintes de voir &#8220;sa&#8221; victoire escamot&#233;e par la haute finance internationale s&#8217;estompent avec la chute de Stalingrad et l&#8217;avance g&#233;n&#233;rale des soviets&#160;&#187;&#160;[ 32 ]. De ce c&#244;t&#233;, &#224; la ranc&#339;ur contre l&#8217;inaction&#160; militaire &#160;des Anglo-Saxons contre l&#8217;Axe s&#8217;ajouta la col&#232;re provoqu&#233;e par leur guerre a&#233;rienne contre les civils, ceux des &#171;&#160;Nations unies&#160;&#187; compris. Les &#171;&#160;bombardements strat&#233;giques am&#233;ricains&#160;&#187;, ininterrompus depuis 1942, frappaient les populations mais &#233;pargnaient les Konzerne &#160;partenaires, IG Farben en t&#234;te comme le rapporta en novembre &#171;&#160;un tr&#232;s important industriel su&#233;dois en relations &#233;troites avec [le g&#233;ant chimique], retour d&#8217;un voyage d&#8217;affaires en Allemagne&#160;&#187;&#160;: &#224; Francfort, &#171;&#160;les usines n&#8217;ont pas souffert&#160;&#187;, &#224; Ludwigshafen, &#171;&#160;les d&#233;g&#226;ts sont insignifiants&#160;&#187;, &#224; Leverkusen, &#171;&#160;les usines de l&#8217;IG Farben [&#8230;] n&#8217;ont pas &#233;t&#233; bombard&#233;es&#160;&#187;&#160;[ 33 ]. 
 Rien ne changea jusqu&#8217;en 1944, o&#249; un long rapport de mars sur &#171;&#160;les bombardements de l&#8217;aviation anglo-am&#233;ricaine et les r&#233;actions de la population fran&#231;aise&#160;&#187; exposa les effets de &#171;&#160;ces raids meurtriers et inop&#233;rants&#160;&#187;&#160;: l&#8217;indignation enflait tant depuis 1943 qu&#8217;elle &#233;branlait l&#8217;assise du contr&#244;le am&#233;ricain imminent du territoire. Depuis septembre 1943 s&#8217;&#233;taient intensifi&#233;es les attaques contre la banlieue de Paris, o&#249; les bombes &#233;taient comme &#171;&#160;jet&#233;es au hasard, sans but pr&#233;cis, et sans le moindre souci d&#8217;&#233;pargner des vies humaines&#160;&#187;. Nantes avait suivi, Strasbourg, La Bocca, Annecy, puis Toulon, qui avait &#171;&#160;mis le comble &#224; la col&#232;re des ouvriers contre les Anglo-Saxons&#160;&#187;&#160;: toujours les m&#234;mes morts ouvriers et peu ou pas d&#8217;objectifs industriels touch&#233;s. Les op&#233;rations pr&#233;servaient toujours l&#8217;&#233;conomie de guerre allemande, comme si les Anglo-Saxons &#171;&#160;craignaient de voir finir la guerre trop vite&#160;&#187;. Ainsi tr&#244;naient intacts les hauts-fourneaux, dont la &#171;&#160;destruction paralyserait imm&#233;diatement les industries de transformation, qui cesseraient de fonctionner faute de mati&#232;res premi&#232;res&#160;&#187;. Se r&#233;pandait &#171;&#160;une opinion tr&#232;s dangereuse [&#8230;] dans certaines parties de la population ouvri&#232;re qui a &#233;t&#233; durement frapp&#233;e par les raids. C&#8217;est que les capitalistes anglo-saxons ne sont pas m&#233;contents d&#8217;&#233;liminer des concurrents commerciaux, et en m&#234;me temps de d&#233;cimer la classe ouvri&#232;re, de la plonger dans un &#233;tat de d&#233;tresse et de mis&#232;re qui lui rendra plus difficile apr&#232;s la guerre la pr&#233;sentation de ses revendications sociales. Il serait vain de dissimuler que l&#8217;opinion fran&#231;aise est, depuis quelque temps, consid&#233;rablement refroidie &#224; l&#8217;&#233;gard des Anglo-Am&#233;ricains&#160;&#187;, qui reculent toujours devant &#171;&#160;le d&#233;barquement promis [&#8230;]. La France souffre indiciblement [&#8230;] Les forces vives du pays s&#8217;&#233;puisent &#224; une cadence qui s&#8217;acc&#233;l&#232;re de jour en jour, et la confiance dans les alli&#233;s prend une courbe descendante. [&#8230;] Instruits par la cruelle r&#233;alit&#233; des faits, la plupart des ouvriers portent d&#233;sormais tous leurs espoirs vers la Russie, dont l&#8217;arm&#233;e est, &#224; leur avis, la seule qui puisse venir &#224; bout dans un d&#233;lai prochain de la r&#233;sistance des Allemands&#160;&#187;&#160;[ 34 ]. 
 C&#8217;est donc dans une atmosph&#232;re de ranc&#339;ur contre ces &#171;&#160;alli&#233;s&#160;&#187; aussi bienveillants pour le Reich qu&#8217;avant et apr&#232;s 1918 qu&#8217;eut lieu leur d&#233;barquement du 6 juin 1944. Col&#232;re et sovi&#233;tophilie populaires persist&#232;rent, donnant au PCF un &#233;cho qui inqui&#233;tait l&#8217;&#201;tat gaulliste imminent&#160;: &#171;&#160;le d&#233;barquement a enlev&#233; &#224; sa propagande une part de sa force de p&#233;n&#233;tration&#160;&#187;, mais &#171;&#160;le temps assez long qu&#8217;ont mis les arm&#233;es anglo-am&#233;ricaines &#224; d&#233;barquer sur le sol fran&#231;ais a &#233;t&#233; exploit&#233; pour d&#233;montrer que seule l&#8217;arm&#233;e russe &#233;tait en mesure de lutter efficacement contre les nazis. Les morts provoqu&#233;es par les bombardements et les douleurs qu&#8217;elles suscitent servent &#233;galement d&#8217;&#233;l&#233;ments favorables &#224; une propagande qui pr&#233;tend que les Russes se battent suivant les m&#233;thodes traditionnelles et ne s&#8217;en prennent point &#224; la population civile&#160;&#187;&#160;[ 35 ]. 
 Le d&#233;ficit de sympathie enregistr&#233; dans ce morceau initial de la sph&#232;re d&#8217;influence am&#233;ricaine se maintint entre la Lib&#233;ration de Paris et la fin de la guerre en Europe, comme l&#8217;attestent les sondages de l&#8217;Ifop d&#8217;apr&#232;s-Lib&#233;ration, parisien (&#171;&#160;du 28 ao&#251;t au 2 septembre 1944&#160;&#187;) et de mai 1945, national (d&#233;j&#224; cit&#233;)&#160;[ 36 ]. Il fut apr&#232;s-guerre, on l&#8217;a dit, d&#8217;abord progressivement, puis brutalement combl&#233;. Il n&#8217;est donc plus grand monde pour rappeler qu&#8217;apr&#232;s la bataille des Ardennes (d&#233;cembre 1944-janvier 1945), seuls combats importants livr&#233;s par les Anglo-Saxons contre des troupes allemandes (9 000 morts am&#233;ricains)&#160;[ 37 ], le haut-commandement de la Wehrmacht n&#233;gocia f&#233;brilement sa reddition &#171;&#160;aux arm&#233;es anglo-am&#233;ricaines et le report des forces &#224; l&#8217;Est&#160;&#187;&#160;; 
 -&#160;que, fin mars 1945, &#171;&#160;26 divisions allemandes demeuraient sur le front occidental&#160;&#187;, &#224; seule fin d&#8217;&#233;vacuation &#171;&#160;vers l&#8217;Ouest&#160;&#187; par les ports du Nord, &#171;&#160;contre 170 divisions sur le front de l&#8217;Est&#160;&#187;, qui combattirent farouchement jusqu&#8217;au 9 mai (date de la lib&#233;ration de Prague)&#160;[ 38 ]&#160;; 
 -&#160;que le lib&#233;rateur am&#233;ricain, qui avait doubl&#233; &#224; la faveur de la guerre son revenu national, avait sur les fronts du Pacifique et d&#8217;Europe perdu 290 000 soldats de d&#233;cembre 1941 &#224; ao&#251;t 1945&#160;[ 39 ]&#160;: soit l&#8217;effectif sovi&#233;tique tomb&#233; dans les derni&#232;res semaines de la chute de Berlin, et 1% du total des morts sovi&#233;tiques de la &#171;&#160;Grande guerre patriotique&#160;&#187;, pr&#232;s de 30 millions sur 50. 
 Du 6 juin 1944 au 9 mai 1945, Washington acheva de mettre en place tout ou presque pour r&#233;tablir le &#171;&#160;cordon sanitaire&#160;&#187; que les rivaux imp&#233;rialistes anglais et fran&#231;ais avaient &#233;difi&#233; en 1919&#160;; et pour transformer en b&#234;te noire le pays le plus ch&#233;ri des peuples d&#8217;Europe (fran&#231;ais inclus). La l&#233;gende de la &#171;&#160;Guerre froide&#160;&#187; m&#233;riterait les m&#234;mes correctifs que celle de l&#8217;exclusive lib&#233;ration am&#233;ricaine de l&#8217;Europe&#160;[ 40 ]. 
 Annie Lacroix-Riz, 
 professeur &#233;m&#233;rite d&#8217;histoire contemporaine, universit&#233; Paris VII-Denis Diderot 
 [ 1 ]&#160;Fr&#233;d&#233;ric Dabi, &#171;&#160;1938-1944&#160;: Des accords de Munich &#224; la lib&#233;ration de Paris ou l&#8217;aube des sondages d&#8217;opinion en France&#160;&#187;, f&#233;vrier 2012,&#160; http://www.revuepolitique.fr/1938-1944-laube-des-sondages... , chiffres extraits du tableau, p. 5. Total inf&#233;rieur &#224; 100&#160;: 3 autres donn&#233;es&#160;: Angleterre&#160;; 3 pays&#160;; sans avis. 
 [ 2 ]&#160; Ibid. , p. 4. 
 [ 3 ]&#160;Campagne si d&#233;lirante qu&#8217;un journal &#233;lectronique li&#233; aux &#201;tats-Unis a le 2 mai 2014 a pr&#244;n&#233; quelque pudeur sur l&#8217;&#233;quation CIA-d&#233;mocratie&#160; http://www.huffingtonpost.fr/charles-grandjean/liberte-de... 
 [ 4 ]&#160;Annie Lacroix-Riz,&#160; Le Vatican, l&#8217;Europe et le Reich 1914-1944 , Paris, Armand Colin, 2010 (2e &#233;dition),&#160; passim . 
 [ 5 ]&#160;Lynn E. Davis,&#160; The Cold War begins [&#8230;] 1941-1945 , Princeton, Princeton UP, 1974&#160;; Lloyd Gardner,&#160; Spheres of influence [&#8230;], 1938-1945 , Chicago, Ivan R. Dee, 1993&#160;; Geoffrey Roberts, Stalin&#8217;s Wars&#160;: From World War to Cold War, 1939-1953 . New Haven &amp; London&#160;: Yale University Press, 2006, traduction chez Delga, septembre 2014. 
 [ 6 ]&#160;T&#233;l. 1450-1467 de B&#233;rard, Bonn, 18 f&#233;vrier 1952, Europe g&#233;n&#233;ralit&#233;s 1949-1955, 22, CED, archives du minist&#232;re des Affaires &#233;trang&#232;res (MAE). 
 [ 7 ]&#160;Note &#201;tat-major, anonyme, 15 septembre 1938 (mod&#232;le et papier des notes Gamelin), N 579, Service historique de l&#8217;arm&#233;e de terre (SHAT). 
 [ 8 ]&#160;Moral de la r&#233;gion parisienne, note re&#231;ue le 22 avril 1943, F1a, 3743, Archives nationales (AN). 
 [ 9 ]&#160;Lacroix-Riz, &#160; L&#8217;histoire contemporaine toujours sous influence , Paris, Delga-Le temps des cerises, &#160; 2012. 
 [ 10 ]&#160;Revendication de paternit&#233;, t. 1 de ses m&#233;moires,&#160; Un ambassadeur se souvient.&#160;Au temps du danger allemand , Paris, Plon, 1976, p. 458, vraisemblable, vu sa correspondance du MAE. 
 [ 11 ]&#160;Rapport 556/EM/S au g&#233;n&#233;ral Koeltz, Wiesbaden, 16 juillet 1941, W3, 210 (Laval), AN. 
 [ 12 ]&#160;Les difficult&#233;s &#171;&#160;des Allemands&#160;&#187; nous menacent, se lamenta fin ao&#251;t Tardini, troisi&#232;me personnage de la secr&#233;tairerie d&#8217;&#201;tat du Vatican, d&#8217;une issue &#171;&#160;telle que Staline serait appel&#233; &#224; organiser la paix de concert avec Churchill et Roosevelt&#160;&#187;, entretien avec L&#233;on B&#233;rard, lettre B&#233;rard, Rome-Saint-Si&#232;ge, 4 septembre 1941, Vichy-Europe, 551, archives du minist&#232;re des Affaires &#233;trang&#232;res (MAE). 
 [ 13 ]&#160;Michael Sherry,&#160; Preparation for the next war, American Plans for postwar defense, 1941-1945 , New Haven, Yale University Press, 1977, chap. 1, dont p. 39. 
 [ 14 ]&#160;Exemples fran&#231;ais et scandinave (nagu&#232;re fief britannique), Lacroix-Riz, &#171;&#160;Le Maghreb&#160;: allusions et silences de la chronologie Chauvel&#160;&#187;,&#160; La Revue d&#8217;Histoire Maghr&#233;bine , Tunis, f&#233;vrier 2007, p. 39-48&#160;;&#160; Les Protectorats d&#8217;Afrique du Nord entre la France et Washington du d&#233;barquement &#224; l&#8217;ind&#233;pendance 1942-1956 , Paris, L&#8217;Harmattan, 1988, chap. 1&#160;; &#171;&#160;L&#8217;entr&#233;e de la Scandinavie dans le Pacte atlantique (1943-1949)&#160;: une indispensable &#8220;r&#233;vision d&#233;chirante&#8221;&#160;&#187;, guerres mondiales et conflits contemporains (gmcc) , 5 articles, 1988-1994, liste, http://www.historiographie.info/cv.html . 
 [ 15 ]&#160;Sherry,&#160; Preparation , p. 39-47 (citations &#233;parses). 
 [ 16 ]&#160;Sarcasme de l&#8217;ambassadeur am&#233;ricain H. Freeman Matthews, ancien directeur du bureau des Affaires europ&#233;ennes, d&#233;p&#234;che de Dampierre n&#176;&#160;1068, Stockholm, 23 novembre 1948, Europe G&#233;n&#233;ralit&#233;s 1944-1949, 43, MAE. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
