<document>
	<date>2012-08-12</date>
        <title>Le trio Rosenberg, &#233;toile du jazz manouche</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
                <tag>jazz manouche</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Le trio Rosenberg, c'est&#160;une petite entreprise familiale&#160;manouche : pour la rythmique, on trouve Nonnie &#224; la basse et son fr&#232;re Nous&#8217;che &#224; la guitare, et comme guitariste soliste, Stochelo, un cousin.  
 Gamins, ils jouaient ensemble et ils ont pass&#233; toutes les &#233;tapes depuis les f&#234;tes de la communaut&#233; jusqu&#8217;aux plus grands festivals, enregistrant une vingtaine de CD au passage. El&#232;ves de Django Reinhardt et St&#233;phane Grappelli, ils se sont fait leur place comme &#233;toiles du jazz manouche.  
 L&#8217;unit&#233; de ce trio est absolument exceptionnelle par sa pr&#233;cision, ses nuances et la recherche du bon son. Le travail sur le rythme est fabuleux&#160;: chaque morceau est un tout parfaitement construit, mais il suffit d&#8217;un trois fois rien pour, en un instant, passer d&#8217;une s&#233;quence &#224; une autre. Ce sont des guitaristes jongleurs de rythme.  
 Ils sont ici enregistr&#233;s &#224; Belgrade le 9 f&#233;vrier 2008. Le concert s&#8217;ouvre avec  Viper&#8217;s Dream  de Django Reinhardt et St&#233;phane Grappelli, histoire de tout de suite &#234;tre dans l'ambiance. Bien s&#251;r,&#160;viendra le g&#233;nial  Nuages , et appr&#233;ciez ce qu&#8217;en fait le trio. Sur la fin, ils nous jouent un magnifique  Caravan  de Duke Ellington, et Stochelo prend le micro pour d&#233;dier ce morceau &#224; tous ceux vivent en caravane et pas dans une maison, ajoutant &#171;&#160;We are really Gypsies&#160;! &#187;  
 Bon voyage &#224; Belgrade, et merci aux Manouches pour tout ce qu&#8217;ils nous apportent.   
 http://www.youtube.com/watch?v=_r_jfVwVwG4&amp;feature=fv... 
 
 
 
 
 
        </text>
</document>
