<document>
	<date>2010-10-15</date>
        <title>Lettre &#224; ma MAM</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>garde &#224; vue</tag>
                <tag>cedh</tag>
                <tag>loi</tag>
                <tag>conseil constitutionnel</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Ma ch&#232;re MAM, comme tu te pr&#233;pares &#224; &#234;tre Premier ministre, je ne vais pas abuser de ton temps.   Voici&#160;: &#171;&#160;La personne plac&#233;e en garde &#224; vue a le droit d&#8217;&#234;tre assist&#233;e d&#8217;un avocat d&#232;s le d&#233;but de cette mesure ainsi que pendant les interrogatoires&#160;&#187;. C&#8217;est clair, net et pr&#233;cis.   Bon, alors tu te doutes que c&#8217;est encore une d&#233;lib&#233;ration du barreau, ou une r&#233;solution du syndicat de la magistrature, voire une salade du blog. Eh bien non, ma ch&#233;rie. C&#8217;est juste la Cour europ&#233;enne des droits de l&#8217;homme qui le dit. Ou plut&#244;t qui le &#171;&#160;rappelle&#160;&#187;, comme il est&#160;&#233;crit au point 45 de l&#8217;arr&#234;t rendu hier&#160;et condamnant la France   (Brusco c. France,   Requ&#234;te n o  1466/07, 14 octobre 2010),   genre &#231;a commence &#224; bien faire .   La France, cancre du droit europ&#233;en.   Il faut dire, ma MAM, que ce n&#8217;est pas du neuf. Voici quelques arr&#234;ts de la CEDH, malicieusement dissimul&#233;es par les forces occultes de ton cabinet, ce qui t&#8217;as conduit &#224; nous sortir un projet de loi au go&#251;t de bibine.   Le droit de tout accus&#233; &#224; &#234;tre effectivement d&#233;fendu par un avocat, au besoin commis d'office, figure parmi les &#233;l&#233;ments fondamentaux du proc&#232;s &#233;quitable  ( Salduz c. Turquie , Grande chambre, 27&#160;novembre 2008&#160;;   Poitrimol c. France , 23&#160;novembre 1993&#160;;   Demebukov c. Bulgarie , 28 f&#233;vrier 2008).   La Cour souligne l'importance du stade de l'enqu&#234;te pour la pr&#233;paration du proc&#232;s, dans la mesure o&#249; les preuves obtenues durant cette phase d&#233;terminent le cadre dans lequel l'infraction imput&#233;e sera examin&#233;e au proc&#232;s  ( Can c. Autriche , 12&#160;juillet 1984).   Parall&#232;lement, un accus&#233; se trouve souvent dans une situation particuli&#232;rement vuln&#233;rable &#224; ce stade de la proc&#233;dure, effet qui se trouve amplifi&#233; par le fait que la l&#233;gislation en mati&#232;re de proc&#233;dure p&#233;nale tend &#224; devenir de plus en plus complexe, notamment en ce qui concerne les r&#232;gles r&#233;gissant la collecte et l'utilisation des preuves   (Kolu c. Turquie , 2 ao&#251;t 2005).   L'&#233;quit&#233; d'une proc&#233;dure p&#233;nale requiert d'une mani&#232;re g&#233;n&#233;rale, aux fins de l'article 6 de la Convention, que le suspect jouisse de la possibilit&#233; de se faire assister par un avocat d&#232;s le moment de son placement en garde &#224; vue ou en d&#233;tention provisoire. Ainsi, un accus&#233; doit, d&#232;s qu'il est priv&#233; de libert&#233;, pouvoir b&#233;n&#233;ficier de l'assistance d'un avocat et cela ind&#233;pendamment des interrogatoires qu'il subit. En effet, l'&#233;quit&#233; de la proc&#233;dure requiert que l'accus&#233; puisse obtenir toute la vaste gamme d'interventions qui sont propres au conseil. A cet &#233;gard, la discussion de l'affaire, l'organisation de la d&#233;fense, la recherche des preuves favorables &#224; l'accus&#233;, la pr&#233;paration des interrogatoires, le soutien de l'accus&#233; en d&#233;tresse et le contr&#244;le des conditions de d&#233;tention sont des &#233;l&#233;ments fondamentaux de la d&#233;fense que l'avocat doit librement exercer  ( Dayanan   c. Turquie,   13 octobre 2009,   32&#160;;   Adamkiewicz c. Pologne , 2 mars 2010).   Et hier, bingo, la CEDH retire &#224; la France son bonnet phrygien pour lui coller un bonnet d&#8217;&#226;ne.   Pour dire quoi&#160;? Rien de neuf,... juste grosse piq&#251;re de rappel.   Dans l&#8217;hypoth&#232;se, assez dramatique, o&#249; la France serait priv&#233;e de tes talents de premier ministre, tu auras comme priorit&#233; de r&#233;&#233;crire la loi, pour respecter la norme des 47 pays du Conseil d&#8217;Europe.   Une derni&#232;re chose. Avec cet arr&#234;t, les gardes-&#224;-vue vont tomber comme des feuilles en automne. Le procureur pr&#232;s la Cour de cassation a d&#8217;ailleurs pris position en ce sens, et on attend dans les jours qui viennent l&#8217;arr&#234;t de la Cour (ce mardi 19). Aussi, je te laisse le soin de transmettre cette d&#233;cision de la CEDH au Conseil constitutionnel, qui d&#233;clare les droits anticonstitutionnels mais les laisse en vie pour un an. Ce Conseil qui se pare des plumes de paon, mais qui a la tronche d&#233;pressive d&#8217;un tricard de la l&#233;galit&#233;.     Le juge europ&#233;en expliquant le droit au Conseil constitutionnel 
 
 
 
 
        </text>
</document>
