<document>
	<date>2008-11-25</date>
        <title>Lettre d&#8217;un archa&#239;que du PS</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parti socialiste</tag>
                <tag>d&#233;mocratie</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 C&#8217;est en 1980 que j&#8217;ai pris ma carte au parti socialiste. Une dr&#244;le d&#8217;id&#233;e pour un jeune p&#232;re de famille de 24 ans. D&#233;j&#224;, mes amis me demandaient ce que j&#8217;allais faire dans cette maison de vieux. Je n'ai jamais regrett&#233; ce choix.   Je n&#8217;&#233;tais qu&#8217;un militant de base, persuad&#233; qu&#8217;il fallait quitter le doux refuge du gauchisme, et se donner les moyens de terrasser le parti communiste, qui par ses exc&#232;s et son stalinisme, &#233;tait la meilleure garantie du pouvoir de la Droite.   Mitterrand&#160;? A coup s&#251;r, pas un ma&#238;tre &#224; penser &#8211; il ne l&#8217;a jamais revendiqu&#233; &#8211; mais un orf&#232;vre pour agir. En 1971, le parti socialiste renaissant &#233;tait un nain devant le parti communiste, et en 1981 le parti communiste courrait apr&#232;s le parti socialiste pour n&#233;gocier quatre malheureuses places de ministre au gouvernement. Mitterrand a ossifi&#233; la Gauche. Oui. Mais il l&#8217;a aussi lib&#233;r&#233;e, et a assum&#233; les factures &#224; payer. Ne jugeons pas trop vite 1981 avec des lunettes de 2008.   Beaucoup ont profit&#233; de la porte ouverte. Faites le bilan&#160;: tous ceux qui s&#8217;agitent aujourd&#8217;hui dans la joyeuse course &#224; la r&#233;novation ont la marque de Mitterrand pas loin de leur acte de naissance politique. Et je pense particuli&#232;rement &#224; S&#233;gol&#232;ne Royal et Martine Aubry, toutes deux entr&#233;es dans le bal en 1981, l&#8217;une &#224; l&#8217;Elys&#233;e, l&#8217;autre comme dir&#8217; cab&#8217; de Jean Auroux, le ministre du travail.   Alors aujourd&#8217;hui, le clivage serait entre le vieux parti d&#8217;un c&#244;t&#233; et la r&#233;novation de l&#8217;autre&#160;? Mieux vaut en rire.  &#160;   D&#8217;abord, rien ne peut se faire sans le respect des r&#232;gles, ce qui est d&#8217;autant plus n&#233;cessaire quand on revendique de prendre la direction du parti. Or, si notre Jospin a eu la malheureuse id&#233;e de faire &#233;lire le premier secr&#233;taire au suffrage universel direct des militants, cela ne veut pas dire que le parti socialiste a adopt&#233; la logique de pr&#233;sidentialisation des institutions de la V&#176; R&#233;publique. Les orientations politiques ne sont pas le fait du premier secr&#233;taire, mais du conseil national, &#233;lu &#224; la proportionnelle sur la base des motions. &#160;  Je rappelle le rapport de forces&#160;: Royal&#160;: 29%&#160;; Aubry&#160;: 25%&#160;; Delano&#235; 25%&#160;; Hamon 19%. Aussi les cris de la pr&#233;sidente du Poitou-Charentes &#224; l&#8217;injustice historique ne m&#8217;&#233;meuvent pas&#160;: que ferait-elle de son secr&#233;tariat r&#234;v&#233; alors qu&#8217;elle est minoritaire au sein du conseil national&#160;?    Ensuite, la vague s&#233;gol&#232;niste emporterait tout vers la victoire, port&#233;e par un in&#233;luctable destin&#8230; Un peu court. L&#8217;enseignement principal est l&#8217;exact inverse. L&#8217;un des piliers du parti socialiste &#233;tait son l&#233;gitimisme, qui le conduisait &#224; reconduire les candidats m&#233;ritants. &#160;  47% &#224; une &#233;lection&#160;? C&#8217;&#233;tait une garantie. Or, ce qui se passe actuellement, non sans douleurs, s&#8217;est le d&#233;branchement de notre candidate. Une r&#233;volution&#160;? A coup sur, une vraie r&#233;novation. N&#8217;en d&#233;plaise &#224; S&#233;gol&#232;ne, la m&#233;ritocratie socialiste, c&#8217;est fini. Elle s&#8217;&#233;tait sagement assise sur ce &#171;&#160;47%&#160;&#187;, moins que Jospin en 1995, et attendait la suite&#160;: honneurs, notori&#233;t&#233;, affaiblissement de l&#8217;adversaire. Ajoutez une phras&#233;ologie gaucho-bobo, tapant sur &#171;&#160;les entreprises qui d&#233;localisent&#160;&#187; et sur &#171;&#160;le pouvoir des banques&#160;&#187;&#8230; Succ&#232;s assur&#233;. Ce brave peuple de gauche ferait la suite...   Non, &#231;a ne marche plus.   S&#233;gol&#232;ne Royal connait une chute jamais connue. 60% en novembre 2006 et 29% en novembre 2008. Une courbe qui ne s&#8217;inversera pas. Tchao. Laissez Valls agiter avec ses petits bras les menaces de papier bleu. Aujourd&#8217;hui une manifestation devant la rue de Solferino&#160;? Ah ces doux m&#233;dias comme des branches auxquelles on r&#234;ve de s&#8217;accrocher&#8230;   Plus d&#8217;un, comme moi, avait pens&#233; que le souffle nouveau, dont a grandement besoin le parti socialiste, viendrait de cette candidature &#224; la pr&#233;sidentielle. Or, apr&#232;s quelques semaines de campagne le bilan &#233;tait fait&#160;: improvisation, pr&#233;tention, autorit&#233;, d&#233;dain, religiosit&#233;. Et le r&#233;sultat que l&#8217;on sait.   Le vieux parti a plus de r&#233;serve que ces contorsions d&#8217;h&#233;riti&#232;re g&#226;t&#233;e. Le vieux parti, ce sont des femmes et de hommes comme vous et moi, qui tous les jours se posent de questions, innovent leurs pratiques, &#233;coutent ce que dit le monde. Ils veulent recr&#233;er un grand mouvement politique de Gauche, pla&#231;ant au c&#339;ur de toute d&#233;marche&#160;les r&#233;alit&#233;s de l&#8217;&#233;conomie de march&#233; et les exigences des droits de l&#8217;homme, les vraies, individuelles et sociales. Qui sera leader ? Nous aurons bien le temps de voir. Retrouver l&#8217;adh&#233;sion populaire suppose d&#8217;entrer de plein pied dans le r&#233;el, larguant les id&#233;aux phantasm&#233;s. En d&#233;non&#231;ant les discours gauchistes du genre, en r&#233;ponse aux questions de  La Tribune , le 31 octobre 2008   &#171;&#160;Si vous &#233;tiez aux manettes que feriez-vous face &#224; la multiplication des plans sociaux ?   &#171;&#160;D'abord je fais entrer l'Etat au capital des banques pour sauver les entreprises. Dans le m&#234;me temps, je r&#233;percute la baisse du brut en baissant les prix de l'&#233;nergie. J'augmente imm&#233;diatement le pouvoir d'achat en supprimant le paquet fiscal que je transforme en un 13&#232;me mois pour 8 millions de salari&#233;s. Et enfin je stoppe les d&#233;localisations boursi&#232;res. Et tout cela tout de suite. Arcelor Mittal a par exemple d&#233;cid&#233; de fermer ses hauts fourneaux en Europe. C'est impensable alors que la demande mondiale d'acier continue &#224; augmenter. Ce groupe fait des profits. L'Etat doit demander aux entreprises qui pratiquent de telles d&#233;localisations de rembourser la totalit&#233; des aides et des exon&#233;rations de cotisations. Elles y r&#233;fl&#233;chiraient &#224; deux fois.&#160;&#187;   Vous avez reconnu ce style inimitable. Tournez la page S&#233;gol&#232;ne, c&#8217;est plus sage, et plus moderne.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
