<document>
	<date>2011-07-21</date>
        <title>L&#8217;Europe est l'avenir des Europ&#233;ens</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>bruxelles</tag>
                <tag>europe</tag>
                <tag>gr&#232;ce</tag>
        </tags_set>
        <categories_set>
                <category>Europe</category>
        </categories_set>
        <text>
 
 
 L&#8217;Europe nous sauve la mise, le psychodrame de ces jours-ci l&#8217;a bien montr&#233;. L&#8217;Europe progresse, et c&#8217;est une grande r&#233;ussite, pas &#224; pas.   Tirer sur l&#8217;euro, source de tous les malheurs, &#233;tait le plus idiots des arguments, et de ce point de vue, il &#233;tait bien logique que ce soit le FN qui s&#8217;en saisisse, avec son talent habituel.   Euro ou pas euro, toutes les &#233;conomies sont interd&#233;pendantes. Si la Gr&#232;ce, sans l&#8217;euro, part en sucette et fait d&#233;gringoler sa monnaie de 30%, toutes les entreprises en lien d&#8217;affaires avec des partenaires grecs partent dans le tourbillon. A commencer par les grandes banques europ&#233;ennes, qui ont pr&#234;t&#233; des max de fric &#224; la Gr&#232;ce. Les affaires &#233;tant transeurop&#233;ennes, il faut des solutions transeurop&#233;ennes. Merci Bruxelles, merci l&#8217;euro, merci la BERD, et bravo aux m&#233;canismes de travail qui petit &#224; petit se rodent. Sarko et Merkel ont bien jou&#233;.   Vive l&#8217;Europe, donc, mais attention de ne pas s&#8217;emballer.  &#160;   Il faudrait que ce genre d&#8217;&#233;pisodes conduise &#224; arr&#234;ter une bonne fois pour toutes les discours anti-Bruxelles entonn&#233;s &#224; tue-t&#234;te d&#232;s que quelque chose ne va pas. Les litanies contre les technocrates de Bruxelles, ces d&#233;connect&#233;s qui passent leur temps &#224; faire du mal aux gentils gouvernements&#8230; Comme les sc&#232;nes d&#8217;hyst&#233;rie fran&#231;aise quand il y a un an, la commissaire europ&#233;enne avait os&#233; faire des remarques sur les expulsions massives et ill&#233;gales de Roms.... Bruxelles exerce les comp&#233;tences que lui ont conf&#233;r&#233;es les Etats, alors, piti&#233;, qu'ils&#160;cessent de diaboliser l&#8217;Europe d&#232;s que quelque chose ne va pas.  &#160; &#160; &#160; &#160; &#160;   Et puis, dans un autre sens, il faudra arriver &#224; rendre le fonctionnement europ&#233;en plus lisible. Trois pr&#233;sidents &#224; la fois&#160;! Le pr&#233;sident institutionnel, notre ami Von Rompuy, dont pas un citoyen europ&#233;en ne connait le son de la voix, le pr&#233;sident de la commission, le transparent Barroso, et la pr&#233;sidence tournante au nom d&#8217;un Etat, la Pologne depuis ce 1&#176; juillet&#8230; Le but de joli trio &#233;tant de rester dans la plus totale des inactions, car toutes les d&#233;cisions importantes doivent venir des deux grands Etats que sont la France et l&#8217;Allemagne. Ajoutons un parlement d&#8217;inconnus, o&#249; s&#8217;agglutinent les rescap&#233;s du scrutin proportionnel, invendables dans toute autre assembl&#233;e. Il serait temps de simplifier cela.  &#160;   Dans ce d&#233;cor &#224; construire, voil&#224; que j&#8217;entends parler hier comme le  nec plus ultra  du bonheur absolu, un fonds mon&#233;taire europ&#233;en&#8230; Un genre de truc qui est on ne sait quoi, o&#249; seront nomm&#233;s on ne se qui, selon on ne sait quels proc&#233;d&#233;s, pour appliquer on ne sait quelle politique financi&#232;re europ&#233;enne, en dehors de tout contr&#244;le effectif&#160;! Attention, ch&#232;res amies et chers mais, il ne suffit pas de faire de la bonne finance et du juridique solide. Pour passer au stade politique, il faut trouver des instituions autour desquelles se cr&#233;e l&#8217;adh&#233;sion populaire, et o&#249; s&#8217;expriment de vraies solidarit&#233;s.  &#160; Nous en sommes loin, alors ne chargeons pas trop la mule.       
 
 
 
 
        </text>
</document>
