<document>
	<date>2009-11-21</date>
        <title>L&#8217;Europe va conqu&#233;rir le monde</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>trait&#233;</tag>
                <tag>d&#233;mocratie</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Barak Obama et Hu Jintao n&#8217;ont plus qu&#8217;&#224; bien se tenir. L&#8217;Europe part &#224; la conqu&#234;te du monde avec un couple d&#8217;enfer,  Herman Van Rompuy   et  Catherine Ashton.   &#160;   Dop&#233;s par l&#8217;enthousiasme des peuples europ&#233;ens, qui ont transcend&#233; le texte du g&#233;nial trait&#233; de Lisbonne, les chefs d&#8217;Etat et de gouvernement ont accept&#233; ce geste de renoncement qui fera, devant l&#8217;histoire, leur grandeur&#160;: d&#233;signer les dirigeants qui prendront le relais de la constellation des 27 pays europ&#233;ens. Chacun sait que l&#8217;avenir serait un n&#233;ant sur la base des 27 pays, v&#233;cus comme 27 &#233;go&#239;smes, chacun croyant &#234;tre plus fort que l&#8217;autre. Des ringardises d&#8217;un autre temps, alors qu&#8217;il faut parler aux surpuissants Etats-Unis, &#224; la Chine qui repr&#233;sente un tiers de l&#8217;humanit&#233;, &#224; la Russie qui, pas &#224; pas, parvient &#224; regagner la grande place qui doit &#234;tre la sienne, &#224; l&#8217;Afrique et au Proche-Orient qui r&#234;vent d&#8217;avoir un vrai interlocuteur europ&#233;en. &#160;   &#160;   L&#8217;Europe est d&#233;mocratique avant tout, et le principe&#160;du trait&#233; &#160;  europ&#233;en &#233;tait de donner enfin &#224; l&#8217;Europe une vraie pr&#233;sidence, incarnant l&#8217;id&#233;e europ&#233;enne, et un bras arm&#233; pour la politique &#233;trang&#232;re. Dans le respect des textes vot&#233;s, l&#8217;Europe a confi&#233; son sort &#224; deux guerriers. &#160;   &#160;   Tous deux sont des combattants tellement aguerris de la cause europ&#233;enne qu&#8217;ils n&#8217;ont pas eu le temps de faire acte de candidature. Il faut dire que tous les peuples europ&#233;ens br&#251;laient d&#8217;impatience de voir se d&#233;clarer ces deux figures de la cause, qui n&#8217;ont rat&#233; aucun des rendez vous de la construction europ&#233;enne. &#160;   &#160;   De longue date, le nom de Herman Van Rompuy signifie transcendance des fronti&#232;res pour construire une Europe capable de parler au monde. Quant &#224; Catherine Ashton, une groupie de la politique europ&#233;enne, le CD de ses discours de politique &#233;trang&#232;re est un  must  qu&#8217;on s&#8217;arrache dans les milieux militants.   &#160;   Bref, nous sommes d&#8217;accord. Ces nominations sont une truanderie peu commune. Le vote des trait&#233;s europ&#233;ens n&#8217;&#233;tait que le cache sexe du couple franco-alllemand qui, contre vents et mar&#233;es, entend gouverner l&#8217;Europe. Une escroquerie. J'ai vot&#233; "Oui". Mon vote&#160;a &#233;t&#233;&#160;d&#233;tourn&#233;.   &#160;   La politique est bloqu&#233;e&#160;? Pas de probl&#232;me. Nous passerons par les &#233;changes, et par &#160;  la construction du droit devant les juges europ&#233;ens. Les politiques peuvent fouler au pied les textes qu&#8217;ils ont r&#233;dig&#233;s. Mais les juristes, eux, appliqueront ces textes. Et ce sont eux qui gagneront.   &#160;     Electeurs europ&#233;ens 
 
 
 
 
        </text>
</document>
