<document>
	<date>2010-05-27</date>
        <title>L&#8217;Express viole la loi et s&#8217;en fiche</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>secret professionnel</tag>
                <tag>johnny</tag>
                <tag>code p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le dossier m&#233;dical de Johnny publi&#233; par  L&#8217;Express , et le journaliste expliquant que tout ceci est moralement tr&#232;s bien et juridiquement dans les clous, parce que (1) il a lu le dossier mais ne l&#8217;a pas eu entre les mains, et que (2) tout le monde sait que Johnny est un poivrot. Je souhaite de rapides poursuites p&#233;nales contre  L&#8217;Express  car ce n&#8217;est plus de l&#8217;info mais du voyeurisme.   &#160;   Le tr&#232;s savant  Express  nous dit&#160;: attention les amis, c&#8217;est tr&#232;s compliqu&#233;. Non, c&#8217;est tr&#232;s simple. Il suffit de lire les codes.   &#160;   On d&#233;marre par notre pote &#224; tous, le Code civil. Allons jusqu&#8217;&#224; l&#8217;article 9&#160;:   &#171;&#160;Chacun a droit au respect de sa vie priv&#233;e&#160;&#187;.   &#160;   La sant&#233; fait partie de la vie priv&#233;e, tant que la personne n&#8217;a pas diffus&#233;e elle-m&#234;me l&#8217;information.   &#160;   C&#8217;est &#224; Johnny de d&#233;finir le p&#233;rim&#232;tre de sa vie priv&#233;e. Il a plus d&#8217;une fois racont&#233; que, comme Verlaine et Bukowski, il boit son canon un peu plus qu&#8217;il ne faut.&#160;Oui, mais il n&#8217;a jamais rien fait pour accr&#233;diter qu&#8217;il entendait ouvrir davantage les secrets de sa vie intime, et sp&#233;cialement pour l&#8217;une des p&#233;riodes les plus difficiles de sa vie, &#224; l&#8217;h&#244;pital de Los Angeles, en ce d&#233;but d&#8217;ann&#233;e.  &#160;   &#160;   Donc, il est tout &#224; fait certain que L&#8217;Express viole l&#8217;article 9.    &#160;   La limite&#160;? La l&#233;gitime information du public, une notion blind&#233;e par des montagnes de jurisprudence.   &#160;   Dire que Johnny est hospitalis&#233;, sous s&#233;dation, est d&#233;j&#224; une information, et largement suffisante. Les experts ont tenus une r&#233;union de trois heures sans se prononcer, et demandent un d&#233;lai compl&#233;mentaire.  &#160; Rien n&#8217;est simple, et les informations aussi d&#233;taill&#233;es que parcellaires que publie  L&#8217;Express  ne sont pas justifi&#233;es par le besoin d&#8217;information du public mais par la n&#233;cessit&#233; de booster les ventes. A l&#8217;issue de la r&#233;union, Termine, l&#8217;avocat du bon docteur, a donn&#233; des infos parfaitement suffisantes, et &#233;vitant tout d&#233;ballage inutile.&#160; &#160;   &#160;   Mais comme le Gillette &#224; deux lames, voici le volet p&#233;nal, pour couper le poil rebelle de  L&#8217;Express.   &#160;   D&#8217;abord, l&#8217;article 226-13 qui d&#233;finit le secret professionnel.   &#160; &#171;&#160;La r&#233;v&#233;lation d'une information &#224; caract&#232;re secret par une personne qui en est d&#233;positaire soit par &#233;tat ou par profession, soit en raison d'une fonction ou d'une mission temporaire, est punie d'un an d'emprisonnement et de 15000 euros d'amende&#160;&#187;.   Ah, ah&#160;, mais  L&#8217;Express  n&#8217;est pas un m&#233;decin, d&#233;positaire du secret&#160;! Mieux il est prot&#233;g&#233; par le secret de ses sources. Certes, mais ce n&#8217;est pas le probl&#232;me. Qui a cafard&#233;&#160;? On le saura peut-&#234;tre un jour,&#160; mais cette info n&#8217;est pas n&#233;cessaire pour sanctionner  L&#8217;Express.  Le journaliste explique lui-m&#234;me qu&#8217;il a lu le dossier, arriv&#233; par des voies secr&#232;tes.  &#160;   Ca ne tient pas une minute. Le dossier lui est parvenu car un lascar du monde de la sant&#233;&#160;a viol&#233; la loi. Ce qui nous conduit &#224; l&#8217;article 321-1 du Code p&#233;nal sur le recel&#160;:   &#171;&#160;Le recel est le fait de dissimuler, de d&#233;tenir ou de transmettre une chose, ou de faire office d'interm&#233;diaire afin de la transmettre, en sachant que cette chose provient d'un crime ou d'un d&#233;lit&#160;&#187;.   Transmettre une chose en sachant que cette chose provient d&#8217;un d&#233;lit&#8230; Ca te parle ? Donc, recel.   Et puis, comme le hasard ne fait pas peut-&#234;tre tout, il faut aussi se poser la question de savoir si l&#8217;ing&#233;nu de  L&#8217;Express  n&#8217;a pas un peu cherch&#233; &#224; la trouver cette info. Ce qui nous renvoie &#224; l&#8217;article L. 1110-4 du Code de la Sant&#233; publique. Ce texte d&#233;finit les infos couvertes par le secret, et ajoute&#160;:   &#171;&#160;Le fait d'obtenir ou de tenter d'obtenir la communication de ces informations en violation du pr&#233;sent article est puni d'un an d'emprisonnement et de 15 000 euros d'amende&#160;&#187;.   Parfois, j&#8217;en viens &#224; penser que les journaux devraient &#234;tre financ&#233;s par l&#8217;imp&#244;t, et avec des recettes largement sup&#233;rieures &#224; leurs d&#233;penses. Comme cela, ils n&#8217;auraient pas besoin de s&#8217;engager dans la course au spectaculaire, et nous d&#233;livreraient des informations nickel, v&#233;rifi&#233;es et hi&#233;rarchis&#233;es. Cette publication du dossier m&#233;dical est vraiment lamentable.       Un journaliste de  L'Express  enqu&#234;te...   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
