<document>
	<date>2010-03-22</date>
        <title>Le yoyo politique</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>r&#233;gionales</tag>
                <tag>martine aubry</tag>
                <tag>ps</tag>
                <tag>2012</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Buvons un coup &#224; la sant&#233; de Martine. On en pense ce qu&#8217;on veut, mais quand m&#234;me... Je n'oublie pas que l es derni&#232;res r&#233;gionales de 2004 avaient &#233;t&#233; un grand succ&#232;s pour la Gauche, pour conduire &#224; la m&#233;morable gamelle de 2007.  Mais depuis hier soir, il est bien clair que la mieux plac&#233;e pour battre Sarko en 2012, c&#8217;est Martine. Et franchement, quel parcours depuis le congr&#232;s de Reims,  en novembre 2008&#160;! A peine 16 mois&#8230;   &#160;   Eh oui, le Congr&#232;s de Reims&#8230; C&#8217;&#233;tait d&#233;j&#224; la fin de la fin. Le PS &#233;tait cuit&#160;! Tout &#231;a parce qu&#8217;entre autres petites joies, le g&#233;nial Jospin nous avait laiss&#233; ce cirque de l&#8217;&#233;lection du secr&#233;taire du PS au suffrage direct. Le vote proportionnel, le vrai, sur les programmes, avait donn&#233; en gros trois tiers. Delano&#235; et Aubry &#233;taient en quasi accord, ce qui se retrouve aujourd&#8217;hui dans la majorit&#233; du PS. Mais le tiers de S&#233;go &#233;tait soudain devenu&#160;50% pour l&#8217;&#233;lection de la premi&#232;re secr&#233;taire. D&#8217;o&#249; le foin insens&#233; sur le th&#232;me de la victoire vol&#233;e et&#160;des recours en justice. Que reste-t-il aujourd&#8217;hui de cette agitation f&#233;brile&#160;? Martine avait une solide majorit&#233; issue de la proportionnelle. Avan&#231;ons.   &#160;   Six mois plus tard, en juin 2009, ce sont les europ&#233;ennes. R&#233;sultat calamiteux&#160;: l&#8217;UMP bien en t&#234;te, le PS &#224; 16,5 talonn&#233; par les Verts &#224; 15. Que n&#8217;a-t-on pas entendu&#160;! Je ne r&#233;siste pas au plaisir de&#160;vous rappeler les brillantes analyses de BHL&#160;:   &#171;&#160;Le PS va mourir ? Non. Il est mort. Personne, ou presque, n'ose le dire. Mais tout le monde, ou presque, le sait. &#192; quoi bon se voiler la face ? On est &#224; la fin d'un cycle. Le PS est dans la situation du PCF de la fin des ann&#233;es 1970, quand la d&#233;sint&#233;gration s'amor&#231;ait et qu'on tentait de la conjurer par des formules incantatoires sur - d&#233;j&#224; - la  refondation  , la  r&#233;novation &#160;&#187;. Avan&#231;ons.   &#160;   Hier, l&#8217;UMP a pris une racl&#233;e. En gros et en d&#233;tail. Tous les ministres lamin&#233;s. 54% pour la Gauche, 36 % pour la Droite, 8% pour le FN - 25 % en PACA et 22 dans le Nord - et le reste &#233;clat&#233;. Alors, je ne vois pas pourquoi on s&#8217;emp&#234;cherait de saluer cette belle victoire &#233;lectorale, et de f&#233;liciter Martine Aubry. Franchement, la machine &#233;lectorale du PS a bien fonctionn&#233;.   &#160;   Maintenant, il y a tout ce qui ne va pas, et tout ce qui reste &#224; faire.   &#160;   Une abstention tr&#232;s &#233;lev&#233;e, d&#8217;ici et d&#8217;ailleurs, c&#8217;est-&#224;-dire de partout. Les r&#233;gionales sont peu lisibles, et c&#8217;est d&#8217;abord le fait des pr&#233;sidents de r&#233;gion, dont plus d&#8217;un a un charisme d&#8217;huitre. De grandes r&#233;gions comme l&#8217;Ile de France, Rh&#244;ne Alpes ou PACA dirig&#233;es par des Huchon, Queyranne ou Vauzelle&#8230; Absents du d&#233;bat national, planqu&#233;s dans leurs h&#244;tels de r&#233;gion, d&#233;missionnaires de tout d&#233;bat d&#8217;id&#233;e. Autant dire qu&#8217;entre un vote aux r&#233;gionales et le choix d&#8217;un pr&#233;sident pour la France, ce sont deux mondes.   &#160;   Le niveau de l&#8217;abstention se combine aux brusques &#233;volutions de l&#8217;&#233;lectorat. Je dis que Martine a bien jou&#233; en un an, certes, mais qu&#8217;est-ce qui justifierait ce doublement du score ? Rien. Rien, &#224; part le libre choix des &#233;lecteurs, qui donnent des signes d&#8217;un c&#244;t&#233; ou d&#8217;un autre. Qui peut dire s&#233;rieusement que les &#233;lecteurs font confiance en leur personnel politique&#160;? Le vote d&#8217;hier est un vote tendance, mais la Gauche serait bien pr&#233;tentieuse si elle pensait avoir retrouv&#233; l&#8217;adh&#233;sion populaire.   &#160;   Le sentiment majeur de ces r&#233;sultats en yoyo est la perte consid&#233;rable de cr&#233;dibilit&#233; du monde politique. A quoi sert la politique&#160;? Est-elle encore en mesure de gouverner et comment&#160;? Celui qui r&#233;pondra &#224; la question raflera la mise. Les &#233;lections d&#8217;hier d&#233;passent largement le cadre des r&#233;gionales, et remettent les compteurs &#224; z&#233;ro, certes. Le PS reste une belle m&#233;canique &#233;lectorale, certes aussi. Mais apr&#232;s, tout reste &#224; faire.  &#160;   &#160;       Electeur dans le secret de l&#8217;isoloir   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
