<document>
	<date>2014-11-08</date>
        <title>L&#8217;histoire de l&#8217;expulsion de la mamy de 98 ans</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>logement</tag>
                <tag>bail</tag>
                <tag>expulsion</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Il y avait de quoi &#234;tre interloqu&#233; lorsqu&#8217;on a appris qu&#8217;avait eu lieu &#224; Nice, le 28 octobre, l&#8217;expulsion locative d&#8217;une mamy de 98 ans. Avec en prime les&#160; &#233;ructations d&#8217;Estros i contre une d&#233;cision inhumaine du pr&#233;fet. Le Conseil d&#8217;Etat vient de se prononcer sur l&#8217;affaire, et son ordonnance du 5 novembre 2014, &#160;n&#176; 385431 , permet de r&#233;tablir les choses. La faute est certaine, mais pas du c&#244;t&#233; de l&#8217;Etat&#8230; 
 
 Les faits 
 L&#8217;histoire, c&#8217;est une dame tr&#232;s &#226;g&#233;e qui est locataire aupr&#232;s d&#8217;un propri&#233;taire priv&#233;. Du banal, et le contrat pr&#233;voit, comme tous, que si la locataire ne paie pas le loyer, le bail prend fin et le propri&#233;taire peut demander l&#8217;expulsion. Tout se passe bien pendant des ann&#233;es, mais la mamy, qui vit avec sa fille, rencontre de gros tracas financiers, et elle n&#8217;a plus d&#8217;argent pour payer le loyer. 
 La r&#233;siliation du bail et l&#8217;expulsion par le tribunal d&#8217;instance 
 Le propri&#233;taire fait d&#233;livrer un commandement, et comme l&#8217;arri&#233;r&#233; n&#8217;est pas r&#233;gularis&#233; dans le d&#233;lai de un mois, il saisit le juge des r&#233;f&#233;r&#233;s du tribunal d&#8217;instance qui, par une ordonnance du&#160;16 septembre 2013, constate que la non-r&#233;gularisation, et applique&#160; les clauses du bai l&#160;: le juge&#160;met fin au bail, et prononce l&#8217;expulsion de la mamy, en pr&#233;cisant que &#171;&#160;faute d&#8217;avoir quitt&#233; les lieux, il serait proc&#233;d&#233; &#224; son expulsion et &#224; celle de tous occupants de son chef avec l&#8217;assistance de la force publique&#160;&#187;. 
 L&#224;, il y a d&#233;j&#224; eu beaucoup de casse 
 Lorsque le propri&#233;taire d&#233;livre le commandemen t, il doit alerter les services du logement de la pr&#233;fecture, et ces services cherchent une solution, soit une aide financi&#232;re pour passer le cap, soit le relogement. L&#224;, il n&#8217;y a rien eu. Pourquoi&#160;? 
 Le commandement pr&#233;cise que si l&#8217;arri&#233;r&#233; n&#8217;est pas r&#233;gl&#233; dans le mois, le bail sera r&#233;sili&#233; par effet automatique, mais&#160;il suffit au locataire de saisir le juge des r&#233;f&#233;r&#233;s du tribunal d&#8217;instance pour paralyser l&#8217;effet de la clause, et obtenir des d&#233;lais pour r&#233;gulariser. L&#224;, rien n&#8217;a &#233;t&#233; fait. Pourquoi&#160;? 
 Si le d&#233;lai d&#8217;un mois est pass&#233;, le juge d&#8217;instance est tenu de constater la rupture du bail. Mais si le locataire pr&#233;sente une offre s&#233;rieuse, par exemple reprendre le paiement du loyer courant et pr&#233;senter un plan cr&#233;dible pour l&#8217;arri&#233;r&#233;, le juge peut autoriser le maintien dans les lieux. L&#224;, rien n&#8217;a &#233;t&#233; fait. Pourquoi&#160;? 
 La pr&#233;fecture est sollicit&#233;e&#8230; 
 Comme la d&#233;cision de justice est une ordonnance de r&#233;f&#233;r&#233;, elle est ex&#233;cutoire de plein droit. La mamy n&#8217;a pas demand&#233; de d&#233;lais, ou les d&#233;lais ont &#233;t&#233; rejet&#233;s&#8230; bref, elle est ex&#233;cutoire &#224; effet imm&#233;diat. Le propri&#233;taire a notifi&#233; la d&#233;cision de justice, a attendu, a d&#251; adresser des sommations&#160;: rien n&#8217;y fait. Alors, six mois plus tard, il s&#8217;est adress&#233; &#224; la pr&#233;fecture pour solliciter le concours de la force publique, le 19 f&#233;vrier 2014. A ce stade, le pr&#233;fet doit ex&#233;cuter la d&#233;cision de justice, car si l&#8217;Etat s&#8217;abstient, il est en faute et doit payer lui-m&#234;me le montant du loyer, son refus d&#8217;accorder son concours &#224; la justice causant un pr&#233;judice au propri&#233;taire. 
 Les services sociaux prennent contact 
 Le pr&#233;fet a donc &#233;crit &#224; la mamy le 2 avril, en lui disant qu&#8217;il &#233;tait de son devoir d&#8217;ex&#233;cuter la d&#233;cision, mais en l&#8217;avisant aussi de la possibilit&#233; de b&#233;n&#233;ficier des dispositions relatives au droit au logement. Dans ce genre de cas, les locataires se pr&#233;cipitent, et le dossier &#8211; devenu urgent &#8211; passe sur le haut de la pile. En pratique, tous les professionnels (tous&#160;???) savent que la d&#233;cision d&#8217;expulsion du juge d&#8217;instance est en r&#233;alit&#233; le moyen de d&#233;bloquer une situation, et de permettre un relogement acc&#233;l&#233;r&#233;. L&#224;, rien. Il y a vraiment de quoi s&#8217;interroger. 
 Une saisine du JEX&#8230; 
 La mamy, par le service de son avocat, va par contre saisir le juge de l&#8217;ex&#233;cution (le JEX) du tribunal de grande instance pour demander le sursis &#224; ex&#233;cution de la d&#233;cision du juge d&#8217;instance. Par ordonnance du 19&#160;mai, la demande est rejet&#233;e, ce qui &#233;tait in&#233;vitable. Un sursis &#224; ex&#233;cution se plaide&#160;devant le&#160; premier pr&#233;sident de la cour d&#8217;appel , et en lien avec un appel&#8230;&#160;Or, il n&#8217;y a pas eu d&#8217;appel !&#160;De plus, le premier pr&#233;sident n&#8217;a aucune possibilit&#233; de suspendre les effets d&#8217;une ordonnance de r&#233;f&#233;r&#233;, sauf vice substantiel, car elle est ex&#233;cutoire de la par la loi&#8230; Si le locataire saisit le JEX, c&#8217;est pour obtenir un d&#233;lai, mais pour ce faire, il faut proposer quelque chose. Or, l&#224;, le locataire ne propose rien. Toujours pas de demande fond&#233;e sur le droit au logement&#8230; On n&#8217;a pas progress&#233; d&#8217;un centim&#232;tre. 
 L&#8217;arr&#234;t&#233; pr&#233;fectoral de recours &#224; la force publique 
 Le pr&#233;fet encha&#238;ne, et par un arr&#234;t&#233; du 30 juillet, il accorde le concours de la force publique &#224; compter du 25&#160;ao&#251;t. Deux mois pour se retourner&#8230; et on est &#224; un an de l&#8217;ordonnance initiale. Or, 1) rien n&#8217;est fait pour le relogement, et 2) l&#8217;arr&#234;t&#233; du pr&#233;fet n&#8217;a pas &#233;t&#233; attaqu&#233; en annulation devant le tribunal administratif. Le pr&#233;fet a certainement&#160;relanc&#233; par courrier, pour annoncer que l&#8217;expulsion &#233;tait d&#233;sormais imminente. 
 La mamy saisit alors le juge des r&#233;f&#233;r&#233;s du tribunal administratif,&#160; via &#160;la proc&#233;dure d&#8217;urgence du r&#233;f&#233;r&#233;-libert&#233; (CJA, L.&#160;521-2) pour demander la suspension de l&#8217;ex&#233;cution de la d&#233;cision du 30 juillet et ce qu&#8217;il soit enjoint au pr&#233;fet de prendre toute mesure permettant le relogement de la m&#232;re et de la fille. C&#8217;&#233;tait bien mal barr&#233;&#8230; Demander mi-octobre la suspension d&#8217;un arr&#234;t&#233; du 30 juillet dont on n&#8217;a pas contest&#233; la l&#233;galit&#233;, c&#8217;est possible mais bizarre&#8230; et il faut de sacr&#233;s arguments pour faire passer la pilule. De plus, demander&#160;le relogement, c&#8217;est nul car le juge n&#8217;a pas la possibilit&#233; de l&#8217;ordonner dans la cadre de cette proc&#233;dure. Jamais une demande sur le droit au logement n&#8217;a &#233;t&#233; form&#233;e&#8230; &#160;Le 13 octobre 2014, le juge des r&#233;f&#233;r&#233;s du tribunal administratif de Nice a rejet&#233;&#160;la demande. Imparable. 
 Appel devant le Conseil d&#8217;Etat 
 Mamy a form&#233; appel et a demand&#233; que lui soit allou&#233; le b&#233;n&#233;fice de l&#8217;aide juridictionnelle. Par ordonnance du pr&#233;sident du bureau d&#8217;aide juridictionnelle du 21 octobre 2014, cette demande a &#233;t&#233; rejet&#233;e, ce qui arrive quand le pr&#233;sident estime que le recours n&#8217;a aucune chance. La mamy a poursuivi la proc&#233;dure, trouvant donc un financement. 
 Le 28 octobre, l&#8217;expulsion a &#233;t&#233; effectu&#233;e&#8230; 
 &#8230; et quand l&#8217;affaire est plaid&#233;e devant le Conseil d&#8217;Etat, le 4 novembre, tout est d&#233;j&#224; fini. La mamy renonce donc &#224; la suspension de la mesure, qui a &#233;t&#233; ex&#233;cut&#233;e, mais elle demande qu&#8217;il soit &#171;&#160;enjoint au pr&#233;fet de prendre toute mesure permettant leur relogement, y compris en assurant leur r&#233;int&#233;gration dans l&#8217;appartement qu&#8217;elles occupaient pr&#233;c&#233;demment&#160;&#187;. L&#224;, c&#8217;est la racl&#233;e administr&#233;e par le Conseil d&#8217;Etat. &#199;a se joue en trois temps, et c&#8217;est s&#233;v&#232;re, tr&#232;s s&#233;v&#232;re, non pas contre la mamy, mais contre son excellent avocat. 
 1/ R&#233;int&#233;gration&#160;? 
 Saisi sur le fondement de l&#8217;article L.&#160;521-2 CJA,&#160;le juge des r&#233;f&#233;r&#233;s ne peut statuer ni sur la l&#233;galit&#233; d&#8217;un acte administratif qui a &#233;t&#233; enti&#232;rement ex&#233;cut&#233;, ni &#171;&#160;ordonner &#224; l&#8217;administration de prendre des mesures ne relevant pas des pouvoirs qu&#8217;elle d&#233;tient&#160;&#187;. L&#8217;administration n&#8217;a effectivement aucune possibilit&#233; d&#8217;ordonner la r&#233;int&#233;gration dans le logement&#8230; alors que l&#8217;expulsion a &#233;t&#233; prononc&#233;e par le tribunal d&#8217;instance, et qu&#8217;il n&#8217;avait d&#8217;ailleurs pas &#233;t&#233; fait appel de cette d&#233;cision. 
 2/ Traitement inhumain&#160;? 
 M&#234;me si tous les feux sont au vert, le pr&#233;fet ne peut pas expulser si la mesure porte atteinte au droit au respect de la vie et de la dignit&#233; de la personne humaine, consacr&#233;s par les articles 2 et 3 de la convention europ&#233;enne de sauvegarde des droits de l&#8217;homme et des libert&#233;s fondamentales. L&#8217;enjeu &#233;tait s&#233;rieux, car la sant&#233; de la mamy &#233;tait tr&#232;s d&#233;grad&#233;e. Oki. Mais d&#8217;une part, la mesure a eu lieu sous surveillance m&#233;dicale, et d&#8217;autre part, la mamy a &#233;t&#233; conduite au service des urgences d&#8217;un centre hospitalier, dans l&#8217;attente d&#8217;un placement en maison de retraite. De plus, la fille explique qu&#8217;elle a d&#233;cid&#233; de reprendre en charge sa m&#232;re, et que toutes deux seront log&#233;es ensemble chez des amis. Donc, pas de violation des articles 2 et 3 de la convention EDH. 
 3/ Droit au logement&#160;? 
 Le Conseil d&#8217;Etat aurait pu en rester l&#224;, mais il en ajoute une couche. Il rappelle le texte de l&#8217;article&#160; L. 345-2-2 du CASF &#160;: &#171;&#160; Toute personne sans abri en situation de d&#233;tresse m&#233;dicale, psychique et sociale a acc&#232;s, &#224; tout moment, &#224; un dispositif d&#8217;h&#233;bergement d&#8217;urgence &#160;(&#8230;) &#187;. S&#8217;il y a une carence caract&#233;ris&#233;e des autorit&#233;s de l&#8217;Etat dans la mise en &#339;uvre du droit &#224; l&#8217;h&#233;bergement d&#8217;urgence, et que cette carence fait appara&#238;tre une atteinte manifestement ill&#233;gale &#224; une libert&#233; fondamentale, le juge des r&#233;f&#233;r&#233;s peut ordonner &#224; l&#8217;administration de faire droit &#224; une demande d&#8217;h&#233;bergement d&#8217;urgence. Ah, enfin du concret&#8230; Oui, mais petit probl&#232;me&#160;: la mamy n&#8217;a pas sollicit&#233; le b&#233;n&#233;fice de ce dispositif&#8230;. 
 Cet arr&#234;t est donc bien s&#233;v&#232;re pour la d&#233;fense de la mamy. Mais si le Conseil d&#8217;Etat a publi&#233; sur son site cette d&#233;cision,&#160;qui ne fait que reprendre les classiques de la jurisprudence, ce n&#8217;est pas pour remonter les bretelles de la d&#233;fense, mais pour d&#233;fendre l&#8217;action de la pr&#233;fecture. Le greffe a d&#8217;ailleurs peut-&#234;tre adress&#233; l&#8217;ordonnance en colis express &#224; Estrosi, dont le propos diffamatoires envers le pr&#233;fet rel&#232;vent de la correctionnelle. 
 
 
 
 
        </text>
</document>
