<document>
	<date>2008-07-05</date>
        <title>L'homme a accouch&#233;...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (78)</tag>
                <tag>transexualisme</tag>
                <tag>maternit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160;   L&#8217;homme a accouch&#233;&#8230; N&#233; femme, devenu homme, et aujourd&#8217;hui m&#232;re. Thomas Beatie, un am&#233;ricain de 34 ans, vient de donner naissance, par le plus naturel des accouchements, &#224; une petite fille, dans un h&#244;pital de Bend (Oregon, nord-ouest).     &#160;   Thomas Beatie &#233;tait n&#233; de sexe f&#233;minin, et se pr&#233;nommait Tracy. Une petite fille destin&#233;e &#224; devenir une femme. Mais la jeune fille ne se sentait pas f&#233;minine, et a subi tous les traitements que connaissent les transsexuels pour devenir un homme, but atteint il y a une dizaine d&#8217;ann&#233;es. Tous jusqu&#8217;&#224; devenir l&#233;galement un homme. Tous&#160;? Non, pas exactement. Car s&#8217;il avait subi une reconstruction de la poitrine par l&#8217;ablation des seins, et des traitements aux st&#233;ro&#239;des, Thomas Beatie avait gard&#233; ses organes de reproduction f&#233;minins, car son &#233;pouse, Nancy, par ailleurs m&#232;re de deux enfants, ne pouvait avait procr&#233;er, ayant d&#251; subir une hyst&#233;rectomie. Et ce qui devait arriver arriva, ins&#233;mination artificielle aidant : Thomas Beatie est devenu le premier homme enceint.     &#160;   &#160;&#171;&#160;Le d&#233;sir d'avoir un enfant n'est ni masculin, ni f&#233;minin. C'est un besoin humain. Je suis une personne et j'ai le droit d'avoir biologiquement un enfant. (&#8230;) Avoir un enfant est un droit d&#8217;&#234;tre humain et non un d&#233;sir sexualis&#233;.&#160;&#187;, avait expliqu&#233; Thomas ce mois d&#8217;avril,&#160; faisant le choix de m&#233;diatiser cette naissance. Et d&#8217;ajouter&#160;: &#171;&#160;Malgr&#233; le fait que mon ventre grossit de jour en jour, je me sens homme, et quand ma fille na&#238;tra, je serai le p&#232;re et Nancy, la m&#232;re.&#160;&#187;     &#160;   Le couple Beatie a du consulter huit m&#233;decins avant d&#8217;&#234;tre pris en charge par le Dr Kimberly James, alors que les comit&#233;s d&#8217;&#233;thique se pronon&#231;aient contre cette perspective de grosses. Ce praticien avait expliqu&#233; que Thomas avait suspendu son traitement hormonal deux ans avant de commencer la proc&#233;dure d&#8217;ins&#233;mination artificielle. Le m&#233;decin avait expliqu&#233;&#160;: &#171;&#160;Certains changements corporels sont, chez lui, d&#233;finitifs, comme le timbre de la voix ou la pilosit&#233;, mais ils ne sont pas dangereux pour le b&#233;b&#233;. Son niveau de testost&#233;rone est aujourd&#8217;hui celui d&#8217;une femme. &#187;     &#160;   Une petite fille&#160;est n&#233;e, aujourd&#8217;hui entour&#233;e de son p&#232;re et de sa m&#232;re. Tous mes v&#339;ux de bonheur.   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
