<document>
	<date>2010-06-22</date>
        <title>L&#8217;horreur des prisons fran&#231;aises</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>assassinat</tag>
                <tag>etat</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 J&#8217;esp&#232;re que les psychomaniaques qui nous gouvernent, adeptes de la secte de la justice qui fait peur et des peines planchers, n&#8217;ont pas enseveli toute leur capacit&#233; d&#8217;indignation&#160;dans leurs amours d&#233;&#231;us des Bleus refusant une heure d&#8217;entrainement. S&#8217;il reste quelque possibilit&#233; de lucidit&#233; &#224; leurs cerveaux atrophi&#233;s, je les encourage vivement &#224; suivre le proc&#232;s de Nicolas Cocaign, le prisonnier qui a tu&#233; un cod&#233;tenu et a mang&#233; ses organes. Car s&#8217;il ne fait pas de doute que si le refus d&#8217;entrainement des Bleus est un drame absolu, ce qui s&#8217;est pass&#233; &#224; la prison de Rouen dans la nuit du 2 ou 3 janvier 2007 signe la faillite d&#8217;un syst&#232;me. Mais en prison, ce ne sont que des pauvres, et il n&#8217;y a ni cam&#233;ra, ni sponsor, ni r&#234;ve brillant de vernis national. Alors, on peut relativiser.   Nicolas Cocaign est n&#233; en 1971. Sa m&#232;re, sans domicile fixe, &#226;g&#233;e de 21 ans, l&#8217;a abandonn&#233; quelque semaines apr&#232;s sa naissance. La m&#232;re &#233;tait elle-m&#234;me une enfant de l&#8217;aise sociale &#224; l&#8217;enfance&#160;: facilitons l&#8217;h&#233;ritage.  &#160;   A trois ans, Nicolas Cocaign a &#233;t&#233; adopt&#233; par un couple de Petit-Quevilly, qu&#8217;il qualifie de &#171;&#160;tr&#232;s bons parents&#160;&#187;, mais tout est d&#233;j&#224; en vrille&#160;: &#233;chec scolaire, comportement violent, psychologue attitr&#233; d&#232;s ses six ans... Ce gamin insaisissable est &#224; treize ans victime d&#8217;un viol. Plus rien ne tient&#160;: c&#8217;est de placements en foyers, de foyers en structures de crise. Et commence la saga d&#233;linquante&#160;: trafic et d&#233;tention de stup&#233;fiants, violences, agressions sexuelles. Entre deux s&#233;jours en prison, c&#8217;est h&#244;pital-psy, sous le r&#233;gime de l&#8217;hospitalisation d&#8217;office. D&#233;but 2007, Nicolas Cocaign est &#224; nouveau plac&#233; en d&#233;tention, pour des agressions sexuelles de type masochistes sur sa fille.   Il se retrouve dans une cellule normale des prisons de la R&#233;publique fran&#231;aise, &#224; Rouen, un lieu o&#249;, comme chacun le sait, r&#232;gne la loi&#160;: on y entre par d&#233;cision d&#8217;un juge qui applique la loi, le s&#233;jour est g&#233;r&#233; par une administration dont toutes les d&#233;cisions ne sont que l&#8217;application de la loi, et la peine a pour but l&#8217;amendement du prisonnier, qui doit se mette d&#8217;&#233;querre avec la loi, et payer l&#233;galement sa dette &#224; la soci&#233;t&#233;.   Le soir du 2 janvier 2007, Nicolas Cocaign partage une cellule de 11 m&#178;, la n&#176; 26, avec deux autres d&#233;tenus David Lagrue et Thierry Baudry, 41 ans. Thierry Baudry n&#8217;est pas un costaud, loin de l&#224;, et il est le souffre-douleur des deux cod&#233;tenus. 11 m&#178;, ce n&#8217;est m&#234;me pas 3 m sur 4. Pour trois hommes, et dans un coin la tinette. Le soir du 2 janvier, Thierry Baudry a bouch&#233; ce chiotte pourave avec le papier hygi&#233;nique. Nicolas Cocaign est furieux et frappe Thierry Baudry, avant que David Lagrue les s&#233;pare.   Mais ce n&#8217;est qu&#8217;un r&#233;pit de quelques heures, dans ce huis clos de l&#8217;angoisse mortelle. Nicolas Cocaign croit d&#233;cerner chez Thierry Baudry un regard de travers, et il se rue sur lui. Dans un d&#233;chainement de violence, il le massacre : des coups de poing, puis le corps bousill&#233; avec un ciseau, et enfin la victime &#233;touff&#233;e sous un sac plastique, dans une crise qu&#8217;il d&#233;crira ensuite comme  &#171;&#160;une jouissance int&#233;rieure identique &#224; une jouissance sexuelle&#160;&#187;.   L&#8217;horreur se poursuit dans la prison de la R&#233;publique. Avec une lame de rasoir, Nicolas Cocaign d&#233;coupe un morceau de poumon sur le cadavre de sa victime, qu&#8217;il fait cuire sur un r&#233;chaud avant de le manger&#8230;. David Lagrue, terroris&#233;, n&#8217;ose rien dire, ni rien faire. Tous deux passent la nuit au c&#244;t&#233; du cadavre sanglant et d&#233;pec&#233;, et au matin, Nicolas Cocaign annonce aux surveillants son crime.   La justice s&#8217;enclenche&#160;: Nicolas Cocaign est mis en examen pour assassinat, et David Lagrue pour complicit&#233; d'assassinat. Mais l&#8217;enqu&#234;te fait ressortir que dans cet enfer des 11m&#178;, c&#8217;&#233;tait le silence ou la mort, et David Lagrue b&#233;n&#233;ficie d'un non-lieu. Deux ans plus tard, il s&#8217;est suicid&#233; &#224; la maison d'arr&#234;t d'Evreux. Trop lourd &#224; supporter.   Nicolas Cocaign, a plusieurs reprises, avait clam&#233; qu&#8217;il &#233;tait entrain de craquer, et demandait son hospitalisation au service m&#233;dical. Aucune r&#233;ponse. Apr&#232;s l&#8217;assassinat, le minist&#232;re de la justice a reconnu sa responsabilit&#233;, et s&#8217;est engag&#233; dans l&#8217;indemnisation de la famille.   Nicolas Cocaign est accus&#233; de torture ou acte de barbarisme et meurtre pr&#233;c&#233;d&#233;, accompagn&#233; ou suivi d'un autre crime. La Cour d&#8217;assises de Rouen doit rendre son arr&#234;t vendredi.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
