<document>
	<date>2013-06-16</date>
        <title>Astrud Gilberto, la c&#233;l&#233;bration de la bossa-nova</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
                <tag>bossa nova</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Il y a de cela bien des ann&#233;es, j&#8217;ai entendu les premiers quatre temps d&#8217;une bossa-nova chant&#233;e par Astrud Gilberto, et je suis tomb&#233; amoureux pour la vie... Aussi, pour ce concert &#8211; 10 852 mesures, je les ai compt&#233;es &#8211; je me devais d'&#234;tre prudent, et j&#8217;ai pr&#233;vu quelques produits de r&#233;animation, &#224; base de jus de fruit am&#233;lior&#233;,  via  une bonne bouteille de  cacha&#231;a,  avec &#224; port&#233;e de main une encyclop&#233;die sur les  ca&#239;pirinhas  ou les  batidas.  &#160; 
 Car Astrud est fabuleuse. Au d&#233;but des ann&#233;es soixante, elle s&#8217;est trouv&#233;e dans le petit groupe qui a invent&#233; cette bouleversante bossa-nova&#160;: Joao Gilberto, Tom Jobim, Vinicius de Moraes, Stan Getz... Vous ne connaissiez peut-&#234;tre pas son nom, mais Astrud vous a fait danser, comme elle a fait danser le monde entier, avec  The Girl From Ipanema,  qui ouvre le concert.   &#160; 
 Ce concert enregistr&#233; en 1988 en Allemagne &#8211; la patrie de son papa &#8211; est moment unique. Astrud Gilberto a toujours ce c&#244;t&#233; d&#233;cal&#233;, un peu distant. Mais elle emporte l&#8217;orchestre par quelques signes, et avec aisance et puissance, elle magnifie les diversit&#233;s de la bossa-nova, jusqu&#8217;&#224; la rumba collombiana et la musique traditionnelle africaine.&#160; Des m&#233;lodies devenues incontournables :  Canto De Ossanha, Adeus America Ponteio, Milkway, Aqua De Beber.&#160; 
 Je vous laisse&#8230; La trousse d&#8217;urgence m&#8217;attend&#8230; 
 &#160; http://www.youtube.com/watch?v=OFta0xxPtd4 
 
 
 
 
 
        </text>
</document>
