<document>
	<date>2008-05-07</date>
        <title>Lib&#233;rez Obama, Miss Clinton !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>obama</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Lib&#233;rez Obama, Miss Clinton&#160;! L&#226;chez-lui les baskets, au futur candidat. Vous vous &#234;tes bien battue, on a appr&#233;ci&#233;, mais maintenant il faut passer &#224; autre chose.  &#160;   La Caroline du Nord gagn&#233; &#224; 56% par Obama, l&#8217;Indiana a quasi-&#233;galit&#233;. Des r&#233;sultats &#224; cinq points en retrait des sondages, r&#233;put&#233;s tr&#232;s s&#251;rs. D&#8217;apr&#232;s les deniers pointages, on compterait 1.809 d&#233;l&#233;gu&#233;s pour Obama et 1.665 pour vous. Et l&#8217;investiture, c&#8217;est 2.025 d&#233;l&#233;gu&#233;s.   Encore six scrutins &#224; venir. Dans trois Barak Obama est favori, et vous &#234;tes donn&#233;e gagnante dans les trois autres. Mais le d&#233;calage est d&#233;sormais tel qu&#8217;il faudrait une s&#233;rie de catastrophes pour que vous puissiez devancer Obama se retrouve. Votre espoir, c&#8217;est le d&#233;zinguage. Quelle est la partition&#160;: des primaires avec peu de d&#233;l&#233;gu&#233;s, des &#233;quipes &#224; cran, des caisses qui se vident&#160;: le d&#233;bat risque de se durcir sur les pol&#233;miques limites, des mises en cause &#224; deux balles&#8230; Avec John McCain qui regarde tout &#231;a en se d&#233;lectant.   Je vous lis, affirmant devant vos partisans de l&#8217;Indiana, rassembl&#233;s &#224; Indianapolis&#160;: &#171;&#160;Ce soir nous sommes revenus sur le devant de la sc&#232;ne. Nous avons bris&#233; les entraves. C'est en avant toute vers la Maison Blanche&#160;&#187;. On ne doit pas parler des m&#234;mes chiffres&#8230; Et vous annoncez que vous vous battrez jusqu&#8217;au denier scrutin. Et que vous engagerez les recours en justice s&#8217;agissant de la Floride et du Michigan, o&#249; vous aviez emport&#233; les primaires, mais que la direction du parti a annul&#233;, pour non respect des r&#232;gles internes, comme vous le savez tr&#232;s bien.   Pourquoi ne pas se battre, dans une &#233;lection, certes&#160;? Mais, et vous le savez mieux que quiconque, que ce n&#8217;est pas &#171;&#160;L&#160;&#187; &#233;lection, c&#8217;est seulement la primaire. Le but du jeu, pardonnez, c&#8217;est de gagner contre le candidat adverse, et de choisir le candidat qui recueille dans son parti le plus grand assentiment. Le risque, comme dans tout scrutin primaire, c&#8217;est de s&#8217;affaiblir par des combats internes qui ne veulent plus rien dire.   Donc, ch&#232;re Hillary, soyez r&#233;aliste, soyez responsable et apportez votre soutien au vainqueur. C&#8217;est la loi du genre.   On imagine volontiers la d&#233;ception. Mais participer &#224; des processus &#233;lectoraux, c&#8217;est accepter de perdre, m&#234;me de mani&#232;re injuste. C&#8217;est vieux comme le monde. Or, vous donnez l&#8217;impression, &#224; d&#233;faut de pouvoir gagner, de vouloir faire perdre. C&#8217;est l&#224; que &#231;a commence &#224; vraiment poser probl&#232;me.   De ce que j&#8217;ai pu suivre, il me semble que vous &#233;tiez parfaitement pr&#234;te, que vos dossiers &#233;taient tr&#232;s travaill&#233;s, et que vous aviez une tr&#232;s bonne &#233;quipe. J&#8217;ai bien cru voir chez Obama une pr&#233;paration moins carr&#233;e. Dont acte. Et puis apr&#232;s&#160;?   C&#8217;est du cot&#233; d&#8217;Obama que le courant est pass&#233;. Tr&#232;s vite, votre campagne a pris un tour de chasse &#224; l&#8217;homme, sur le th&#232;me&#160;: &#171;&#160;Ce type n&#8217;est pas costaud, et pour preuve, nous allons lui mettre la pression, et il va craquer&#160;&#187;. Il n&#8217;a pas craqu&#233;. Il s&#8217;est emberlificot&#233; dans deux trois dossiers, dont ses relations avec le pasteur noir de Chicago, Jeremiah Wright. OK. Franchement, on a vu pire.   John McCain a un parcours, un personnalit&#233; et un discours qui ne laissent pas indiff&#233;rent. Mais apr&#232;s les ann&#233;es Bush, de la guerre d&#8217;Irak au refus du protocole de Kyoto, en passant par la ruine des programmes sociaux, quand d&#8217;autres grands Etats sont dirig&#233;s par des personnes qui donnent le sentiment de consid&#233;rer la d&#233;mocratie comme un mal n&#233;cessaire, l&#8217;arriv&#233;e de Barak Obama &#224; la Maison Blanche serait un &#233;v&#232;nement qui parlerait au monde entier.   Vous avez perdu, Hillary Clinton, et m&#234;me si vous allez dire le contraire, j&#8217;ai peine &#224; croire que vous ferez tout pour faire gagner Barak Obama. Au moins, ne faites pas tout pour le faire perdre.   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
