<document>
	<date>2008-09-27</date>
        <title>Libert&#233; de la presse : J&#8217;ai fait condamner la France</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
                <tag>cedh</tag>
                <tag>d&#233;mocratie</tag>
        </tags_set>
        <categories_set>
                <category>droit de la presse</category>
        </categories_set>
        <text>
 
 
 Libert&#233; de la presse&#160;: J&#8217;ai fait condamner la France. Indirectement, mais le r&#233;sultat est l&#224;. La Cour d&#8217;appel de Lyon avait donn&#233; raison &#224; mon argumentation&#160;dans une affaire de diffamation, solution confirm&#233;e par la Cour de cassation, mais la Cour europ&#233;enne des droits de l&#8217;homme vient, pour cette affaire, de condamner la France (Arr&#234;t  Chalabi c. France , 18 septembre 2008, requ&#234;te n o  35916/ 04 ), car elle estime cet arr&#234;t a viol&#233; la libert&#233; d&#8217;expression.   Exception au principe. Les affaires que je traite n&#8217;apparaissent jamais sur le blog. Ici, je peux enfreindre le principe, car la France condamn&#233;e pour avoir viol&#233; la libert&#233; d&#8217;expression, &#231;a ne passe pas inaper&#231;u. La presse en parle, et je ne peux &#234;tre le seul muet. Cet arr&#234;t t&#233;moigne du recul des conceptions fran&#231;aises du droit de la presse devant le nouveau mod&#232;le europ&#233;en. L&#8217;occasion de faire le point de fa&#231;on d&#233;taill&#233;e sur ce qu&#8217;il en est exactement de cette libert&#233; de la presse. La comparaison&#160;entre les&#160;deux d&#233;cisions de justice est &#233;difiante.   Les faits   Etait en cause un article intitul&#233; &#171;&#160;Retraite forc&#233;e pour le grand mufti&#160;&#187;, publi&#233; en novembre 2001 dans  Lyon Mag&#8217; , qui est un mensuel lyonnais  d&#233;poussi&#233;rant. Pr&#233;cision&#160;: le mufti en cause &#233;tait parti car il arrivait &#224; ses 75 ans. Un peu mince comme scandale, mais bon. Pour faire une affaire de ce non-&#233;v&#232;nement, Lyon Mag&#8217; &#233;tait all&#233; chercher les commentaires d&#8217;un ancien membre du conseil d&#8217;administration de la Grande Mosqu&#233;e de Lyon, M.  Chalabi . En omettant de pr&#233;ciser que M. Chalabi avait &#233;t&#233; signataire d&#8217;une plainte contre M. Kabtane, recteur de la mosqu&#233;e, conduisant &#224; la mise en examen de celui-ci, et qu&#8217;au moment de l&#8217;interview, l&#8217;enqu&#234;te avait conclu &#224; l&#8217;absence d&#8217;infraction p&#233;nale et fiscale, et le rapport de l&#8217;expert judiciaire n&#8217;avait trouv&#233; aucune anomalie. Un non-lieu a d&#8217;ailleurs &#233;t&#233; prononc&#233;. Ce qui n&#8217;emp&#234;chait pas l&#8217;ing&#233;nu de d&#233;blat&#233;rer en toute insouciance :   &#171;&#160;Comment Kabtane a r&#233;ussi &#224; s&#8217;imposer &#224; la t&#234;te de cette mosqu&#233;e&#160;?   &#171;&#160;Parce que &#231;a arrange tout le monde, et notamment les &#233;lus, qui savent bien que la gestion de Kabtane n&#8217;est pas claire. Mais avec lui, il n&#8217;y a pas de vague, la religion il s&#8217;en fout. D&#8217;ailleurs il n&#8217;y conna&#238;t rien. En revanche, la mosqu&#233;e est calme. Et dans le contexte actuel, &#231;a rassure tout le monde.&#160;&#187;   La d&#233;cision de justice fran&#231;aise   Suite logique avec une proc&#233;dure p&#233;nale pour diffamation, et voici l&#8217;extrait pertinent de l&#8217;arr&#234;t rendu par la Cour d&#8217;appel de Lyon, le 14 mai 2003.   &#171;&#160;Ecrire de Kamel  Kabtane , g&#233;rant de la SCI Mosqu&#233;e de Lyon, que sa gestion n&#8217;est pas claire et qu&#8217;il m&#233;prise la religion jette la suspicion sur sa probit&#233; en laissant entendre que des malversations ou &#224; tout le moins des fautes de gestion ont pu &#234;tre commises et en donnant &#224; penser que la partie civile n&#8217;exerce ses fonctions de g&#233;rant que dans un but int&#233;ress&#233;&#160;; que de telles all&#233;gations portent atteinte &#224; l&#8217;honneur et &#224; la consid&#233;ration de Kamel  Kabtane  et sont donc constitutives du d&#233;lit de diffamation poursuivi&#160;;   &#171;&#160;Les pi&#232;ces (vers&#233;es au d&#233;bat) n&#8217;&#233;tablissent pas la v&#233;rit&#233; des faits retenus comme diffamatoires, aucun &#233;l&#233;ment ne permettant de retenir que la gestion de Kamel  Kabtane  ait donn&#233; lieu &#224; une quelconque suspicion de malversations&#160;;   &#171;&#160;Le directeur de publication de la revue Lyon Mag qui, &#224; ce titre, est tenu d&#8217;un devoir de v&#233;rification et de contr&#244;le, ne saurait se retrancher derri&#232;re la forme de l&#8217;interview pour se d&#233;gager de toute responsabilit&#233; personnelle&#160;; il ne saurait non plus invoquer le principe de la libert&#233; de la presse et le droit de libre critique en se fondant sur la d&#233;claration universelle des droits de l&#8217;homme et la convention europ&#233;enne de sauvegarde des droits de l&#8217;homme et des libert&#233;s fondamentales pour justifier une attaque personnelle qui jette le doute sur l&#8217;int&#233;grit&#233; de Kamel  Kabtane  dans l&#8217;exercice de ses fonctions de g&#233;rant de la SCI Mosqu&#233;e de Lyon et d&#233;nigre son attitude face au fait religieux&#160;; en publiant ainsi une appr&#233;ciation n&#233;gative sur la gestion de K.  Kabtane  sans en avoir s&#233;rieusement v&#233;rifi&#233; le bien-fond&#233; et en attaquant celui-ci dans la sph&#232;re de sa vie priv&#233;e et sa pratique religieuse, ce qui ne saurait relever de la poursuite d&#8217;un but l&#233;gitime d&#8217;information du public, les pr&#233;venus ont port&#233; atteinte &#224; l&#8217;honneur et &#224; la consid&#233;ration de la partie civile dans des conditions exclusives de toute bonne foi.   Cet arr&#234;t a &#233;t&#233; confirm&#233; par la Cour de cassation, le 30 mars 2004.   L&#8217;arr&#234;t de la Cour de Strasbourg et mes commentaires   La Cour constate que la question centrale soulev&#233;e dans l&#8217;article avait trait &#224; la gestion et au financement de la Mosqu&#233;e et qu&#8217;il existait &#224; l&#8217;&#233;poque une pol&#233;mique, nourrie et raviv&#233;e par le d&#233;part de l&#8217;imam, qui fut largement relay&#233;e par la presse &#233;crite r&#233;gionale et nationale. Elle consid&#232;re que le financement et la gestion d&#8217;un lieu de culte, quel qu&#8217;il soit, constituent des questions d&#8217;int&#233;r&#234;t g&#233;n&#233;ral pour les membres de la communaut&#233; religieuse concern&#233;e, ainsi que, plus largement, la communaut&#233; dans son ensemble.   &#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160; GD.   La cour connait mal son dossier. Il ne s&#8217;agit pas de l&#8217;imam mais du mufti. Et la Cour aurait pu admettre que partir &#224; 75 ans, c&#8217;est&#160;bien&#160;l&#233;gitime. &#171;&#160;Largement relay&#233;e&#8230;&#187;. Pas d&#8217;accord. Il y avait eu maints articles sur la cr&#233;ation de la mosqu&#233;e, car une grande mosqu&#233;e dans la ville de Lyon, &#231;a n&#8217;avait pas &#233;t&#233; simple. Mais sur les &#171;&#160;affaires&#160;&#187;, la presse avait &#233;t&#233; tr&#232;s prudente, les&#160;accusations &#233;tant manifestement bidonn&#233;es.   La Cour souligne que M. Kabtane est un personnage public en raison de la dimension institutionnelle et de l&#8217;importance des fonctions qu&#8217;il occupe. En tant que directeur et g&#233;rant statutaire de la Grande Mosqu&#233;e de Lyon, il repr&#233;sentait la communaut&#233; musulmane dans la r&#233;gion lyonnaise, et s&#8217;exposait ainsi &#224; des critiques relatives &#224; l&#8217;exercice de ses fonctions.   Par ailleurs, compte tenu de la tonalit&#233; g&#233;n&#233;rale de l&#8217;entretien et du contexte dans lequel les propos litigieux ont &#233;t&#233; &#233;mis, la Cour consid&#232;re que ceux-ci constituent davantage des jugements de valeur que de pures d&#233;clarations de fait.   &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  GD.   D&#8217;accord. Il doit y avoir plus de latitude sur les jugements de valeurs&#160;que sur les &#233;l&#233;ments de fait.   On en vient &#224; la qualification des faits.   Contrairement &#224; la cour d&#8217;appel de Lyon, la Cour estime que les nombreux documents produits t&#233;moignent de ce qu&#8217;&#224; l&#8217;&#233;poque de l&#8217;article incrimin&#233;, les propos litigieux n&#8217;&#233;taient pas d&#233;pourvus de toute base factuelle. De plus, M. Kabtane &#233;tait mis en examen pour abus de confiance et escroquerie, et la proc&#233;dure judiciaire &#233;tait toujours en cours &#224; l&#8217;&#233;poque des faits. M&#234;me si, compte tenu de la pr&#233;somption d&#8217;innocence, une personne mise en examen ne saurait &#234;tre r&#233;put&#233;e coupable, la base factuelle n&#8217;&#233;tait pas inexistante en l&#8217;esp&#232;ce.   &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  GD.  Pas inexistante&#8230; Aucune infraction p&#233;nale ou fiscale retenue par l&#8217;enqu&#234;te de police.&#160;Il reste&#160;peu de choses!   Quant aux propos eux-m&#234;mes, la Cour n&#8217;y voit pas de termes &#171;&#160;manifestement outrageants&#160;&#187; susceptibles de pouvoir justifier une restriction &#224; la libert&#233; d&#8217;expression de leur auteur et estime qu&#8217;on ne saurait tenir pour excessif le langage utilis&#233; par le requ&#233;rant.   En conclusion, la Cour consid&#232;re que la condamnation de M.  Chalabi  s&#8217;analyse en une ing&#233;rence disproportionn&#233;e dans son droit &#224; la libert&#233;&#160;d&#8217;expression et ne saurait passer comme &#233;tant &#171;&#160;n&#233;cessaire dans une soci&#233;t&#233; d&#233;mocratique&#160;&#187;, en violation de l&#8217;article 10.   On en pense quoi&#160;?   Connaissant bien le dossier, j&#8217;estime que la Cour n&#8217;a jug&#233; que la moiti&#233; de l&#8217;affaire. Mais &#224; ce stade, l&#8217;essentiel du d&#233;bat est ailleurs. Une ligne se confirme, qui ouvre consid&#233;rablement la libert&#233; d&#8217;expression, bien au-del&#224; des conceptions traditionnelles fran&#231;aises. Vis-&#224;-vis d&#8217;un personnage public, seuls des termes &#171;&#160;manifestement outrageants&#160;&#187; sont susceptibles de pouvoir justifier une restriction &#224; la libert&#233; d&#8217;expression. Et le cercle des personnages publics est &#233;largi &#224; tous ceux qui ont une activit&#233; priv&#233;e, d&#232;s lors que cette activit&#233; &#224; des r&#233;percussions publiques. Des solutions qui sont d&#233;sormais &#233;tablies, et qui deviennent le droit applicable.       
 
 
 
 
        </text>
</document>
