<document>
	<date>2015-06-02</date>
        <title>Libert&#233; de religion vs. Libert&#233; d&#8217;entreprendre : 1-0&#8230; aux US</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>travail</tag>
                <tag>libert&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Un bien joli arr&#234;t de  ce 1&#176; juin de la Cour supr&#234;me  des Etats-Unis (Am&#233;rique du Nord, territoire indien occup&#233;), sur la conciliation entre la libert&#233; de religion et la libert&#233; de culte. 
 
 Abercrombie &amp;&#160;Fitch , on connait&#160;: habillez-vous jeunes et sexy, et sexy c&#8217;est &#224; moiti&#233; &#224; poil. Vous choisissez la moiti&#233;, pourvu qu&#8217;il y ait une moiti&#233;. Les vendeurs  ne sont pas des vendeurs , mais des mannequins, des hommes et des femmes sandwich de la marque. Donc abdos en  tablette de chocolat  pour les mecs,  taille fine et balcon de luxe  pour les filles. 
 Les faits qui nous int&#233;ressent remontent &#224; 2008, avec une jeune femme Samantha Elauf qui se pr&#233;sente &#224; un entretien d&#8217;embauche &#224; Tulsa, dans Oklahoma. Elle tr&#232;s bien cette jeune fille, mais il y a un probl&#232;me&#160;: elle porte un foulard couvrant ses cheveux. Le recruteur accepte, mais le boss bloque au motif que Samantha &#171;&#160;viole&#160;&#187;&#160; le code vestimentaire  d&#8217; Abercrombie &amp;&#160;Fitch .  
 Samantha engage donc un proc&#232;s pour ce refus d&#8217;embauche, en soutenant que le motif r&#233;el est une discrimination religieuse. Ah les filles,&#8230; mais o&#249; vont-elles chercher tout cela&#160;? &#160; 
 Le premier juge lui donne raison sur le fondement de la loi f&#233;d&#233;rale de 1964 sur les droits civiques, qui interdit la discrimination en mati&#232;re d&#8217;emploi fond&#233;e sur &#171;&#160;la race, la religion, la couleur, le sexe ou l&#8217;origine nationale&#160;&#187;, et lui alloue 20.000 dollars.  
 Abercrombie &amp;&#160;Fitch  fait appel&#8230; et gagne&#160;: selon la cour, la loi de 1964 ne s&#8217;appliquait pas car Samantha n&#8217;avait pas invoqu&#233; la question religieuse lors de l&#8217;entretien et n&#8217;avait pas fait form&#233; une demande d&#8217;am&#233;nagement du r&#232;glement int&#233;rieur  Abercrombie &amp;&#160;Fitch.  C&#8217;est l&#8217;id&#233;e que la discrimination religieuse &#224; l&#8217;embauche est interdite, sauf si l&#8217;employeur d&#233;montre qu&#8217;il ne peut pas&#160;&#171; am&#233;nager raisonnablement &#187;&#160;son activit&#233; pour la conformer &#224; une pratique religieuse. 
 Oki, Samantha part devant  la Cour supr&#234;me , avec le soutien de l&#8217; Agence gouvernementale pour l&#8217;&#233;galit&#233; devant l&#8217;emploi  (EEOC). 
 Pour le juge Antonin Scalia, qui a rendu la d&#233;cision ce 1&#176; juin, avec l&#8217;assentiment de 8 juges sur 9,&#160;la discrimination religieuse est &#233;tablie car l&#8217;employeur avait &#171;&#160;intentionnellement refus&#233; d&#8217;embaucher Samantha Elauf &#224; cause de son hijab, apr&#232;s avoir conclu correctement qu&#8217;Elauf portait le hijab pour des raisons religieuses&#160;&#187;.  
 Le juge poursuit&#160;: &#171;&#160;Un employeur ne peut pas faire de la pratique religieuse d&#8217;un postulant, qu&#8217;elle soit confirm&#233;e ou pas, un facteur d&#8217;embauche. La loi ne requiert pas que l&#8217;employeur ait eu connaissance d&#8217;une demande d&#8217;am&#233;nager le r&#232;glement. L&#8217;employeur a au moins suppos&#233; que la pratique&#160;[le port du foulard]&#160;&#233;tait de nature religieuse. Son refus d&#8217;embaucher &#233;tait donc motiv&#233; par le d&#233;sir d&#8217;&#233;viter d&#8217;autoriser cette pratique, et cela suffit, car la pratique religieuse d&#8217;un employ&#233; ne doit pas &#234;tre une raison pour un employeur de refuser l&#8217;embauche, et ce peu importe que l&#8217;information provienne d&#8217;une connaissance r&#233;elle, d&#8217;un soup&#231;on bien-fond&#233; ou d&#8217;un simple pressentiment &#187;. 
 C&#8217;&#233;tait le match libert&#233; d&#8217;entreprendre contre la libert&#233; de religion. La religion gagne, et c&#8217;est tr&#232;s bien&#160;: avoir une spiritualit&#233; n&#8217;est pas un handicap, j&#8217;esp&#232;re&#8230; 
 
 
 
 
 
        </text>
</document>
