<document>
	<date>2013-07-31</date>
        <title>Libert&#233; d&#8217;expression : Sept ans de prison et 600 coups de fouet</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>arabie saoudite</tag>
                <tag>libert&#233; d'expression</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Une petite devinette&#160;: dans quel grand pays, ami de tous les pays bien gentils, un citoyen peut-il &#234;tre condamn&#233; &#224; sept ans de prison et 600 coups de fouet pour avoir ouvert un site internet appelant au respect de la libert&#233; d&#8217;expression, et au recul du religieux dans la vie sociale&#160;? Allez, c&#8217;est facile&#160;: c&#8217;est bien entendu chez nos amis saoudiens.  
 L&#8217;Arabie Saoudite est une d&#233;mocratie vertueuse, pas comme les vilains dictateurs  des environs. Certes, elle refuse ratifier le Pacte international relatif aux droits civils et politiques, le Pacte international relatif aux droits &#233;conomiques, sociaux et culturels, et la Convention sur l'&#233;limination de toutes les formes de discrimination &#224; l'&#233;gard des femmes, mais c&#8217;est parce que le respect des libert&#233;s individuelles y est tellement merveilleux que signer ces textes serait redondant. De m&#234;me, permettre le recours devant le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU serait un luxe bien inutile, ce qui n&#8217;est pas le genre de la maison. Ce pays est d&#8217;ailleurs tellement passionn&#233; par la d&#233;mocratie qu&#8217;il finance des groupes de combattants allant affronter l&#8217;arm&#233;e nationale syrienne, pour reverser un tr&#232;s vilain dictateur.  
 On imagine le scandale mondial si une condamnation de ce registre avait &#233;t&#233; prononc&#233;e en Iran ou en Russie... Mais voil&#224;... On ne se f&#226;che pas facilement avec ce pays d&#8217;accueil des grandes bases militaires US, bourr&#233; de p&#233;trole et d&#8217;argent. Les droits de l&#8217;homme appr&#233;ci&#233;s selon la strat&#233;gie militaire&#8230; 
 
 L&#8217;Arabie saoudite vient de lancer un gigantesque projet de m&#233;tro &#224; Ryad, pour 22,5 milliards de dollars, et les grands groupes mondiaux se sont pr&#233;cipit&#233;s. Le fran&#231;ais Alstom a r&#233;cup&#233;r&#233; un lot de 1,2 milliard de dollars pour la maintenance de ce m&#233;tro&#8230; utilis&#233; par les femmes si elles ont accompagn&#233;es ! La responsabilit&#233; des entreprises pour refuser de s&#8217;impliquer dans des projets qui violent les droits fondamentaux, c&#8217;est presque fait... Mais ils ne perdent rien pour attendre, car question dignit&#233; de la femme, la France ne rigole pas&#160;: on a m&#234;me des lois  sp&#233;ciales-dignit&#233; , parfaitement exportables, non&#160;?&#160; 
 
 Mais l&#8217;actualit&#233; saoudienne, c&#8217;est aussi la condamnation hier de Raef Badawi, 29 ans, p&#232;re de trois enfants, co-fondateur du site &#171;&#160;R&#233;seau lib&#233;ral saoudien&#160;&#187; par un tribunal de Jeddah &#224; sept ans de prison et 600 coups de fouet. Selon son avocat, Walid Abualkhair, les faits reproch&#233;s sont uniquement la publication des textes sur ce site, pendant sa br&#232;ve existence, des textes d&#233;non&#231;ant  le poids du re ligieux dans le domaine public. 
 Raef Badawi avait &#233;t&#233;  arr&#234;t&#233;  le 17  juin dernier  &#224; Jeddah. D&#233;j&#224; un an en prison. En  d&#233;cembre, il  avait &#233;t&#233;  inculp&#233; pour apostasie, passible de peine de mort en Arabie Saoudite,  mais cette charge a &#233;t&#233; abandonn&#233;e. La condamnation vise la cr&#233;ation d&#8217;un site &#171;&#160;portant atteinte &#224; la s&#233;curit&#233; publique&#160;&#187;. Il avait contest&#233; la Commission pour la Promotion de la Vertu et la Pr&#233;vention du Vice, et avait publi&#233; des textes tr&#232;s critiques sur la Al- Imam Mohammad Ibn Saud &#160;Islamic &#160; University , d&#233;crite comme un&#160;&#171;&#160;rep&#232;re de terroristes&#187;. 
 Le juge n&#8217;a rien laiss&#233; au hasard, et il pr&#233;voit que les 600 coups de fouet seront administr&#233;s par s&#233;rie de 150. 
 Raef Badawi a fait appel, et on lui souhaite bonne chance.&#160; 
 
 
 
 
 
        </text>
</document>
