<document>
	<date>2008-05-31</date>
        <title>Libert&#233; pour les Indiens</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>indiens</tag>
                <tag>tribus</tag>
                <tag>amazonie</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                      Libert&#233; pour les Indiens. &#171;&#160;D&#233;couverte d&#8217;une tribu isol&#233;e en Amazonie &#187;, annoncent les journaux, avec photos &#224; la cl&#233;. La r&#233;alit&#233; est sensiblement diff&#233;rente. Car les photos, prises depuis un h&#233;licopt&#232;re, de cette tribu ne sont pas la preuve d&#8217;une d&#233;couverte, mais le rappel &#224; l&#8217;opinion que ces populations, connues depuis des d&#233;cennies, sont menac&#233;es par ceux qui cherchent des terres &#224; exploiter&#160;: compagnies mini&#232;res et d'hydrocarbures, chercheurs d'or, agriculteurs.   C&#8217;est la Fondation nationale br&#233;silienne de l&#8217;Indien (FNUAI) qui a publi&#233; ces photos, pr&#233;cisant qu&#8217;il s&#8217;agit d&#8217;une tribu vivant coup&#233;e du monde dans l'&#201;tat br&#233;silien d'Acre, &#224; la fronti&#232;re du P&#233;rou. Ces Indiens sont s&#233;dentaires et cultivateurs.   Il serait int&#233;ressant d&#8217;en savoir plus&#160;? Sans aucun doute, mais la FNUAI se l&#8217;interdit. Ils existent, et respectons cette existence. La Fondation pr&#233;cise que le moindre contact, m&#234;me pacifique, pourrait provoquer la mort d'une grande partie de ces Indiens, leur corps n'&#233;tant pas immunis&#233; contre les maladies que nous serions susceptibles d&#8217;importer.     Un droit l&#233;gitime &#224; l&#8217;existence     Ce cas n&#8217;est pas le seul. Loin de l&#224;. On estime &#224; environ 70 ces tribus vivant dans l&#8217;isolement. Plus globalement, c&#8217;est la question des populations indiennes. Le Br&#233;sil a officiellement reconnus 580 territoires comme indig&#232;nes, mais le r&#233;gime juridique de protection tarde &#224; se mettre en place. Plus de 500 ans apr&#232;s l&#8217;arriv&#233;e des colons portugais, les revendications restent pourtant simples.  Ces &#160;  peuples, parce qu&#8217;ils existent, ont le droit de vivre librement sur leur propre territoire : le lien qui unit les populations indig&#232;nes &#224; la terre doit &#234;tre reconnu comme la base de leurs cultures, de leur vie spirituelle et &#233;conomique.   L&#8217; outil juridique n&#8217;est rien d&#8217;autre que la Constitution br&#233;silienne, qui fait obligation au gouvernement f&#233;d&#233;ral de transf&#233;rer ses terres ancestrales &#224; la population indienne du Br&#233;sil et le rend responsable de la protection de ces terres, dans son chapitre VIII &#171;&#160;Des Indiens&#160;&#187;.   &#171;&#160;Art 231. &#8211; L&#8217;organisation sociale, les coutumes, les langues, les croyances et les traditions des Indiens sont reconnus. Leur sont aussi reconnus leurs droits originaires sur les terres qu&#8217;ils occupent traditionnellement. Il est &#224; la charge de l&#8217;Etat F&#233;d&#233;ral de les d&#233;limiter, de les prot&#233;ger et de faire respecter tous leurs biens.  &#171;&#160;Les terres traditionnellement occup&#233;es par les Indiens sont celles qu&#8217;ils habitent de mani&#232;re permanente, celles qu&#8217;ils utilisent pour leurs activit&#233;s de production, celles n&#233;cessaire &#224; la pr&#233;servation des ressources naturelles indispensables &#224; leur bien &#234;tre et celles n&#233;cessaire &#224; leur reproduction physique et culturelle selon leurs us, coutumes et traditions.  &#171;&#160;Les terres occup&#233;es traditionnellement par les Indiens sont leur propri&#233;t&#233; d&#233;finitive et ils ont l&#8217;usage et la jouissance exclusive du sol, des rivi&#232;res et des lacs s&#8217;y trouvant.  &#171;&#160;Les terres d&#233;finies par le pr&#233;sent articles sont inali&#233;nables et les droits qu&#8217;ont les Indiens sur elles sont imprescriptibles.&#160;&#187;   &#171;&#160;Art. 232. &#8211; Les Indiens, leurs communaut&#233;s et organisations peuvent ester en justice pour ce qui concerne la d&#233;fense de leurs droits et de leurs int&#233;r&#234;ts. Le Minist&#232;re Public intervient au cours de toutes les phases du proc&#232;s.&#160;&#187;   S ur le plan international, il faut citer comme principaux textes la Convention-Cadre des Nations Unies sur les changements climatiques  (New York, 9 mai 1992), compl&#233;t&#233;e par le  Protocole de Kyoto  11 d&#233;cembre 1997, la Convention 169 de l&#8217;Organisation Internationale du Travail sur les Populations indig&#232;nes et tribales, (Gen&#232;ve, 5 septembre 1991) ou la D &#233;claration sur les for&#234;ts , sign&#233;e &#224; la Conf&#233;rence de Rio (CNUCED, Rio de Janeiro, 5 juin 1992.   Des populations menac&#233;es   Amnesty international ne cesse d&#8217;alarmer sur le sort les populations indiennes du Br&#233;sil : &#171;&#160;Les Indiens continuent &#224; &#234;tre victimes d&#8217;attaques, de massacres, et de toutes sortes de violences et de discriminations, souvent commis en toute impunit&#233;. Les gouvernements qui se sont succ&#233;d&#233; ne se sont pas acquitt&#233;s de leur obligation de reconna&#238;tre pleinement et d&#233;finitivement les droits des Indiens &#224; la terre, obligation qui leur incombe devant la communaut&#233; internationale et en vertu de la constitution du pays.&#160;&#187;   La grande difficult&#233; est que l&#8217;Etat f&#233;d&#233;ral ne s&#8217;implique pas suffisamment dans la garantie du droit &#224; la propri&#233;t&#233; de la terre. &#171;&#160;Pendant des dizaines d&#8217;ann&#233;es, les Indiens ont &#233;t&#233; chass&#233;s de leurs terres par la violence exerc&#233;e par ceux qui cherchaient &#224; s&#8217;approprier celles-ci. Cette violence se poursuit aujourd&#8217;hui, aliment&#233;e par divers int&#233;r&#234;ts qui sont en comp&#233;tition et au nombre desquels figurent les entreprises et les prospecteurs, qui cherchent &#224; exploiter les ressources naturelles, les &#233;leveurs de b&#233;tail, les propri&#233;taires terriens qui, ill&#233;galement ou en toute bonne foi ont acquis des titres de propri&#233;t&#233; sur les terres des indig&#232;nes, les compagnies foresti&#232;res, et l&#8217;arm&#233;e qui, au nom de la s&#233;curit&#233;, cherche &#224; r&#233;duire et limiter les territoires indiens dans les r&#233;gions frontali&#232;res.&#160;&#187; Les dirigeants indig&#232;nes qui m&#232;nent campagne pour acc&#233;l&#233;rer les transferts de propri&#233;t&#233; terrienne ont re&#231;u des menaces de mort, ont &#233;t&#233; victimes d&#8217;attaques et d&#8217;assassinats.   Comment traitons-nous les Indiens&#160;? Question d&#8217;humanit&#233;, mais aussi question de libert&#233;.  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
