<document>
	<date>2008-07-08</date>
        <title>Libert&#233; pour Marina Petrella</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (240)</tag>
                <tag>brigades rouges</tag>
                <tag>m 19</tag>
                <tag>extradition</tag>
                <tag>gr&#226;ce</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160;   Libert&#233; pour Marina Petrella. Retour vers les ann&#233;es de plomb, celle des Brigades Rouges en Italie&#8230;et du M19 en Colombie.   &#160;   On oublie vite&#160;: les Brigades Rouges, ce fut entre 1969 et 1988, 15&#160;000 attentats et 415 morts. Dont l&#8217;assassinat le 6 mars 1978 d&#8217;Aldo Moro, le pr&#233;sident du Conseil, de la D&#233;mocratie Chr&#233;tienne. Au total pr&#232;s de 4&#160;000 personnes ont &#233;t&#233; incarc&#233;r&#233;es en tant que membres des Brigades Rouges.   &#160;   Parmi elles, Marina Petrella. Incarc&#233;r&#233;e puis lib&#233;r&#233;e. Condamn&#233;e par contumace en 1992 &#224; la r&#233;clusion criminelle &#224; perp&#233;tuit&#233; pour le meurtre d&#8217;un commissaire de police &#224; Rome en 1981, la s&#233;questration d&#8217;un magistrat et d&#8217;autres m&#233;faits  &#160; au sein du groupe d&#8217;extr&#234;me gauche. Avec la pr&#233;cision que la loi italienne lui interdit de faire opposition, et de demander &#224; &#234;tre rejug&#233;e, en sa pr&#233;sence.   &#160;   Marina Petrella &#233;tait r&#233;fugi&#233;e en France depuis 1993. Elle vivait non cach&#233;e, sous sa vraie identit&#233;, prot&#233;g&#233;e par l&#8217;engagement du pr&#233;sident de la R&#233;publique Fran&#231;ois Mitterrand : pas d&#8217;extradition pour ceux qui ont renonc&#233; aux armes. Devenue m&#232;re de famille, elle travaillait comme assistante sociale.   &#160;   Marina Petrella a &#233;t&#233; arr&#234;t&#233;e en ao&#251;t 2007. Pas pour un m&#233;fait. Comme &#231;a, au vu de la condamnation italienne, en contradiction avec l&#8217;engagement pris sous Mitterrand. Marina Pettrela est &#233;crou&#233;e au service psychiatrique de la prison de Fleury-M&#233;rogis. En juin, Fran&#231;ois Fillon a sign&#233; le d&#233;cret d'extradition. Un recours a &#233;t&#233; form&#233; devant le Conseil d&#8217;Etat. Pour respecter la jurisprudence de la Cour europ&#233;enne des droits de l&#8217;homme, le recours est consid&#233;r&#233; comme suspensif, m&#234;me si la loi ne le dit pas.   &#160;   Or, en marge du sommet du G8 de Toyako au Japon, Nicolas Sarkozy a confirm&#233; son intention d&#8217;extrader Marina Pettrela&#160;: &#171;&#160;Conform&#233;ment aux accords europ&#233;ens que nous avons sign&#233;s et aux d&#233;cisions de justice qui ont &#233;t&#233; rendues, sous r&#233;serve que le Conseil d'Etat confirme, la France extradera Mme Petrella&#160;&#187;. Dans la foul&#233;e, il a demand&#233; &#171;&#160;au pr&#233;sident du Conseil italien de solliciter du pr&#233;sident italien sa gr&#226;ce, compte tenu de l'anciennet&#233; de la condamnation et compte tenu de la situation psychologique et de sant&#233; de Mme Petrella&#160;&#187;.   &#160;   Soyons pr&#233;cis. La doctrine Mitterrand n&#8217;est pas une source de droit. D&#8217;ailleurs, elle ne se r&#233;sumait pas en une formulation simple. C&#8217;&#233;tait une mise en &#339;uvre de l&#8217;id&#233;e, tr&#232;s r&#233;pandue, que les Etats doivent savoir tourner des pages pour aller de l&#8217;avant. Le gouvernement analysait cas par cas. Des extraditions avaient eu lieu, mais pour les autres, l&#8217;engagement &#233;tait qu&#8217;ils pouvaient recommencer une vie en France. Loin des armes. Reprendre les extraditions n&#8217;est pas ill&#233;gal, mais humainement choquant.   &#160;   Une gr&#226;ce motiv&#233;e par l&#8217;anciennet&#233; des faits &#8211; 25 ans &#8211; et la gravit&#233; de l&#8217;&#233;tat psychologique &#8211; incontest&#233; &#8211; est une mesure justifi&#233;e. Mais il faut beaucoup d&#8217;hypocrisie pour extrader en laisser &#224; d&#8217;autre l&#8217;option l&#8217;indulgence&#8230; Surtout que la Convention franco-italienne   de 1957   permet de refuser les extraditions pour des motifs graves, li&#233;s notamment &#224; la sant&#233;. Le gouvernement fran&#231;ais pourrait renoncer &#224; l&#8217;extradition pour les m&#234;me motifs.   &#160;   Ensuite, quelle incoh&#233;rence avec l&#8217;engagement d&#8217;accueillir en France les gu&#233;rill&#233;ros des Farc qui auraient d&#233;pos&#233; les armes&#160;! &#160;  Engagement r&#233;it&#233;r&#233; par Nicolas Sarkozy &#224; l&#8217;Elys&#233;e il y a quatre jours, en r&#233;ponse &#224; une demande d&#8217;Ingrid Betancourt. Et apr&#232;s une premi&#232;re annonce du 19 d&#233;cembre 2007, Fran&#231;ois Fillon avait repris cet engagement &#224; TF1 le 30 mars 2008.   &#160;   Par sa demande, Ingrid Betancourt &#233;tait coh&#233;rente avec elle-m&#234;me. Comme l&#8217;a rappel&#233; J ean-Jacques Kourliandsky dans son livre  Ingrid Betancourt ,  Par-del&#224; les apparences , (Paris, Editions Toutes Latitudes, 2008), on retrouvait dans le parti qu&#8217;elle avait cr&#233;&#233; en 1998  Oxyg&#232;ne Vert , d&#8217;anciens gu&#233;rilleros repentis du redoutable groupe M19, qui avait renonc&#233; &#224; la guerilla en 1990, apr&#232;s des hauts faits d&#8217;armes.   &#160;   Et oui, regarder les r&#233;alit&#233;s humaines en face n&#8217;est pas un signe de faiblesse, bien moins que de s&#8217;accrocher &#224; un juridisme froid.   &#160;   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
