<document>
	<date>2009-03-30</date>
        <title>Licenci&#233; pour abus d&#8217;Internet</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (21)</tag>
                <tag>internet</tag>
                <tag>licenciement</tag>
        </tags_set>
        <categories_set>
                <category>Jeux</category>
        </categories_set>
        <text>
 
 
 L&#8217;abus d&#8217;Internet nuit &#224; la sant&#233; du contrat de travail, au point de pouvoir justifier un licenciement. C&#8217;est le message que fait passer la Cour de cassation, avec un arr&#234;t de la  Chambre sociale du 18 mars 2009 (n&#176; 07-44247).   Eric a &#233;t&#233; engag&#233; le 7 juillet 2004 en qualit&#233; de chef de d&#233;p&#244;t. Le voici sept mois plus tard mis &#224; pied et, dans la foul&#233;e, vir&#233; pour faute grave. Motif&#160;: usage abusif d&#8217;Internet. Il saisit le conseil de prud&#8217;hommes, conteste tout et demande la totale&#160;: rappel de salaire pour&#160;la mise &#224; pied conservatoire, indemnit&#233; compensatrice de pr&#233;avis et dommages et int&#233;r&#234;ts pour licenciement sans cause r&#233;elle et s&#233;rieuse. Sa th&#232;se a le m&#233;rite d&#8217;&#234;tre tranch&#233;e, mais la r&#233;ponse de la Cour de cassation l&#8217;est autant&#160;: va te faire voir.  &#160;&#160; &#160;   Petit probl&#232;me en effet. Les relev&#233;s faisaient appara&#238;tre pour d&#233;cembre 2004 des connexions tr&#232;s fr&#233;quentes, plusieurs fois par jour pour des dur&#233;es parfois tr&#232;s longues (10 fois plus d'une heure, 4 fois plus de deux heures) avec une dur&#233;e totale de plus de 41 heures.   L&#8217;employeur avait de solides arguments&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   les subordonn&#233;s d&#8217;Eric, dont certains ignoraient m&#234;me l'existence de l'abonnement au r&#233;seau  Internet , &#233;taient unanimes pour affirmer qu'ils n'avaient pas acc&#232;s au bureau d&#8217;Eric.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   si le dirigeant de l'entreprise &#233;tait parfois pr&#233;sent au d&#233;p&#244;t, des connexions fort longues ont &#233;t&#233; relev&#233;es &#224; des p&#233;riodes o&#249; celui-ci justifiait ne pas avoir pu &#234;tre sur place.  &#160;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   apr&#232;s le licenciement d&#8217;Eric, les dur&#233;es de connexion se sont limit&#233;es &#224; quelques minutes par mois.   Arguments du salari&#233;   &#171;&#160;L&#8217;employeur ne prouve pas que je suis l&#8217;utilisateur abuseur. Je suis donc accus&#233; sur des rumeurs et des suppositions. Avec une fausse manip, en cherchant des preuves pour me d&#233;fendre, j&#8217;ai effac&#233; l&#8217;historique du navigateur, et je me trouve dans l&#8217;impossibilit&#233; d&#8217;apporter la preuve contraire. Dans cette petite entreprise, le boss aussi avait bien s&#251;r acc&#232;s direct &#224; Interne. Et qui passait dans son bureau&#160;? Personne ne le sait.   &#171;&#160; De plus, si l&#8217;employeur m&#8217;avait laiss&#233; une connexion Internet, c&#8217;est bien que j&#8217;en avais besoin pour mon travail. J&#8217;ai utilis&#233; Internet, pour de sites professionnel. C&#8217;&#233;tait ce qui m&#8217;&#233;tait demand&#233;. Il&#160;pr&#233;tend me licencier pour faute grave alors qu&#8217;il ne sait rien des sites qui ont &#233;t&#233; consult&#233;s. Or, en mati&#232;re de faute grave, la charge de la preuve p&#232;se sur l&#8217;employeur. Surtout,&#160;il n&#8217;&#233;voque aucun grief quant &#224; la qualit&#233; de mon travail, pour la simple et bonne raison, que ce travail, je l&#8217;ai fait et bien fait.&#187;   R&#233;plique de l&#8217;employeur.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Eric disposait d'une documentation professionnelle importante. Or, aucune trace &#233;crite quelconque des sites consult&#233;s n'a &#233;t&#233; retrouv&#233;e. Pas le moindre tarif ou documentation fournis.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   L&#8217;effacement des connexions ne peut &#234;tre le fruit d'une inadvertance, et r&#233;sulte n&#233;cessairement d'un acte volontaire puisqu'il n&#233;cessite une suite de gestes d&#233;termin&#233;s.   Pour la Cour de cassation, ce contexte constitue une preuve suffisante de l'utilisation par Eric &#224; des fins personnelles du mat&#233;riel informatique mis &#224; sa disposition par l'employeur. La connexion du poste pendant des heures d&#233;montre que Eric ne consacrait pas toute son activit&#233; &#224; l'entreprise mais se livrait durant de tr&#232;s larges p&#233;riodes &#224; des activit&#233;s personnelles. Il s'agit l&#224; d'un comportement fautif.   Le licenciement, donc. Et pour retenir la faute grave, la Cour ajoute&#160;: &#171;&#160;L'impossibilit&#233; par l'employeur, lorsqu'il &#233;tait absent, de proc&#233;der &#224; un quelconque contr&#244;le de l'activit&#233; de Eric rendait impossible le maintien de celui-ci dans l'entreprise, m&#234;me pour la dur&#233;e limit&#233;e du pr&#233;avis et justifiait son licenciement pour faute grave.&#160;&#187;   Au passage, deux enseignements.   Pour ceux qui auraient de visions trop psycho-rigides du droit&#160;: le salari&#233; qui surfe ne devient licenciable que s&#8217;il y a abus de surf. Il est donc possible de suivre le blog depuis son travail, avec mod&#233;ration, et du moment que le travail ne s&#8217;en ressent pas.   Cette affaire donne un petite id&#233;e de ce que serait l&#8217;application de la loi HADOPI. Une adresse IP d&#233;raille, certes, mais qui est &#224; la man&#339;uvre&#160;? Si Eric avait t&#233;l&#233;charg&#233; depuis l&#8217;IP du bureau, c&#8217;est l&#8217;employeur qui se serait menac&#233; par une coupure d&#8217;acc&#232;s.   Derni&#232;re chose&#160;: Eric pouvait encore plaider l&#8217;amour du travail, l&#8217;amenant &#224; passer des heures au bureau. Mais &#231;a, c&#8217;&#233;tait trop gros.&#160; &#160;   &#160;    
 
 
 
 
        </text>
</document>
