<document>
	<date>2012-12-06</date>
        <title>Licenci&#233; pour avoir mang&#233; deux g&#226;teaux</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>licenciement</tag>
                <tag>vol</tag>
                <tag>philosophie</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 Il y a vraiment des mecs qui ont le melon, &#231;a m&#8217;&#233;c&#339;ure. Virer pour faute grave un salari&#233; qui a trente ans d&#8217;anciennet&#233; parce qu&#8217;il a croqu&#233; deux g&#226;teaux destin&#233;s &#224; &#234;tre jet&#233;s&#8230; Ce sont des brutes. 
 
 Jo&#235;l, 49 ans, est chauffeur de nuit &#224; la base logistique d'Intermarch&#233; &#224; Bressols (Tarn et Garonne), avec trente ans d&#8217;anciennet&#233;. 
 Apr&#232;s sa tourn&#233;e de nuit, il rentre au d&#233;p&#244;t et il explique&#160;: &#171; Je me sentais un peu fatigu&#233;. J'ai simplement voulu grignoter deux biscuits de la casse. Chez nous, la casse est un conteneur o&#249; l'on entrepose des marchandises ab&#238;m&#233;es, destin&#233;es au reconditionnement, &#224; la Banque alimentaire ou &#224; la destruction&#160;&#187;. 
 Oui, mais voil&#224;, c&#8217;est interdit de chez interdit. Son sup&#233;rieur hi&#233;rarchique, &#224; qui rien n&#8217;&#233;chappe, l'a vu en flagrant d&#233;lit de manger les deux g&#226;teaux, et il en r&#233;f&#232;re &#224; la direction, qui aussit&#244;t d&#233;gaine l&#8217;artillerie&#160;: mise &#224; pied conservatoire et licenciement pour faute grave, c&#8217;est-&#224;-dire sans pr&#233;avis et sans indemnit&#233; de licenciement, prononc&#233; le 24 novembre.  
 Motif&#160;: le r&#232;glement int&#233;rieur pr&#233;voit une interdiction formelle de piocher dans les stocks, et m&#234;me dans la fameuse &#171;casse.&#187; 
 Les coll&#232;gues, conduits par la CGT, ont alors bloqu&#233; l&#8217;entrep&#244;t, expliquant par un tract : &#171;&#160;M&#234;me si la faute est av&#233;r&#233;e, comment pouvons-nous accepter une telle d&#233;cision ?&#160;&#187;. La direction n&#8217;a pas voulu revenir sur le licenciement, mais elle a accept&#233; de verser 20&#160;000 &#8364; de dommages et int&#233;r&#234;ts. &#160; 
 Sur RTL, Jo&#235;l laisse parler son d&#233;sarroi&#160;: &#171; Ils ne m'ont donn&#233; que 20.000 euros apr&#232;s trente ans de bo&#238;te. Ce n&#8217;est pas moi le voleur&#8230; &#160;Un gars qui a 50 ans, on peut le d&#233;truire compl&#232;tement pour deux g&#226;teaux. Gr&#226;ce au directeur, mes enfants vont &#234;tre un peu plus priv&#233;s pour No&#235;l. Je vais &#234;tre oblig&#233; de vendre ma maison.&#187; 
 
 Alors, bien s&#251;r, on va me sortir les litanies&#160;: le respect du r&#232;glement int&#233;rieur,... qui vole un &#339;uf vole un b&#339;uf,... le vol dans les entreprises&#8230; Merci, je suis au courant. Au bureau, la salle d&#8217;attente est dans la biblioth&#232;que et des livres disparaissent r&#233;guli&#232;rement.  
 Mais je me contrefiche de &#231;a. J&#8217;invite seulement les p&#8217;tits mecs au melon d&#8217;Intermarch&#233; &#224; s&#8217;&#233;carter des certitudes du r&#232;glement int&#233;rieur pour r&#233;fl&#233;chir deux minutes &#224; ce qu&#8217;est la vie d&#8217;un p&#232;re de famille qui, apr&#232;s trente ans de bons et loyaux services, rentre chez lui sans boulot, vir&#233; comme un voleur. 
 Continuez la casse, continuez la violence et faites bien les malins avec vos r&#232;glements de psychorigides... Si vous avez cinq minutes, passez demain &#224; la m&#233;decine du travail que le toubib v&#233;rifie si vous avez un cerveau dans le cr&#226;ne. Apr&#232;s, il faut toute une &#233;ducation pour apprendre &#224; s&#8217;en servir. Au d&#233;but, &#231;a fait peur, mais vous verrez, au final, c&#8217;est pas mal de devenir un &#234;tre humain. 
 
 Gestion moderne des ressources humaines 
 
 
 
 
        </text>
</document>
