<document>
	<date>2012-07-31</date>
        <title>Licenci&#233; pour cause de ramadan ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>contrat de travail</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Tu fais bien ton travail, mais tu je&#251;nes le temps du ramadan, alors tu es licenci&#233;&#160;:   la mairie de Gennevilliers (PCF) veut r&#233;volutionner le droit du travail, mais c&#8217;est mal barr&#233;&#160;!&#160; &#160; 
 C&#8217;est le  BondyBlog  qui raconte l&#8217;histoire, celle d&#8217;une colonie de vacances avec des moniteurs recrut&#233;s  via  le centre de vacances de la mairie, par CDD. En cause, un s&#233;jour sportif &#224; Port-d&#8217;Albret, dans les Landes, qui a d&#233;but&#233; le 5 juillet. Un responsable est venu voir si tout se passe bien, et tout se passe bien.  
 Oui mais le drame s&#8217;est nou&#233; lors du repas de midi, comme le raconte l&#8217;un des moniteurs, Nassim&#160;: &#171;&#160;Il est venu voir si tout se d&#233;roulait correctement avec les enfants, et c'&#233;tait le cas, puis il est venu d&#233;jeuner avec nous. Il s'est mis &#224; ma table, et a remarqu&#233; qu'&#224; l'heure du d&#233;jeuner je ne mangeais pas et Moussa non plus&#160;&#187;.  
 Il s&#8217;en suit une sc&#232;ne croquignolesque o&#249; le responsable annonce oralement la suspension du contrat, ce qui ne se fait pas. Il finit par remettre &#224; quatre moniteurs concern&#233;s une &#171;&#160;suspension&#160;&#187; du contrat. Normalement devrait suivre la convocation &#224; un entretien en vue d&#8217;un licenciement, et comme nous sommes en CDD, il faudra trouver une faute grave.  
 Cette faute, ce serait le non-respect de  l&#8217;article 6  du contrat selon lequel les animateurs doivent  &#171;  veiller &#224; ce que les enfants et eux-m&#234;mes se restaurent et s&#8217;hydratent convenablement et en particulier durant les repas&#160;&#187;. 
 La clause a &#233;t&#233; opportun&#233;ment ajout&#233;e car ces derni&#232;res ann&#233;es le ramadan se tient en &#233;t&#233;,&#8230; et j&#8217;ai cru comprendre que la mairie de Gennevilliers n&#8217;&#233;tait pas la seule &#224; tester ce genre de ruse. C&#8217;est une grosse astuce&#160;: on ne parle pas de religion, mais seulement de boire et manger. Ah, ah, ah&#8230; 
 Jean-Claude Zylberfajn, le directeur des vacances et du tourisme &#224; la mairie de Gennevilliers, confirme&#160;: &#171;&#160; La Ville leur avait demand&#233; une disponibilit&#233; et une activit&#233; physique importantes de mani&#232;re &#224; assurer la s&#233;curit&#233; des enfants 24 heures sur 24. A ce titre, ils devaient se restaurer et s&#8217;hydrater matin, midi et soir en m&#234;me temps que les enfants. Ils ne l&#8217;ont pas fait et nous avons d&#233;cid&#233; de les suspendre&#160;&#187;.  
 Les quatre moniteurs font saisir le Conseil de Prud&#8217;hommes et la clause d&#8217;alimentation va se faire r&#244;tir vite fait bien fait.  
 Le contrat de travail ne peut imposer une r&#232;gle aussi g&#233;n&#233;rale, qui concerne la vie personnelle du salari&#233;.  La clause tombera car elle est  contraire &#224; l&#8217;article L. 1121 du code du travail&#160;: &#171;  Nul ne peut apporter aux droits des personnes et aux libert&#233;s individuelles et collectives des restrictions qui ne seraient pas justifi&#233;es par la nature de la t&#226;che &#224; accomplir ni proportionn&#233;es au but recherch&#233;  &#187;. 
 Les moniteurs pourront ajouter deux arguments de poids&#160;: le s&#233;jour se passait bien, hors de la moindre critique, et le je&#251;ne s&#8217;inscrit dans une pratique religieuse, un droit fondamental, qui doit &#234;tre prot&#233;g&#233; quand son exercice ne g&#234;ne en rien l&#8217;ordre public. 
 Quand &#224; l'employeur qui invoque un motif de sant&#233; sans prendre l'avis du m&#233;decin du travail, je lui souhaite bien du courage pour convaincre les juges... 
 Le grand fantasme, c&#8217;est que du fait du je&#251;ne, la personne n&#8217;est plus en mesure d&#8217;assurer ses t&#226;ches. C&#8217;est un pr&#233;suppos&#233; alors que pendant cette p&#233;riode si intense pour eux, les musulmans sont particuli&#232;rement actifs. Je crois m&#234;me que certains conjuguent le ramadan et les JO, non&#160;? Et si la sant&#233; ne suit pas, il faut renoncer au je&#251;ne, tout le monde sait cela.  
 Si le salari&#233;,&#160;du fait de choix de vie personnels, n&#8217;est plus apte &#224; remplir sa mission, l&#8217;employeur doit bien s&#251;r r&#233;agir... mais il faut des &#233;l&#233;ments probatoires s&#233;rieux. Et dans la vie r&#233;elle, il y a bien des conduites personnelles plus dangereuses que le je&#251;ne collectif.  
 Par exemple l'alcool au travail... C'est un peu un fl&#233;au, non ? Totalement absent des colonies de vacances ?  
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
