<document>
	<date>2014-04-26</date>
        <title>Lille : On est bien seul(e) dans le m&#233;tro&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>non assistance</tag>
                <tag>videosurveillance</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 C&#8217;est un peu dommage que &#231;a tombe sur Lille, qui est la plus sympathique des villes fran&#231;aises, mais c&#8217;est comme &#231;a&#8230; Une jeune femme a &#233;t&#233; agress&#233;e dans le m&#233;tro par un sale mec, bourr&#233;, violent et odieux, et les passagers se sont planqu&#233;s, laissant la victime seule face &#224; son agresseur.  
 Un cauchemar 
 Les faits ayant &#233;t&#233; expos&#233;s publiquement par le procureur, nous pouvons les consid&#233;rer comme pr&#233;sum&#233;s vrais, et donc on peut en parler. 
 La sc&#232;ne de cauchemar commence mardi vers 22 h 30 sur le quai. Le mec &#233;tait une sorte de demi-portion, qui se promenait avec une bouteille de vodka &#224; la main&#8230; Il a emmerd&#233; cette jeune femme, l&#8217;injuriant, tentant de l&#8217;embrasser, lui passant les mains sur la poitrine et le bas ventre, la mena&#231;ant... La jeune femme protestait tant comme elle pouvait. 
 Les voyageurs vont se caler dans une autre rame, ou se planquent. Pas un pour intervenir ou appeler les secours.  &#171; Personne ne m'a aid&#233;e. Je me suis d&#233;fendue toute seule &#187;, explique la victime.  Elle sort du m&#233;tro, et le fumelard continue &#224; l&#8217;agresser et la menacer de viol. C&#8217;est quand elle sera dans la rue, qu&#8217;un automobiliste, puis deux vigiles interviennent. 
 Le mec a &#233;t&#233; jug&#233; en comparution imm&#233;diate&#160;: 18 mois de d&#233;tention, et deux ans d&#8217;interdiction de territoire pour ce ressortissant marocain.&#160; 
 Justice express&#8230; 
 D&#8217;abord, je suis en d&#233;saccord total avec cette justice acc&#233;l&#233;r&#233;e. Les faits ont eu lieu mardi soir, et le jugement a &#233;t&#233; rendu jeudi. L&#8217;enqu&#234;te a &#233;t&#233; vite faite, oki, car l&#8217;agresseur a &#233;t&#233; arr&#234;t&#233; en flagrant d&#233;lit, et il &#233;tait normal de le pr&#233;senter rapidement au tribunal. Mais il n&#8217;y avait aucune urgence &#224; juger l&#8217;affaire. Il fallait placer l&#8217;agresseur en taule, et se laisser quelques semaines avant de juger, notamment pour permettre &#224; la victime de souffler, faire le point et organiser sa d&#233;fense dans le calme. 
 Avec ce d&#233;lai, le tribunal ne s&#8217;est pas laiss&#233; le temps pour jauger la personnalit&#233; de l&#8217;agresseur, alors que cette affaire est grave et inqui&#233;tante. Le mec &#233;tait bourr&#233;, le mardi soir, et il a &#233;t&#233; jug&#233; le jeudi. Un lendemain de cuite et apr&#232;s la garde-&#224;-vue, il ne devait pas &#234;tre bien frais&#8230; Alors, pourquoi se pr&#233;cipiter&#160;? Cette agression est pr&#233;occupante&#8230; Un minimum de d&#233;lai aurait &#233;t&#233; n&#233;cessaire pour cerner la personnalit&#233; de l&#8217;agresseur, comprendre les causes, analyser le risque de r&#233;cidive&#8230; Dans notre temps qui perd la t&#234;te, juger vite c&#8217;est juger bien&#8230; N&#8217;importe quoi. 
 Alors, est-ce que &#231;a valait dix-huit mois, plus ou moins&#160;?... Un jugement si rapide laisse forc&#233;ment d'importantes parts dans l&#8217;ombre.  &#160; &#160; 
 Les voyageurs tous coupables&#8230; 
 Tous coupables. Oui, bien s&#251;r, tous coupables, d&#232;s lors qu&#8217;ils ont vu, ou m&#234;me entraper&#231;u, la sc&#232;ne. C&#8217;est clair au regard de l&#8217;article 223-6 du Code p&#233;nal&#160;:  &#160; 
 &#171;&#160; Quiconque pouvant emp&#234;cher par son action imm&#233;diate, sans risque pour lui ou pour les tiers, soit un crime, soit un d&#233;lit contre l'int&#233;grit&#233; corporelle de la personne s'abstient volontairement de le faire est puni de cinq ans d'emprisonnement et de 75 000 euros d'amende. 
 &#171;&#160;Sera puni des m&#234;mes peines quiconque s'abstient volontairement de porter &#224; une personne en p&#233;ril l'assistance que, sans risque pour lui ou pour les tiers, il pouvait lui pr&#234;ter soit par son action personnelle, soit en provoquant un secours&#160;&#187;. 
 On a bien lu&#160;: &#171;&#160;Soit en provoquant un  secours&#8230;&#160;&#187;. On peut penser que deux personnes s&#8217;approchant du gus auraient pu all&#233;ger la charge pour la victime, sans exposer leur vie&#8230; Mais ne pas appeler les secours, et laisser la femme partir de nuit, cours&#233;e par ce sale mec&#8230; Lamentable&#160;!  
 Et pour ceux qui argumentent sur le th&#232;me&#160;: &#171;&#160;Tu parles, si tu t&#8217;interposes et que tu touches le mec, il porte plainte et c&#8217;est moi qui part au tribunal&#160;&#187;, je leur r&#233;ponds&#160;: &#171;&#160;(1) Enlevez le fromage lep&#233;niste qui vous sert de cerveau, et prenez une bonne douche&#160;; (2) Lisez le matin deux pages de &#171;&#160;L&#8217;espoir&#160;&#187; de Malraux, &#224; midi deux pages de &#171;&#160; Cent &#160; ans de solitude&#160;&#187; de Gabriel Garc&#237;a M&#225;rquez &#187;, et le soir 4 pages de &#171;&#160;Cahier de Po&#232;mes &#187; d&#8217;Emily Bront&#235;&#160;&#187;.  
 Mais le procureur n&#8217;en m&#232;ne pas large 
 Eh oui, notre procureur n&#8217;en m&#232;ne pas large, car cette affaire montre que la s&#233;curit&#233; dans le m&#233;tro, c&#8217;est bidon.  
 Le m&#233;tro de Lille, c&#8217;est 1.150 cam&#233;ras de vid&#233;osurveillance, et plus d'une centaine d'agents charg&#233;s de la s&#233;curit&#233;,&#8230; et pourtant personne rien n'a march&#233;. Appeler par le portable&#160;? De ce que je lis, les t&#233;l&#233;phones mobiles ne captent pas dans le m&#233;tro, c&#8217;est malin&#160;! Fran&#231;ois-Xavier  Castelain , directeur du contr&#244;le, de la s&#251;ret&#233; et de la pr&#233;vention de Transpole, la soci&#233;t&#233; de transports en commun de la m&#233;tropole lilloise, explique&#160;: &#171;&#160; Si on avait &#233;t&#233;&#160;alert&#233; par les t&#233;moins, je ne dis pas qu'on aurait pu emp&#234;cher ce qui s'est pass&#233;, mais on aurait pu intervenir&#160;&#187;.  
 Oki, camarade S&#251;ret&#233;, mais &#224; quoi servent les 1150 cam&#233;ras de vid&#233;osurveillance&#160;? A pas grand-chose : &#171;Techniquement, on ne peut pas mettre une personne derri&#232;re chaque cam&#233;ra. Il y a seulement 30 &#233;crans&#160;&#187;. Trente &#233;crans pour 1150 cam&#233;ras&#8230; Merci camarade S&#251;ret&#233;, on commence &#224; piger ! Et le camarade S&#251;ret&#233; met en cause l&#8217;inertie des passagers qui n&#8217;ont pas alert&#233; les secours par les &#171;&#160;bornes d'appel d'urgence&#160;&#187;. Pourquoi ne pas les signaler, les appeler de mani&#232;re plus explicite, et donner des explications aux usagers, qui sont souvent des habitu&#233;s&#160;? 
 Alors, les accros de la vid&#233;osurveillance me diront que c&#8217;est tr&#232;s utile pour identifier les d&#233;linquants. Sauf que le d&#233;linquant n&#176; 1 a &#233;t&#233; arr&#234;t&#233; dans la rue gr&#226;ce &#224; un passant courageux, et que le procureur explique qu&#8217;il n&#8217;est pas s&#251;r de pouvoir identifier les d&#233;linquants n&#176; 2, &#224; savoir les passagers. Ah bon, parce qu&#8217;en plus les 1.150 cam&#233;ras de Monsieur S&#233;curit&#233; prennent des images floues&#8230;&#160; 
 La solitude... 
 
 
 
 
 
        </text>
</document>
