<document>
	<date>2013-07-24</date>
        <title>L&#8217;impartialit&#233; du juge</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>impartialit&#233;</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Pas malin&#160;: ma copine la Cour de cassation s&#8217;est faite tirer l&#8217;oreille par la CEDH pour un d&#233;faut d&#8217;impartialit&#233;, ce qui est bien f&#226;cheux  (Morice c. France, 11 juillet 2013,  n&#176; 29369/10).&#160; Cette d&#233;cision s&#8217;inscrit dans les suites  de l&#8217; instruction p&#233;nale relative au d&#233;c&#232;s du juge Bernard Borrel &#224; Djibouti. Mon excellent confr&#232;re Olivier Maurice avait &#233;t&#233; condamn&#233; pour diffamation envers les juges d&#8217;instruction, et il se trouve que l&#8217;un des membres de la Cour de cassation ayant statu&#233; sur le pourvoi avait ant&#233;rieurement exprim&#233; son soutien &#224; une juge partie prenante de cette affaire. Vous trouverez ci-dessous l&#8217;arr&#234;t qui vous raconte toute l&#8217;affaire par le menu, et qui explique aussi pourquoi la diffamation, malgr&#233; l&#8217;ampleur de la libert&#233; d&#8217;expression, devait &#234;tre retenue. 
 &#160; 
 
 Mais cet arr&#234;t est l&#8217;occasion d&#8217;une bonne r&#233;vision des principes permettant d&#8217;appr&#233;cier l&#8217;impartialit&#233; du juge, principes r&#233;sum&#233;s par la Grande Chambre dans l&#8217;affaire  Micallef c. Malte ( n o&#160; 17056/06) . Vous allez voir que l&#8217;exercice est complexe car on combine l&#8217;appr&#233;ciation objective par une donn&#233;e subjective. C&#8217;est exigeant, mais c&#8217;est la condition du respect effectif de l&#8217;acc&#232;s&#160; un juge&#160;&#171;&#160;impartial&#160;&#187;, au sens de l&#8217;article 6&#167;1 de la Convention. 
 L&#8217;impartialit&#233; se d&#233;finit d&#8217;ordinaire par l&#8217;absence de pr&#233;jug&#233; ou de parti pris et peut s&#8217;appr&#233;cier de diverses mani&#232;res.  
 Pour la CEDH, l&#8217;impartialit&#233; doit s&#8217;appr&#233;cier selon une double d&#233;marche&#160;: 
 -&#160; La d&#233;marche objective consiste &#224; d&#233;terminer si le tribunal offrait, notamment &#224; travers sa composition, des garanties suffisantes pour exclure tout doute l&#233;gitime quant &#224; son impartialit&#233;  (Fey c.&#160;Autriche, s&#233;rie A n o &#160;255-A, et Wettstein c. Suisse, n o &#160; 33958/96 ). 
 - La d&#233;marchesubjective prend en compte la conviction personnelle et &#160;le comportement de tel juge, c&#8217;est-&#224;-dire le point de savoir si celui-ci a fait preuve de parti pris ou pr&#233;jug&#233; personnel dans tel cas. Un tribunal ou un juge doit &#234;tre pr&#233;sum&#233; exempt de pr&#233;jug&#233; ou de partialit&#233;  (Kyprianou c. Chypre [GC], n o &#160; 73797/01 ),  ce jusqu&#8217;&#224; preuve du contraire  (Wettstein c. Suisse, n&#176; 33958/98) . Quant au type de preuve exig&#233;, la Cour s&#8217;est par exemple efforc&#233;e de v&#233;rifier si un juge avait t&#233;moign&#233; d&#8217;hostilit&#233; ou de malveillance pour des raisons personnelles  (De Cubber c. Belgique, s&#233;rie A n o  86). 
 Dans la tr&#232;s grande majorit&#233; des affaires soulevant des questions relatives &#224; l&#8217;impartialit&#233;, la Cour a eu recours &#224; la d&#233;marche objective. La fronti&#232;re entre l&#8217;impartialit&#233; subjective et l&#8217;impartialit&#233; objective n&#8217;est cependant pas herm&#233;tique car non seulement la conduite m&#234;me d&#8217;un juge peut, du point de vue d&#8217;un observateur ext&#233;rieur, entra&#238;ner des doutes objectivement justifi&#233;s quant &#224; son impartialit&#233; (d&#233;marche objective) mais elle peut &#233;galement toucher &#224; la question de sa conviction personnelle (d&#233;marche subjective) ( Kyprianou ). Ainsi, dans des cas o&#249; il peut &#234;tre difficile de fournir des preuves permettant de r&#233;futer la pr&#233;somption d&#8217;impartialit&#233; subjective du juge, la condition d&#8217;impartialit&#233; objective fournit une garantie importante de plus  (Pullar c. Royaume-Uni, 10 juin 1996, Recueil 1996&#8209;III). 
 
 
 Pour ce qui est de l&#8217;appr&#233;ciation objective, elle consiste &#224; se demander si, ind&#233;pendamment de la conduite personnelle du juge, certains faits v&#233;rifiables autorisent &#224; suspecter l&#8217;impartialit&#233; de ce dernier. Il en r&#233;sulte que, pour se prononcer sur l&#8217;existence, dans une affaire donn&#233;e, d&#8217;une raison l&#233;gitime de redouter d&#8217;un juge ou d&#8217;une juridiction coll&#233;giale un d&#233;faut d&#8217;impartialit&#233;, l&#8217;optique de la personne concern&#233;e entre en ligne de compte mais ne joue pas un r&#244;le d&#233;cisif. L&#8217;&#233;l&#233;ment d&#233;terminant consiste &#224; savoir si l&#8217;on peut consid&#233;rer les appr&#233;hensions de l&#8217;int&#233;ress&#233; comme objectivement justifi&#233;es  ( Wettstein&#160; ;  Ferrantelli et Santangelo c. Italie , 7 ao&#251;t 1996,  Recueil  1996-III). 
 L&#8217;appr&#233;ciation objective porte essentiellement sur les liens hi&#233;rarchiques ou autres entre le juge et d&#8217;autres acteurs de la proc&#233;dure (Affaires de cours martiales&#160;:  Miller et autres c. Royaume-Uni , n&#176;  45825/99 ,  45826/99  et&#160; 45827/99 , 26 octobre 2004 ; affaires ayant trait &#224; la double fonction du juge&#160;:  Me&#382;nari&#263; c. Croatie , n o &#160; 71615/01 , et  Wettstein , o&#249; l&#8217;avocat qui avait repr&#233;sent&#233; les adversaires du requ&#233;rant a ensuite jug&#233; l&#8217;int&#233;ress&#233; dans le cadre respectivement d&#8217;une m&#234;me proc&#233;dure et de proc&#233;dures concomitantes). Il faut en cons&#233;quence d&#233;cider dans chaque cas d&#8217;esp&#232;ce si la nature et le degr&#233; du lien en question sont tels qu&#8217;ils d&#233;notent un manque d&#8217;impartialit&#233; de la part du tribunal ( Pullar ). 
 Doit se d&#233;porter tout juge dont on peut l&#233;gitimement craindre un manque d&#8217;impartialit&#233;  (Castillo Algar c. Espagne, 28 octobre 1998, Recueil 1998-VIII).&#160;&#187; M &#234;me les apparences peuvent rev&#234;tir de l&#8217;importance ou, comme le dit un adage anglais &#171;&#160; justice must not only be done, it must also be seen to be done &#160;&#187; (il faut non seulement que justice soit faite, mais aussi qu&#8217;elle le soit au vu et au su de tous). Il y va de la confiance que les tribunaux d&#8217;une soci&#233;t&#233; d&#233;mocratique se doivent d&#8217;inspirer aux justiciables. 
 &#160; 
 
 
 
 
 
        </text>
</document>
