<document>
	<date>2008-08-29</date>
        <title>L'imp&#244;t Sarko</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (146)</tag>
                <tag>imp&#244;t</tag>
                <tag>sarkozy</tag>
                <tag>chirac</tag>
                <tag>rsa</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160;   L&#8217;imp&#244;t Sarko. &#171;&#160;Le bouclier fiscal&#160;&#8230;&#160;&#187; Rappelez-vous,&#160;c&#8217;&#233;tait il y a tr&#232;s tr&#232;s longtemps, peut-&#234;tre au moins un an. Et bien, un an apr&#232;s, c&#8217;est nouveau et sympa&#160;: voici l&#8217;imp&#244;t Sarko.   Le truc au d&#233;part, c&#8217;est le Revenu de solidarit&#233; active (RSA), pilot&#233; par Martin Hirsch, haut commissaire aux solidarit&#233;s actives, un ancien pote de l&#8217;Abb&#233; Pierre et de S&#233;gol&#232;ne, un monsieur &#224; soigner. D&#8217;autant plus que son projet est int&#233;ressant. Le RMI n&#8217;est pas assez dynamique. Il faut donc partir sur des projets individualis&#233;s, en veillant &#224; ce que le retour au travail ne remette pas en cause le petit mais stable statut de RMIste. Une aide comme une rampe de lancement. Tr&#232;s bien. A terme, c&#8217;est la sortie des gal&#232;res, et adieu aux circuits sociaux. Oui, mais au d&#233;part &#231;a co&#251;te.   Au printemps dernier, l&#8217;id&#233;e c&#8217;&#233;tait la r&#233;affectation de la prime pour l&#8217;emploi (PPE). De la solidarit&#233; pas tr&#232;s active&#160;: les pauvres paient pour les encore plus pauvres. L&#8217;id&#233;e n&#8217;est pas abandonn&#233;e, mais la r&#233;flexion estivale a &#233;t&#233; fructueuse, et on en revient au classique&#160;: les r&#233;formes sociales financ&#233;es par l&#8217;imp&#244;t.   L&#8217;imp&#244;t Sarko consiste &#224; taxer les revenus du patrimoine &#8211; la perception de loyers &#8211; et de placements &#8211; les dividendes d&#8217;action et les fruits des assurances-vie &#8211; via un pr&#233;l&#232;vement de 1%. Le r&#233;sultat attendu de cet imp&#244;t est de 1,4 milliard d&#8217;euros. Je comprends l&#8217;air &#233;panoui de Martin Hirsh : un imp&#244;t comme la plus douce des musiques que tu verses au creux de ma solitude&#8230;   1% des riches pour les pauvres&#160;: la gauche applaudit&#160;! Bienvenue &#224; ce petit nouveau, qui rejoint la famille des CSG, RDS, Contribution de 2%, cotisation de solidarit&#233; autonome de 0,3 %...   Du c&#244;t&#233; des assureurs, des &#233;pargnants, des professionnels de l&#8217;immobiliers tr&#232;s actifs dans la course &#224; la d&#233;taxation, &#231;a fait la tronche. Genre r&#233;veil brutal. Surtout qu&#8217;on conna&#238;t l&#8217;histoire du 1%, qui devient 1,1, puis 1,3&#8230; Pas compliqu&#233;&#160;: &#224; 1%, le produit est de 1,4 milliard, donc le 0,1% vaut 140 millions d&#8217;euros&#160;: pas d&#233;gueu. Dans un an &#231;a coince. Argument&#160;: &#171;&#160;C&#8217;est la phase de lancement, l&#8217;Etat doit accompagner l&#8217;effort, et puis apr&#232;s tout ira mieux. Il y a d&#233;j&#224; des r&#233;sultats prometteurs. Donc, je donne un petit coup de pouce de 0,2%. Qu&#8217;est ce que c&#8217;est que 0,2%&#160;? C&#8217;est 0,50 centimes d&#8217;euros par fran&#231;ais et par mois. Ce geste de solidarit&#233;, qui le refuserait&#160;? En tout cas, il est de mon devoir de l&#8217;imposer, et nous ferons le bilan dans un an.&#160;Dormez en paix, et payez. &#187;   Laurence Parisot vient g&#226;cher l&#8217;ambiance. Depuis les Universit&#233;s d&#8217;&#233;t&#233; du Medef, elle s&#8217;est interrog&#233;e sur &#171;&#160;l&#8217;opportunit&#233; d&#8217;une taxe plus&#160;&#187;. En revanche, Fran&#231;ois Hollande, en route pour les universit&#233;s d&#8217;&#233;t&#233; du PS c&#8217;est lui f&#233;licit&#233; de cette mesure. &#171;&#160;Faire payer les riches&#160;&#187; et &#171;&#160;Prendre l&#8217;argent l&#224; o&#249; il est&#160;&#187;, c&#8217;&#233;taient les slogans du parti communiste en 1981. Que de bons souvenirs&#8230;   Un imp&#244;t, c&#8217;est en principe du domaine de droit fiscal. Mais le fait que cet imp&#244;t Sarko soit annonc&#233; en cette p&#233;riode de rentr&#233;e des classes me fait plut&#244;t penser que c&#8217;est une affaire qui rel&#232;ve de l&#8217;&#233;ducation. Et oui, tous les &#233;ducateurs le savent&#160;: on revient toujours vers la source, qui est la bonne source chiraquienne pour un militant UMP normalement constitu&#233;. Discours d&#8217;un c&#244;t&#233;, taxe de l&#8217;autre, plus c&#8217;est gros, et plus &#231;a passe.   Moi, je serais Chirac, j'enverrai un&#160;CV &#224;&#160;l'Elys&#233;e. L&#224;-bas, ce sont des gens biens, ils savent appr&#233;cier les comp&#233;tences et encouragent l'expertise des seniors. Ca aussi, c'est de la solidarit&#233; active.&#160;&#160;&#160;   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
