<document>
	<date>2014-11-07</date>
        <title>L&#8217;incroyable tol&#233;rance au racisme contre les Blacks</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
                <tag>blacks</tag>
        </tags_set>
        <categories_set>
                <category>racisme</category>
        </categories_set>
        <text>
 
 
 Je me contrefiche du foot, et j&#8217;ai donc d&#233;couvert que l&#8217;entraineur des Girondins de&#160; Bordeaux &#160;s&#8217;appelle Willy Sagnol en lisant ce vomi de&#160; bourrin raciste&#160; : &#171; L&#8217;avantage du joueur typique africain, c&#8217;est qu&#8217;il est pas cher quand on le prend, c&#8217;est un joueur pr&#234;t au combat g&#233;n&#233;ralement, qu&#8217;on peut qualifier&#160;de puissant sur un terrain. Mais le foot, ce n&#8217;est pas que &#231;a. Le foot, c&#8217;est aussi de la technique, de l&#8217;intelligence, de la discipline. &#187; Pas mal&#8230; Tout le mythe de l&#8217;esclave africain pas cher et costaud, qu&#8217;il faut compl&#233;ter par des&#160; White , plus chers certes, mais qui sont techniques, intelligents et disciplin&#233;s. 
 Deux cents ans apr&#232;s, on n&#8217;en est pas sorti&#8230; Toute la pourriture raciste en trois lignes. En r&#233;action, c&#8217;est la jolie bisounours-party bien rod&#233;e&#160;: on sort une indignation millim&#233;tr&#233;e de Thuram, cette marionnette genre SOS Racisme du foot, deux encravat&#233;s de la f&#233;d&#233;ration disent qu&#8217;on a mal compris, et&#160; Sagnol verse une larme , en nous assurant qu&#8217;il a des potes africains, donc la preuve&#8230; L&#8217;incident est cl&#244;t, on passe vite &#224; autre chose. 
 Le racisme est une infraction. Cette omnipr&#233;sence du racisme dans le foot &#8211; cris de singe, bananes, d&#233;clarations de Blanc, de Fr&#232;che&#8230; &#8211; est un vrai probl&#232;me, dont les instances se moquent car les joueurs blacks, d&#233;nu&#233;s de la moindre conscience politique, se la ferment. H&#233;las&#8230; Il y a des proc&#232;s qui se perdent. 
 Mais le probl&#232;me est plus profond, car il s&#8217;agit d&#8217;une ramification du racisme fran&#231;ais contre les Blacks, serein et tranquille, totalement m&#233;tabolis&#233;. Pour d&#8217;autres groupes sociaux ou ethniques, c&#8217;est l&#8217;intol&#233;rance visc&#233;rale, et &#231;a se voit. Pour les blacks, c&#8217;est le m&#233;pris institutionnalis&#233;, et &#231;a passe. 
 
 C&#8217;est la culture de notre dictateur en chef Nabol&#233;on qui,&#160; en 1802 , avait r&#233;tabli l&#8217;esclavage dans les colonies, et dont le nom illustre encore tant de lieux publics en France. Le crime s&#8217;affiche&#8230; 
 C&#8217;est la gloire factice de notre II&#176; R&#233;publique, qui a aboli l&#8217;esclavage&#160; en 1848 &#160;(voir art. 5) &#8230; en versant des indemnit&#233;s aux ma&#238;tres d&#233;poss&#233;d&#233;s de leur biens, et pas aux esclaves, victimes d&#8217;un crime contre l&#8217;humanit&#233;. D&#233;j&#224;, le fric commandait&#8230; En 1848, le mod&#232;le &#233;conomique qu&#8217;&#233;tait le colonialisme esclavagiste des Antilles, fond&#233; sur l&#8217;exploitation de la canne &#224; sucre, &#233;tait d&#233;pass&#233;. L&#8217;heure &#233;tait &#224; la cr&#233;ation du grand empire fran&#231;ais, et &#224; l&#8217;&#233;vidence, un noir salari&#233; pour quatre sous &#233;tait plus rentable qu&#8217;un esclave. Il fallait donc conforter le pouvoir &#233;conomique et plonger dans la d&#233;pendance les nouveaux affranchis&#8230; seul moyen permettant d&#8217;&#233;viter une insurrection qui ruinerait le pouvoir des blancs, comme &#224;&#160; Saint-Domingue en 1794 . Et en plus, cela permettait au pouvoir &#233;conomique de se mettre dans la poche une Eglise peu regardante, qui allait &#339;uvrer pour le bienfait de la civilisation&#8230; 
 En 2001, le Parlement, jouant le grand cin&#233;ma, avait vot&#233;&#160; la loi dite Taubira &#160;reconnaissant la traite n&#233;gri&#232;re transatlantique comme crime contre l&#8217;humanit&#233;, que c&#8217;&#233;tait beau&#8230; Sauf que depuis, la&#160; Cour de cassation , sans &#234;tre contredite par Taubira, a jug&#233; que cette loi d&#233;clarative&#160;n&#8217;avait pas de valeur normative &#8211; donc, c&#8217;est du vent &#8211;, et qu&#8217;&#224; la conf&#233;rence de Durban &#160;en septembre de la m&#234;me ann&#233;e, conf&#233;rence de l&#8217;ONU qui allait qualifier les transferts de population de crimes contre l&#8217;humanit&#233;, le repr&#233;sentant fran&#231;ais a refus&#233; de prendre la parole. Bande de faux-culs&#160;! 
 Alors, gloire et honneur aux soldats africains venus en 1914 dans la Marne d&#233;fendre la France, qui les exploitait&#160;deux cent cinquante ans ? Il aura fallu une condamnation par le&#160; Conseil constitutionnel &#160;le 28 mai 2010 pour des pensions militaires leurs soient vers&#233;es&#8230; 
 Chaque fois, c&#8217;est le m&#234;me cirque&#8230; Il faut savoir tourner la page&#8230; On aime bien, les noirs&#8230; Tu ne vas pas nous ramener l&#8217;esclavagisme&#8230; Comme dans les familles qui cachent le crime incestueux, il ne faut rien dire, avec ce silence qui permet la perp&#233;tuation du crime. 
 
 
 
 
 
        </text>
</document>
