<document>
	<date>2015-02-04</date>
        <title>L&#8217;in&#233;galit&#233; des races et le monde politique fran&#231;ais</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>fn</tag>
                <tag>ferry</tag>
                <tag>racisme</tag>
        </tags_set>
        <categories_set>
                <category>racisme</category>
        </categories_set>
        <text>
 
 
 Ainsi donc, en d&#233;cidant du &#171;&#160;ni-ni&#160;&#187;, les brillants esprits de l&#8217;UMP mettent sur pied d&#8217;&#233;galit&#233; &#8211; pour la d&#233;putation &#8211; un soc&#8217; chti-p&#233;p&#232;re, et une FN pour laquelle l&#8217;in&#233;galit&#233; des races est une &#233;vidence. 
 
 
 La m&#232;re Montel&#8230; 
 Pour ceux qui ne sont pas abonn&#233;s au Bulletin officiel de la Commune de Besan&#231;on, voici un extrait du  num&#233;ro du 23 septembre 1996, page 802 , ce qui permet d&#8217;appr&#233;cier la puissance de la pens&#233;e de la m&#232;re Montel, la candidate du FN dans le Doubs.  
 &#171;&#160;Rien dans les propos de Jean-Marie Le Pen sur l&#8217;&#233;vidente in&#233;galit&#233; des races ne tombe sous le coup de la loi. Constater que la civilisation des Pygm&#233;es au XX&#232;me Si&#232;cle aussi nombreux que les Ath&#233;niens du si&#232;cle de P&#233;ricl&#232;s -s&#8217;il vous pla&#238;t, laissez-moi finir- n&#8217;est pas &#233;gale &#224; celle de la Gr&#232;ce Antique n&#8217;injurie pas les Pygm&#233;es. Constater que la civilisation des Esquimaux aussi nombreux que les Juifs n&#8217;est pas &#233;gale &#224; celle d&#8217;Isra&#235;l et n&#8217;a pas jou&#233; le m&#234;me r&#244;le dans l&#8217;histoire du monde ne constitue ni une injure aux Esquimaux ni une atteinte &#224; la v&#233;rit&#233;. L&#8217;observation que les enfants d&#8217;origine vietnamienne s&#8217;adaptent g&#233;n&#233;ralement mieux aux &#233;tudes et au travail que ceux de l&#8217;immigration africaine est le fait de tous les enseignants, m&#234;me de gauche. Nous affirmons que la civilisation fran&#231;aise de notre grand si&#232;cle &#233;tait sup&#233;rieure dans tous les domaines de l&#8217;&#233;panouissement de l&#8217;esprit, des arts et des lettres, &#224; celles des Huns et des Bantous. Constater l&#8217;in&#233;galit&#233; des civilisations comme celle des individus merveilleusement diff&#233;renci&#233;s, ce n&#8217;est pas nier l&#8217;&#233;vidence d&#8217;une nature humaine. Ce n&#8217;est pas, bien au contraire, porter atteinte &#224; la d&#233;fense de la dignit&#233; humaine. Ceux qui injurient la dignit&#233; humaine, ce sont les pratiques d&#8217;une soci&#233;t&#233; oublieuse de la loi naturelle o&#249; l&#8217;on laisse s&#8217;&#233;panouir les tortionnaires p&#233;dophiles car il est des crimes dont l&#8217;horreur d&#233;poss&#232;de ceux qui les commettent, quelle que soit leur civilisation, du respect d&#251; a priori aux hommes de toutes races et de toutes civilisations&#160;&#187;. 
 De la bouillie pour les chats FN&#8230; Aussi, bien partie, je voyais notre m&#232;re Montel nous expliquer que l&#8217;holocauste ou la traite n&#233;gri&#232;re &#233;taient des r&#233;ussites des races sup&#233;rieures&#8230; Attention, ma ch&#233;rie, ces jours-ci les poursuites pour apologie sont plus virulentes que la grippe&#8230;  
 Mais je serais bien plus &#224; l&#8217;aise sur ce th&#232;me, si le h&#233;ros r&#233;publicain de l&#8217;UMPS n&#8217;&#233;tait pas cette affreux Jules Ferry, que Hollande &#233;tait venu honorer le jour de sa prise de fonction.  
 Et que disait le p&#232;re Jules Ferry &#224; la tribune de  l&#8217;Assembl&#233;e nationale, le &#160; 28 juillet 1885 &#160;? 
 
 &#8230; et le p&#232;re Ferry &#160; 
 M. Jules Ferry . &#8211;  Messieurs, il faut parler plus haut et plus vrai ! il faut dire ouvertement qu'en effet les races sup&#233;rieures ont un droit vis-&#224;-vis des races inf&#233;rieures... &#160; (Rumeurs sur plusieurs bancs &#224; l'extr&#234;me gauche.)  Je r&#233;p&#232;te qu'il y a pour les races sup&#233;rieures un droit, parce qu'il y a un devoir pour elles. Elles ont le devoir de civiliser les races inf&#233;rieures... &#160; (Marques d'approbation sur les m&#234;mes bancs &#224; gauche - Nouvelles interruptions &#224; l'extr&#234;me gauche et &#224; droite.) 
 M. Jules Ferry.&#160; Je dis que les races sup&#233;rieures ont des devoirs... 
 M. Vernhes.&#160; Allons donc ! 
 M. Jules Ferry. &#160; Est-ce que vous pouvez nier, est-ce que quelqu'un peut nier qu'il y a plus de justice, plus d'ordre mat&#233;riel et moral, plus d'&#233;quit&#233;, plus de vertus sociales dans l'Afrique du Nord depuis que la France a fait sa conqu&#234;te ? Quand nous sommes all&#233;s &#224; Alger pour d&#233;truire la piraterie, et assurer la libert&#233; du commerce dans la M&#233;diterran&#233;e, est-ce que nous faisions &#339;uvre de forbans, de conqu&#233;rants, de d&#233;vastateurs ? Est-il possible de nier que, dans l'Inde, et malgr&#233; les &#233;pisodes douloureux qui se rencontrent dans l'histoire de cette conqu&#234;te, il y a aujourd'hui infiniment plus de justice, plus de lumi&#232;re, d'ordre, de vertus publiques et priv&#233;es depuis la conqu&#234;te anglaise qu'auparavant ? 
 M. Clemenceau.&#160; C'est tr&#232;s douteux ! 
 M. Georges P&#233;rin.&#160; Rappelez-vous donc le discours de Burke ! 
 M. Jules Ferry.&#160; Est-ce qu'il est possible de nier que ce soit une bonne fortune pour ces malheureuses populations de l'Afrique &#233;quatoriale de tomber sous le protectorat de la nation fran&#231;aise ou de la nation anglaise ? Est-ce que notre premier devoir, la premi&#232;re r&#232;gle que la France s'est impos&#233;e, que l'Angleterre a fait p&#233;n&#233;trer dans le droit coutumier des nations europ&#233;ennes et que la conf&#233;rence de Berlin vient de traduire le droit positif, en obligation sanctionn&#233;e par la signature de tous les gouvernements, n'est pas de combattre la traite des n&#232;gres, cet horrible trafic, et l'esclavage, cette infamie. &#160; (Vives marques d'approbation sur divers bancs.) 
 Et donc&#160;? 
 Je condamne les propos de la m&#232;re Montel&#8230; mais ce n&#8217;est cr&#233;dible que si je condamne ceux du p&#232;re Ferry, avec un programme g&#233;n&#233;ral de d&#233;baptisation de toutes les &#233;coles et les rues qui portent le nom de cette punaise raciste.   Sinon, c&#8217;est le Prix Nobel des faux-culs pour tous. 
 
 
 &#160; 
 
 
 
 
        </text>
</document>
