<document>
	<date>2013-10-18</date>
        <title>L&#8217;Iran compl&#233;tement d&#233;connect&#233; sur la peine de mort</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>peine de mort</tag>
                <tag>iran</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Prononc&#233;e contre qui que ce soit, pour quel que crime que ce soit, et m&#234;me par temps de guerre, la peine de mort est un acte cruel et ill&#233;gitime. Il n'est pas de t&#226;che plus difficile que de juger ses semblables, et surtout quand la sentence remettra en cause, durement, les droits du condamn&#233;. Mais juger qu&#8217;il faut retirer la vie&#8230; Au nom de quel droit ? Allons&#8230;  
 Progressivement, les pays du monde arrivent &#224; se d&#233;barrasser de cette plaie, marque l&#8217;inhumanit&#233;. 
 En France, l&#8217;abolition de la peine de mort est l'oeuvre collective du programme commun de la Gauche, et Mitterrand, pendant la campagne de 1981, avait pris - contre l&#8217;opinion dominante - des engagements qui lui vaudront pour toujours notre consid&#233;ration.&#160; 
 
 L&#8217;Iran, ce grand pays, issu d&#8217;une si riche civilisation, fait h&#233;las partie du club des attard&#233;s, et c&#8217;est un immense d&#233;pit que de voir l&#8217;Iran sur la m&#234;me ligne que le Texas. Exasp&#233;rant... 
 Accepter l&#8217;horreur conduit &#224; d&#233;raper dans plus d&#8217;horreur. 
 L&#8217;histoire est celle d&#8217;un Iranien de 37 ans, dont on ne connait que le pr&#233;nom, Alireza. Alireza a &#233;t&#233; condamn&#233; &#224; mort pour trafic de drogue, et ex&#233;cut&#233; par pendaison dans  la prison de Bojnourd, dans le nord-est du pays.  Douze minutes au bout d'une corde, nous dit la presse. Il a &#233;t&#233; ensuite examin&#233; par le m&#233;decin l&#233;giste, qui a conclu &#224; la mort, et il a &#233;t&#233; plac&#233; dans une housse mortuaire. Le lendemain, alors que le corps devait &#234;tre restitu&#233; &#224; la famille, un&#160;employ&#233; de la morgue a constat&#233; qu'Alireza respirait encore. Il a &#233;t&#233; transf&#233;r&#233; dans un h&#244;pital, et selon la famille, son &#233;tat &#233;volue de mani&#232;re satisfaisante. &#160; 
 La vie a &#233;t&#233; la plus forte. Le cas est exemplaire, et c&#8217;est assez. 
 Mais, je crains de voir la spirale du cauchemar. Bien s&#251;r, je me m&#233;fie au plus haut point du degr&#233; de d&#233;sinformation sur tout ce qui concerne l&#8217;Iran, mais je lis qu&#8217;il serait question d&#8217;une deuxi&#232;me ex&#233;cution, car la peine prononc&#233;e n&#8217;&#233;tait pas la pendaison mais la mort&#8230;&#160; 
 Son avocat ,&#160;Abdolsamad Khoramshahi, laisse entendre qu&#8217;effectivement, ce n&#8217;est pas si simple, et il proteste&#160;: &#171;Notre loi ne pr&#233;voit pas le cas d'une personne qui survit &#224; la pendaison apr&#232;s 24 heures. Puisque la sentence a &#233;t&#233; appliqu&#233;e, il n'y a pas lieu de recommencer&#187;. 
 Amis Iraniens, arr&#234;tez le cauchemar... Comment une soci&#233;t&#233; peut-elle &#234;tre assez faible pour croire que la peine de mort la prot&#232;ge&#160;?&#160; 
 
 
 
 
 
        </text>
</document>
