<document>
	<date>2014-11-05</date>
        <title>L&#8217;Italie inhumaine avec les r&#233;fugi&#233;s politiques</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>r&#233;fugi&#233;s</tag>
                <tag>cedh</tag>
                <tag>italie</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Les afghans sont l&#8217;un des peuples qui a le plus souffert ces derni&#232;res ann&#233;es, victimes de trois mal&#233;dictions successives et aussi horribles les unes que les autres&#160;: l&#8217;URSS, les Talibans, et les US. Et tout le monde sait qu&#8217;un nouvel &#233;pisode afghan attend le pays, tant la soci&#233;t&#233; est en lambeaux. Alors, l&#8217;Europe, fid&#232;le &#224; ses principes humanistes et en coh&#233;rence avec sa puissance &#233;conomique, a d&#233;cid&#233; de se montrer particuli&#232;rement g&#233;n&#233;reuse avec les r&#233;fugi&#233;s politiques afghans&#8230; 
 Bon, enfin, c&#8217;est pile l&#8217;inverse. Afghans ou pas,&#160; ils sont &#233;trangers et pauvres, alors d&#233;gage, parce que les pauvres c&#8217;est la ruine. 
 Arr&#234;t sur image. &#160;Chaque ann&#233;e la France verse 44 milliards d&#8217;euros au titre des int&#233;r&#234;ts de la dette publique&#8230; Soit le deuxi&#232;me poste de d&#233;pense publique apr&#232;s l&#8217;Enseignement et avant la D&#233;fense, alors que le co&#251;t global du RSA est de 10 milliards d&#8217;euros par an. Alors, ce sont les pauvres qui co&#251;tent cher&#160;? Oki&#160;? Merci, on poursuit&#8230; 
 
 C&#8217;est l&#8217;histoire d&#8217;une famille afghane&#8230; 
 Deux parents, et six enfants. Le Monsieur a fui l&#8217;Afghanistan pour le Pakistan, o&#249; il a rencontr&#233; la Dame, puis le couple s&#8217;est install&#233; en Iran, pour une longue p&#233;riode, avant de renoncer et de tenter l&#8217;Europe, via la Turquie et la travers&#233;e en bateau vers l&#8217;Italie, pour d&#233;barquer sur les c&#244;tes de Calabre le 16 juillet 2011. Ils sont plac&#233;s le jour m&#234;me dans une structure d&#8217;accueil jusqu&#8217;au 26 juillet 2011, puis au Centre d&#8217;accueil pour demandeurs d&#8217;asile (&#171; CARA &#187;) de Bari, qui est un centre de d&#233;tention. Laiss&#233;s &#224; eux-m&#234;mes, ils n&#8217;ont d&#8217;autres solutions que de fuir ce centre, le 28 juillet, et ils arrivent en Autriche le 30, o&#249; ils d&#233;posent une demande d&#8217;asile,&#8230; imm&#233;diatement rejet&#233;e au motif que, selon le processus de l&#8217;accord de Dublin, c&#8217;est au pays d&#8217;arriv&#233;e de g&#233;rer la situation des r&#233;fugi&#233;s. L&#8217;Italie, qui n&#8217;a pas le choix, accepte, et nouvelle gal&#232;re absolue pour la famille. Elle parvient &#224; filer vers la Suisse, o&#249; le 3 novembre 2011, elle demande l&#8217;asile politique. L&#8217;Office f&#233;d&#233;ral des migrations (ODM), par application de l&#8217;accord de Dublin, demande aux autorit&#233;s italiennes de reprendre en charge cette famille. L&#8217;Italie dit oui, et l&#8217;ODM ordonne donc leur renvoi en Italie&#8230; C&#8217;est reparti&#160;? 
 Non, le ton change, car la famille saisit le Tribunal administratif f&#233;d&#233;ral, qui le 9 f&#233;vrier 2012, rejette le recours. La famille tente un recours, en vain, et saisit alors la Cour europ&#233;enne des droits de l&#8217;homme en soutenant que le retour en Italie l&#8217;expose &#224; un traitement inhumain, vu l&#8217;&#233;tat de l&#8217;accueil, et demande, comme mesure d&#8217;urgence, une suspension de leur expulsion vers l&#8217;Italie. La CEDH accepte le 18 mai 2012. Ouf&#160;! Quel parcours&#8230; 
 Ensuite, il faut trancher l&#8217;affaire, et l&#224;, suivez bien, c&#8217;est un arr&#234;t de la grande chambre, celle des chefs &#224; plumes ( Tarakhel c. Suisse, 4 novembre 2014,&#160; n o &#160; 29217/12 ) 
 
 Le droit applicable 
 L&#8217;expulsion d&#8217;un demandeur d&#8217;asile peut soulever un probl&#232;me au regard de l&#8217;article 3, donc engager la responsabilit&#233; de l&#8217;&#201;tat en cause au titre de la Convention, lorsqu&#8217;il y a des motifs s&#233;rieux et av&#233;r&#233;s de croire que l&#8217;int&#233;ress&#233; courra, dans le pays de destination, un risque r&#233;el d&#8217;&#234;tre soumis &#224; la torture ou &#224; des peines ou traitements inhumains ou d&#233;gradants. Dans ce cas, l&#8217;article 3 implique l&#8217;obligation de ne pas expulser la personne en question vers ce pays&#160; ( Saadi c. Italie &#160; [GC], n o &#160; 37201/06 , &#167; 152 ; &#160; Jabari c. Turquie , n o &#160; 40035/98 , &#167; 38 ; S alah Sheekh c. Pays-Bas , &#160; n o &#160; 1948/04 , &#167; 135). 
 Pour tomber sous le coup de l&#8217;interdiction contenue &#224; l&#8217;article 3, le traitement doit pr&#233;senter un minimum de gravit&#233;. L&#8217;appr&#233;ciation de ce minimum est relative. Elle d&#233;pend de l&#8217;ensemble des donn&#233;es de la cause, notamment de la dur&#233;e du traitement et de ses effets physiques et mentaux ainsi que, parfois, du sexe, de l&#8217;&#226;ge et de l&#8217;&#233;tat de sant&#233; de la victime ( Kud&#322;a c.&#160; &#160; Pologne &#160; [GC], &#160; n o &#160; 30210/96 , &#167; 91) 
 De m&#234;me, l&#8217;article 3 ne saurait &#234;tre interpr&#233;t&#233; comme obligeant les Etats &#224; garantir un droit au logement &#224; toute personne relevant de leur juridiction&#160; ( Chapman c.&#160;Royaume-Uni &#160; [GC], n o &#160; 27238/95 , &#167; 99).&#160; Il ne saurait non plus &#234;tre tir&#233; de l&#8217;article&#160;3 un devoir g&#233;n&#233;ral de fournir aux r&#233;fugi&#233;s une assistance financi&#232;re pour que ceux-ci puissent maintenir un certain niveau de vie&#160; ( M&#252;slim c. Turquie , &#160; n o &#160; 53566/99 , &#167; 85). 
 En revanche, l&#8217;obligation de fournir un logement et des conditions mat&#233;rielles d&#233;centes aux demandeurs d&#8217;asile d&#233;munis faisait partie du droit positif qui p&#232;se sur les Etats, ceci &#233;tant particuli&#232;rement vrai pour les demandeurs d&#8217;asile, qui sont des populations vuln&#233;rables &#160; (M.M.S. c. Belgique et Gr&#232;ce, no &#160; 30696/09 , &#167; 250). 
 Toujours dans&#160; M.S.S. &#160; (&#167; 252 et 253),&#160; devant d&#233;terminer si une situation de d&#233;nuement mat&#233;riel extr&#234;me pouvait soulever un probl&#232;me sous l&#8217;angle de l&#8217;article 3, la Cour a rappel&#233; qu&#8217;elle n&#8217;avait pas exclu &#171;&#160;la possibilit&#233; que la 
 La responsabilit&#233; de l&#8217;&#201;tat peut &#234;tre engag&#233;e sous l&#8217;angle de l&#8217;article 3 par un traitement dans le cadre duquel un requ&#233;rant totalement d&#233;pendant de l&#8217;aide publique serait confront&#233; &#224; l&#8217;indiff&#233;rence des autorit&#233;s alors qu&#8217;il se trouverait dans une situation de privation ou de manque &#224; ce point grave qu&#8217;elle serait incompatible avec la dignit&#233; humaine&#160; (M.M.S. c. Belgique et Gr&#232;ce, N&#176; &#160; 30696/09 , &#167; 253&#160;; Budina c.&#160;Russie , n o &#160; 45603/05 ). 
 S&#8217;agissant des mineurs, il faut garder &#224; l&#8217;esprit que la situation d&#8217;extr&#234;me vuln&#233;rabilit&#233; de l&#8217;enfant est d&#233;terminante et pr&#233;domine sur la qualit&#233; d&#8217;&#233;tranger en s&#233;jour ill&#233;gal&#160; ( Mubilanzila Mayeka et Kaniki Mitunga c. Belgique , n o &#160; 13178/03 , &#167;&#160;55 ; &#160; Popov c. France , n os &#160; 39472/07 &#160; et&#160; 39474/07 , &#167; 91).&#160; En effet, les enfants ont des besoins sp&#233;cifiques dus notamment &#224; leur &#226;ge et &#224; leur d&#233;pendance mais aussi &#224; leur statut de demandeur d&#8217;asile. La Cour a rappel&#233; d&#8217;ailleurs que la Convention relative aux droits de l&#8217;enfant incite les &#201;tats &#224; prendre les mesures appropri&#233;es pour qu&#8217;un enfant qui cherche &#224; obtenir le statut de r&#233;fugi&#233; b&#233;n&#233;ficie de la protection et de l&#8217;assistance humanitaire, qu&#8217;il soit seul ou accompagn&#233; de ses parents&#160; ( Popov , pr&#233;cit&#233;, &#160; &#167; &#160; 91). 
 
 L&#8217;application du droit&#160; 
 La question est donc de savoir comment &#231;a se passe en Italie. Eh bien, en Italie, c&#8217;est pas joli&#8230; 
 Le syst&#232;me 
 Le nombre de r&#233;fugi&#233;s vivant en Italie en 2012 s&#8217;&#233;levait &#224; 64&#160;000. Or, il n&#8217;y a que 8&#160;000 places dans les CARA, et les autres syt&#232;ems sont aussi engorg&#233;s&#160;: &#171;&#160;aucune perspective r&#233;aliste d&#8217;acc&#232;s&#160;&#187;. Le gouvernement suisse reconnaissait ces chiffres, mais estimait que l&#8217;Italie allait faire des efforts&#8230; La Cour constate la disproportion flagrante entre le nombre de demandes d&#8217;asile et celui des places disponibles. 
 Les documents produits montrent des centres d&#8217;h&#233;bergement o&#249; pr&#233;vaut promiscuit&#233;, insalubrit&#233; et situations de violence g&#233;n&#233;ralis&#233;, avec des pratiques de s&#233;paration des familles, faits confirm&#233;s par le HCR et le Commissaire aux droits de l&#8217;homme. 
 La CEDH louvoie pour ne pas bloquer tout le syst&#232;me&#160;: &#171;&#160;la structure et la situation g&#233;n&#233;rale du dispositif d&#8217;accueil en Italie ne sauraient constituer en soi un obstacle &#224; tout renvoi de demandeurs d&#8217;asile vers ce pays&#160;&#187; mais il existe des s&#233;rieux doutes quant aux capacit&#233;s actuelles du syst&#232;me. 
 La situation individuelle de la famille 
 D&#233;barqu&#233;s sur les c&#244;tes de Calabre le 16&#160;juillet&#160;2011, la famille a &#233;t&#233; plac&#233;e en centre de d&#233;tention, sans aucune prise en charge, laiss&#233;e &#224; elle-m&#234;me, &#171;&#160;abandonn&#233;e &#224; son sort, sans aucun moyen de subsistance&#160;&#187;. 
 Le gouvernement italien explique que les familles avec enfants sont consid&#233;r&#233;es comme une cat&#233;gorie particuli&#232;rement vuln&#233;rable et la prise en charge garantit l&#8217;h&#233;bergement, la nourriture, l&#8217;assistance sanitaire, des cours d&#8217;italien, l&#8217;orientation vers les services sociaux, des conseils juridiques, des cours de formation professionnelle, des stages d&#8217;apprentissage et une aide dans la recherche d&#8217;un logement autonome. &#160;Or, tout ceci est proclam&#233;, mais il n&#8217;existe aucune preuve tangible de la r&#233;alit&#233; de cette prise en charge. Conclusion de la CEDH&#160;: &#171;&#160;En l&#8217;absence d&#8217;informations d&#233;taill&#233;es et fiables quant &#224; la structure pr&#233;cise de destination, aux conditions mat&#233;rielles d&#8217;h&#233;bergement et &#224; la pr&#233;servation de l&#8217;unit&#233; familiale, la Cour consid&#232;re que les autorit&#233;s suisses ne disposent pas d&#8217;&#233;l&#233;ments suffisants pour &#234;tre assur&#233;es qu&#8217;en cas de renvoi vers l&#8217;Italie, les requ&#233;rants seraient pris en charge d&#8217;une mani&#232;re adapt&#233;e &#224; l&#8217;&#226;ge des enfants&#160;&#187;. 
 Aussi, avant d&#8217;envisager le renvoi en Italie, les autorit&#233;s suisses doivent au pr&#233;alable avoir obtenu des autorit&#233;s italiennes une garantie individuelle concernant, d&#8217;une part, une prise en charge adapt&#233;e &#224; l&#8217;&#226;ge des enfants et, d&#8217;autre part, la pr&#233;servation de l&#8217;unit&#233; familiale, faute de quoi il y aurait violation de l&#8217;article 3 de la Convention. 
 Deux remarques, importantes 
 Le processus Dublin qui permettait, les yeux ferm&#233;s, de renvoyer l&#8217;affaire au pays de premier accueil ne vaut que si ce pays est effectivement en mesure d&#8217;apporter la prise charge accueillante et bienveillante qui est due aux demandeurs d&#8217;asile. 
 L&#8217;arr&#234;t rendu contre la Suisse concerne tous les pays europ&#233;ens, &#233;galement int&#233;ress&#233;s &#224; ce que l&#8217;Italie adopte enfin des pratiques nobles sur l&#8217;accueil des r&#233;fugi&#233;s. C&#8217;est son devoir, et cet arr&#234;t ouvre un boulevard aux avocats italiens pour attaquer l&#8217;Etat en responsabilit&#233; pour traitement inhumain et d&#233;gradant. 
 Bien jou&#233; la CEDH, mais l&#8217;attitude de tous ces gouvernement vis&#8212;vis des r&#233;fugi&#233;s est r&#233;pugnante. Perso, je crois qu&#8217;il faudra une r&#233;volution. 
 &#160; 
 
 
 
 
 
        </text>
</document>
