<document>
	<date>2015-09-01</date>
        <title>Livre sur le Roi Mohammed VI : La faiblesse est en nous</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de la presse</tag>
                <tag>maroc</tag>
                <tag>d&#233;ontologie</tag>
        </tags_set>
        <categories_set>
                <category>presse</category>
        </categories_set>
        <text>
 
 
 Comme nous avons beaucoup d&#8217;amis marocains, il faut d&#8217;embl&#233;e dissiper le doute&#160;: Eric Laurent et Catherine Graciet, les deux journalistes qui travaillaient sur un livre concernant le Roi Mohammed VI ont commis des fautes civiles et d&#233;ontologiques incontestables. Y aura-t-il en plus un jour une condamnation p&#233;nale pour chantage ou extorsion de fonds ? Nous en sommes au d&#233;but de l&#8217;enqu&#234;te et nous devons respecter la pr&#233;somption d&#8217;innocence&#8230; d&#8217;autant plus les informations rendues publiques sont manifestement tri&#233;es sur le volet. Alors coupables ou pas coupables&#8230; n&#8217;allons pas plus vite que la justice. 
 
 Ce que l&#8217;on sait 
 J&#8217;en reste aux points reconnus publiquement par les deux parties. 
 Le 23 juillet, &#201;ric Laurent contacte Mounir El Majidi, le secr&#233;taire du Roi Mohammed VI, pour, dans une d&#233;marche encore professionnelle, soumettre les informations et recueillir son avis. &#160;Dans la vie r&#233;elle, cette d&#233;marche n&#233;cessaire est formelle : vu les informations que les deux journalistes entendent v&#233;rifier, ils vont bien entendu se faire opposer un refus net et propre. 
 L&#224;, &#231;a d&#233;rape. Mounir El Majidi diff&#232;re et indique que le contact se fera via mon excellent confr&#232;re,  Ma&#238;tre Hicham Naciri , tr&#232;s en vue au Maroc. Va suivre la premi&#232;re r&#233;union &#224; Paris, le 11 ao&#251;t, au Royal Monceau, puis une deuxi&#232;me, le 23 ao&#251;t. On ne parle plus de v&#233;rification des faits, et le dossier a d&#233;j&#224; bascul&#233;&#160;: la plainte pour chantage a &#233;t&#233; d&#233;pos&#233;e par le Roi aupr&#232;s du procureur de la R&#233;publique de Paris. Le procureur ouvre aussit&#244;t une information judiciaire.  
 Qui a parl&#233; d'argent ? On verra.&#160; L&#8217;extrait des auditions publi&#233; dans le  JDD  est beaucoup trop isol&#233; pour que l&#8217;on puisse en d&#233;gager une lecture du dossier. Il faudrait avoir toute la conversation, c&#8217;est une &#233;vidence. Mais la r&#233;action du Parquet est un point qui p&#232;se. 
 Va suivre la troisi&#232;me r&#233;union pour un  deal  financier, le 27 ao&#251;t, en pr&#233;sence cette fois-ci de Catherine Graciet. La r&#233;union dure et l&#8217;avocat du Royaume s&#8217;absente souvent au motif de contacter le Palais Royal, alors qu&#8217;il s&#8217;agit surtout de contacter le juge d&#8217;instruction. Finalement, l&#8217;accord est donn&#233; pour que l&#8217;avocat obtienne un accord &#233;crit par lequel les deux journalistes s&#8217;engagent &#224; ne plus rien publier sur la famille royale, en contrepartie du paiement d&#8217;une somme d&#8217;un million d&#8217;euros &#224; chaque journaliste, avec remise imm&#233;diate de 40&#160;000 &#8364; en coupures de 100 &#8364;. Ce sont les journalistes qui ont insist&#233; pour les petites coupures : il est vrai qu&#8217;il n&#8217;est pas facile de faire ses courses &#224;  Franprix  en sortant un billet de 500 &#8364;. 
 Les journalistes quittent l&#8217;h&#244;tel,&#8230; pour se faire aussit&#244;t cueillir par la maison poulaga, et avant de rentrer &#224; la maison, il va falloir faire un petit tour en garde-&#224;-vue, puis au Palais de justice. 
 
 On essaie de r&#233;fl&#233;chir ?&#160; 
 1/ Pour une affaire aussi circonstanci&#233;e, qui porte sur 80&#160;000 &#8364;, et alors qu&#8217;on dispose de toutes les informations  via  des enregistrements et filatures, ce sont trois juges d&#8217;instruction qui ont &#233;t&#233; d&#233;sign&#233;s. Un bel effort&#8230; La France sait recevoir ses amis.  
 2/&#201;ric Laurent et Catherine Graciet sont d&#8217;accord pour contester l&#8217;id&#233;e d&#8217;un chantage,&#8230; mais pour le reste, les d&#233;clarations semblent assez oppos&#233;es.  One point  pour le Royaume. 
 3/ &#201;ric Laurent indique ne pas avoir de le&#231;ons de d&#233;ontologie &#224; recevoir, et je dois lui donner raison, au motif&#8230; que la profession de journaliste ne connait aucun organe capable d&#8217;infliger des sanctions d&#233;ontologiques. En gros, c&#8217;est le code de la route sans les gendarmes... Mais attention : si personne ne peut lui donner ces le&#231;ons, chacun est libre de penser ce qu&#8217;il veut, et l&#224;, c&#8217;est toute la profession qui risque de d&#233;rouiller.  
 4/ La pi&#232;ce ma&#238;tresse de l&#8217;accusation &#224; savoir l&#8217;acte sign&#233; par les journalistes avec remise imm&#233;diate des 80&#160;000 &#8364;&#8230; est une pi&#232;ce minable, qui montre que nos &#171;&#160;ma&#238;tres chanteurs&#160;&#187; ont en r&#233;alit&#233; une exp&#233;rience d&#8217;enfant de ch&#339;ur, cat&#233;gorie non d&#233;pucel&#233;. Ils avaient touch&#233; chacun 40&#160;000 &#8364; d&#8217;accord, mais avec ce document, comment pouvaient-ils obtenir les 960&#160;000 &#8364; qui manquaient&#160;? Vous les voyez, avec cette preuve, engager une proc&#233;dure de r&#233;f&#233;r&#233; devant les juridictions de Rabat ? Ne me faites par rire, j&#8217;ai des ger&#231;ures&#8230;  
 5/ Y a-t-il chantage&#160;? L&#233;galement, ce n&#8217;est pas impossible. Selon  l&#8217;article 312-10  du Code p&#233;nal, &#171;&#160;le chantage est le fait d'obtenir, en mena&#231;ant de r&#233;v&#233;ler ou d'imputer des faits de nature &#224; porter atteinte &#224; l'honneur ou &#224; la consid&#233;ration, soit une signature, un engagement ou une renonciation, soit la r&#233;v&#233;lation d'un secret, soit la remise de fonds, de valeurs ou d'un bien quelconque&#160;&#187;. Tarif&#160;: cinq ans d'emprisonnement et de 75 000 euros d'amende.Pour l&#8217;extorsion de fonds, &#231;a semble plus difficile, car l&#8217; article 312-1  pr&#233;voit une &#171;&#160;contrainte&#160;&#187;, notion proche de la violence&#160;:  &#171;&#160; L'extorsion est le fait d'obtenir par violence, menace de violences ou contrainte soit une signature, un engagement ou une renonciation, soit la r&#233;v&#233;lation d'un secret, soit la remise de fonds, de valeurs ou d'un bien quelconque&#160;&#187;. Les qualifications sont l&#8217;affaire de l&#8217;enqu&#234;te p&#233;nale. Je n&#8217;ai ici rien d&#8217;autre &#224; dire que de rappeler le texte de ces incriminations.  
 6/ La r&#233;action du Royaume est-elle imparable&#160;? Oui et non. &#192; la base, ce sont tout de m&#234;me deux simples journalistes qui s&#8217;en prennent &#224; la plus haute autorit&#233; d&#8217;un &#201;tat, et cette plainte comme victime devant un juge d&#8217;instruction fran&#231;ais ne me convainc pas. Le Maroc dispose d&#8217;institutions judiciaires, et il aurait &#233;t&#233; plus logique que l&#8217;affaire soit port&#233;e devant le juge marocain. Peut-&#234;tre moins m&#233;diatique, mais beaucoup plus logique. Et la gouaille d&#8217;Eric Dupont-Moretti, excellente aux assises, colle mal avec le registre attendu pour la d&#233;fense d&#8217;un Etat.  
 7/ Les proc&#233;d&#233;s de l&#8217;accusation sont-ils loyaux&#160;? Impossible de se prononcer sans conna&#238;tre le dossier, mais l&#8217;avocat de la partie adverse qui enregistre &#224; leur insu les propos des personnes mises en cause, c&#8217;est hors normes. Toutefois soyons factuels : &#224; ce jour, je n&#8217;ai entendu parler ni de plainte p&#233;nale, ni de plainte disciplinaire... Dont acte. Par ailleurs, la jurisprudence de la Cour de cassation est &#233;tablie pour dire que le juge p&#233;nal doit appr&#233;cier la valeur des preuves qui lui sont soumises, en tenant compte de toutes les circonstances, et alors m&#234;me que ces preuves auraient &#233;t&#233; recueillies de mani&#232;re illicite. C&#8217;est l&#8217;affaire du majordome de Madame Bettencourt, condamn&#233; pour avoir proc&#233;d&#233; &#224; des enregistrements ill&#233;gaux, alors m&#234;me que ces enregistrements ont pu &#234;tre utilis&#233;s sur le plan p&#233;nal. Les enregistrements faits par mon excellent confr&#232;re Ma&#238;tre Hicham Naciri &#233;taient-ils illicites, alors qu&#8217;ils &#233;taient pratiqu&#233;s sur la d&#233;cision des juges estimant que c&#8217;&#233;tait le seul moyen de r&#233;unir des preuves ? Sans autres explications, on n&#8217;est pas oblig&#233; d&#8217;&#234;tre convaincu... Le fait qu&#8217;un avocat soit utilis&#233; de pr&#233;f&#233;rence aux services de police pour recueillir des pi&#232;ces qui serviront d&#8217;accusation fait particuli&#232;rement souffrir les principes de notre profession... Au passage, je remarque que s&#8217;il s&#8217;agissait r&#233;ellement trouver un accord de bon aloi, les deux journalistes auraient d&#251; choisir un avocat, en concertation avec l&#8217;&#233;diteur, et pour le coup, tout serait rest&#233; confidentiel. Sauf que l&#224;, c&#8217;&#233;tait de la fraude.  
 8/ &#201;ric Laurent a affirm&#233; que ce travail &#233;tait personnel, qu&#8217;il &#233;tait libre de donner suite ou non&#160;: &#171; C'est mon ouvrage, c'est mon travail, j'ai le droit de publier ou de ne pas publier&#160;&#187;. Il affirme aussi qu&#8217;il &#233;tait &#233;galement libre de rechercher un accord financier aux termes duquel il s&#8217;engageait &#224; ne plus rien publier sur le Maroc contre une solide contrepartie financi&#232;re. &#199;a, c&#8217;est nul. D&#8217;abord, sur le plan journalistique et intellectuel, son propos est catastrophique : j&#8217;&#233;cris sans conviction, et si tu me files du fric, je la ferme&#8230; Surtout, &#201;ric Laurent est engag&#233; par un contrat sign&#233; avec son &#233;diteur, contrat pour lequel il a re&#231;u une avance financi&#232;re et qu&#8217;il doit ex&#233;cuter de bonne foi. S'ils entendaient renoncer &#224; ce livre, les deux journalistes devaient avant toute chose prendre contact avec leur &#233;diteur pour trouver un accord avec lui.  
 9/ Les journalistes auraient pr&#233;f&#233;r&#233; renoncer &#224; toute publication redoutant que du fait de la puissance de leurs r&#233;v&#233;lations un r&#233;gime islamiste s'installe au Maroc. &#199;a va, le melon&#160;? Vous connaissez pourtant le proverbe russe : &#171;&#160;Plus grosse est la t&#234;te, plus forte sera la migraine&#160;&#187;...&#160; 
 10/ Mettre fin &#224; un diff&#233;rend par un arrangement financier, c&#8217;est parfaitement l&#233;gal, et c&#8217;est pr&#233;vu par le Code civil avec la transaction, d&#233;finie &#224; l&#8217;article 2044&#160;: &#171;&#160;La transaction est un contrat par lequel les parties terminent une contestation n&#233;e, ou pr&#233;viennent une contestation &#224; na&#238;tre&#160;&#187;.&#160; La contestation n&#8217;&#233;tait pas n&#233;e, et peut-on consid&#233;rer qu&#8217;un proc&#232;s allait suivre la publication du livre, ce qui serait la mati&#232;re de la &#171; contestation &#187;&#8230;&#160;Pas cr&#233;dible&#8230; Le paiement, c&#8217;&#233;tait le prix du silence. C&#8217;est ind&#233;fendable au point de vue journalistique. Cause illicite de l&#8217;accord au regard de ce que repr&#233;sente la libert&#233; de la presse dans les soci&#233;t&#233;s d&#233;mocratiques. 
 11/ Et m&#234;me si&#8230; Et m&#234;me si l&#8217;accord &#233;tait valable, un tel accord ne se n&#233;gocie pas dans le bar d&#8217;un h&#244;tel de luxe, sans avocat, sans analyse juridique, avec un acompte pay&#233; en liquide et en petites coupures, et le solde &#224; verser sur un compte  offshore . Les journalistes sortent de l&#8217;h&#244;tel avec 40&#160;000 &#8364; en liquide, et s&#8217;estiment d&#233;ontologiquement propres&#8230; Il ne faut quand m&#234;me pas pousser M&#233;m&#233;&#160; dans les orties. 
 
 &#160; Alors, une conclusion ? 
 Non pas une, il y en a quatre, provisoires.  
 La premi&#232;re est d&#8217;attendre la fin de la proc&#233;dure p&#233;nale. 
 La seconde est la faute civile qu&#8217;est le manquement &#224; la bonne foi dans l&#8217;ex&#233;cution du contrat existant avec l&#8217;&#233;diteur, Le Seuil. L&#8217;&#233;diteur a d&#8217;ailleurs annonc&#233; qu&#8217;il rompait le contrat. Je serais tr&#232;s surpris si les journalistes attaquaient leur &#233;diteur devant le tribunal de grande instance de Paris pour rupture abusive du contrat... 
 La troisi&#232;me est la faute d&#233;ontologique majeure, m&#234;me si elle est non sanctionnable, qui accr&#233;dite l&#8217;id&#233;e du journaliste achet&#233;, et va maintenant permettre au Palais Royal de mettre le doute sur toutes les critiques form&#233;es contre lui. Belle op&#233;ration&#8230; 
 La quatri&#232;me est la ligne de d&#233;fense, qui est catastrophique. Les deux journalistes ont &#233;t&#233; pris la main dans le sac, et ils auraient d&#251; reconna&#238;tre leur faute, humaine. Ce sont tous deux des journalistes qui  ont fait leurs preuves . M&#234;me quand on se croit costaud, on peut commettre des erreurs et m&#234;me des fautes. Cela ne pr&#233;juge pas de la qualification p&#233;nale, mais combien nous aurions aim&#233; entendre&#160;: &#171; Nous avons craqu&#233; devant l&#8217;argent, devant une situation qui nous a d&#233;pass&#233;s &#187;. 
 Dans une telle affaire, avec des faits &#233;tablis, reconna&#238;tre ses torts permet de redevenir cr&#233;dible, car la faute est humaine. Qui peut imposer comme r&#232;gle &#224; un jeune professionnel, quelle que soit sa profession : &#171; De toute carri&#232;re, tu ne commettras jamais de fautes&#160;&#187;&#160;? La faiblesse est en nous, ce n'est pas un scoop.&#160; 
 
 
 
 
 
        </text>
</document>
