<document>
	<date>2014-09-02</date>
        <title>Loan : L&#8217;horreur du crime</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Le naus&#233;eux discours instrumentalisant la d&#233;linquance pour de petits profits politiques en arrive presque &#224; faire oublier que l&#8217;enjeu de la loi p&#233;nale est d&#8217;abord de r&#233;pondre aux crimes les plus graves. &#160;Respect pour la justice qui, elle, fait ce travail au quotidien. 
 
 Ce mois d&#8217;ao&#251;t 2014, le petit Loan a quatre mois, et ses deux parents, 31 et 24 ans, suivis&#160;par les services sociaux, vivent &#224; Lavaveix-les-Mines, &#224; 25 km de Gu&#233;ret. 
 Qu&#8217;a pu faire Loan, ce 20 ou 21 ao&#251;t&#160;? Ce que peut faire un enfant de quatre mois&#160;: dormir, d&#233;guster les bons bibs, babiller, sourire, pleurer&#8230; Loan &#233;tait un enfant&#160;fragile&#160;: il relevait d&#8217;une op&#233;ration cardiaque, pratiqu&#233;e&#160;courant juillet. Alors qu&#8217;est-ce qui n&#8217;avait pas plu au p&#232;re, d&#233;clenchant une incontr&#244;lable col&#232;re&#160;? 
 Le vice-procureur pr&#232;s le tribunal de grande instance de Limoges, Bruno Robinet, explique la suite&#160;: &#171;Loan est mort des suites de violences qui lui ont &#233;t&#233; inflig&#233;es. Il est acquis que des coups multiples ont &#233;t&#233; port&#233;s, et d&#8217;une violence suffisante pour entra&#238;ner la mort du b&#233;b&#233;&#187;. Le juge d&#8217;instruction du p&#244;le criminel de Limoges n&#8217;a pas retenu l&#8217;intention homicide, d&#8217;o&#249; la mise en examen pour &#171;violences ayant entra&#238;n&#233; la mort sans intention de la donner&#160;&#187;. 
 Et la m&#232;re&#160;? Selon M. Robinet, &#171;&#160;la part de responsabilit&#233; de la m&#232;re doit &#234;tre pr&#233;cis&#233;e dans la mesure o&#249; rien n&#8217;indique en l&#8217;&#233;tat qu&#8217;elle ait elle-m&#234;me commis des violences. Ce qui est s&#251;r c&#8217;est qu&#8217;elle n&#8217;a pas &#233;t&#233; en mesure de prot&#233;ger l&#8217;enfant des coups&#187;. La m&#232;re a &#233;t&#233; mise en examen pour &#171;non-assistance &#224; personne en danger&#160;&#187; 
 Autres pr&#233;ventions retenues&#160;: &#171;&#160;recel de cadavre, d&#233;nonciation de crime et d&#233;lit imaginaire&#187;. Cela correspond au sc&#233;nario macabre invent&#233; par les parents. Apr&#232;s la mort de l&#8217;enfant, les parents sont all&#233;s enterrer le cadavre de l&#8217;enfin en bordure d&#8217;un lac isol&#233;, &#224; Saint-Sulpice-les-Champs. Puis, ils ont jou&#233; la com&#233;die une semaine, promenant un poupon en plastique dans leur landau et entretenant &#224; la maison le d&#233;cor de la vie de l&#8217;enfant, avant d&#8217;appeler au secours, le 27, pour un enl&#232;vement d&#8217;enfant. Le sc&#233;nario n&#8217;a pas tenu plus de quelques heures. 
 Voil&#224; ce qu&#8217;est un crime, un vrai. Des faits et des comportements d&#8217;une gravit&#233; telle qu&#8217;ils nous laissent sans mot. Notre cerveau de bloque, et tout nous encourage a vite passer &#224; autre chose, tant la sc&#232;ne du crime &#8211; la vraie sc&#232;ne du vrai crime &#8211; heurte notre esprit. 
 
 
 
 
        </text>
</document>
