<document>
	<date>2013-03-04</date>
        <title>Loi anti-niqab ? Ill&#233;gal, r&#233;pond la Cour supr&#234;me d&#8217;Espagne</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>niqab</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Voter des lois pour se les faire recaler parce qu&#8217;elles sont ill&#233;gales, c&#8217;est pas tr&#232;s malin. Et si elles sont d&#233;clar&#233;es ill&#233;gales car violant la libert&#233; de religion et discriminatoires, &#231;a devient vraiment nul ! C&#8217;est ce qui vient d&#8217;arriver &#224; une r&#233;glementation anti-niqab, annul&#233;e par Cour Supr&#234;me d&#8217;Espagne. Pour la France, d&#8217;une mani&#232;re ou d&#8217;une autre, et t&#244;t ou tard, le r&#233;sultat sera le m&#234;me&#160;: bricoler de petites lois liberticides et discriminatoires n&#8217;a jamais men&#233; loin. 
 L&#8217;Espagne ne connait pas de loi interdisant le port du niqab. Mais au cours de l&#8217;ann&#233;e 2000, des communes, comme Barcelone ou Lleida en Catalogne, enhardies par le d&#233;bat fran&#231;ais, avaient adopt&#233; de telles mesures, en soutenant qu&#8217;elles &#233;taient justifi&#233;es par des donn&#233;es locales sp&#233;cifiques.  
 La municipalit&#233; de Lleida avan&#231;ait des arguments aussi idiots que ceux du L&#233;gislateur fran&#231;ais, &#224; savoir que cette interdiction &#233;tait n&#233;cessaire pour &#233;viter le s&#233;gr&#233;gationnisme de ces femmes, et pour des raisons de s&#233;curit&#233;. Tout faux vient de r&#233;pondre la Cour supr&#234;me, dans une d&#233;cision du 14 f&#233;vrier rendue publique ce jeudi 27. 
 Loin de pr&#233;venir une s&#233;gr&#233;gation, l&#8217;interdiction du niqab accroit les discriminations &#224; l&#8217;&#233;gard des femmes puisque celles qui le portent ont le choix de rester chez elles&#8230; ou de violer la loi&#160;! Le tribunal souligne par ailleurs l&#8217;importance de la libert&#233; de culte et la faiblesse de l&#8217;argument s&#233;curitaire, qui ne repose sur  rien, pour conclure&#160;: &#171;&#160; L'interdiction qui vise ces femmes viole non seulement les libert&#233;s religieuses, mais renforce &#233;galement la discrimination &#224; leur encontre. En assignant &#224; r&#233;sidence certaines femmes, on les prive d&#8217;une int&#233;gration dans la soci&#233;t&#233; espagnole &#187;. Une belle victoire pour l&#8217;Association Watani pour la Libert&#233; et la Justice. 
 En France, on attend pour les prochaines semaines un arr&#234;t de la Cour de cassation. Je rappelle que le Conseil d&#8217;Etat, consult&#233; avant le vote de la loi, avait estim&#233; qu&#8217;il fallait renoncer &#224; ce funeste projet car la loi serait contraire aux principes du droit, cette interdiction g&#233;n&#233;rale &#233;tant contraire &#224; tout le r&#233;gime des libert&#233;s publiques. Le parlement est pass&#233; outre, aveugl&#233; par &#160;les lumi&#232;res des sondages et emp&#233;tr&#233; dans ses conceptions r&#233;tr&#233;cies du monde. 
 Pour la Cour de cassation, le  deal  est simple&#160;: soit elle rejoint les analyses du Conseil d&#8217;Etat, de la Cour supr&#234;me du Canada, de celle d&#8217;Espagne ; soit elle s&#8217;accroche &#224; la fiction d&#8217;un lunatique &#171;&#160;ordre public immat&#233;riel&#160;&#187;, pour sauver la loi&#8230; en se pr&#233;parant un rendez-vous expiatoire devant le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU dans 3 ou 4 ans&#8230; &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
