<document>
	<date>2010-07-25</date>
        <title>Vichy et le statut des Juifs</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vichy</tag>
                <tag>politique antijuive</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 &#160;   Le statut des Juifs&#8230;   La loi du 3 octobre 1940 est publi&#233;e dans ce qui est encore le  Journal officiel de la R&#233;publique fran&#231;aise  du 18 octobre 1940, page 5323. Cette loi est l&#8217;embl&#232;me de la politique anti-juive des premiers temps, avec la loi du 4 octobre, permettant l&#8217;internement dans des camps des Juifs de nationalit&#233; &#233;trang&#232;re, dont l&#8217;effet sera amplifi&#233; par le jeu de la loi du 22 juillet 1940 relative aux d&#233;naturalisations, et la loi du 7 octobre abrogeant le d&#233;cret Cr&#233;mieux.   &#160;   L&#8217;importance de ce texte conduit &#224; examiner successivement &#160;  ce qu&#8217;a &#233;t&#233; son histoire (1), avant d&#8217;examiner le contenu (2), puis de compl&#233;ter par une analyse plus approfondie du crit&#232;re &#171;&#160;race ou religion&#160;?&#160;&#187;(3) et quelques textes compl&#233;mentaires (4).   &#160;   &#160;   Histoire l&#233;gislative   &#160;   &#160;   Cette premi&#232;re l&#233;gislation sera un demi-&#233;chec. L&#8217;autoritarisme du pouvoir et la force de l&#8217;antis&#233;mitisme permettront une application, mais sans l&#8217;effectivit&#233; voulue. Le gouvernement adoptera alors une d&#233;marche plus efficace, 9 mois plus tard, sous l&#8217;&#233;gide d&#8217;un expert, Xavier Vallat&#160;: le commissariat aux affaires juives, puis le second statut par la loi du 2 juin 1941, qui adopte le crit&#232;re religieux, &#233;largit les interdictions aux affaires commerciales, &#224; la banque et &#224; la presse, et introduit des sanctions p&#233;nales et des possibilit&#233;s d&#8217;internement y compris pour les Juifs fran&#231;ais:   -   loi du 2 juin 1941 prescrivant le recensement des Juifs, avec de lourdes sanctions en cas de manquement&#160;   -   loi du 1&#176; juin 1941 interdisant en Alg&#233;rie la d&#233;tention, l&#8217;achat et la vente d&#8217;armes et de munitions par les juifs indig&#232;nes   -   loi du 21 juin 1941 limitant l&#8217;acc&#232;s des &#233;tudiants juifs &#224; l&#8217;enseignement sup&#233;rieur   -   loi du 22 juillet 1941 relative aux entreprises et biens appartenant aux juifs, loi &#171;&#160;ayant pour but d&#8217;&#233;liminer toute influence juive dans l&#8217;&#233;conomie nationale&#160;&#187;.   &#160;   Une troisi&#232;me &#233;tape s&#8217;ouvre en novembre 1941, avant l&#8217;abandon des derni&#232;res r&#233;serves contenues dans le statut du 2 juin&#160;   - loi du 2 novembre 1941 interdisant toute acquisition de fonds de commerce par les Juifs sans autorisation&#160;   -   loi du 17 novembre 1941 r&#233;glementant l&#8217;acc&#232;s des Juifs &#224; la propri&#233;t&#233; fonci&#232;re&#160;   -   loi du 17 novembre 1941 &#233;largissant encore le champ des exclusions professionnelles&#160;   -   loi du 29 novembre 1941 cr&#233;ant l&#8217;Union g&#233;n&#233;rale des Isra&#233;lites de France, qui deviendra l&#8217;organe de repr&#233;sentation de la communaut&#233; aupr&#232;s des autorit&#233;s.   &#160;   Ne viendront plus ensuite que quelques mesures avec la loi du 18 f&#233;vrier 1942 fixant le statut des juifs indig&#232;nes d&#8217;Alg&#233;rie&#160;et celle du 11 d&#233;cembre 1942 instaurant l&#8217;apposition de la mention&#160;&#171;&#160;Juif&#160;&#187; sur les cartes d&#8217;identit&#233;.   &#160;   &#160;   Une l&#233;gislation librement choisie   &#160;   &#160;   La th&#232;se d&#8217;une loi impos&#233;e par l&#8217;autorit&#233; allemande, souvent &#233;voqu&#233;e et transformant ces lois en une sorte de moindre mal, a depuis fait long feu. Du Moulin de Labarth&#232;te, le directeur du cabinet du mar&#233;chal P&#233;tain, a lui-m&#234;me, et d&#232;s 1946, reconnu que l&#8217;Allemagne n&#8217;&#233;tait pas &#224; l&#8217;origine de lois juives, laquelle avait &#233;t&#233; &#171;&#160;spontan&#233;e, autochtone&#160;&#187;.   &#160;   Le principal r&#233;dacteur a &#233;t&#233; le premier garde de sceaux du mar&#233;chal, Rapha&#235;l Alibert, qui ne quittera pas la ville de Vichy jusqu&#8217;&#224; son d&#233;part du gouvernement en 1941, bien incapable d&#8217;intriguer &#224; Paris. Le statut adopt&#233; le 3 octobre alors que Montoire n&#8217;est pas encore programm&#233;. Le pouvoir nazi ne pouvait que se r&#233;jouir de voir la France s&#8217;engager dans une politique antijuive, mais, et apr&#232;s l&#8217;examen de toutes les archives, rien n&#8217;&#233;tablit la r&#233;alit&#233; d&#8217;une quelconque demande, et encore moins de pressions nazies sur ce sujet l&#224;. Mais ce statut, qui n&#8217;&#233;tait que le premier pas de cette politique antijuive, &#233;tait un choix du gouvernement, assis sur un tr&#232;s fort assentiment dans l&#8217;opinion. Le nouveau r&#233;gime a mis en &#339;uvre un aspect important de sa politique, s&#8217;appuyant sur des attentes fortes de l&#8217;opinion et des relais d&#8217;influence consid&#233;rables, et se mettant d&#8217;ailleurs, en quelque sorte, au diapason des l&#233;gislations europ&#233;ennes. Les premi&#232;res protestations, celles de l&#8217;Eglise, ne viendront que bien plus tard, en 1942, avec les vagues d&#8217;arrestations.*   &#160;   &#160;   La pr&#233;paration de la loi   &#160;   &#160;   Il existe peu d&#8217;informations sur les conditions dans lesquelles a &#233;t&#233; pr&#233;par&#233; ce statut. Rappelons qu&#8217;il n&#8217;existe plus d&#8217;assembl&#233;e, que l&#8217;acte constitutionnel n&#176;2 conf&#232;re le pouvoir l&#233;gislatif au mar&#233;chal. Le conseil des ministres, limit&#233; &#224; une dizaine de personnes, est un lieu de d&#233;lib&#233;ration, mais jusqu&#8217;au retour de Laval en 1942, le Marchal assume le pouvoir l&#233;gislatif.   &#160;   Les auteurs s&#8217;accordent pour relever les r&#244;les pr&#233;pond&#233;rants de Rapha&#235;l Alibert, garde des sceaux, &#160;  et de Marcel Peyrouton, ministre de l&#8217;int&#233;rieur. Mais le mar&#233;chal P&#233;tain s&#8217;est montr&#233; l&#8217;un des plus fermes. Paul Baudouin, ministre des affaires &#233;trang&#232;res, et seul non-signataire de la loi, vu ses attributions minist&#233;rielles, a relat&#233; dans ses m&#233;moires le d&#233;roulement du conseil de ministres du 1&#176; octobre au cours duquel avaient &#233;t&#233; discut&#233;es ces trois lois&#160;: &#171;&#160;Long conseil des ministres, de 17 heures &#224; 19 heures 45. C&#8217;est le mar&#233;chal qui se montre le plus s&#233;v&#232;re. Il insiste en particulier pour que la Justice et l&#8217;enseignement &#160;  ne contiennent aucun Juif&#160;&#187; .   &#160;   &#160;   A lire   &#160;   &#160;   Andr&#233; Kaspi, &#171;&#160; Aux origines du statut des Juifs&#160;&#187;,  in  Les Juifs pendant l&#8217;Occupation ; Laurent Joly, &#171;&#160;L&#8217;&#233;laboration de la loi du 3 octobre&#160;&#187;,  in  Vichy dans la Solution finale&#160;&#187; ; Paul Baudouin, &#171;Neuf mois au gouvernement,  La Table Ronde , 1948&#160;; Marc Ferro, &#171;&#160;P&#233;tain et l&#8217;antis&#233;mitisme fran&#231;ais&#160;&#187;, in  P&#233;tain .   &#160; 
 
 
 
 
        </text>
</document>
