<document>
	<date>2014-02-04</date>
        <title>Loi famille : Le &#171; gouvernement &#187; capitule devant la Manif pour tous</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>famille</tag>
                <tag>pma</tag>
                <tag>gpa</tag>
                <tag>mariage</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Hollande, grand connaisseur des nouvelles formes de la vie de famille,  avait fait de la r&#233;forme du droit de la famille un axe de son programme. Programme p&#233;rilleux, car c'&#233;tait atteindre un fondement de la soci&#233;t&#233;, et tous les travaux de la sociologie du droit ont montr&#233; &#224; quel point il faut alors &#234;tre fondateur, subtil et convaincant.  
 Sur ce blog, j&#8217;ai pris position de longue date pour le mariage gay, la PMA et la GPA. Mais le fait que la soci&#233;t&#233; puisse, par des parts importantes, et du fait de vrais v&#233;cus, &#233;clair&#233;e par les pratiques d&#8217;autres pays, appeler &#224; des avanc&#233;s l&#233;gislatives ne suffit pas. Ces lois, attendues comme des progr&#232;s pour les unes, sont redout&#233;es comme des remises en cause, destructrices, pour les autres. 
 La famille, ce n&#8217;est pas rien. Les mod&#232;les sont multiples, et si l&#8217;on passe par les secrets de famille, on trouve tout, et tout est tr&#232;s partag&#233;. Oui, mais voil&#224;&#160;: cette famille, ces mod&#232;les familiaux, ces diff&#233;rents mod&#232;les familiaux qu&#8217;une personne va croiser au cours de sa vie, ces mod&#232;les dans leur diff&#233;rences sont toujours le lieu de l&#8217;intimit&#233;, l&#8217;abri, l&#8217;endroit o&#249; on trouve ses sources, on cherche &#224; cr&#233;er l&#8217;amour. La famille, c&#8217;est la porte qu&#8217;on ferme au nez de cette soci&#233;t&#233; trop curieuse.  
 Pour faire passer ces &#233;volutions l&#233;gislative, dans une soci&#233;t&#233; inqui&#232;te de son avenir, il fallait un sacr&#233; investissement, et une ardente volont&#233; de convaincre, de comprend, de r&#233;unir. Or, nous n&#8217;avons eu que du cosm&#233;tique, avec une adoration pu&#233;rile de la f&#233;e &#233;galit&#233;, avec de beaux sourires aux dents blanches sur le plateau du  Grand Journal.  
 En quarante-huit heures, tout a sombr&#233;.  
 Le dimanche matin, on ressort du placard les veilles badernes de la Gauche avachie pour d&#233;noncer le retour des ligues fascistes, comme en 1930&#160;; l&#8217;apr&#232;s-midi, un grosse manif de ces Frances traditionnelles, tranquilles, en famille&#160;; le lundi, le gouvernement largue tout projet de r&#233;forme. Victoire totale de la Manif pour tous. M&#234;me dans leurs plus beaux r&#234;ves, les organisateurs n&#8217;en imaginaient pas tant. 
 Pour faire passer le mariage gay, le gouvernement avait dissoci&#233; les questions de filiation&#8230; en saisissant le Comit&#233; national d&#8217;Ethique&#160;! Que venait-faire l&#224; faire ce comit&#233;&#160;? Que justifiait ce repli du droit vers la morale&#160;? Petit, tout petit... 
 Bruno le Roux, le boss du groupe socialiste &#224; l'Assembl&#233;e, s&#8217;&#233;tait engag&#233;&#160;: &#171;&#160;L'extension de la PMA sera vot&#233;e en 2013&#160;&#187;.&#160; D&#233;but 2013, Bambi s'&#233;tait avanc&#233;e pour l&#8217;automne 2013&#160;: &#171;&#160;Que les choses soient bien claires : l&#8217;&#233;largissement de la PMA sera dans le projet de loi Famille&#160;&#187;. Toujours rien fin 2013, et en janvier 2014, Dominique Bertinotti, ministre de la famille, annon&#231;ait que &#171;&#160;la PMA ne figurera pas dans la loi Famille&#160;&#187;, mais fera l&#8217;objet d&#8217;un texte sp&#233;cifique au cours premier semestre 2014. Lundi, &#224; midi, Matignon a tranch&#233;&#160;: &#171;&#160; Le gouvernement ne pr&#233;sentera pas de projet de loi famille cette ann&#233;e&#160;&#187;.  
 Alors, la Gauche a-t-elle port&#233; atteinte au mariage&#160;? Oui, et c'est manifeste. Elle a autoris&#233;, pour les couples gays, un mariage light sans filiation, sans famille. Un mariage d&#233;coratif. Comment les gays pourraient-ils l&#8217;admettre ? Comment la soci&#233;t&#233;, dans son ensemble, pourrait-elle s&#8217;en satisfaire&#160;? &#160;&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
