<document>
	<date>2009-03-03</date>
        <title>Loi p&#233;nitentiaire : pas s&#233;rieux</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (25)</tag>
                <tag>prison</tag>
                <tag>loi</tag>
                <tag>dati</tag>
                <tag>europe</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 62.144 personnes pour  52.589 places &#160; : c&#8217;est l&#8217;&#233;quation de base des prisons. Une surpopulation tr&#232;s in&#233;galitairement r&#233;partie, avec&#160;des maisons d'arr&#234;t occup&#233;es au taux de 150 &#224; 180%. La loi p&#233;nitentiaire dont le d&#233;bat a commenc&#233; aujourd&#8217;hui au S&#233;nat,&#160;annonc&#233;e comme "loi fondatrice",&#160;manque h&#233;las du plus &#233;l&#233;mentaire s&#233;rieux.   &#160;   La forme d&#8217;abord . Le projet de loi est pr&#233;sent&#233; selon la proc&#233;dure d&#8217;urgence qui ne permet qu&#8217;un seul examen devant chaque chambre. Une proc&#233;dure d&#233;fendable pour des textes courts et bien ficel&#233;s, mais inadapt&#233;s pour des textes longs, discut&#233;s, et traitant des libert&#233;s fondamentales. La Garde des Sceaux&#160;a fix&#233; l&#8217;ampleur de la t&#226;che : s&#8217;aligner sur les 108 r&#232;gles pos&#233;es par le Conseil de l&#8217;Europe&#8230; Et la commission des lois du S&#233;nat, pas franchement gauchiste, a adopt&#233; 95 amendements&#8230;Un vrai travail de fond est n&#233;cessaire, ce qui n&#8217;interdit pas de faire voter quelques dispositions d&#8217;urgence, si n&#233;cessit&#233;.&#160; &#160; Bernard Accoyer, pr&#233;sident de l&#8217;Assembl&#233;e Nationale, a lui-m&#234;me estim&#233; qu&#8217;il fallait un vrai d&#233;bat. &#171;&#160;C'est un texte sur les libert&#233;s, un texte qui m&#233;rite de faire la navette &#160;  entre l'Assembl&#233;e nationale et le S&#233;nat. Ce serait beaucoup plus efficace, plus serein, plus d&#233;tendu et je souhaite que la d&#233;claration d'urgence soit lev&#233;e sur ce texte. Elle n'a pas lieu d'&#234;tre&#160;&#187;. En r&#233;alit&#233;, l&#8217;urgence, chacun l&#8217;a compris, est la volont&#233; que cette loi soit vot&#233;e avant que Rachida Dati quitte le minist&#232;re. Pas s&#233;rieux&#8230;   &#160;   Ensuite, le fond.  Il s&#8217;agissait de reprendre l&#8217;engagement du candidat Sakozy&#160;: &#171;&#160;Quand on est condamn&#233; &#224; une peine de prison, on est priv&#233; de sa libert&#233;, mais pas de sa dignit&#233;, de son int&#233;grit&#233; physique, de son droit &#224; conserver une relation familiale&#160;&#187;. Tr&#232;s bien, sauf que le jeune pr&#233;sident Giscard d&#8217;Estaing, en visite en 1974 &#224; la prison Saint-Paul de Lyon, avait dit exactement la m&#234;me chose. Et que la future Pr&#233;sidente de la R&#233;publique peut se pr&#233;parer &#224; dire la m&#234;me chose, car la loi &#171;&#160;fondatrice&#160;&#187; ne changera rien si son texte n&#8217;est pas profond&#233;ment corrig&#233;.   &#160;   Bon, il y de petites choses qu&#8217;il faut engranger, c&#8217;est &#233;vident&#160;: bracelet &#233;lectronique facilit&#233; pour les courtes peines (mais la mesure existe depuis 1997&#8230;), am&#233;nagements de peine (semi-libert&#233;, travaux d'int&#233;r&#234;t g&#233;n&#233;ral) &#233;tendus aux condamn&#233;s &#224; deux ans de prison au lieu d'un an aujourd'hui, possibilit&#233; de t&#233;l&#233;phoner &#224; la famille, r&#233;gime disciplinaire un peu mieux encadr&#233;&#8230;   &#160;   Mais il manque au moins trois choses pour que cette loi, sans &#234;tre fondatrice, soit au minimum s&#233;rieuse.   &#160;   D&#8217;abord, trouver une conciliation avec l&#8217;arsenal r&#233;pressif qui conduit &#224; accro&#238;tre le nombre de d&#233;tenus, &#224; commencer par la loi sur la r&#233;cidive ou celle instituant les r&#233;tentions administratives de s&#251;ret&#233;.   &#160;   Ensuite, r&#233;int&#233;grer le principe de l&#8217;encellulement individuel, qui existe dans la loi depuis 1875&#8230; et que le projet &#171;&#160;fondateur&#160;&#187; Dati supprime&#160;! Un niveau d&#8217;incoh&#233;rence assez remarquable, qui ressemble &#224; du foutage de gueule l&#233;gif&#233;r&#233;.   &#160;   Enfin, proc&#233;der &#224; l&#8217;effort budg&#233;taire n&#233;cessaire pour que les prisons fran&#231;aises ne soient plus une honte, puis ajuster au niveau des am&#233;liorations l&#233;gislatives. On en est loin&#8230; Je rappellerais seulement le niveau d&#8217;hygi&#232;ne tellement catastrophique que des cas de tuberculose sont r&#233;apparus dans les prisons en ce d&#233;but d'ann&#233;e 2009. &#160;   &#160;   C&#8217;est dire que nous sommes encore dans la gesticulation et l&#8217;&#233;cran de fum&#233;e.   &#160;   Alors que faire&#160;? La solution viendra des recours individuels form&#233;s par les d&#233;tenus contre leurs inadmissibles conditions de s&#233;jour dans les prisons. Un texte&#160;? Tr&#232;s simple&#160;: les 108 r&#232;gles du Conseil de l&#8217;Europe que Rachida Dati estime elle-m&#234;me comme &#171;&#160;la&#160;&#187; r&#233;f&#233;rence. Ce qui veut dire que pour les prisons ce n&#8217;est pas la loi qui sera fondatrice, mais la jurisprudence. Aux d&#233;tenus de s&#8217;organiser pour amener l&#8217;Etat &#224; respecter &#160;  la loi&#8230;     &#160;  
 
 
 
 
        </text>
</document>
