<document>
	<date>2013-05-27</date>
        <title>Loi sur les salaires des patrons : Une belle couillonnade !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>entreprise</tag>
                <tag>patron</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Tout part de l&#8217;engagement 26 du programme du  leader minimo &#160;: &#171;&#160; J&#8217;imposerai aux dirigeants des entreprises publiques un &#233;cart maximal de r&#233;mun&#233;rations de 1 &#224; 20&#160;&#187;. &#160;Et dans le priv&#233;, &#231;a allait aussi swinguer : taxe &#224; 75%, fin des stock-options, limitation des bonus, encadrement des r&#233;mun&#233;rations des patrons... 
 
 Dans  L&#8217;Express , Ayrault, le 29 mai 2012&#160;&#233;tait intraitable&#160;: &#171;&#160;Je crois au patriotisme des dirigeants, qui peuvent comprendre que la crise suppose l'exemplarit&#233; des &#233;lites politiques et &#233;conomiques. Cette fourchette s'appliquera donc, y compris aux contrats en cours&#160;&#187;. 
 Un d&#233;cret a &#233;t&#233; pris en juillet pour les entreprises publiques, avec un maxi de 450.000 &#8364; par an.&#160; Pour le priv&#233;, Mosco annon&#231;ait alors une loi qui  &#171; r &#233;gulera, voire prohibera, certaines pratiques qui nous semblent excessives et donnera davantage de place aux repr&#233;sentants des salari&#233;s dans les instances qui fixent les r&#233;mun&#233;rations&#160; &#187;. 
 Le 3 mars, nos amis suisses ont adopt&#233; une limitation des r&#233;mun&#233;rations des patrons, en particulier pour les&#160;parachutes dor&#233;s, et Ayrault&#160;en est tout content&#160;: &#171;&#160;C&#8217;est   une excellente exp&#233;rience d&#233;mocratique o&#249; les Suisses montrent la voie et, personnellement, je pense qu'il faut s'en inspirer &#160;&#187;.  
 De fait, le 20 mars, Ayrault&#160; annonce &#224; la tribune de l&#8217;Assembl&#233;e Nationale  (lieu de la souverainet&#233;) &#160;: &#171;&#160;Dans quelques semaines, Mesdames et Messieurs les d&#233;put&#233;s, je vous proposerai un projet de loi pour que cette mesure s'applique aussi aux dirigeants des grandes entreprises priv&#233;es&#160;&#187;.  
 Le lendemain, Bambi confirme sur LCI &#171;&#160;le d&#233;p&#244;t d'un texte de loi avant l'&#233;t&#233; dans lequel il s'agira de mettre fin &#224; un certain nombre de pratiques et d'introduire de la transparence dans la r&#233;mun&#233;ration des dirigeants des grandes entreprises&#160;&#187;.&#160; 
 D&#233;but mai, c&#8217;est encore chaud bouillant. Le gouvernement publie un bien joli document, &#224; savoir le point d&#8217;avancement des soixante engagements, et pour le n&#176; 26, on lit&#160;: &#171; Un projet de loi sera pr&#233;sent&#233; dans les prochaines semaines sur la gouvernance des r&#233;mun&#233;rations dans le secteur priv&#233;&#160;&#187;. 
 
 Tr&#232;s bien,&#8230; mais vendredi, ce sont les fun&#233;railles des beaux discours.  
 Dans  Les Echos,  Moscovici est interrog&#233; sur &#171;&#160;le projet loi sur la gouvernance des entreprises qui doit permettre d&#8217;&#233;viter les r&#233;mun&#233;rations excessives ?&#160;&#187; 
 Mosco r&#233;pond : &#171;&#160;Il n&#8217;y aura pas de projet de loi sp&#233;cifique sur la gouvernance des entreprises. J&#8217;ai choisi d&#8217;agir dans le dialogue. Dans cet esprit, j&#8217;ai rencontr&#233; la semaine derni&#232;re la pr&#233;sidente du Medef, Laurence Parisot, et le pr&#233;sident de l&#8217;Afep, Pierre Pringuet, qui se sont engag&#233;s &#224; pr&#233;senter rapidement un renforcement ambitieux de leur code de gouvernance&#160;&#187;. 
 Le gouvernement s&#8217;en remet donc au patronat pour limiter les r&#233;mun&#233;rations du patronat. Une jolie victoire pour Parisot.  
 Et Mosco poursuit&#160;: &#171;&#160;Nous pr&#233;f&#233;rons miser sur une &#160;autor&#233;gulation exigeante. Mais attention : si les d&#233;cisions annonc&#233;es ne sont pas &#224; la hauteur, nous nous r&#233;servons la possibilit&#233; de l&#233;gif&#233;rer&#160;&#187;. 
 Wahou, le Medef tremble &#224; nouveau&#8230; Il va falloir une &#171;&#160;autor&#233;gulation exigeante&#160;&#187;, sinon, le gouvernement fera voter une loi tr&#232;s tr&#232;s s&#233;v&#232;re. 
 Allez, va, on a bien compris&#160;: cette loi, c&#8217;&#233;tait juste une couillonnade, comme on dirait &#224; Marseille.  
 Pour conclure, je vous livre cet extrait des propos de campagne du  leader minimo , en f&#233;vrier 2012, que l&#8217;on pourra ressortir de la naphtaline en f&#233;vrier 2017 pour prendre de nouveaux engagements&#160;:  &#171;&#160;J'appr&#233;cie le travail, le m&#233;rite, mais ce que je n'appr&#233;cie pas, ce sont les richesses ind&#233;centes, qui n'ont rien &#224; voir avec le talent ou l'intelligence, le scandale des stock-options, bref tout ce qui fait que les Fran&#231;ais sentent une injustice. J'ai appris les progressions consid&#233;rables des r&#233;mun&#233;rations des patrons du CAC 40, deux millions d'euros par an en moyenne. Comment l'accepter ?&#160;&#187; 
 Il parle bien le mec. Je sais pas vous, mais moi, je crois que je vais voter pour lui... Il m'inspire confiance. 
 
 
 
 
 
        </text>
</document>
