<document>
	<date>2008-10-29</date>
        <title>Loi sur l'histoire : c'est reparti !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (58)</tag>
                <tag>loi</tag>
                <tag>histoire</tag>
                <tag>lois m&#233;morielles</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Loi sur l&#8217;histoire&#160;: c&#8217;est reparti&#160;!&#160; Xavier Darcos rallume le feu&#160;: l&#8217;histoire sera plus belle quand elle sera l&#233;gale. Catastrophe de la pens&#233;e.   Tout d&#233;marre avec l&#8217;affaire Barbie. En 1986, la Cour d&#8217;assises du Rh&#244;ne condamne Klaus Barbie, le &#171;&#160;boucher de Lyon&#160;&#187;, chef local de la gestapo pendant les ann&#233;es noires, &#224; la man&#339;uvre dans la mort de Jean Moulin, des enfants d&#8217;Izieu et de tant d&#8217;autres. Un vrai proc&#232;s, mais aussi l&#8217;arriv&#233;e d&#8217;un troisi&#232;me fleuve &#224; Lyon, &#224; cot&#233; du Rh&#244;ne et de la Sa&#244;ne&#160;: la bonne conscience.   Apr&#232;s les d&#233;clarations d&#8217;une bande de cr&#233;tins, vient la r&#233;ponse par loi Gayssot de 1990&#160;: sanction du n&#233;gationnisme, le fait de nier ce qui a &#233;t&#233; jug&#233; &#224; Nuremberg. Avec un Nuremberg pierre angulaire de la d&#233;fense des droits de l&#8217;homme, la loi est cr&#233;dible, malgr&#233; les fragilit&#233;s du jugement, &#224; commencer par le massacre de Katyn. La loi renfor&#231;ait l&#8217;autorit&#233; de la chose jug&#233;e, mais au&#160;risque de la sacraliser en sanctionnant par son article 9 la &#171; contestation&#187;. D&#233;bat venimeux. Tr&#232;s franchement, ceux qui ont &#233;t&#233; condamn&#233;s en application de cette loi le m&#233;ritaient. Enfin, ils m&#233;ritaient au moins un coup de pied au cul. Remettre en cause les bases d&#8217;un des plus grands crimes, bien &#233;tudi&#233;, pas si mal jug&#233;, renvoie &#224; des &#233;lucubrations qui ont des rapports si &#233;loign&#233;s avec l&#8217;organisation d&#8217;une pens&#233;e, que la Cour europ&#233;enne des droits de l&#8217;homme a donn&#233; son onction.   Mais, notre coq l&#233;gislatif &#224; b&#233;ret s&#8217;est emball&#233;.   Avec la r&#233;forme du code p&#233;nal de 1992, ont &#233;t&#233; introduites deux nouvelles cat&#233;gories de crimes, le  &#171;&#160;g&#233;nocide&#160;&#187;  et le  &#171;&#160;crime contre l'humanit&#233;&#160;&#187;, plus larges que la d&#233;finition de 1945.&#160;Ont &#160; suivi, en 2001, la loi &#171;&#160; reconnaissant le  g&#233;nocide&#160; arm&#233;nien de 1915&#160;&#187;, loi sans sanction, un cas unique dans les annales, et la loi dite Taubira sur l&#8217;esclavage. Toujours plus avec la loi Mekachera de 2005, portant  &#171;&#160;reconnaissance de la nation en faveur des Fran&#231;ais rapatri&#233;s&#160;&#187;  et orn&#233;e du fameux article sur  &#171;&#160;le r&#244;le positif de la pr&#233;sence fran&#231;aise outre-mer&#160;&#187; , disposition finalement annul&#233; en 2006, apr&#232;s une grande crise gastrique nationale. Et s&#8217;enclenchent les demandes sur la p&#233;nalisation de la loi de 2001 sur le g&#233;nocide arm&#233;nien, le g&#233;nocide ukrainien de 1932, le g&#233;nocide vend&#233;en de 1793&#8230;   En 2007, la France parvient &#224; faire adopter en premi&#232;re lecture par le parlement europ&#233;en un projet de d&#233;cision-cadre d&#233;pos&#233; en 2001 pr&#233;voyant pour tous les  &#171;&#160;g&#233;nocides, crimes de guerre &#224; caract&#232;re raciste et crimes contre l'humanit&#233;&#160;&#187; , un d&#233;lit de  &#171;&#160;banalisation grossi&#232;re&#160;&#187; , et m&#234;me de  &#171;&#160;complicit&#233; de banalisation&#160;&#187;  passibles de peines d'emprisonnement, quelle que soit l'&#233;poque des crimes. &#160;  Ne nous privons pas, c&#8217;est pas cher&#160;! Il faut dire qu&#8217;un vote en premi&#232;re lecture par le parlement europ&#233;en, h&#233;las,  &#160; n&#8217;impressionne que ceux qui ont envie d&#8217;&#234;tre impressionn&#233;s.   Apr&#232;s l&#8217;&#233;lection de Nicolas Sarkozy, &#231;a repart de plus belle&#160;: la lecture de la lettre de Guy M&#244;quet,&#160;un produit de la sous-culture historique, tomb&#233; en d&#233;su&#233;tude en un an, puis le parrainage par les &#233;l&#232;ves d&#8217;un enfant juif mort en d&#233;portation, id&#233;e saugrenue qui n&#8217;a pas tenu une semaine.   Mais il fallait sauver la face, et on s&#8217;est orient&#233; vers une mission parlementaire, c&#8217;est-&#224;-dire pas tout-&#224;-fait une commission, la &#171;&#160;mission d'information sur les questions m&#233;morielles.&#160;&#187; Genre lot de consolation pour parlementaires d&#233;prim&#233;s.   C&#8217;est devant cette auguste instance que Xavier Darcos remet le couvert, ce 28 octobre&#160;: &#171;&#160; Est-ce qu'il ne faudrait pas qu'une bonne fois pour toutes ce que nous consid&#233;rons comme devant &#234;tre enseign&#233; aux &#233;l&#232;ves soit prescrit par la repr&#233;sentation nationale ? Nous n'aurions pas ces questions. Evidemment on ne peut pas rentrer dans tous les d&#233;tails. Mais on aurait au moins des grands sujets qui seraient reconnus une bonne fois pour toutes. Je pense que pour ce qui est de l'histoire en particulier, je me demande m&#234;me si &#231;a ne s'impose pas. C'est moins important pour des enseignements de disciplines qui ont un caract&#232;re scientifique et r&#233;p&#233;titif plus marqu&#233;. Mais peut-&#234;tre que pour l'histoire ce serait n&#233;cessaire. Je pense que nous r&#233;glerions une partie de nos difficult&#233;s - parce qu'on voit bien qu'on est en difficult&#233; au fond, derri&#232;re tout cela il y a des questions politiques (...) il y a des d&#233;bats profonds - et peut-&#234;tre un vrai d&#233;bat public devrait se passer au parlement&#187;.   Voil&#224;. Ce n&#8217;est juste qu&#8217;une d&#233;claration devant la mission machin-chose, mais avec un groupe UMP le doigt sur la couture du pantalon, on peut craindre le pire.   Alors, j&#8217;ai juste deux choses &#224; dire.   Toute loi r&#233;troactive est un poison.   Ce qui a du &#234;tre accept&#233; en 1945, face aux crimes du nazisme, doit rester une exception qui s&#8217;explique par les donn&#233;es historiques. Aujourd&#8217;hui, la sentence aide &#224; raisonner, c&#8217;est bien assez. Sauf &#224; rependre l&#8217;histoire depuis l&#8217;origine de l&#8217;humanit&#233;, il faut refuser toute application r&#233;troactive de la notion de crime contre l&#8217;humanit&#233;.   Il n&#8217;existe pas d&#8217;histoire l&#233;gale, pas plus qu&#8217;il n'existe d&#8217;histoire ill&#233;gale . La paix internationale se construit sur la s&#233;r&#233;nit&#233; des Etats-nations, et les Etats disposent d&#8217;outils rituels, de l&#8217;hymne &#224; la f&#234;te nationale, en passant par les comm&#233;morations (dont la France est friande). Mais dans un Etat libre, aucun organe de pouvoir n&#8217;est l&#233;gitime &#224; d&#233;finir la v&#233;rit&#233; historique. Les lois peuvent sanctionner les cr&#233;tins sans qu&#8217;il soit besoin de proclamer un histoire officielle. Et pour les historiens qui s&#8217;&#233;chappent de m&#233;thodes de la recherche, les devoirs professionnels sont des rep&#232;res suffisants.   Oh, Xavier, tu reprendras bien un petit verre de libert&#233;&#160;?     &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
