<document>
	<date>2013-08-31</date>
        <title>Londres grandiose : Le recours aux armes d&#233;pend du Parlement et doit respecter le droit international</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>royaume uni</tag>
                <tag>droit international</tag>
                <tag>guerre</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le va-t&#8217;en guerre David Cameron se rappellera de l&#8217;affaire syrienne car elle va briser sa vie politique, et &#231;a ne m'attriste pas. L&#226;ch&#233; par son propre camp, le chef du gouvernement a subi une d&#233;faite historique : il ne peut d&#233;sormais y avoir d&#8217;action militaire britannique qu&#8217;avec l&#8217;accord du Parlement, et cet accord ne peut &#234;tre donn&#233; que si l&#8217;action militaire respecte la l&#233;galit&#233; internationale. Les ann&#233;es qui viennent permettront de mesurer la p&#233;rennit&#233; de ce vote, mais c&#8217;est un immense pas en avant pour la d&#233;mocratie et la l&#233;galit&#233; internationale. 
 
 Un signe aurait d&#251; retenir l&#8217;attention de Cameron&#160;: la Pologne, l&#8217;un des plus fid&#232;les soutiens des Etats-Unis  (Am&#233;rique du Nord)  avait tr&#232;s vite fait savoir qu&#8217;elle ne participerait pas &#224; une aventure syrienne. Mais d&#232;s qu&#8217;Obama bronche, Cameron se dresse comme Rantanplan, le chien de Lucky Luke, qui &#160;se tapait souvent le cr&#226;ne, oubliant qu&#8217;il dormait sous une table. Cameron avait donc d&#233;j&#224; fait l&#8217;enqu&#234;te, trouv&#233; le criminel, d&#233;pass&#233; le Conseil de S&#233;curit&#233;, et envoy&#233; les premiers avions &#224; Chypre. Il lui restait juste &#224; emballer le vote des Communes&#8230;  
 Il s&#8217;agissait d&#8217;obtenir un vote de principe, et Cameron dispose d&#8217;une confortable majorit&#233;. La majorit&#233;, soit 326, est assur&#233;e par les conservateurs pour 303 et des lib&#233;raux-d&#233;mocrates pour 56. En face, 255 &#233;lus du Parti travailliste, et 37 divers. 
 
 Lorsqu&#8217;il ouvre les d&#233;bats, Cameron se d&#233;marque de l&#8217;Irak de 2003&#160;: &#171;&#160;Nous n&#8217;envahissons pas un pays, nous ne cherchons pas d&#8217;armes de destruction massive.&#160;&#187; Le but est de conforter &#171;&#160;le tabou de l&#8217;usage des armes chimiques&#160;&#187;, mais pas intervenir&#160;dans le conflit, ni d&#8217;armer les rebelles. D&#8217;apr&#232;s lui, les preuves r&#233;sultent des vid&#233;os, qui ont &#233;t&#233; visionn&#233;es, et des renseignements des services. Il reconnait qu&#8217;il n&#8217;y a pas de certitudes mais explique qu'il a assez d&#8217;&#233;l&#233;ments pour se faire un jugement. Et tant pis s&#8217;il faut se passer d&#8217;un mandat du Conseil de s&#233;curit&#233;.  
 C&#8217;est Ed Miliband, le leader du Labour, qui a apport&#233; la r&#233;plique en posant deux principes simples et intangibles&#160;: pas d&#8217;action militaire tant qu&#8217;il n&#8217;est pas prouv&#233; que les armes chimiques ont &#233;t&#233; utilis&#233;es et que les tirs ont &#233;t&#233; ordonn&#233;s par Bachar el-Assad&#160;; pas d&#8217;implication de l&#8217;arm&#233;e britannique sans un cadre juridique s&#251;r, &#224; savoir un mandat du Conseil de s&#233;curit&#233; de l&#8217;ONU, pour conclure : &#171;&#160;Je suis d&#233;termin&#233; &#224; tenir compte des le&#231;ons du pass&#233;, y compris l&#8217;Irak.&#160;Il ne faut pas se faire d&#8217;illusion, notre rapport au conflit syrien changera si nous intervenons. Il faut ouvrir les yeux sur l&#8217;impact que cela aura. &#187;  
 Les d&#233;bats ont dur&#233; huit heures, et se sont ouverts aux implications d&#8217;une intervention militaire dans cette r&#233;gion strat&#233;gique, et alors que le conflit syrien, avec l&#8217;armement des milices anti-Assad, est devenu un affrontement entre l&#8217;Iran et l&#8217;Arabie Saoudite. Choisir un camp&#160;? Sur quelles bases&#160;? Pour quel but&#160;? Quel avenir, sachant que d&#8217;&#233;ventuelles frappes ne modifieraient pas substantiellement les forces arm&#233;es syriennes ? Quelles relations avec la Russie&#160;? Quel pr&#233;c&#233;dent &#224; agir sur le fondement de la &#171;&#160;punition&#160;&#187;, qui est une donn&#233;e nouvelle et imma&#238;trisable ? Comment ne pas &#234;tre s&#233;lectif dans les &#171;&#160;punitions&#160;&#187;&#160;? Le d&#233;put&#233; du Labour Gerald Kaufman a rappel&#233; l&#8217;usage par Isra&#235;l des bombes au phosphore blanc, sur la population de Gaza en janvier 2009, sans qu'on agite les lignes rouges... 
 Dix ans apr&#232;s l&#8217;attaque ill&#233;gale de l&#8217;Irak, la chambre des Commune d&#233;savoue Blair et f&#233;licite Chirac pour son choix de la r&#233;sistance et du droit&#160;: une guerre sans fondement juridique, des mensonges pour la justifier, l&#8217;annonce de la protection de la population pour en fait renverser le pouvoir, un pays divis&#233;, fracass&#233;, meurtri, et des nombreuses victimes dans les troupes britanniques&#160;: au nom de quoi, et pour quel but&#160;? &#160; 
 Il y a eu aussi la Libye, et Ed Miliband comme nombre de travaillistes avaient vot&#233; pour cette guerre, tout aussi ill&#233;gale. Mais ils constatent ce qu&#8217;a donn&#233; cette intervention militaire faite sans plan politique, sans compr&#233;hension du peuple. Sur une population de 6 millions, deux millions de Libyens vivent r&#233;fugi&#233;s &#224; l&#8217;&#233;tranger (Tunisie, Egypte essentiellement) et la Libye est devenue un centre du trafic d&#8217;armes et du recrutement de mercenaires pour toute la r&#233;gion.  
 Vient le vote, et la motion du gouvernement est rejet&#233;e par 285&#160;voix contre 272. Soixante-dix d&#233;put&#233;s conservateurs ont vot&#233; contre Cameron . 
 Regardez les vid&#233;os&#160;: Cameron est h&#233;b&#233;t&#233;, comprenant en un instant tout ce qui vient de se jouer, avec une Grande-Bretagne qui rompt avec les Etats-Unis, et renonce pour des ann&#233;es aux aventures guerri&#232;res. Cameron victime collat&#233;rale du conflit syrien. Quelle revanche des faits... 
 Mais Ed Miliband pousse son avantage, et s&#8217;adresse &#224; son adversaire groggy&#160;: il lui demande de s&#8217;engager &#224; suivre l&#8217;avis de la Chambre des communes, alors qu&#8217;en droit, le premier ministre dispose des pouvoirs pour, lui seul, engager l&#8217;arm&#233;e. La direction de la force arm&#233;e appartient &#224; la Reine, qui l&#8217;a confi&#233; au Premier ministre&#160;et celui-ci peut l&#8217;exercer comme une pr&#233;rogative royale. Mais Cameron n&#8217;a aucune autre possibilit&#233; que de s&#8217;incliner&#8201;: &#171;&#160;Il est clair pour moi que la chambre n&#8217;ayant pas pass&#233; la motion, le Parlement britannique, refl&#233;tant la vision du peuple britannique, ne veut pas voir d&#8217;action militaire britannique. Je l&#8217;ai compris et le gouvernement agira en cons&#233;quence&#160;&#187;. 
 Ce pouvoir de la chambre des Communes, qui &#233;tait fort, devient un cadenas&#160;: la Grande-Bretagne est une vraie d&#233;mocratie, et l&#8217;acte politique le plus lourd, l&#8217;engagement de l&#8217;arm&#233;e, ne peut intervenir qu&#8217;apr&#232;s un vote favorable du Parlement. 
 La Royaut&#233; britannique respecte le droit mieux que la R&#233;publique fran&#231;aise. &#160; 
 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
