<document>
	<date>2011-08-01</date>
        <title>Longuet beau comme un colon</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libye</tag>
                <tag>onu</tag>
                <tag>colonisation</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Libye&#160;: &#171;&#160;Pour dire les choses clairement, il faut que la population se soul&#232;ve&#160;&#187;. M&#234;me dans la torpeur d&#8217;un week-end du 1&#176; aout, &#231;a fait bondir. Parce que le propos n&#8217;est pas d&#8217;un leader de l&#8217;opposition libyenne, mais du ministre fran&#231;ais de la d&#233;fense. 
 &#160; 
 Le journaliste du JDD pose la question&#160;: &#171;&#160; Que faudrait-il pour que Kadhafi tombe? L&#8217;engagement de la France est-il appel&#233; &#224; &#234;tre renforc&#233;?&#160;&#187;   
 &#160; 
 R&#233;ponse du ministre&#160;: &#171;&#160;Il n&#8217;existe pas d&#8217;avenir pour la Libye avec Kadhafi. Cette &#233;vidence devrait &#234;tre mieux m&#233;dit&#233;e par ceux qui le soutiennent encore. Il faut que les choses bougent davantage &#224; Tripoli. Pour dire les choses clairement, il faut que la population se soul&#232;ve&#160;&#187;. &#160;Eh ben mon colon&#160;!  
 &#160; 
 Parce qu&#8217;il se trouve tout de m&#234;me que &#171;&#160;ceux qui le soutiennent&#160;&#187; &#8230; c&#8217;est le peuple libyen, souverain, libre et juridiquement &#233;gal au peuple fran&#231;ais, non&#160;?  
 &#160; 
 Alors, comme lecture des vacances, je me permets de conseiller &#224; notre ami G&#233;rard&#160;la Charte des Nations Unies, et il lui suffira de s&#8217;arr&#234;ter eu pr&#233;ambule.  
 &#160; 
 L&#8217;article 1 traite des buts des Nations Unies&#160;: &#171;&#160;D&#233;velopper entre les nations des relations amicales fond&#233;es sur le respect du principe de l&#8217;&#233;galit&#233; de droit des peuples et de leur droit &#224; disposer d&#8217;eux-m&#234;mes &#187;. 
 &#160; 
 L&#8217;article 2 pose comme premier principe : &#171;&#160;L&#8217;Organisation est fond&#233;e sur le principe de l&#8217;&#233;galit&#233; souveraine de tous ses membres&#160;&#187;.  
 &#160; 
 La France est dans l&#8217;air libyen au titre de la r&#233;solution 1973 du 17 mars 2001 du Conseil de s&#233;curit&#233; qui, dans le cadre du tr&#232;s pr&#233;cis r&#233;gime de la responsabilit&#233; de prot&#233;ger, permettait de prendre les mesures n&#233;cessaires pour&#160;prot&#233;ger la population civile, ce qui conduisait &#224; cr&#233;er une  no fly zone . Une histoire de quelques jours avait dit Jupp&#233;.  
 &#160; 
 On a d&#233;battu ici du bien fond&#233; de cette mesure, mais une chose est bien certaine&#160;: bonne ou mauvaise, la r&#233;solution n&#8217;autorise pas un ministre, parlant au nom de la coalition, &#224; appeler le peuple libyen &#224; se soulever contre ses dirigeants. Et avec cette d&#233;contraction&#160;: &#171;&#160;Pour dire les choses clairement, il faut que la population se soul&#232;ve&#160;&#187;. C&#8217;est quand m&#234;me grave&#8230;  
 &#160; 
 Il faut r&#233;agir, G&#233;rard, et si les lectures te d&#233;frisent, je t&#8217;ai pr&#233;par&#233; quelques images du bon vieux temps. 
 
 
 
 &#160; 
 
 
 
 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
