<document>
	<date>2009-04-20</date>
        <title>L&#8217;Ordre infirmier (d&#233;j&#224;) dans la temp&#234;te</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (29)</tag>
                <tag>infirmier</tag>
                <tag>ordre</tag>
                <tag>loi</tag>
                <tag>syndicat</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  La profession infirmi&#232;re, ce sont 480&#160;000 personnes en exercice. Des statuts diff&#233;rents&#160;: fonction publique, salariat et lib&#233;ral. Des &#160;  domaines d&#8217;intervention tr&#232;s distincts&#160;: soins g&#233;n&#233;raux, bloc op&#233;ratoire, r&#233;animation, psychiatrie, p&#233;nitentiaire, m&#233;dico-social, m&#233;decine du travail, m&#233;decine scolaire, fonction cadre&#8230; Une immense diversit&#233; qui&#160;part d'une&#160;base faite de comp&#233;tences r&#233;glement&#233;es et d&#8217;une d&#233;ontologie commune. D&#8217;o&#249; une premi&#232;re id&#233;e, qui fait consensus&#160;: parvenir &#224; f&#233;d&#233;rer cette profession. Mais a suivi une seconde id&#233;e, qui ne fait pas consensus&#160;: cr&#233;er un Ordre national.   &#160;   C&#8217;est cette id&#233;e minoritaire qui s&#8217;est impos&#233;e, alors que Xavier Bertrand &#233;tait ministre de la Sant&#233;, avec la l oi   n&#176; 2006-1668 du 21  d&#233;cembre  2006. Depuis, c&#8217;est la mise en &#339;uvre, et ce n&#8217;est pas simple. Il faut bien mesurer l&#8217;enjeu&#160;: &#224; partir de presque rien, r&#233;unir 480&#160;000 professionnels en un Ordre, qui englobe tout l&#8217;exercice professionnel. Il faut dire que la loi d&#8217;&#233;mancipation de la profession infirmi&#232;re a pris pour mod&#232;le le r&#233;gime de l&#8217;Ordre des m&#233;decins&#160;: assez cocasse tout de m&#234;me&#8230; Opportunit&#233; tr&#232;s discutable, mais surtout un pari&#160;: l&#8217;Ordre des m&#233;decins ne compte &#171;&#160;que&#160;&#187; 200&#160;000 personnes, &#160;  et surtout il s&#8217;est rod&#233; au fil du temps. Lors de sa cr&#233;ation en 1945, l&#8217;effectif &#233;tait de 40&#160;000. Ici, 480&#160;000&#8230; Imaginez la masse de travail &#224; fournir et de probl&#232;mes &#224; r&#233;soudre.   &#160;   L&#8217;Ordre doit assurer la mission que lui donne la loi&#160;: moralit&#233;, comp&#233;tence, discipline. Bien s&#251;r, il y a le c&#244;t&#233; qui brille&#160;: l&#8217;Ordre sera le repr&#233;sentant institutionnel de la profession pour les grands d&#233;bats nationaux, tout en respectant le r&#244;le des syndicats et des associations. Mais l&#8217;Ordre, c&#8217;est surtout&#160;le quotidien, pas tr&#232;s folichon : inscription au tableau, r&#233;inscription en cas de changement de d&#233;partement, contr&#244;le de la sant&#233; psychique, v&#233;rification des contrats d&#8217;exercice, r&#233;ponse aux dol&#233;ances des patients et des organismes sociaux, responsabilit&#233; disciplinaire. L&#8217;Ordre agit par l&#8217;interm&#233;diaire de ses conseils, structures administratives, tenue par le principe de l&#233;galit&#233; et responsables juridiquement de leurs d&#233;cisions&#160;: les conseils d&#233;partementaux et le Conseil national. Mais il existe aussi au sein de l&#8217;ordre un syst&#232;me juridictionnel, avec des conseils r&#233;gionaux et une chambre disciplinaire nationale.    &#160;   La profession n&#8217;a pas montr&#233; un enthousiasme absolu &#224; l&#8217;occasion des premi&#232;res &#233;lections : 13,7 % de participation. Apr&#232;s tout, c&#8217;est bien, &#231;a laisse une marge de progression.   &#160;   Et ce mois d&#8217;avril, &#231;a se g&#226;te, alors qu&#8217;on entre dans les choses s&#233;rieuses&#160;: la cotisation, seule ressource de l&#8217;Ordre, qui va enfin permettre &#224; l&#8217;Ordre de fonctionner. Le principe est assez simple. Le Conseil national, organe &#233;lu, d&#233;cide du montant de la cotisation, qui est l&#233;galement obligatoire. Ce sont les conseils d&#233;partementaux qui sont charg&#233; su recouvrement. Du fait de la double obligation l&#233;gale &#8211; adh&#233;rer &#224; l&#8217;Ordre et payer la cotisation &#8211; les r&#233;calcitrants, apr&#232;s mise en demeure, seraient in&#233;vitablement condamn&#233;s au paiement par le tribunal d&#8217;instance du lieu de leur domicile. Voil&#224;, tout est l&#233;gal, tout est simple. Sauf que &#231;a coince au maximum.   &#160;   La question de la cotisation est dans le d&#233;bat d&#232;s l&#8217;origine. Payer pour pouvoir travailler, &#231;a n&#8217;a rien d&#8217;&#233;vident. Et faire payer joyeusement la cotisation alors que seulement 13 % de la profession se sent concern&#233;e, c&#8217;est encore moins &#233;vident. Ca suppose une culture du consensus et un sacr&#233; savoir-faire pour convaincre les r&#233;ticents.   &#160;   Mais voil&#224;, la m&#233;thode pour emballer la machine n&#8217;a visiblement pas &#233;t&#233; trouv&#233;e. C&#8217;est plut&#244;t la contestation qui a &#233;t&#233; emball&#233;e. La cotisation a &#233;t&#233; d&#233;cid&#233;e le 3 avril. A ce jour, c&#8217;est la lev&#233;e de boucliers chez les syndicats, et m&#234;me le minist&#232;re demande de revoir les pr&#233;tentions &#224; la baisse. &#160;   &#160;   Le&#160;montant a &#233;t&#233; fix&#233; &#224; 75&#8364; par an ce qui n&#8217;est tout de m&#234;me pas rien pour une cotisation qui donne droit &#224; travailler, et alors que la&#160;premi&#232;re revendication de la profession est celle des salaires. Et par ailleurs, vu le nombre de professionnels, on obtient un budget annuel de 35 millions d&#8217;euros. Pas mal, mais avec de telles ressources, il va falloir assurer.   &#160;   Les r&#233;actions n&#8217;ont pas tard&#233;, d&#8217;autant plus vives que tout le d&#233;bat ant&#233;rieur, notamment pour les &#233;lections, &#233;voquait un maximum de 30&#8364;.   &#160;   Revue de d&#233;tail. La Coordination nationale des infirmiers (CNI), qui &#233;tait favorable &#224; la cr&#233;ation de  l'Ordre, d&#233;nonce le montant qui &#171;&#160;d&#233;passe largement les pr&#233;visions les plus sombres&#160;&#187; et au regard des engagements pris, la CNI stigmatise une &#171;&#160;v&#233;ritable trahison de la profession&#160;&#187;. Pour la CFDT, c&#8217;est une &#171;&#160;une provocation injuste et scandaleuse&#160;&#187;. Cette cotisation va &#171;&#160;annuler, de fait, toutes les prochaines valorisations salariales esp&#233;r&#233;es depuis longtemps par l'ensemble de la profession infirmi&#232;re&#160;&#187;. La CGT demande l&#8217;abrogation de la loi &#171;&#160;cr&#233;&#233;e par le gouvernement pour mettre en place ses multiples r&#233;formes&#160;&#187;. FO affirme que les personnels infirmiers n'admettent pas cette &#171;&#160;obligation de payer pour travailler&#160;&#187; et lance un mot d'ordre de &#171;&#160;gr&#232;ve de la cotisation&#160;&#187;. Le SNICS-FSU rappelle les engagements ant&#233;rieurs et d&#233;nonce &#160;  &#171;&#160;une injustice et une trahison envers toutes les infirmi&#232;res&#160;&#187;. La CFTC juge &#171;&#160;incroyable&#160;&#187; et &#171;&#160;scandaleux&#160;&#187; ce &#171;&#160;camouflet inflig&#233; &#224; la profession&#160;&#187;. Plusieurs &#233;lus ordinaux et ceux qui avaient soutenu le vote de la loi, d&#233;nomm&#233; &#171;&#160;le groupe Sainte-Anne&#160;&#187;, s&#8217;empressent de rappeler qu&#8217;ils &#233;taient pour une cotisation &#224; 30&#8364;.   &#160;   Et cerise sur ce beau g&#226;teau, la directrice de l&#8217;hospitalisation et de l&#8217;organisation des soins, Annie Podeur, entre dans la danse et demande au Conseil national de l&#8217;ordre infirmier de revoir &#224; la baisse ses pr&#233;tentions&#160;! Invitant au respect des capacit&#233;s financi&#232;res des infirmi&#232;res, elle &#171;&#160;s&#8217;interroge sur les missions qu&#8217;entend assumer l&#8217;Ordre avec de tels moyens&#160;&#187;, rappelant l&#8217;Ordre ne peut agit que dans le cadre de sa mission l&#233;gale&#160;:  &#233;thique, moralit&#233;, comp&#233;tences et devoirs professionnels. Et elle demande &#224; Madame Le Boeuf, pr&#233;sident de l&#8217;Ordre quel est le  &#171;programme d&#8217;actions justifiant d&#8217;un tel besoin de financement&#160;&#187;.   Cot&#233; pr&#233;sidence de l&#8217;Ordre, c&#8217;est tout de m&#234;me un peu sec : &#171;&#160;Nous avons revu le budget &#224; la baisse : de plus de 80 euros de cotisation, nous sommes descendus &#224; 75 euros. Mais la loi pr&#233;voit que seul le conseil national vote. Or je vous rappelle que le conseil national a &#233;t&#233; &#233;lu, c&#8217;est donc en toute d&#233;mocratie que la d&#233;cision s&#8217;est prise.&#160;&#187; Ah, l&#8217;illusion du pouvoir r&#233;glementaire&#8230; Et d&#8217;ajouter, dans la perspective d&#8217;une cotisation r&#233;duite : &#171;&#160;Si on ne sert que d&#8217;annexe &#224; la Ddass comme chambre d&#8217;enregistrement, ce n&#8217;est pas la peine de faire un ordre&#160;&#187;.   Donc, retour &#224; la question de d&#233;part&#160;: un Ordre pour faire quoi&#160;? L&#8217;Ordre a une seule &#160;  mission, celle que lui a confi&#233;e la loi, et dire que cette mission c&#8217;est un job d&#8217;annexe de la DDASS t&#233;moigne d&#8217;un militantisme bien excessif. Il y a beaucoup de sujets passionnants dans la profession, mais ils ne se trouvent pas tous dans le champ de la loi, et l&#8217;Ordre n&#8217;a aucune vocation &#224; &#234;tre une super-associaton ou un super-syndicat.   Derniers mots &#224; Madame Le B&#339;uf. &#171;&#160;Au-del&#224; des mots, les syndicats sont dans leur r&#244;le, il n&#8217;y a rien de nouveau. Ils &#233;taient hostiles &#224; l&#8217;ordre d&#232;s le d&#233;but, cela fait des semaines qu&#8217;ils pr&#233;parent le terrain. Dans tous les h&#244;pitaux, les infirmi&#232;res &#233;taient pr&#233;par&#233;es &#224; une cotisation &#224; 30 euros par les syndicats. Mais on ne va pas se priver d&#8217;assurer l&#8217;autonomie de l&#8217;ordre rien que parce que les syndicats ne sont pas contents. En revanche cette cotisation nous oblige. Il va falloir qu&#8217;on soit capable de produire des r&#233;sultats d&#8217;ici la fin de l&#8217;ann&#233;e. Les gens veulent payer pour voir et c&#8217;est normal. C&#8217;est un terrible challenge.&#160;&#187;   Un monde nouveau...     &#160;   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
