<document>
	<date>2011-06-02</date>
        <title>Luc Ferry, pr&#233;sum&#233; abruti</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
                <tag>procureur</tag>
                <tag>police</tag>
        </tags_set>
        <categories_set>
                <category>affaires</category>
        </categories_set>
        <text>
 
 
 Quel abruti... N&#8217;accablez-pas Luc Ferry, qui a droit lui aussi &#224; la pr&#233;somption d&#8217;innocence.   Que nous dit ce mec&#160;? Il sait qu&#8217;un ex-ministre s&#8217;est fait chopper dans une partouze avec des mineurs &#224; Marrakech. Il n&#8217;y &#233;tait pas, et n&#8217;a pas de preuve&#160;alors il ne d&#233;nonce pas l&#8217;ex-ministre dont tout le monde connait le nom, et m&#234;me un ancien premier ministre.   D&#8217;apr&#232;s le pr&#233;sum&#233; abruti, il ne faut pas d&#233;noncer les personnes quand on n&#8217;a pas de preuves. Ces propos sont sid&#233;rants, et d&#8217;une gravit&#233; exceptionnelle par les confusions qu&#8217;il induit.   D&#8217;abord, on ne d&#233;nonce pas les personnes, &#231;a serait de la d&#233;lation. On d&#233;nonce des faits aupr&#232;s de la police, et la police, sous le contr&#244;le des magistrats, conduit l&#8217;enqu&#234;te. Elle v&#233;rifie si les faits sont cr&#233;dibles, non-prescrits, et elle cherche alors &#224; identifier les auteurs.   C&#8217;est l&#8217;article 40 alin&#233;a 1 du Code de proc&#233;dure p&#233;nale&#160;: &#171;&#160;L e procureur de la R&#233;publique re&#231;oit les plaintes et les d&#233;nonciations&#160;&#187;. Plainte si &#231;a me concerne, d&#233;nonciation si &#231;a ne me concerne pas.  &#160;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Moi, Monsieur, j&#8217;ai un honneur, et je ne donne pas de noms&#160;!   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Tu as surtout une couche de connerie bien &#233;paisse pour confondre d&#233;nonciation et d&#233;lation.  &#160;   Ensuite, on n&#8217;attend pas les preuves pour d&#233;noncer. On d&#233;nonce quand on a connaissance d&#8217;une infraction, et c&#8217;est la police qui cherchera les preuves. Qu'est-ce qu'il veut comme preuve, Ferry ? Un poil ?   Lorsqu&#8217;il s&#8217;agit d&#8217;atteintes sexuelles commise sur des mineurs de quinze ans, la non-d&#233;nonciation est une infraction, d&#233;finie par l&#8217;a rticle 434-3 du Code p&#233;nal&#160;: &#171;&#160;Le fait, pour quiconque ayant eu connaissance de privations, de mauvais traitements ou d'atteintes sexuelles inflig&#233;s &#224; un mineur de quinze ans ou &#224; une personne qui n'est pas en mesure de se prot&#233;ger en raison de son &#226;ge, d'une maladie, d'une infirmit&#233;, d'une d&#233;ficience physique ou psychique ou d'un &#233;tat de grossesse, de ne pas en informer les autorit&#233;s judiciaires ou administratives est puni de trois ans d'emprisonnement et de 45000 euros d'amende&#160;&#187;.   L&#8217;obligation devient g&#233;n&#233;rale pour les agents publics, comme le pr&#233;voit l&#8217;article 40 alin&#233;a 2 du Code de proc&#233;dure p&#233;nale&#160;: &#171;&#160;Toute autorit&#233; constitu&#233;e, tout officier public ou fonctionnaire qui, dans l'exercice de ses fonctions, acquiert la connaissance d'un crime ou d'un d&#233;lit est tenu d'en donner avis sans d&#233;lai au procureur de la R&#233;publique et de transmettre &#224; ce magistrat tous les renseignements, proc&#232;s-verbaux et actes qui y sont relatifs&#160;&#187;.   Donc, tu d&#233;nonces les faits, et c&#8217;est la police qui voit s&#8217;il faut enqu&#234;ter, et comment. C'est juste un peu son m&#233;tier. A supposer que les faits soient precrits, la police se posera des questions du genre : si &#231;a faisait si facilement, on peut craindre que &#231;a se fasse encore, et on&#160;va essayer&#160;d'enqu&#234;ter sur les r&#233;seaux.   Si Luc Ferry &#233;tait un mec s&#233;rieux, il aurait d&#233;nonc&#233; les faits &#224; la police, et le procureur aurait demand&#233; une enqu&#234;te. Et s'il fallait alors donner un coup d'acc&#233;larateur, le philosophe satisfait aurait pu dire dans les m&#233;dias: " &#171;&#160;J'ai d&#233;nonc&#233; les faits, la police fera son travail&#160;&#187;.   Ah mon pauvre Ferry, que ne faut-il pas faire pour qu&#8217;on parle de toi...     Le retour de Luc Ferry dans la lumi&#232;re (All&#233;gorie)   *&#160;&#160; *&#160;&#160; *     Herbert James Draper,  Ulysse et les Sir&#232;nes  (1909   
 
 
 
 
        </text>
</document>
