<document>
	<date>2014-02-21</date>
        <title>L&#8217;Ukraine face &#224; tous les p&#233;rils</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ukraine</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Tous nos regards se tournent vers l&#8217;Ukraine,... mais qu&#8217;en penser&#160;?  
 Apr&#232;s des mois de protestations civiles, tendues mais tenues, la situation s&#8217;est radicalis&#233;e, et a soudain d&#233;bord&#233; vers de terribles violences&#160;: plus de cent morts en deux jours, dont plusieurs membres de forces de l&#8217;ordre, et des sc&#232;nes de guerre dans la capitale. Depuis 48 heures, la th&#233;matique dans notre presse est l&#8217;empathie avec la population civile, et les efforts des gentils diplomates europ&#233;ens contre les m&#233;chants dirigeants ukrainiens pro-russes&#8230; C'est peut-&#234;tre un peu plus compliqu&#233;, m&#234;me s'il est certain que la premi&#232;re responsabilit&#233; p&#232;se sur le pouvoir en place.&#160; 
 Je ne pr&#233;tends pas avoir de lumi&#232;res sur ce qu&#8217;il faut faire en Ukraine, d'autant plus que nous n&#8217;avons que des informations partielles, et que nous savons si peu de choses de la vie politique ukrainienne. 
 
 La guerre civile ? Le risque est r&#233;el, avec la radicalisation, son extension &#224; l&#8217;ouest du pays, et la violence, qui efface les n&#233;gociateurs ukrainiens met eu premier les groupes arm&#233;s, tr&#232;s proches de l&#8217;extr&#234;me-extr&#234;me droite. 
 La Russie&#160;? La conviction de Poutine est que l&#8217;Occident est une p&#233;taudi&#232;re endett&#233;e et d&#233;g&#233;n&#233;r&#233;e, que les US, &#233;puis&#233;s par les guerres de la d&#233;cennie et dont le leadership est menac&#233; par le Chine, se d&#233;gagent de l&#8217;Europe et de Moyen-Orient. Aussi, c&#8217;est &#224; lui d&#8217;imposer son ordre. Poutine a promis lundi d&#8217;importantes lev&#233;es de fond, et mercredi, Medvedev a ajout&#233; que pour percevoir ces fonds, les dirigeants ukrainiens doivent se montrer dignes, c&#8217;est-&#224;-dire se faire respecter. Comme ces fonds &#233;vitent la faillite de l&#8217;Ukraine, le sc&#233;nario est &#233;crit. Poutine veut cr&#233;er une zone de stabilit&#233; autour de la Russie, et il fera beaucoup pour que l&#8217;Ukraine en soit un pilier. 
 Les Etats-Unis&#160; (Territoire indien occup&#233;, Am&#233;rique du Nord)  ? Les services secrets russes ont rendu publique la conversation la charmante et d&#233;licieuse Victoria Nuland, la secr&#233;taire d&#8217;&#201;tat adjointe charg&#233;e de l'Europe, aupr&#232;s de John Kerry et Geoffrey Pyatt, l&#8217;ambassadeur US   en Ukraine, les deux voyous expliquant comment ils manipulent les dirigeants de l&#8217;opposition. La Russie a publi&#233; cette conversation, mais elle doit en avoir cinquante autres, et &#231;a doit bien rire devant notre Obama qui fait des moulinets avec ses grands bras. De toute fa&#231;on, les US s&#8217;en sont remis &#224; la Russie pour tenir la Syrie, l&#8217;Iran et l&#8217;Egypte. Alors&#8230;  
 L&#8217;Europe&#160;? Juste minable... La caricature r&#234;v&#233;e par Pouline&#160;: embrouill&#233;e, divis&#233;e, donneuse de le&#231;ons, humili&#233;e par les US,  dealant  en sous-main avec la Russie pour le p&#233;trole et le gaz &#8211; vitaux pour la soci&#233;t&#233; europ&#233;enne &#8211; et totalement inefficace. L&#8217;Union a &#233;t&#233; incapable de pr&#233;venir la crise, avec des revendications et des conditions qui ont projet&#233; les dirigeants dans les bras de la Grande Russie. A ce jour, elle s&#8217;excite avec des sanctions d&#233;biles, mais elle est incapable de d&#233;finir un plan, qui inclurait n&#233;cessairement la Russie. Elle n&#8217;a m&#234;me pas su former une d&#233;l&#233;gation. Laurent Fabius,  Frank-Walter Steinmeier (Allemagne) et Radoslaw Sikorski (Pologne) sont l&#224;-bas au titre de leurs gouvernements, et non de l&#8217;Europe. Et Fabius fait le malin devant la cam&#233;ra, mais il n&#8217;a rien &#224; dire&#160;: pas un plan, ni une &#233;bauche de plan. Fabius n&#8217;ose pas aller voir le fr&#232;re Russe, qui lui mettrait sous le nez ses incoh&#233;rences graves, pour la Syrie, l&#8217;Iran et l&#8217;Arabie Saoudite. 
 Alors&#160;? On peut &#234;tre raisonnablement tr&#232;s pessimiste pour les semaines qui viennent. Esp&#233;rons au moins qu&#8217;il n&#8217;y ait pas trop de victimes. 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
