<document>
	<date>2014-05-28</date>
        <title>L&#8217;UMP choisit la chirurgie de guerre,&#8230; et gagne !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ump</tag>
                <tag>le pen</tag>
                <tag>jupp&#233;</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 &#171;&#8201;Je n&#8217;ai jamais menti dans cette affaire&#8201;&#187; est venu dire l&#8217;excellent Cop&#233; &#224; la t&#233;l&#233;. Certes. Il n&#8217;a jamais menti. Mais quand a-t-il dit la v&#233;rit&#233;&#160;? Sacr&#233; Cop&#233;&#8230; Avec Papy Sarko, ils incarnaient la Droite d&#233;complex&#233;e&#8230; Voici donc le retour de la Droite complex&#233;e, et franchement on ne va pas s&#8217;en plaindre. L&#8217;UMP ne va pas &#233;clater, et va au contraire tr&#232;s vite trouver une bonne mine. 
 
 Cop&#233; et Sarko en retraite anticip&#233;e 
 L&#8217;UMP dans la tourmente, au bord de l&#8217;explosion, &#224; terre&#8230; Je n&#8217;en crois pas un mot. Hier matin, Cop&#233; a commenc&#233; la r&#233;union du Conseil national de l&#8217;UMP comme s&#8217;il &#233;tait le boss. A 11h, il s&#8217;est aper&#231;u qu&#8217;il &#233;tait un bless&#233; de guerre, avec une sympathique &#233;quipe de chirurgiens dispos&#233;s &#224; proc&#233;der &#224; une s&#233;v&#232;re amputation, dans un h&#244;pital de brousse. Une anesth&#233;sie en urgence, et Cop&#233; &#233;tait en r&#233;a. 
 Papy Sarko, qui se la jouait encore Pr&#233;sident hier matin, &#233;tait all&#233; &#224; Madrid se faire prendre en photo &#224; c&#244;t&#233; de Mariano Rajoy, ce qui a de quoi impressionner les foules. Quand il a lu ses mails &#224; midi, il a su que c&#8217;&#233;tait pli&#233;. L&#8217;UMP lui &#233;chappe, et sa tribune minable sur Schengen &#8211; les &#233;trangers menacent la France &#8211; avait assez montr&#233; qu&#8217;il &#233;tait &#224; bout de souffle. 
 Ces deux l&#224;, qui sont de grands amis, ont donc &#224; apporter quelques explications d&#8217;importance &#224; la justice. En attendant, ils partent &#224; la retraite, et &#231;a, c&#8217;est franchement une bonne nouvelle. 
 Affaire Pygmalion phase 1 
 De l&#8217;affaire Pygmalion, on ne connait pas tout, mais seulement la phase 1. 
 A enseigner dans les &#233;coles d&#8217;avocats, la sublime attaque de Maisonneuve, l&#8217;avocat de Pygmalion, ce lundi matin&#8230; qui balan&#231;ait comme jamais vu, avec cet incroyable m&#233;lange de d&#233;contraction et de fermet&#233;. C&#8217;&#233;tait un paysan enfumant un terrier de renards, et quelques heures apr&#232;s les renards se carapataient dans tous les sens, les yeux bien rouges. 
 Donc, on a bien compris. La campagne de Sarko a co&#251;t&#233; 32 millions, alors que le plafond est de 22, et le gros de la campagne &#233;tait assur&#233; par Pygmalion, une soci&#233;t&#233; cr&#233;&#233;e pour l&#8217;occasion, qui regroupe des potes &#224; Cop&#233; et qui a pour client presque exclusif la &#171;&#160;famille&#160;&#187; UMP. Pour ne pas d&#233;passer le plafond de 22 &#160;l&#8217;UMP a pass&#233; de fausses conventions avec Pygmalion, pour ce que ce soit l&#8217;UMP qui paie. Cop&#233; et Sarko, ces irresponsables, expliquent qu&#8217;ils n&#8217;&#233;taient au courant de rien. Donc le candidat Sarko s&#8217;est totalement d&#233;sint&#233;ress&#233; du financement de la campagne, n&#8217;a jamais pos&#233; une question sur l&#8217;argent, et ne s&#8217;est jamais aper&#231;u que la campagne explosait le budget de 50%. Comment un cr&#233;tin pareil pourrait-il envisager de gouverner le pays&#160;? Itou pour le Cop&#233; qui a engag&#233; dix millions de d&#233;penses fictives pour l&#8217;UMP sans s&#8217;en apercevoir. 
 Affaire Pygmalion phase 2 
 Mais que sera la phase 2&#160;? Cette phase 2, ce sera le d&#233;tail de l&#8217;enqu&#234;te, et la justice va aller vite. Elle dispose de tous les comptes, et &#171;&#160;&#231;a balance&#160;&#187; de tout cot&#233;. On aura alors les r&#233;ponses &#224; qui a d&#233;cid&#233;, qui savait, et quelles ont &#233;t&#233; les petites contreparties. Car 10 millions sortis des comptes juste pour la beaut&#233; du geste&#8230; &#224; d&#8217;autres&#160;! Donc, &#231;a va &#234;tre le grand festival&#8230; Mais attention&#160;: &#231;a ne concerne que la campagne de Sarko, g&#233;r&#233;e par Cop&#233;. Le reste est intact. L'UMP pourra se constituer partie civile au proc&#232;s, et demander le remboursement des 10 millions. 
 L&#224;, vient en relais la politique. Les deux d&#233;complex&#233;s faisant de l&#8217;exp&#233;rimentation sociale avec la garde-&#224;-vue, le reste de la bande va vite se r&#233;organiser, et pour une raison simple&#160;: la victoire est &#224; port&#233;e de main, et il y en aura pour tout le monde. En septembre, le S&#233;nat passe &#224; droite&#160;; en mai, ce sont les vingt r&#233;gions et une bonne partie des d&#233;partements qui vont basculer&#160;; la voie sera ouverte pour gagner dans trois ans la pr&#233;sidentielle et les l&#233;gislatives. 
 On va repartir avec le grand classique de la Droite fran&#231;aise &#8211; le RPR/UDF &#8211; qui sera un UMP/UDI Modem. Pour le leadership, Fillon va essayer cinq minutes d&#8217;affronter Jupp&#233;&#8230; Et on verra alors ce vaut vraiment le vote Le Pen, qui n&#8217;est rien d&#8217;autre qu&#8217;un ph&#233;nom&#232;ne de baudruche. 
 Je&#160;r&#233;sume. Hollande est carbonis&#233;, mais on s&#8217;en fout, c&#8217;est Merkel qui dirige, et elle est en forme. Les deux d&#233;complex&#233;s Cop&#233; et Papy Sarko sortent du jeu. La Droite classique va tout r&#233;cup&#233;rer et finir de ringardiser Le Pen. D&#8217;ailleurs, il suffit de voir quels sont ceux qui voient ces jours-ci &#171;&#160;La patrie en danger&#160;&#187;&#160;: ce sont qui ont perdu, et qui le savent. 
 
 
 
 
 
        </text>
</document>
