<document>
	<date>2014-07-09</date>
        <title>L&#8217;UMP en faillite ? La blague&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ump</tag>
                <tag>politique</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Les grands donneurs de le&#231;ons sur l&#8217;&#233;conomie que sont mes excellents confr&#232;res Cop&#233; et Sarko n&#8217;ont pas fini de nous faire rire avec leurs savantes explications sur la lutte contre la dette, ou le respect du patron ma&#238;tre dans son entreprise. Leur gestion de l&#8217;UMP ou de la campagne &#233;lectorale de 2012 est un v&#233;ritable chef d&#8217;&#339;uvre de gabegie, d&#8217;amateurisme et de copinage. Ils sont nuls. Oki. 
 
 Mais l&#8217;UMP n&#8217;est pas en faillite et loin de l&#224;. Fin 2013, l&#8217;endettement &#233;tait de 79,1 millions d&#8217;euros fin 2013, et au premier juillet, le chiffre a &#233;t&#233; ramen&#233; &#224; 74,5 millions d&#8217;euros. Donc dans le bon sens. La somme est consid&#233;rable, car elle correspond sensiblement &#224; deux ann&#233;es de budget, mais tout va mieux d&#232;s qu&#8217;on arr&#234;te le d&#233;lire d&#233;pensier. Les chiffres que publie la presse sur le train de vie de ces messieurs dames sont assez hallus&#8230; 
 L&#8217;UMP est propri&#233;taire de ses locaux, une garantie de premier ordre, m&#234;me si le remboursement n&#8217;est pas achev&#233;. Elle per&#231;oit chaque ann&#233;e 20 millions de l&#8217;Etat, au titre du financement public, et en se constituant partie civile dans l&#8217;affaire Bygmalion, elle va pouvoir r&#233;clamer les 15 (ou 17) millions que le Parti n&#8217;aurait jamais du payer car il s&#8217;agissait de d&#233;penses de la campagne &#233;lectorale de Sarko. C&#8217;est donc de bon ton de crier &#224; la panique, mais c&#8217;est de la fum&#233;e, et une belle occasion de virer les r&#233;seaux Cop&#233;-Sarko. 
 Et puis l&#8217;UMP a tout int&#233;r&#234;t &#224; tenir, car elle a un carnet de commandes prometteur pour les trois ans qui viennent, d&#232;s lors que le parti redevient un minimum raisonnable&#160;: r&#233;gions, d&#233;partement, S&#233;ant, pr&#233;sidence et Assembl&#233;e. 
 Le seul obstacle &#224; ces victoires n&#8217;est pas le PS, embourb&#233;, ni le FN, de gag de la gonflette, mais Sarko, qui veut redevenir Pr&#233;sident de la R&#233;publique. Politiquement, celui qui a fait perde toutes les &#233;lections &#224; la Droite depuis 2012, perd inexorablement des points dans les sondages, et se reprend en pleine face le contrecoup judicaire de ses m&#233;thodes de desp&#233;rados&#8230; 
 L&#8217;UMP finie et en faillite&#160;? On en reparle en 2017&#8230; 
 
 
 
 
 
 
        </text>
</document>
