<document>
	<date>2010-01-20</date>
        <title>Aubry met les ann&#233;es Mitterrand &#224; la retraite</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (45)</tag>
                <tag>retraite</tag>
                <tag>martine aubry</tag>
                <tag>loi</tag>
                <tag>mitterrand</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La grande loi sur les retraites du 26 mars 1982 est mise &#224; la retraite. Martine Aubry, l&#8217;air de rien, vient de bouleverser les doctrines empoussi&#233;r&#233;es du Parti Socialiste.   &#160;   Relisons les d&#233;clarations de Madame la premi&#232;re secr&#233;taire au   Grand Jury&#160;:   &#171; Je pense qu&#8217;on va tr&#232;s certainement aller vers 61 ou 62 ans, je n&#8217;imagine pas qu&#8217;on aille plus loin, mais &#224; condition qu&#8217;on traite le probl&#232;me de la p&#233;nibilit&#233; et des seniors&#160;&#187;. Elle poursuit en affirmant la disposition du PS &#224; travailler sur la r&#233;forme avec le pr&#233;sident de la R&#233;publique, &#224; condition que soit   gard&#233; le principe de  la retraite par r&#233;partition. Et elle ajoute&#160;: &#171; Si pour la premi&#232;re fois nous avons, depuis que Nicolas Sarkozy est au pouvoir, une r&#233;forme juste, qui va dans le sens du progr&#232;s social et r&#232;gle un vrai probl&#232;me, je serais heureuse d&#8217;y contribuer.&#160;&#187;   &#160;   Propos que je salue, bien s&#251;r, avec tout m&#234;me un peu d&#8217;amusement. Au PS, il y a les discours pour les congr&#232;s &#8211;   &#224; Gauche toute   &#8211; et les discours pour la vraie vie &#8211;   on arr&#234;te les conneries et on apprend &#224; compter .   &#160;   Il n&#8217;emp&#234;che que l&#8217;air de rien, c&#8217;est un pilier des acquis historiques de la Gauche &#8211;   &#224; prononcer la main sur le c&#339;ur et avec un l&#233;ger tr&#233;molo dans la voix   &#8211; qui part avec les soldes d&#8217;hiver. L&#8217;&#226;ge l&#233;gal du d&#233;part &#224; la retraite &#224; 60 ans l&#226;ch&#233; par le PS, &#231;a ne va pas passer inaper&#231;u, et il y a m&#234;me de quoi d&#233;friser Jospin. Franchement, il &#233;tait temps.   &#160;   Chacun connait les &#233;volutions d&#233;mographiques. Il se trouve que l&#8217;INSEE vient de publier les derniers chiffres.   L&#8217;esp&#233;rance de vie   est d&#233;sormais de 77,8 ans pour les hommes, et de 84,5 ans pour mes ch&#233;ries. D eux mois  de plus qu&#8217;en 2008.   &#160;   Rappelons l&#8217;&#233;volution sur les dix derni&#232;res ann&#233;es.   &#160;   - L&#8217;esp&#233;rance de vie &#224; la naissance a augment&#233; de 3 ans pour les hommes, et de 2,04 pour mes ch&#233;ries.   &#160;   - L&#8217;esp&#233;rance de vie &#224; 60 ans est pass&#233;e de 20,2 ans &#224; 22,2 ans pour les hommes et 25,3 ans &#224; 27 ans pour mes ch&#233;ries.   &#160;   -  Quant au pourcentage des plus de 65 ans dans la population fran&#231;aise, il est pass&#233; de15,8 % &#224; 16,6%.   &#160;   Autant dire, qu&#8217;il n&#8217;y a plus grand-chose &#224; voir avec les chiffres de 1980. Un autre monde d&#233;mographique.   &#160;   Dans le m&#234;me temps, il est plus logique de prendre pour r&#233;f&#233;rence une dur&#233;e de cotisation qu&#8217;une limite d&#8217;&#226;ge. Et quand on regarde la r&#233;alit&#233;, le principe l&#233;gal de la retraite &#224; 60 ans est trou&#233; comme un bon gruy&#232;re, entre ceux qui ont perdu leur emploi qui n&#8217;arrivent &#224; retrouver du travail du fait de leur &#226;ge, et ceux qui ont besoin de d&#233;passer la limite pour parvenir &#224; une retraite d&#233;cente. De m&#234;me, on trouve ceux qui ont commenc&#233; &#224; travailler &#224; 16 ans, et d&#8217;autres qui ont poursuivi des &#233;tudes, pein&#233; &#224; trouver du travail et qui entrent dans la vie active &#224; 26 ans ou davantage&#160;: rien &#224; voir.   &#160;   Le d&#233;bat est d&#233;bloqu&#233;, et les n&#233;gociations peuvent commencer. Merci donc &#224; Martine Aubry, la future pr&#233;sidente de la R&#233;publique, cette petite ch&#233;rie.       
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
