<document>
	<date>2011-05-13</date>
        <title>L&#8217;UMP lance la chasse aux pauvres</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ump</tag>
                <tag>sarkozy</tag>
                <tag>solidarit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;UMP de Sarkozy &#233;tant entr&#233;e en campagne, il devient n&#233;cessaire&#160;d'avoir d'une cuvette &#224; port&#233;e de la main pour &#233;couter les zinfos. Ces mendiants de la politique sont pr&#234;ts &#224; tout pour sauver leur bectance. Apr&#232;s les patients psy, les Roms, les Tunisiens et tant d&#8217;autres,&#160;voici enfin la vraie bataille de France qui commence&#160;: ce sont les salauds de pauvres qui ruinent le pays.   Je voudrais d&#8217;abord rappeler &#224; ces ahuris immatures que l&#8217;histoire est tragique, et que le lib&#233;ralisme a conduit le monde &#224; la faillite. L&#8217;idol&#226;tr&#233;e R&#233;publique, nourrie&#160; de ses vaillantes certitudes, n&#8217;avait rien vu venir&#160;: la richesse de ceux qui r&#233;ussissent aujourd&#8217;hui cr&#233;e les emplois de demain... Moyenne en quoi on s&#8217;est retrouv&#233; ici avec les ligues,&#160;pas loin avec les&#160; fascistes et un peu plus loin avec&#160;l&#8217;ami Staline.   Alors, le Conseil National de la R&#233;sistance, depuis Alger, a r&#233;fl&#233;chi &#224; tout cela et&#160;a impos&#233; une autre vision des droits de l'homme. On abandonnait l&#8217;approche individualiste, qui conduit &#224; tout perdre, pour donner un but &#224; la soci&#233;t&#233;, la coh&#233;sion sociale, et d&#233;finir un ensemble de droits sociaux reconnus &#224; chacun, au seul motif qu&#8217;il est vivant.  &#160;   La D&#233;claration folle de 1789 est corrig&#233;e par le Pr&#233;ambule de 1946, qui affirme la dimension &#233;conomique et sociale des droits de l&#8217;homme, et on parvient enfin &#224; l&#8217;&#233;quilibre. La R&#233;publique, c&#8217;est 1789 et 1946.    Le Pr&#233;ambule d&#233;marre par ce rappel de l&#8217;Histoire, encore saignante&#160;: &#171;&#160;Au lendemain de la victoire remport&#233;e par les peuples libres sur les r&#233;gimes qui ont tent&#233; d'asservir et de d&#233;grader la personne humaine, le peuple fran&#231;ais proclame &#224; nouveau que tout &#234;tre humain, sans distinction de race, de religion ni de croyance, poss&#232;de des droits inali&#233;nables et sacr&#233;s&#160;&#187;. Et le texte proclame alors comme &#171;&#160;particuli&#232;rement n&#233;cessaires &#224; notre temps&#160;&#187;, une s&#233;rie de principes &#171;&#160;politiques, &#233;conomiques et sociaux&#160;&#187;.   L&#8217;alin&#233;a 11 affirme cette engagement de la R&#233;publique&#160;: &#171;&#160;Elle garantit &#224; tous, notamment &#224; l'enfant, &#224; la m&#232;re et aux vieux travailleurs, la protection de la sant&#233;, la s&#233;curit&#233; mat&#233;rielle, le repos et les loisirs. Tout &#234;tre humain qui, en raison de son &#226;ge, de son &#233;tat physique ou mental, de la situation &#233;conomique, se trouve dans l'incapacit&#233; de travailler a le droit d'obtenir de la collectivit&#233; des moyens convenables d'existence&#160;&#187;.   Ca, c&#8217;est 1946, avec dans la foul&#233;e les premiers grands r&#233;gimes de S&#233;curit&#233; sociale et d&#8217;indemnisation ch&#244;mage. Mais il restait la grande pauvret&#233;, et on doit &#224; la Gauche, avec Titine aux manettes, la CMU et le RMI. Vive la R&#233;publique, vive la France.   La Gauche avait vu la limite du RMI, trop statique, et pr&#233;par&#233; un syst&#232;me dans lequel la reprise d&#8217;un travail ne faisait rien perdre et permettait d&#8217;aller progressivement vers un vrai salaire. Sarko a repris le truc, et &#231;a a &#233;t&#233; le RSA.   Le&#160;montant du RSA pour 2011&#160;est de 466,99&#160;&#160;&#8364; pour une personne seule sans enfant, 700,49&#160;&#8364; pour une personne seule avec un enfant ou pour un couple sans enfant, 840,59&#160;&#8364; pour une personne seule avec deux enfants ou pour un couple avec un enfant. Ajoutez un forfait logement de 56,04&#160;&#8364; pour une personne seule, 112,08&#160;&#160;&#8364; pour deux personnes, et 138,70&#160;&#160;&#8364; pour 3&#160;personnes et plus.   Le seuil de pauvret&#233; est estim&#233;  &#224; 950 euros de revenu par mois, et huit millions de Fran&#231;ais  vivent en dessous de ce chiffre. Au   1er janvier 2011, le Smic mensuel net est &#224;  1073 &#8364;, et l&#8217;enfoir&#233; mondain de Wauquiez veut plafonner les ressources des pauvres &#224; 70 % du smic, soit &#224; environ 700 &#8364;, bien en dessous du seuil de pauvret&#233;.  &#160;   Le pilier de bistrot qui sert de conscience morale &#224; ce sous-traitant du sarkozysme lui a expliqu&#233; que la RSA ruinait la France.   En termes de macro&#233;conomie, le RSA co&#251;te peanuts.   Le RSA, c&#8217;est envions 8,5 milliards annuels, soit 1,5 milliards de plus que le syst&#232;me ant&#233;rieur, et a &#233;t&#233; cr&#233;&#233;e une taxe sur le patrimoine et les assurances-vie &#8211; 1,1 % de l&#8217;assiette &#8211; pour faire l&#8217;appoint. Cher&#160;?   D&#8217;abord, ces sommes qui financent des besoins essentiels sont aussit&#244;t r&#233;inject&#233;es dans l&#8217;&#233;conomie.   Ensuite, rappelons les chiffres des rentr&#233;es fiscales&#160;:   la TVA, 193 milliards d&#8217;euros&#160;; l &#8217;imp&#244;t sur le revenu  et l &#8217;imp&#244;t sur les soci&#233;t&#233;s environ 60 milliards chacun&#160;;  &#160; l a taxe int&#233;rieure sur les produits p&#233;troliers, 18 milliards&#160;; l&#8217;imp&#244;t sur la fortune, 3,5 milliards.   Et cette base, aussi &#233;troite soit-elle,&#160;permet un red&#233;marrage, restaure un d&#233;but de vie, &#233;vitant les d&#233;sastres de la d&#233;saffiliation.   Alors, il rapporterait combien le plafonnement voulu par notre grand d&#233;pendeur d&#8217;andouilles&#160;? En on sauverait la France&#160;?  &#160;   Le pire, c&#8217;est &#171;&#160;je dis tout haut ce que les autres disent tout bas&#160;&#187;. Donc, mes &#233;lecteurs s&#8217;excitent contre les salauds de pauvres, alors je donne un coup d&#8217;acc&#233;l&#233;rateur et je double Marine par la Droite. Vive l&#8217;UMP.   Bien s&#251;r, et malgr&#233; les d&#233;mentis mollassons de Fillon,&#160;il est &#233;vident que cette affaire est un coup mony&#233;, qui permet de donner un signe aux &#233;lecteurs assoiff&#233;s de haine sociale. Cop&#233;, le grand intellectuel, salue l&#8217;importance de ce d&#233;bat et Hortefeux dit   partager les convictions de Wauquiez.   Il devient urgent qu&#8217;ils d&#233;gagent.     Il faut tout leur apprendre 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
