<document>
	<date>2009-12-11</date>
        <title>L&#8217;UMP vote Bisounours</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>politique</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Le ridicule ne tue pas, mais l&#8217;UMP prend quand m&#234;me des risques. Le  lipdub  du parti gaulliste est un grand bon en avant dans la d&#233;g&#233;n&#233;rescence.   Un ancien tube totalement ringard de Luc Plamondon&#160;:  &#171;Tous ceux qui veulent changer le monde, venez marcher, venez chanter. Tous ceux qui veulent changer le monde, venez marcher &#224; mes c&#244;t&#233;s.&#187;  Et cette bande de nullards qui, toute honte bue, s&#8217;exhibe comme des adolescents mal finis, cachant leurs boutons d&#8217;acn&#233; derri&#232;re une bonne d&#233;connade inspir&#233;e &#224; la  1664.   Je veux citer les noms de ces ahuris&#160;: Christine Lagarde, Xavier Darcos, Chantal Jouanno, Patrick Devedjian, Eric Besson, Jean-Pierre Raffarin, David Douillet, Laurent Wauquiez, Rama Yade, Rachida Dati, Val&#233;rie P&#233;cresse, Fr&#233;d&#233;ric Lefebvre, Nadine Morano, entra&#238;n&#233;s par l&#8217;in&#233;galable Xavier Bertrand, dans son magnifique costume de puceau transparent.   La France explose ses d&#233;ficits, l&#8217;&#233;quipement industriel s&#8217;&#233;croule, le ch&#244;mage atteint  des sommets, la pauvret&#233; s&#8217;accro&#238;t dans les banlieues,&#160;les personnes &#226;g&#233;es vivent dans la menace de la pr&#233;carit&#233;, l&#8217;acc&#232;s &#224; la sant&#233; est de plus en plus co&#251;teux, et les  Restos du C&#339;ur  battent des records de fr&#233;quentation. Aucun responsable politique n&#8217;est en mesure de d&#233;finir un avenir &#224; un jeune homme ou une jeune femme de 18 ans, qu&#8217;il s&#8217;appelle Bernard ou Rachid, Christine ou Souad, qu&#8217;il vive &#224; Paris &#224; Aubervilliers, &#224; Al&#232;s ou &#224; Epinal, qu&#8217;il soit dipl&#244;m&#233; ou non, handicap&#233; ou non, qu&#8217;il r&#234;ve de vie familiale ou d&#8217;aventure, qu&#8217;il cherche une petite maison en banlieue ou veuille conqu&#233;rir le monde.   Rien, ils n&#8217;ont rien &#224; proposer, &#224; part leur d&#233;bat v&#233;reux sur l&#8217;identit&#233; nationale, l&#8217;excitation contre ceux qui sont condamn&#233;s &#224; &#234;tre des immigr&#233;s &#224; perp&#233;tuit&#233;, et des discours calibr&#233;s par les agences de com&#8217;. La vie est rude, l&#8217;avenir incertain, la mis&#232;re est sous nos yeux, &#160;  et chacun sait que l&#8217;histoire est tragique, mais nos gouvernants n&#8217;ont rien &#224; dire, et encore moins &#224; faire.   Alors, ils se font blanchir les dents, ach&#232;tent des fringues branchouilles chez le soldeur du coin, et se mettent &#224; se tr&#233;mousser en levant le doigt en l&#8217;air. Je crois que le symbole le plus exact du gouvernement de notre R&#233;publique est un bocal de cornichons.     L'UMP contr&#244;le les instances du pouvoir 
 
 
 
 
        </text>
</document>
