<document>
	<date>2009-08-11</date>
        <title>Lyon : le myst&#232;re du m&#233;decin assassin&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>preuve</tag>
                <tag>police</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Un toubib de quartier abattu chez lui, de deux balles tir&#233;es dans la t&#234;te, et le corps incendi&#233;. Ca s&#8217;est pass&#233; ce samedi &#224; Lyon, et c&#8217;est un myst&#232;re,&#8230; peut-&#234;tre pas pour longtemps. &#160;   Le Docteur Jean-Pierre Terrien, 61 ans, &#233;tait un praticien g&#233;n&#233;raliste, tr&#232;s impliqu&#233; dans son exercice professionnel. Ouvert &#224; la vie sociale, il a avait &#233;t&#233; un des pr&#233;curseurs des cabinets de groupe, militant syndical et associatif, investi sur la sant&#233; publique et animateur d&#8217;une maison m&#233;dicale de garde sur le 8&#176; arrondissement de Lyon.  &#160;   Ce sont des proches qui ont appel&#233; la police samedi matin, car le m&#233;decin&#160;&#233;tait introuvable. Son v&#233;hicule &#233;tait devant la maison, une petite copropri&#233;t&#233;. La porte &#233;tait ferm&#233;e, et pas de trace d&#8217;effraction.&#160;La police&#160;a forc&#233; l&#8217;entr&#233;e, pour &#234;tre saisie par une odeur de fum&#233;e. Un feu couvait depuis quelques heures, se consumant sans flamme. Au milieu de cet incendie rampant, le corps du m&#233;decin, pour partie calcin&#233;. Et la marque de deux balles tir&#233;es derri&#232;re la t&#234;te. Une ex&#233;cution.   Myst&#232;re total, et selon la formule &#171;&#160;aucune piste n&#8217;est &#233;cart&#233;e&#160;&#187;, mais de pistes sont privil&#233;gi&#233;es. Pour le procureur de la R&#233;publique, &#171;   cela nous para&#238;t une affaire concernant a priori plus l'environnement personnel, ou familial au sens large, que professionnel.&#187; Pas d&#8217;effraction, pas de vol, en effet. Dans la copropri&#233;t&#233;, beaucoup sont en vacances, et rien n&#8217;a justifi&#233; de donner l&#8217;alerte.    La police scientifique a pu faire des relev&#233;s, certes g&#234;n&#233;e par l&#8217;incendie partiel, mais les labos vont parler.  Vont &#234;tre analys&#233;s &#224; la loupe les mails et les appels t&#233;l&#233;phoniques, qui permettront peut-&#234;tre de savoir avec qui le m&#233;decin &#233;tait en p&#233;tard ces derniers temps, car un assassinat d&#8217;une telle violence doit avoir ses racines. Des embrouilles&#160;? Avec qui&#160;? Au point de tuer&#160;? Et puis les alibis&#160;: o&#249; sont les uns et les autres&#160;? La carte bancaire et les mouvements d&#8217;argent peuvent apporter des renseignements. Parlant aussi, l&#8217;attitude des proches apr&#232;s l&#8217;heure H. Qui s&#8217;inqui&#232;te&#160;? Qui fait quoi&#160;? Qui cherche &#224; t&#233;l&#233;phoner&#160;?   Si personne n&#8217;a rien vu, que les alibis sont en b&#233;ton, que rien dans la vie n&#8217;annon&#231;ait un tel acte, et que les investigations de la police scientifique sont tr&#232;s perturb&#233;es par l&#8217;incendie, le myst&#232;re peut durer. Mais nos vies personnelles sont faites de mille traces &#8211; &#224; commencer par le portable, la carte bancaire et les mails &#8211; et le plus pr&#233;voyant des assassins a beaucoup de mal &#224; dissiper ces traces de petit poucet.     &#160; 
 
 
 
 
        </text>
</document>
