<document>
	<date>2011-01-12</date>
        <title>Lyon : Le scandale de l&#8217;H&#244;tel Dieu</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>lyon</tag>
                <tag>humanisme</tag>
                <tag>sant&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 Lyon perd son histoire, et le soldeur s&#8217;appelle Collomb G&#233;rard. Il faut r&#233;agir et sauver l&#8217;H&#244;tel Dieu des mains des marchands.   Notre ami G&#233;g&#233;   D&#8217;abord, je dois vous pr&#233;senter notre chef de chantier local, Collomb G&#233;rard, dit G&#233;g&#233;.   G&#233;g&#233; est l&#8217;exemple m&#234;me des&#160;types de Droite qui ne se supportent pas de Droite, cause r&#233;f&#233;rences morales de papa et maman, et qui vont se r&#233;fugier &#224; Gauche en se flagellant tous les matins. Marginalis&#233; apr&#232;s le succ&#232;s de Noir, il s&#8217;est retrouv&#233; &#233;lu en 2001 quoique minoritaire en voix, car la Droite &#233;tait divis&#233;e en 4 groupes. Mieux que d&#8217;autres, il connaissait sa fragilit&#233; &#233;lectorale, et il a pass&#233; six ans &#224; draguer quelques vaisseaux de la Droite, pour faire une liste pla&#231;ant en belle posture d&#8217;&#233;minents sarkozystes. Cette alliance Gauche/Droite l&#8217;a emport&#233;, avec au final chez les adjoints, les socialistes minoritaires et une omnipr&#233;sence du Grand-Orient. Aussi, quand on vous dit &#171;&#160;mod&#232;le politique&#160;lyonnais&#160;&#187;, pensez &#224; une soupe trop cuite.  &#160;   C&#8217;est dans ce cadre que vient l&#8217;affaire de l&#8217;H&#244;tel-Dieu   L&#8217;H&#244;tel-Dieu, c&#8217;est l&#8217;histoire de Lyon. C&#8217;est l&#8217;histoire de la m&#233;decine et de l&#8217;humanisme &#224; Lyon. Un imposant ensemble immobilier, 62&#160;000 m2 exploitables, dans la presqu&#8217;&#238;le, le long du Rh&#244;ne, &#224; &#160;  cent m&#232;tres de la Place Bellecour. Le b&#226;timent s&#8217;est structur&#233; &#224; partir du XI&#176; si&#232;cle. Depuis l&#8217;origine, l&#8217;H&#244;tel Dieu est le grand h&#244;pital du centre ville. L&#8217;h&#244;pital a &#233;t&#233; le lieu toujours ouvert pour accueillir ceux que la mis&#232;re rejetait. Rabelais y a exerc&#233;, et cet h&#244;pital, depuis des si&#232;cles, est synonyme  &#160; d&#8217;excellence. Au XVIII&#176; si&#232;cle, il &#233;tait une expression de la r&#233;ussite. L&#8217;H&#244;tel Dieu a &#233;t&#233; le cadre de grandes avanc&#233;es m&#233;dicales, et il a toujours &#233;t&#233; l&#8217;embl&#232;me d&#8217;une m&#233;decine ambitieuse, ouverte sur la ville. Excellence scientifique et conscience sociale, l&#8217;H&#244;tel Dieu a &#233;t&#233; une base pour ce qui allait devenir les Hospices Civils de Lyon, le 2&#176; CHU de France.   Oui mais voil&#224;. L&#8217;H&#244;tel-Dieu ne correspond plus &#224; ce que doit &#234;tre un h&#244;pital, alors que de grands centres hospitaliers se d&#233;veloppent&#160;&#224; la&#160;p&#233;riph&#233;rie de la ville. Tout le monde est d&#8217;accord. Il faut tourner la page. Le CHU doit quitter ce b&#226;timent.   Collomb c&#232;de l&#8217;H&#244;tel Dieu &#224; l&#8217;industrie du luxe   Tourner la page, oui. En profiter pour se d&#233;barrasser de l&#8217;histoire, non. Or, c&#8217;est que veut Collomb G&#233;rard&#160;: faire du lieu qui doit sa notori&#233;t&#233; au social l&#8217;embl&#232;me de la richesse s&#8217;imposant en centre-ville.    Le b&#226;timent appartient aux Hospices Civils de Lyon,&#160;dont le maire est, de par la loi, le pr&#233;sident. Le m&#234;me est par ailleurs le pr&#233;sident de la communaut&#233; d&#8217;agglom&#233;ration, le Grand Lyon. De quoi faciliter la synergie. Tu parles. Il en a profit&#233; pour tout filer au priv&#233;.   La restructuration de l&#8217;ensemble immobilier a &#233;t&#233; confi&#233;e au groupe Eiffage, pour r&#233;aliser un programme de luxe&#160;: un h&#244;tel, des bureaux et des commerces, le tout  top niveau . Eiffage investit 150 millions d&#8217;euros, et la ville pas un centime.   C&#8217;&#233;tait l&#8217;argument factice pos&#233; comme principe incontournable par Collomb G&#233;rard : &#171;&#160;Il n&#8217;y a&#160;plus un&#160;sou&#160;&#187;. Sous entendu&#160;: &#171;&#160;La collectivit&#233; aurait tellement aim&#233; pouvoir investir, mais je dois me r&#233;signer pour ne pas augmenter vos imp&#244;ts&#8230;&#160;&#187;.&#160;A d'autres... &#160;   La ville a tous les moyens pour agir   Il n&#8217;y aurait pas un centime public pour conserver la main sur l&#8217;H&#244;tel-Dieu, et &#233;viter de le c&#233;der &#224; l&#8217;industrie du luxe&#160;?   Pr&#233;cisons d&#8217;abord que l&#8217;H&#244;tel-Dieu n&#8217;est pas une ruine mais un lieu affect&#233; &#224; un h&#244;pital, r&#233;pondant &#224; toutes les normes de s&#233;curit&#233; et d&#8217;hygi&#232;ne.   Fallait-il 150 millions d&#8217;euros pour faire vivre le b&#226;timent sans l&#8217;h&#244;pital, et lui garder une mission sociale, scientifique et &#233;ducative&#160;? Certainement pas. Car &#224; ce niveau, on parle&#160;du financement&#160;d'&#233;quipements de&#160;luxe. 100 millions pour faire correct est tr&#232;s raisonnable.   De plus, il peut tr&#232;s bien y avoir une mixit&#233;, car personne n&#8217;est hostile &#224; l&#8217;installation de boutiques ou de bureaux. Prenons la moiti&#233; des&#160;62&#160;000 m2, r&#233;am&#233;nag&#233;e avec mesure. Un co&#251;t d&#8217;investissement de 50 millions, et en contrepartie des rentr&#233;es sous forme de loyer ou de revente.   La Ville de Lyon et le Grand Lyon ne peut investir 50 millions, ou m&#234;me 100, pour sauvegarder un H&#244;tel Dieu restant un grand centre ouvert &#224; tous, et pas seulement aux cartes  platine&#160; ?  &#160;   &#160;   Le budget de la Ville de Lyon, c&#8217;est 693 millions d&#8217;euros, avec une section d&#8217;investissement aux environs de 200 millions d&#8217;euros. Celui du Grand Lyon, c&#8217;est  1&#160;665 millions d'euros . Le vice-pr&#233;sident aux finances, Jacky Darne, estime  indispensable de  &#171;&#160;mainteni r un taux d&#8217;investissement tr&#232;s  &#233;lev&#233;&#160;&#187;  et donne des chiffres &#160;:  &#171; &#160; Le budget d&#8217;investissement pourrait passer de 445 millions d&#8217;euros en 2010 &#224; 492 millions en 2011&#160;&#187;.   &#160;   Bien s&#251;r, il ne s&#8217;agit pas de d&#233;penser 100 millions d&#8217;euros, mais d&#8217;en emprunter  l&#8217;essentiel, sachant des rentr&#233;es sont attendues. Des entreprises investies dans la sant&#233; s&#8217;&#233;taient m&#234;me offertes pour des projets de type fondation ou m&#233;c&#233;nat. Aussi, l&#8217;argument &#171;&#160;la ville ne d&#233;pense pas un centime pour l&#8217;H&#244;tel Dieu&#160;&#187; est un choix d&#233;lib&#233;r&#233; de Collomb G&#233;rard de remettre le bien aux entreprises de luxe.   &#160;   La remarquable reconversion des prisons   &#160;   D&#8217;ailleurs, et dans le m&#234;me temps, Lyon a connu la transformation d&#8217;un autre grand ensemble immobilier, celui des prisons, toujours dans le centre ville. Le propri&#233;taire &#233;tait l&#8217;Etat, qui a arr&#234;t&#233; un projet impeccable pour ces 60&#160;000 m2. 35&#160;000 sont c&#233;d&#233;s &#224;   l'Universit&#233; catholique pour 25 millions d&#8217;euros. Le reste est am&#233;nag&#233; en des logements et une r&#233;sidence &#233;tudiante, sous la gestion de l&#8217;Opac et du remarquable&#160;&#171;&#160;Habitat et Humanisme&#160;&#187;, avec aussi des commerces de proximit&#233;. Le tout dans un projet architectural audacieux.   &#160;   Il faut recadrer notre G&#233;g&#233;   &#160;   Peut-on encore bloquer&#160;la passion du&#160;luxe de Collomb G&#233;rard&#160;? Certainement, car toute folie se soigne, et l&#8217;H&#244;tel Dieu est bon lieu pour cela.   &#160;   Il faut d&#8217;abord &#233;carter ce pr&#233;suppos&#233; idiot&#160;selon lequel&#160;l&#8217;&#233;quipement phare doit &#234;tre un h&#244;tel de luxe. Les lieux ne manquent pas, mais il est inacceptable de donner &#224; cet h&#244;tel, r&#233;serv&#233; &#224; une client&#232;le tr&#232;s riche, une notori&#233;t&#233; acquise par l&#8217;humanisme, la science et le social.   &#160;   Ensuite, il faut r&#233;tablir le principe d&#8217;une maitr&#238;se publique totale du projet, car c&#8217;est la moindre des choses que le plus grand ensemble immobilier l&#233;gu&#233; par l&#8217;histoire soit g&#233;r&#233; par la ville. Eiffage ne vient pas se ruiner, mais faire du profit. C&#8217;est dire que l&#8217;investissement est tr&#232;s jouable, s&#8217;il le faut par une soci&#233;t&#233; d&#8217;&#233;conomie mixte.   &#160;   Il faudra ensuite un concours de projets, sinc&#232;re, visant &#224; assurer cette pr&#233;sence sociale et scientifique au c&#339;ur de la ville. Nombre d&#8217;acteurs attendent d&#8217;&#234;tre sollicit&#233;s&#160;: entreprises de la r&#233;gion exer&#231;ant dans la sant&#233;, acteurs de l&#8217;&#233;conomie solidaire, groupes scientifiques et universitaires... Les soutiens sont innombrables pour faire rena&#238;tre l&#8217;H&#244;tel-Dieu dans la fid&#233;lit&#233;.&#160; &#160;   &#160;   
 
 
 
 
        </text>
</document>
