<document>
	<date>2012-12-03</date>
        <title>Lyon-Turin : Le tunnel qui est une impasse</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>lyon-turin</tag>
                <tag>&#233;colo</tag>
                <tag>cour des comptes</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 Le tunnel Lyon-Turin est un gouffre financier, reposant sur des conceptions d&#233;cal&#233;es de l&#8217;&#233;conomie et sa rentabilit&#233; est plus qu&#8217;al&#233;atoire. Mais probl&#232;me&#160;: tous nos petits &#233;lus locaux en r&#234;vent&#8230; Il va donc falloir les calmer. 
 
 La Cour des comptes est c&#233;l&#232;bre pour ses rapports qui, venant apr&#232;s coup, dressent les bilans accablants de politiques publiques qui, &#224; l&#8217;origine, &#233;taient tr&#232;s pr&#233;sentables. Avec le tunnel Lyon-Turin, le jeu est invers&#233; car c&#8217;est avant m&#234;me l&#8217;engagement du projet que la Cour des comptes tire la sonnette d&#8217;alarme, par un r&#233;f&#233;r&#233; du 5 novembre 2012. Avec pour titre&#160;: &#171;&#160;Des co&#251;ts qui augmentent, des estimations de trafic excessivement optimistes et des financements incertains&#160;&#187;. 
 Le Gouvernement a d&#233;cid&#233; de passer outre, et les &#233;lus locaux sont tout excit&#233;s pour d&#233;fendre leur petit joujou. Fran&#231;ois Hollande et Mario Monti seront &#224; Lyon aujourd&#8217;hui pour signer le beau projet. Notre-Dame-des-Landes prend ses quartiers &#224; Lyon, &#8230; Un projet grandiloquent et hors d&#8217;&#233;poque, d&#233;cal&#233; des r&#233;alit&#233;s &#233;conomiques&#8230; genre la gloire des grands travaux publics alors qu&#8217;il s&#8217;agit de structurer les r&#233;seaux d&#8217;entreprises&#8230; Mais avec cette petite diff&#233;rence que le premier manifestant est la Cour des Comptes. C&#8217;est assez peu courant et &#231;a devrait aider nos &#233;lus locaux &#224; r&#233;fl&#233;chir. H&#233;las&#8230;&#160; 
 Sur le papier, ce tunnel a toutes les vertus&#160;: rapprocher Lyon de l&#8217;Italie (Ca, &#231;a m&#8217;int&#233;resse beaucoup), doper l&#8217;&#233;conomie et limiter le transport routier. Alors de quoi se plaindre&#160;? De ce que cette pr&#233;sentation est une illusion.  
 D&#8217;abord, il faut situer l&#8217;affaire.  M&#234;me si on aime bien Lyon et Turin, question business, ce n&#8217;est quand m&#234;me pas Paris et Londres. C&#8217;est un  plus  pour l&#8217;&#233;conomie r&#233;gionale, en Rh&#244;ne-Alpes et dans le Pi&#233;mont, mais pour les grands flux &#233;conomiques, on est hors sujet. Les opposants ont fait des calculs qui parlent&#160;: le Lyon-Turin est 2 fois plus cher que le tunnel sous la Manche, pour un trafic 5 fois moins important.&#160; 
 Et puis, on ne part pas de rien. Il existe d&#233;j&#224; des voies ferr&#233;es et des tunnels, via la Suisse, une voie ferr&#233;e qui utilise le tunnel du Mont-Cenis et qui pourrait &#234;tre renforc&#233;e et une autoroute peu fr&#233;quent&#233;e. Ce d&#8217;autant plus qu&#8217;avec l&#8217;&#233;volution &#233;conomique, la saturation annonc&#233;e n&#8217;est plus en vue. C&#8217;est ce que dit ce manifestant gaucho-&#233;colo qu&#8217;est la Cour des Comptes. 
 
 La  Cour des Comptes a d&#8217;abord constat&#233; un gonflement spectaculaire des co&#251;ts pr&#233;visionnels. En 2002, on &#233;tait &#224; 12 milliards d&#8217;euros, et pour 2012, la direction g&#233;n&#233;rale du tr&#233;sor a avou&#233; un chiffre port&#233; &#224; 26,1 milliards. Motifs&#160;? Le renforcement des r&#232;gles de s&#233;curit&#233; et un changement de trac&#233;. Ces chiffres n&#8217;ont pas trop convaincu la Cour, qui a estim&#233; que la certification par un tiers ext&#233;rieur de ces co&#251;ts &#171;&#160;&#233;tait devenue indispensable&#160;&#187;. &#199;a nous int&#233;resse, car c&#8217;est un peu notre argent.  
 Question rentabilit&#233;, la Cour des Comptes tire la sonnette d&#8217;alarme&#160;: &#171;&#160;Les pr&#233;visions de trafic &#233;tablies dans les ann&#233;es 1990, qui envisageaient la poursuite d&#8217;une forte croissance, ont &#233;t&#233; fortement remises en cause depuis. Le risque de saturation des infrastructures existantes n&#8217;est aujourd&#8217;hui envisag&#233; qu&#8217;&#224; l&#8217;horizon 2035. Enfin, associ&#233;e &#224; une faible rentabilit&#233; socio&#233;conomique, la mobilisation d&#8217;une part &#233;lev&#233;e de financements publics se r&#233;v&#232;le tr&#232;s difficile &#224; mettre en &#339;uvre dans le contexte actuel &#187;. Alors, d&#8217;o&#249; viendra l&#8217;argent&#160;? Du Qatar bien aim&#233;&#160;? Qu'en pense le Prince ?&#160;   
 Aussi, la Cour, inqui&#232;te par la conjugaison de ce co&#251;t non ma&#238;tris&#233; et cette rentabilit&#233; al&#233;atoire, s'est &#160;montr&#233;e plus que r&#233;serv&#233;e, et a conclu par deux recommandations&#160;:  
 &#171;&#160;1/ Ne pas fermer trop rapidement l&#8217;alternative consistant &#224; am&#233;liorer la ligne existante ; 
 &#171;&#160;2/ Si le projet doit &#234;tre poursuivi, &#233;tudier les mesures &#233;ventuellement contraignantes de report du trafic transalpin de la route vers la voie ferr&#233;e&#160;&#187;. 
 Bref, pour la Cour, la solution est l&#8217;am&#233;nagement de l&#8217;existant. Pour tenir compte des co&#251;ts au sommet et d&#8217;un trafic stagnant, elle indique qu&#8217;il faudra des mesures obligeant &#224; utiliser le tunnel pour le rentabiliser. De grands moments de joie en perspective... 
 Mais c&#8217;est basiquement le montant des investissements qui risque de ramener nos gentils &#233;lus &#224; la raison. Tout le monde pense que les co&#251;ts &#233;voqu&#233;s seront d&#233;pass&#233;s, vu le d&#233;fi qu&#8217;est ce chantier, et en outre il restera &#224; trouver le moyen de faire transiter tout ce trafic dans une r&#233;gion lyonnaise satur&#233;e, et &#224; financer de jolis travaux routiers et ferroviaires&#8230; M&#234;me probl&#232;me c&#244;t&#233; Italie&#8230; Bref, il sera impossible de financer avec les budgets nationaux. 
 Hollande et Monti pensent solliciter la caisse europ&#233;enne. Mais que permettra le budget europ&#233;en pour ce projet r&#233;gional, co&#251;teux et &#224; la rentabilit&#233; al&#233;atoire&#160;? 
 Quoiqu&#8217;il en soit, le blog, toujours aussi l&#233;galiste, d&#233;fendra le point de vue de la Cour des Comptes,&#8230; et tous les opposants sont les bienvenus.  
 Petite pr&#233;cision : un groupe de militants italiens a &#233;t&#233; bloqu&#233; &#224; la fronti&#232;re sur ordre de Valls, et n'a pu se rendre &#224; la r&#233;union pr&#233;paratoire qui se tenait ce week-en &#224; Lyon. De grands d&#233;mocrates... 
 
 
 
 
 
        </text>
</document>
