<document>
	<date>2008-07-30</date>
        <title>Madame Christine Boutin, je t'adore</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (44)</tag>
                <tag>logement</tag>
                <tag>boutin</tag>
                <tag>banque</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Madame Christine Boutin, je t&#8217;adore. Tu viens de changer ma vie. Comment pourrais-je ne pas t&#8217;adorer&#160;?   Tu &#233;tais trop belle, lundi dans la cour de l&#8217;Elys&#233;e, et tu m&#8217;as fait le plus beau des cadeaux&#160;: une maison &#224; 15 &#8364; par jour. Tu m&#8217;as fait&#8230; Non, tu  nous  a fait. Ma petite &#233;pouse ch&#233;rie se joint &#224; moi, mais franchement, elle est trop &#233;mue.   Quinze euros par jour, et nous voici propri&#233;taires. Propri&#233;taires de c&#339;ur tout de suite, m&#234;me si nous ne serons pleinement propri&#233;taires que dans quarante ans. Nous avons bien relu tes communiqu&#233;s. C&#8217;est &#160;  parfait. A nous deux nous gagnons 1500 &#8364; par mois. En fait nous avons tous les deux des revenus inf&#233;rieurs au seuil de pauvret&#233;, qui est de 880 &#8364; par mois, mais avec deux paies, &#231;a le fait.   &#160;   D&#232;s demain, nous allons choisir les plans de notre sweet home. Ca sera vite fait, pas de tracas, vu que les plans sont d&#233;j&#224; faits. Les 85 m&#178; r&#233;glementaires, ce ne sera pas le vrai palace, mais ce n&#8217;est pas notre genre. Et puis avec nos deux enfants, un peu de proximit&#233; concourra &#224; la coh&#233;sion de la cellule familiale. Cr&#233;dit sur 25 ans. A 15 &#8364; par jour, soit 450 par mois, soit 5.400 par an, &#231;a donne une valeur de la maison d&#8217;environ 100&#160;000 &#8364;. Le luxe&#8230;   Pour le terrain, 250 m&#178; r&#233;glementaires. C&#8217;est encore mieux&#160;: par la gr&#226;ce de la loi, nous ne payons rien. Tu appelles &#231;a le portage de cr&#233;dit. Donc tu piques sur les sous du 1% logement, r&#233;serv&#233; aux trop pauvres justes bons &#224; rester locataires, et en avant pour le portage. On ne paie pas le terrain tant qu&#8217;on paie la maison. Bien s&#251;r, nous devrons prendre la suite&#160;: dans vingt cinq ans, un petit cr&#233;dit sur 13 ou 15 ans, et ce sera pli&#233;. Alors que se profilera l&#8217;&#226;ge de la retraite, &#231;a nous rajeunira.   Nous sommes pass&#233;s voir des agences pour le terrain. 250 m&#178; dans les quartiers chics, &#231;a serait beaucoup plus cher que la maison. Mais on nous propose des terrains en banlieue de la banlieue. Notre r&#234;ve&#160;: la ville &#224; la campagne. Nous serons un peu pionniers, un peu charg&#233;s de l&#8217;am&#233;nagement du territoire&#160;: comme c&#8217;est excitant. Etre utile &#224; son pays.   Bon, petit inconv&#233;nient&#160;: les trajets pour le travail, et nous travaillons tous les eux. Bien oblig&#233;s pour que le banquier ne &#160;  nous pique pas la maison, comme aux US. Mais l&#224;-bas, ce sont des sauvages. Voyons le positif&#160;: l&#8217;essence n&#8217;est pas ch&#232;re, et les voyages c&#8217;est aussi l&#8217;occasion de rencontres. Et puis, le plaisir d&#8217;&#234;tre propri&#233;taire, &#231;a vaut bien quelques menus efforts.   &#160;   Question &#233;nergie, j&#8217;ai rassur&#233; ma petite ch&#233;rie d&#8217;&#233;pouse. Je lui ai dit que tu avais certainement pr&#233;vu, pour ces maisons modernes, la haute qualit&#233; environnementale et les &#233;nergies renouvelables. Nous voulons transmettre ce patrimoine &#224; nos enfants, et il ne s&#8217;agirait pas que dans quarante ans, tout soit &#224; refaire dans la maison. Le d&#233;veloppement durable, c&#8217;est vraiment l&#8217;avenir, Madame Christine Boutin.   Petit probl&#232;me, qui n&#8217;en est pas un. Notre banlieue de banlieue est totalement sous-&#233;quip&#233;e&#160;: cr&#232;che, &#233;cole, commerces, services, tout est &#224; faire. Je ne me plains pas&#160;: quand ce sera fait, ce sera tout neuf.   J&#8217;ai lu l&#8217;autre jour dans le journal, qu&#8217;il y avait un truc bizarre qui s&#8217;appelle le ch&#244;mage. Ton entreprise ferme, et tu perds ta paie. S&#251;r que &#231;a coincerait, s&#8217;il n&#8217;y avait plus qu&#8217;une paie. Ils disent n&#8217;importe quoi dans les journaux. Le m&#234;me article disait que pour le nouveau travail, tu devrais accepter loin de chez toi, et moins bien pay&#233;, ou on te couperait les allocations ch&#244;mage. Je suis tranquille, ce n&#8217;est pas ton gentil gouvernement qui voterait des lois comme &#231;a&#160;!   Et puis quarante ans, c&#8217;est bien. Ca va stimuler notre vie de couple. Tout autour de nous, &#231;a divorce sous pr&#233;texte de m&#233;sentente. N&#8217;importe quoi. Quarante ans de cr&#233;dit &#224; assurer, &#231;a va aider &#224; l&#8217;entente. Pas int&#233;r&#234;t de se disperser&#8230; Avec ta loi, tu as invent&#233; le mariage &#224; dur&#233;e d&#233;termin&#233;e.   Voil&#224;. Que de bonnes perspectives et qui nous rendent tr&#232;s heureux&#160;! Et cette joie est communicative. Ce matin, je suis all&#233; voir mon banquier, qui va me faire le pr&#234;t sur quarante ans. Et bien, tu me croiras ou tu me croiras pas, Madame Christine Boutin, mais mon banquier, quand je lui expliqu&#233;, &#231;a l&#8217;a rendu joyeux. Tr&#232;s joyeux. M&#234;me, il en &#233;tait mort de rire&#160;!  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
