<document>
	<date>2008-08-04</date>
        <title>Mais qu&#8217;est-ce-qu&#8217;un acte de barbarie ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>meurtre</tag>
                <tag>moitoiret</tag>
                <tag>crime</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 &#160;   Mais qu&#8217;est-ce-qu&#8217;un acte de barbarie&#160;? St&#233;phane Moitoiret, principal suspect dans la mort de Valentin doit &#234;tre pr&#233;sent&#233; demain mardi &#224; un juge d&#8217;instruction qui, d&#8217;apr&#232;s les informations transmises par le procureur de la R&#233;publique, devrait le mettre en examen pour &#171;&#160;meurtre sur mineur de moins 15 ans avec actes de barbarie&#160;&#187;. Mais si tout crime est odieux, qu&#8217;est ce qu&#8217;un acte de barbarie&#160;?   &#160;   Pour comprendre le droit p&#233;nal, il ne faut pas partir du texte m&#234;me de la loi mais des valeurs prot&#233;g&#233;es. Or, la valeur prot&#233;g&#233;e en l&#8217;occurrence est la vie. Le droit ne prot&#232;ge rien davantage que la vie, et toute atteinte &#224; la vie pose la question p&#233;nale. Ainsi, il est possible d&#8217;&#234;tre renvoy&#233; devant un tribunal correctionnel pour avoir port&#233; atteinte &#224; la vie d&#8217;autrui alors m&#234;me que l&#8217;on n&#8217;avait aucune intention de nuire. C&#8217;est ce que l&#8217;on appelle l&#8217;homicide involontaire. L&#8217;exemple le plus fr&#233;quent est celui des accidents de circulation, qui montrent que la faute compte moins que ses cons&#233;quences.   &#160;   Prenons une faute de conduite particuli&#232;re, caract&#233;ris&#233;e par une vitesse excessive et le non-respect d&#8217;un stop. Le conducteur percute un autre v&#233;hicule, mais il n&#8217;y a que de la t&#244;le froiss&#233;e. L&#8217;affaire en reste l&#224; et elle n&#8217;est trait&#233;e qu&#8217;au niveau des compagnies d&#8217;assurances et de l&#8217;indemnisation. Si la m&#234;me faute a bless&#233; corporellement un passager de la voiture, pire l&#8217;a tu&#233;, l&#8217;affaire sera transmise au tribunal correctionnel, et l&#8217;auteur sera condamn&#233; sans doute pour la faute de conduite &#224; savoir l&#8217;absence de ma&#238;trise du v&#233;hicule et la vitesse excessive, mais surtout pour homicide involontaire&#160;: avoir par maladresse ou n&#233;gligence caus&#233; la mort d&#8217;autrui.   &#160;   Avec l&#8217;intention de nuire, on entre dans la partie grave du droit p&#233;nal car sont sanctionn&#233;s des comportements qui se caract&#233;risent par la volont&#233; de porter atteinte &#224; autrui.   &#160;   L&#8217;hypoth&#232;se de base, d&#233;j&#224; dramatique, est l&#8217;homicide volontaire, encore appel&#233; meurtre. Une personne porte un coup &#224; une autre pour la tuer. Elle a port&#233; le coup avec l&#8217;intention non pas de blesser, ou de faire mal, mais de tuer, ce qui s&#8217;analyse par la violence du coup, l&#8217;utilisation d&#8217;une arme, ou le fait de viser. C&#8217;est un meurtre.   &#160;   Il peut arriver que le coup ait &#233;t&#233; port&#233; avec l&#8217;intention de faire mal, mais pas de tuer. On retient alors la notion de coups mortels&#160;: des coups ont &#233;t&#233; port&#233;s mais n&#8217;avaient pas l&#8217;intention de causer la mort, mais qui ont caus&#233; la mort. L&#8217;infraction est &#233;galement un crime qui rel&#232;ve de la Cour d&#8217;Assises. Pour qualifier, il faut analyser quels ont &#233;t&#233; les faits et quelle est l&#8217;intention.   &#160;   Dans ces deux cas, l&#8217;intention est concomitante &#224; l&#8217;acte. Mais il n&#8217;y a pas eu de calcul ant&#233;rieur, il n&#8217;y a pas eu de mise en sc&#232;ne. C&#8217;est d&#8217;une situation de fait qu&#8217;est n&#233;e l&#8217;intention d&#8217;homicide.   &#160;   S&#8217;il y a eu organisation, ou pr&#233;paration, on entre alors dans la logique de la pr&#233;m&#233;ditation&#160;: le meurtre n&#8217;est pas la r&#233;sultante d&#8217;un geste instantan&#233;, mais d&#8217;une d&#233;marche programm&#233;e. C&#8217;est l&#8217;assassinat qui est consid&#233;r&#233; comme plus grave car il t&#233;moigne d&#8217;une intention qui doit peu &#224; l&#8217;impulsion, et davantage &#224; un calcul froid consistant &#224; d&#233;cider de tuer quelqu&#8217;un avant de le tuer.   &#160;   Dans l&#8217;affaire de Lagnieu, il ne semble pas que l&#8217;on puisse retenir l&#8217;hypoth&#232;se de la pr&#233;m&#233;ditation. Il n&#8217;y avait ni calcul, ni surveillance, ni plan programm&#233;. En revanche, le Procureur va saisir le Juge d&#8217;instruction de meurtre, soit l&#8217;homicide volontaire, mais aussi d&#8217;actes de barbarie.   &#160;   Pendant longtemps l&#8217;acte de barbarie a &#233;t&#233; retenu comme une circonstance aggravante d&#8217;un autre crime, qui pouvait &#234;tre le meurtre ou le viol. Depuis 1992, le Code p&#233;nal en a fait une infraction autonome, d&#233;finie par l&#8217;article 222-1 du Code &#171;&#160;le fait de soumettre une personne &#224; des tortures ou &#224; des actes de barbarie est puni de 15 ans de r&#233;clusion criminelle&#160;&#187;. Cela signifie qu&#8217;il peut y avoir des actes de torture ou de barbarie ind&#233;pendamment de toute autre infraction, telle le meurtre ou le viol. Juridiquement, pour l&#8217;acte de barbarie, l&#8217;intention de porter atteinte &#224; la personne, distincte de l&#8217;intention de tuer, suffit.   &#160;   Ce sont donc deux infractions distinctes qui sont reproch&#233;es &#224; St&#233;phane Moitoiret. Toute la question est que la loi ne d&#233;finit pas explicitement ce que sont les actes de torture ou de barbarie. C&#8217;est au Juge d&#8217;appr&#233;cier en fonction des circonstances de l&#8217;esp&#232;ce si les actes lui paraissent devoir recevoir cette qualification.   &#160;   Par la torture, on visera les actes qui cherchent la souffrance et l&#8217;atteinte &#224; la dignit&#233;. Par la barbarie, on punira les actes qui paraissent contraires &#224; toute notion de culture ou de civilisation. L&#8217;une des d&#233;finitions qui s&#8217;est impos&#233;e est celle d&#8217;un auteur de droit p&#233;nal, Andr&#233; Vitu, en 1992&#160;: &#171;&#160;L&#8217;acte de barbarie est celui par lequel le coupable ext&#233;riorise une cruaut&#233;, une sauvagerie, une perversit&#233; qui soul&#232;ve une horreur et une r&#233;probation g&#233;n&#233;rale&#160;&#187;.   &#160;   On peut encore citer un arr&#234;t de la chambre d&#8217;accusation de la Cour d&#8217;appel de Lyon du 19 janvier 1996 &#171;&#160;Le crime d&#8217;acte de barbarie suppose la d&#233;monstration d&#8217;un &#233;l&#233;ment mat&#233;riel consistant dans la commission d&#8217;un ou plusieurs actes d&#8217;une gravit&#233; exceptionnelle qui d&#233;passe de simples violences et occasionne &#224; la victime une douleur ou une souffrance aigue et d&#8217;un &#233;l&#233;ment moral consistant dans la volont&#233; de nier en la victime la dignit&#233; de la personne humaine&#160;&#187;.   &#160;   Ce qui dans l&#8217;affaire semble relever de la mise en examen pour actes de barbarie, c&#8217;est l&#8217;acharnement sur le corps de l&#8217;enfant, l&#8217;autopsie ayant &#233;tablie qu&#8217;avaient &#233;t&#233; port&#233;s 14 coups au thorax. Cela d&#233;passe la simple intention de tuer. C&#8217;est cet acharnement sur un corps mourant qui est en cause.   &#160;   Enfin, il faut relever que sur le plan de la technique proc&#233;durale, nous en sommes au stade de la mise en examen, et qu&#8217;il est normal de la part du Procureur de la R&#233;publique de poursuivre l&#8217;enqu&#234;te sur tous les chefs de poursuites. L&#8217;instruction permettra d&#8217;&#233;tablir quelle qualification exacte doit &#234;tre retenue. La mise en examen n&#8217;est pas une condamnation.   &#160;  
 
 
 
 
        </text>
</document>
