<document>
	<date>2012-01-29</date>
        <title>Mais qui mettra Davos en faillite ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mondialisation</tag>
                <tag>mafia</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 Chaque ann&#233;e &#224; Davos, une association de malfaiteurs se r&#233;unit en toute impunit&#233;, devant une presse qui se p&#226;me devant ce ballet de Porsche Cayenne sur fond de sapins enneig&#233;s.  &#160; 
 Ce truc s&#8217;appelle le forum &#233;conomique mondial, qui r&#233;unit &#8211;  ne riez pas  &#8211; les &#233;lites &#233;conomiques du monde. Donc, nous sommes les cr&#233;tins, priv&#233;s de Davos, et les &#233;lites se r&#233;unissent chaque ann&#233;e pour savoir ce qu&#8217;elles vont faire de nous.  &#160; 
 Il y a la  fashion week &#8230;, et l&#224;, c&#8217;est la  economic week , avec son d&#233;fil&#233; de mecs ventripotents et de femmes relift&#233;es. On ajoute m&#234;me &#171;&#160;des intellectuels et des journalistes&#160;&#187;, comme le cuisinier qui rehausse le r&#244;ti avec du persil et une pinc&#233;e de quatre &#233;pices.  
 Vous dirigez une entreprise de pl&#226;terie-peinture, vous &#234;tes artisan boulanger ou vous &#234;tes le boss d&#8217;une clinique m&#233;dicale, et vous voulez aller &#224; Davos pour distiller vos bonnes id&#233;es&#160;? Bon, c&#8217;est un peu plus compliqu&#233;. Car pour &#234;tre membre de l&#8217;asso qui g&#232;re le forum, il faut un chiffre d&#8217;affaires sup&#233;rieur &#224; cinq milliards de dollars.  
 La mafia des castes&#8230; Oui, et le syst&#232;me est raffin&#233;.  
 Pour qu&#8217;un p&#233;d&#233;g&#233; &#224; plus de cinq milliards puisse poser son d&#233;licat post&#233;rieur sur une chaise &#224; Davos, sa firme doit payer une cotisation de 60 000 francs suisses (50&#160;000 &#8364;). C&#224;, c&#8217;est pour le patron boudu. Car tout se joue au sein des  Industry Partners  et  Strategic Partners  qui versent 250 000 francs suisses (200 000 &#8364;) et 500 000&#160;(400 000 &#8364;) pour mener le bal &#224; Davos. 
 Mille enfoir&#233;s,&#8230; et cinq cents &#171;&#160;journalistes&#160;&#187;, qui &#339;uvrent en toute ind&#233;pendance, cela va de soi.  
 Chacun comprend donc qu&#8217;on retrouve dans les  Industry Partners  et  Strategic Partners  tous les petits lascars qui ruinent le monde. 
 Aujourd&#8217;hui, on tape sur Sarko. Pourquoi pas&#160;? 
 Mais comment se fait-il qu&#8217;en toute impunit&#233; se tienne ce regroupement d&#8217;affameurs de populations&#160;? En trente ans, ils n&#8217;ont pas vu venir une seule des grandes &#233;volutions, de l'effondrement boursier au printemps arabe. Ce groupe d&#8217;encravat&#233;s repr&#233;sente tout ce qu&#8217;il y a de plus nocif sur le plan boursier et financier, et il l&#233;gitime, pour la d&#233;fense de ses petits int&#233;r&#234;ts, les pires agressions &#233;conomiques et sociales contre le monde vivant.  
 Non, tout ce qu&#8217;ils m&#233;ritent, c&#8217;est une assignation en liquidation judiciaire, vu le dommage caus&#233;. 
 
 Davos,&#160;en attendant&#160;le tribunal ? 
 
 
 
 
        </text>
</document>
