<document>
	<date>2010-08-17</date>
        <title>Mais qui suspendra la FFF ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>foot</tag>
                <tag>discipline</tag>
                <tag>justice</tag>
                <tag>fff</tag>
        </tags_set>
        <categories_set>
                <category>Sport</category>
        </categories_set>
        <text>
 
 
 La FFF&#160;? Des juges qui cachent leur incomp&#233;tence derri&#232;re la s&#233;v&#233;rit&#233;. Les avocats connaissent &#231;a par c&#339;ur, car c&#8217;est toujours la m&#234;me chanson&#160;: plus le juge est faible, plus il tape fort.   Des sanctions&#160;! Ah les nuls, bien dans l&#8217;air du temps. Donnez une once de pouvoir au premier gus venu, et il va en abuser. Pas la peine de beaucoup creuser le &#171;&#160;jugement&#160;&#187; rendu par la commission de discipline de la FFF pour en voir le ridicule absolu. &#160;   Le plus simple&#160;: Anelka, 18 matches de suspension. Autant dire, vu l&#8217;&#226;ge d&#8217;Anelka, que sa carri&#232;re tricolore est finie. Qui peut dire qu&#8217;il a encore une seule chance de jouer sous le maillot bleu&#160;? Mais impossible pour ces juges d&#8217;op&#233;rette d&#8217;assumer la franchise d&#8217;une radiation. Et il est sanctionn&#233; pour quoi Anelka&#160;? Pour avoir injuri&#233; Domenech&#160;! Tu parles&#160;! Imaginez-bien que c&#8217;est la premi&#232;re fois qu&#8217;&#224; l&#8217;occasion d&#8217;un match qui se passe mal, un joueur p&#232;te les plombs &#224; la mi-temps, dans le secret des vestiaires. Cette plainte, c&#8217;est de la foutaise. Anelka est sanctionn&#233; parce que le journal  L&#8217;Equipe  en a fait sa une. Si  L&#8217;Equipe  n&#8217;avait rien dit, il n&#8217;y aurait jamais eu de sanction, c&#8217;est &#233;vident. Et Anelka en prend pour son grade parce qu&#8217;il n&#8217;&#233;tait ni pr&#233;sent, ni repr&#233;sent&#233;. Il&#160;est donc condamn&#233; aussi pour la mani&#232;re dont il a exerc&#233; sa d&#233;fense, qui inclut, principe universel, le droit au silence.  &#160;   Patrice Evra vient en second avec cinq matches. Motif&#160;: il aurait &#233;t&#233; le &#171;&#160;meneur&#160;&#187;. Meneur de quoi? Etant le capitaine, il &#233;tait un peu normal qu&#8217;il se trouve au c&#339;ur de la temp&#234;te. Eric Abidal qui avait refus&#233; de jouer, non pas pour un entrainement mais pour un match, passe &#224; travers les gouttes&#160;: il a su faire gentil gentil devant les grands messieurs du foot. Question&#160;: et si tous les joueurs avaient fait comme Abidal, Raymond-la-Science l&#8217;aurait fait tout seul le match&#160;?    Restent Ribery et Toulalan, et l&#224; c&#8217;est &#224; mourir de rire. Les faits sont graves, en effet&#160;: Ribery est venu parler &#224; la t&#233;l&#233; alors qu&#8217;il n&#8217;&#233;tait pas franchement invit&#233;, et Toulalan a demand&#233; &#224; son agent d&#8217;&#233;crire le communiqu&#233;&#8230; qui a &#233;t&#233; lu par Raymond-la-Science. L&#224;, la FFF a raison de s&#8217;alarmer&#160;: si les joueurs de foot se mettent &#224; &#233;crire des textes, il y a p&#233;ril en la demeure.   Ce n&#8217;est donc en rien un &#171;&#160;jugement&#160;&#187;, mais juste l&#8217;expression d&#8217;un autoritarisme contrari&#233;, et en r&#233;alit&#233; les choses sont simples.   Les joueurs ont tous &#233;t&#233; d&#233;j&#224; lourdement sanctionn&#233;s. Un Mondial pourri, une campagne de presse, la surench&#232;re politique, une image flingu&#233;e, des sponsors qui font la gueule, les primes qui sautent et Laurent Blanc qui les a priv&#233;s d&#8217;un premier match. La g&#233;niale commission de discipline de la FFF, arriv&#233;e quand tout est fini, n&#8217;avait pas d&#8217;autre solution que de taper fort pour se faire entendre.   Surtout, il reste juste &#224; juger le juge. Car, c&#8217;est bien la FFF qui par son incons&#233;quence et ses choix born&#233;s a pourri le terrain. Des joueurs comme Anelka, Ribery et Evra cartonnent dans leurs &#233;quipes et se donnent fond &#224; chaque match. Or, sous le management de la g&#233;niale FFF et du sublime Raymond-la-Science, ils deviennent des burnes aigries et incapables. Il n&#8217;y a pas une petite question &#224; poser&#160;? Laisser partir au Mondial une &#233;quipe driv&#233;e par un s&#233;lectionneur discr&#233;dit&#233; &#224; un point tel que son successeur &#233;tait d&#233;j&#224; connu, &#231;a ne pose pas un probl&#232;me aux excellents juges de la FFF&#160;?   La FFF qui avait flingu&#233; le Mondial, a d&#233;cid&#233; de plomber les &#233;liminatoires de l&#8217;Euro et les efforts de Laurent Blanc pour construire et dynamiser un groupe. Dont acte.   Je serais Anelka, je ferais appel de ce &#171;&#160;jugement&#160;&#187;, et j&#8217;engagerais un recours au civil contre la FFF qui t&#233;moigne d&#8217;une incomp&#233;tence telle qu&#8217;une petite mesure de suspension lui ferait le plus grand bien.     Anelka parvient &#224; s'&#233;chapper de la FFF 
 
 
 
 
        </text>
</document>
