<document>
	<date>2012-06-05</date>
        <title>Malouines : L&#8217;Argentine attaque les entreprises</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>argentine</tag>
                <tag>malouines</tag>
                <tag>colonisation</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Aux Malouines, flotte le drapeau british, comme si c&#8217;&#233;tait une &#233;vidence. Mais ces iles, v&#233;rification faite sur une carte, me semblent tout de m&#234;me&#160;bien dans la sph&#232;re d&#8217;influence argentine.. .  
 
 En droit international, les Iles  Malvinas , abusivement rebaptis&#233;es  Falkland , sont sur la liste des territoires non autonomes de l'ONU. Ce qui signifie que pour la communaut&#233; des Etats du monde, la question de la souverainet&#233; n&#8217;est pas tranch&#233;e et que les British, en droit, sont juste administrateurs. 
 Les  Malvinas, c&#8217;est un archipel &#224;&#160;500 km des rivages argentins. Deux grandes &#238;les et une kyrielle d&#8217;ilots. Seules les deux grandes &#238;les sont habit&#233;es, aux alentours de 3&#160;000 personnes, toutes british. Un r&#233;f&#233;rendum d&#8217;autod&#233;termination est refus&#233; par principe par les deux parties&#160;: les Britanniques s&#8217;estiment chez eux et ne veulent pas en entendre parler, et l&#8217;Argentine sait que&#160;ce serait une blague car sur ces &#238;les quasi d&#233;sertiques &#8211; les 3&#160;000 personnes se partagent la surface d l&#8217;Irlande &#8211; tous les habitants sont&#160;arriv&#233;s en direct&#160;du Royaume Uni, et qu&#8217;on y compte en permanence plus de 1&#160;000 soldats de sa Si Gracieuse Majest&#233;. 
 
 L&#8217;Argentine a pour argument l&#8217;histoire, la colonisation d&#232;s les ann&#233;es 1830, le contr&#244;le sur toute la zone qui doit &#234;tre Sud&#8211;Am&#233;ricaine (et ici argentine) et le classement des &#238;les&#160;comme territoire non-autonome par l&#8217;ONU.  
 Le dossier n&#8217;a jamais avanc&#233; car le Royaume-Uni ne veut entendre parler de rien, connaissant aussi bien les contraintes du droit international que ce qu&#8217;apporte cette pr&#233;sence strat&#233;gique : un point de vue imprenable sur ce secteur de grand passage, une zone d'exploitation maritime inesp&#233;r&#233;e, les richesses de la mer et du sous-sol, et l&#8217;acc&#232;s &#224; l&#8217;Antarctique. Tout &#231;&#224; pour pas un rond.  
 En 1982, les Argentins avaient fait parler la poudre, d&#233;barquant leurs troupes sur les &#238;les pour y planter leur drapeau. Les Britanniques avaient r&#233;pliqu&#233;s par une attaque grand format, et les Argentins avaient d&#251; reprendre la mer, apr&#232;s de lourdes pertes humaines. Une humiliation pour l&#8217;arm&#233;e, qui fut aussi le signe de la d&#233;confiture des g&#233;n&#233;raux au pouvoir. La guerre perdue conduisit &#224; l&#8217;arriv&#233;e de la d&#233;mocratie. 
 
 Trente plus tard, rien n&#8217;a boug&#233;, sauf que les dr&#244;les de Britanniques du Grand Sud Am&#233;ricain ont blind&#233; leurs positions. L&#8217;ONU n&#8217;a rien chang&#233; de ses analyses et encourage &#224; la n&#233;gociation pour sortir de ce conflit de souverainet&#233;. Rien ne bouge.  
 C'est dans ce contexte que l&#8217;Argentine reprend l&#8217;initiative, et&#160;de mani&#232;re tr&#232;s astucieuse. 
 Hier, la pr&#233;sidence argentine a d&#233;clar&#233;es clandestines les activit&#233;s de cinq compagnies p&#233;troli&#232;res autour des Malouines&#160;: &#171;&#160;Ces activit&#233;s s&#8217;av&#232;rent ill&#233;gitimes et clandestines car elles sont men&#233;es dans une zone sous souverainet&#233; de la R&#233;publique d'Argentine et hors de ce que stipulent ses lois et r&#232;glements&#160;&#187;.  
 Formellement, c&#8217;est le secr&#233;taire argentin &#224; l&#8217;Energie, Daniel Cameron, qui a sign&#233; les r&#233;solutions, publi&#233;es au Bulletin Officiel, d&#233;clarant ill&#233;gales et clandestines les activit&#233;s des compagnies Desire Petroleum, Falkland Oil and Gas, Rockhopper Exploration, Borders and Southern Petroleum et Argos Resources. 
 &#171;&#160;Ces compagnies ne disposent d'aucune autorisation d&#233;livr&#233;e par les autorit&#233;s comp&#233;tentes du gouvernement argentin conform&#233;ment aux dispositions de la loi 17.319 sur les hydrocarbures. La d&#233;claration de clandestinit&#233; ouvre la voie au lancement imm&#233;diat de poursuites au civil et au p&#233;nal contre ces entreprises, y compris pour avoir commis des d&#233;lits en violant la l&#233;gislation douani&#232;re et fiscale&#160;&#187; ,  a ajout&#233; le minist&#232;re argentin des affaires &#233;trang&#232;res.  
 Cette initiative est tr&#232;s s&#233;rieuse, et devrait faire r&#233;fl&#233;chir tous les responsables politiques confront&#233;s au m&#233;pris du droit international. Le droit est &#233;nonc&#233;, incontestable, mais les Etats dominants s&#8217;en moquent, sachant &#224; quel point il est difficile d&#8217;agir en droit international contre eux. Pas impossible, mais tr&#232;s difficile.&#160; &#160; 
 
 Tout autre est la situation des entreprises, sans immunit&#233;, ni revendication de souverainet&#233;, et d&#8217;autant plus fragiles que le moteur de leur action n&#8217;est pas la d&#233;fense d&#8217;un droit fondamental, mais seulement la recherche des bonnes affaires.  
 Dans les territoires non-autonomes, l&#8217;exploitation ne peut se faire que dans l&#8217;int&#233;r&#234;t des populations, et  quid  quand l&#8217;entreprise ignore ? &#160; 
 Les entreprises &#160;sont ensuite enserr&#233;es dans tout le droit &#233;conomique&#160;: douanes, fiscalit&#233;, certificats d&#8217;origine. S&#8217;ajoute le droit de la concurrence car faire des affaires en violant le droit est une circonstance &#233;tablissant la concurrence d&#233;loyale. Aussi, elles peuvent &#234;tre attaqu&#233;es en justice de toute part &#8211; par les gouvernements, les entreprises concurrentes, les syndicats, les groupes militants &#8211; et de tout c&#244;t&#233; &#8211; civil, p&#233;nal, douanier.  
 Ce contentieux d&#233;marre. Il sera moins spectaculaire que l&#8217;attaque militaire de 1982, mais il sera plus efficace car l&#8217;Argentine connait beaucoup de pays amis pouvant assurer les mesures d&#8217;ex&#233;cution. L&#8217;Union Europ&#233;enne va trouver prise dans la vague, car&#160; via  le colonisateur britannique, elle devient partie prenante de la violation du droit de l&#8217;ONU. La jurisprudence qui va en r&#233;sulter en int&#233;ressera beaucoup de peuples, parfois bien loin des  Malvinas. &#160; &#160; 
 
 Heureusement qu'il y a le blog, car on est toujours les derniers inform&#233;s ! 
 
 
 
 
        </text>
</document>
