<document>
	<date>2014-10-16</date>
        <title>Mamy Sarko fait joujou avec le r&#233;f&#233;rendum</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>2017</tag>
                <tag>sarko</tag>
                <tag>r&#233;f&#233;rendum</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Entre deux conf&#233;rences &#224; 100.000 euros &#8211; garanties &#233;thique pur sucre &#8211; Mamy Sarko est revenue faire son show devant ses fan-clubs, en transe. Le probl&#232;me pour lui, est que le reste de la France de l&#8217;&#233;coute plus&#8230; Le mec qui a ruin&#233; et cass&#233; la France, qui a perdu toutes les &#233;lections jusqu&#8217;&#224; se faire virer, est d&#233;pass&#233; et du pass&#233;. 
 La cata pour lui est que son recul projette Jupp&#233; dans la lumi&#232;re, et Mamy Sarko tente les grandes man&#339;uvres en sortant l&#8217;arme populaire&#8230; le r&#233;f&#233;rendum. 
 
 S&#8217;il est &#233;lu en 2017 (Si&#8230; Oki&#160;?), Mamy Sarko soumettrait aux Fran&#231;ais trois r&#233;f&#233;rendums : la fusion des conseils r&#233;gionaux et g&#233;n&#233;raux, la mise en place de contreparties obligatoires aux prestations sociales et la baisse du nombre de parlementaires. 
 C&#8217;est idiot. Quand on connait les d&#233;fis &#233;conomiques et sociaux qui attendent la France, pourquoi ces trois sujets, assez anecdotiques&#160;? 
 Un r&#233;f&#233;rendum pour fondre les conseils r&#233;gionaux et g&#233;n&#233;raux&#160;? Pourquoi la loi ne suffirait-elle pas&#160;? Idem pour la r&#233;duction du &#160;nombre des parlementaires. Notre mamy devrait plut&#244;t faire une proposition chiffr&#233;e, redessiner la carte des nouvelles circonscriptions, et aller gentiment expliquer le tout aux parlementaires UMP vir&#233;s. Ce serait assez rigolo&#8230; Quant &#224; celui sur les contreparties aux prestations sociales, c&#8217;est encore la litanie sur les salauds de pauvres&#8230; Il serait d&#8217;ailleurs mat&#233;riellement impossible de faire un r&#233;f&#233;rendum op&#233;ratoire, car il faudrait r&#233;pondre oui ou non &#224; un sujet qui regroupe une immense diversit&#233; de situations. 
 Mais ce qui est le plus gros, c&#8217;est que Mamy Sarko, du temps de sa pr&#233;sidence, a bafou&#233; la souverainet&#233; populaire avec le r&#233;f&#233;rendum sur l&#8217;Europe. Qui peut l&#8217;oublier&#160;? 
 Le truc, c&#8217;&#233;tait la r&#233;forme de l&#8217;Union europ&#233;enne, ce qu&#8217;on avait pompeusement appel&#233; la Constitution Giscard. Chirac avait embray&#233; pour un r&#233;f&#233;rendum populaire et le PS apportait son soutien. R&#233;sultat des courses&#160;: le 29 mai 2005, le r&#233;f&#233;rendum avait &#233;t&#233; rejet&#233; avec 55% de non. A peine &#233;lu, Sarkozy avait repris le texte. Il a cr&#233;&#233; un subterfuge en d&#233;montant le texte initial pour le refourguer sous la forme d&#8217;amendements au texte ancien, totalement illisible. Persuad&#233; qu&#8217;un r&#233;f&#233;rendum conduirait &#224; un nouveau rejet du texte, il a choisi le 4 f&#233;vrier 2008 le vote par le Congr&#232;s, la r&#233;union des deux assembl&#233;es, qui lui assurait le succ&#232;s. 
 Cette pratique constitutionnelle a &#233;t&#233; une v&#233;ritable truanderie, et une &#233;tape majeure dans la constitution du bloc UMP-PS, avec tout ce qui suit. 
 Alors Mamy Sarko et le r&#233;f&#233;rendum&#160;?&#8230; Parle &#224; ma main&#160;! 
 
 
 
 
 
 
        </text>
</document>
