<document>
	<date>2012-11-04</date>
        <title>Aurore Martin : La grosse manip&#8217; du gouvernement</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>espagne</tag>
                <tag>extradition</tag>
                <tag>mae</tag>
                <tag>parti socialiste</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;extradition d&#8217;Aurore Martin porte la signature du nouveau couple tendance, Valls/Hollande. Un dr&#244;le de couple &#224; vrai dire qui me rappelle le couple Banier/Bettencourt. Genre&#160;: le protecteur ador&#233; qui abuse des gentillesses de la mamy largu&#233;e et pas trop regardante.   
 Circulez, il n&#8217;y a rien &#224; voir&#160;?  
 Si j&#8217;en crois le staff du PS, il n&#8217;y aurait rien &#224; voir car il s&#8217;agirait juste de l&#8217;ex&#233;cution d&#8217;une d&#233;cision de justice. Allons, allons&#8230; A d&#8217;autres&#160;! Merci de ne pas nous prendre que pour des cons, comme disait Coluche.  
 Il n&#8217;y a plus personne pour d&#233;crypter les faux discours innocents&#160;? On gobe tout, parce que le gentil gouvernement nous prot&#232;ge des m&#233;chants&#160;? &#160;&#160; 
 Regardons de pr&#232;s,... et n'oublions pas la toile de fond: Valls fonce pour s'imposer, car Ayrault est en d&#233;route. Hollande aime bien Ayrault, mais il sait qu'il est impossible de gouverner avec un premier ministre effondr&#233; dans les sondages. &#160; 
 D&#8217;abord, ce silence.. 
 La premi&#232;re donn&#233;e qui pue le coup tordu, c&#8217;est le silence assourdissant de ces maniaques des micros, juste apr&#232;s l'arrestation.  
 Pendant la campagne, Hollande avait appel&#233; Gu&#233;ant &#224; la cl&#233;mence pour Aurore. Un engagement qui ne valait rien, comme les autres, mais qui montre qu&#8217;Hollande connait bien l&#8217;affaire.&#160; 
 Une Fran&#231;aise est livr&#233;e &#224; la prison espagnole pour avoir particip&#233; en Espagne &#224; deux r&#233;unions d&#8217;un parti qui est l&#233;gal en France. C&#8217;est une premi&#232;re, et aucun de nos bavards imp&#233;nitents n&#8217;a un mot pour parler de cette affaire, d&#233;fendre notre compatriote, ou au minimum lui apporter un message de r&#233;confort&#160;?  
 Aurore Martin moins vendable que Florence Cassez&#160;?  
 Ce silence est une signature. Mais il y a bien plus.  
 Pourquoi ne pas avoir arr&#234;t&#233; Aurore chez elle&#160;? &#160; 
 Que nous disent Valls et Taubira, sa danseuse d&#8217;un jour ? &#171;&#160;Il y avait une d&#233;cision de justice, et notre devoir est de faire appliquer les d&#233;cisions de justice&#160;&#187;.  
 Oki&#160;! &#199;a serait &#231;&#224; le truc&#160;?  
 Petits rigolos&#160;! 
 Aurore a v&#233;cu trois mois dans la clandestinit&#233;, mais depuis juin 2011, c&#8217;&#233;tait fini. Aurore menait une vie tranquille et se rendait tous les jours &#224; son travail. Elle avait la vie sociale de tout le monde, et participait aux r&#233;unions de son parti politique. La police et la justice avaient son adresse. Rien n&#8217;&#233;tait cach&#233;.  
 Le vaillant parquet et la vaillante police pouvaient l&#8217;arr&#234;ter tranquillement chaque jour depuis 18 mois, chez elle, ou quand elle achetait son pain, ou quand elle se rendait au travail, ou au cin&#233;ma&#8230; Un jeu d&#8217;enfant. 
 Alors, pourquoi s&#8217;&#234;tre abstenu&#160;? &#160; 
 Aurore n&#8217;a pas &#233;t&#233; arr&#234;t&#233;e chez elle parce qu&#8217;il aurait fallu que les sinistres assument, et &#231;a, c&#8217;est trop demander &#224; ces lopettes.  
 L&#8217;astuce a &#233;t&#233; de tendre un pi&#232;ge, le plus banal possible, et apr&#232;s de lever les bras au ciel sur le th&#232;me &#171;&#160;je n&#8217;y suis pour rien, c&#8217;est la loi qui s&#8217;applique toute seule&#160;&#187;.  
 Ils ne savent m&#234;me pas mentir&#8230; 
 Que nous disent ces deux faux-culs, qui ne savent m&#234;me pas mentir&#160;?   
 Valls&#160;: &#171;&#160;Aurore Martin a &#233;t&#233; arr&#234;t&#233;e lors d'un contr&#244;le routier habituel en cette p&#233;riode de vacances. Je d&#233;mens toute autre version des faits&#160;&#187;. 
 Taubira&#160;: &#171;&#160;Aurore Martin a &#233;t&#233; interpell&#233;e lors d'un contr&#244;le d'alcool&#233;mie al&#233;atoire&#160;&#187;.  
 Alors, contr&#244;le routier des vacances ou contr&#244;le d&#8217;alcool&#233;mie&#160;? D&#233;j&#224; deux versions&#8230; 
 Mais surtout : pourquoi ne r&#233;pondent-ils pas &#224; la question principale, &#224; savoir le refus d'arr&#234;ter Aurore chez elle, et depuis bien longtemps ?&#160; 
 Et cet empressement &#224; dire :&#160; &#171;&#160;Ce n'est qu'une affaire judiciaire &#187;. Pas un seul mot d'analyse politique sur la question basque ? Sans doute une question qui n'existe pas ?&#160; 
   
 Le but&#160;: maintenir la tension 
 En r&#233;alit&#233;, Valls et Hollande savent tr&#232;s bien qu&#8217;Aurore pr&#233;sentait un danger z&#233;ro pour l&#8217;ordre public. Mais la &#160;seule chose qui compte est de maintenir la tension. Taper sur l&#8217;ETA, c&#8217;est un puits de consensus, alors il ne faudrait pas que la source se tarisse.  
 Comme tous les r&#233;pressifs, Valls et Hollande se contrefichent de l&#8217;effet imm&#233;diat de leurs d&#233;cisions. Seuls comptent l&#8217;effet m&#233;diatique et la construction du d&#233;sordre, qui permettent de se pr&#233;parer de nouvelles gloires sur le th&#232;me&#160;: &#171; Moi, d&#233;fenseur de l&#8217;ordre, protecteur de vos libert&#233;s&#160;&#187;.  
 C&#8217;est donc un mensonge doubl&#233; d&#8217;une provocation, en esp&#233;rant entretenir le mal, et l&#224;, c&#8217;est tout b&#233;nef. L&#8217;ETA, qui respecte l&#8217;arr&#234;t des armes, est invendable et affaibli, donc tr&#232;s facile &#224; diaboliser. Alors allons-y gaiement, et par la m&#234;me occasion, enterrons toute id&#233;e de reconnaissance d'un pays basque.  
 Ce coup tordu est une pure provocation, avec l&#8217;espoir de provoquer une r&#233;action&#8230; qui permettrait un nouveau degr&#233; dans la r&#233;pression, l&#8217;occasion sans risque de se faire valoir.  
 Personne n&#8217;est dupe. Ces mecs sont accros, et s'ils ne se soignent pas, ils en feront d&#8217;autres.&#160; 
 
 C'&#233;tait le bon vieux temps... 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
