<document>
	<date>2009-03-24</date>
        <title>Manif anti-Otan : Drapeaux interdits &#224; Strasbourg !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>otan</tag>
                <tag>libert&#233; d'expression</tag>
                <tag>strasbourg</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#171;&#160;&#160;No to Nato&#160;&#187;&#160;: un magnifique drapeau marquant l&#8217;opposition &#224; l&#8217;entr&#233;e de la France au c&#339;ur de l&#8217;OTAN, et que je vous recommande d&#8217;afficher &#224; votre fen&#234;tre si vous voulez faire connaissance de la police politique de notre belle R&#233;publique. C&#8217;est l&#8217;aventure qui est arriv&#233;e &#224; plusieurs habitants de Strasbourg, alors que s&#8217;annonce le sommet de l&#8217;OTAN, les 3 et 4 avril.   L&#8217;Afp rapporte, parmi d&#8217;autres t&#233;moignages, celui du strasbourgeois Christian Grosse, expliquant que des policiers se sont&#160;rendus &#224; son domicile, au d&#233;but de la semaine derni&#232;re, en expliquant avoir re&#231;u l'ordre de demander aux gens d'enlever les drapeaux.   &#171;&#160;C'est mon fils qui les a re&#231;us. Ils lui ont dit : soit vous le retirez, soit on le retire&#160;&#187;. Son &#160;  fils, &#160;  intimid&#233;, a obtemp&#233;r&#233;, mais ajoute-il &#171; j'ai raccroch&#233; le drapeau d&#232;s le lendemain&#160;&#187;.   La pr&#233;fecture du Bas-Rhin a aussit&#244;t d&#233;clar&#233; qu&#8217;elle n'avait &#171;&#160;absolument pas donn&#233; de consignes aux policiers pour le retrait&#160;&#187; des banni&#232;res aux fen&#234;tres de particuliers. Monsieur le pr&#233;fet aurait du ajouter que le fils de Christian Grosse est bien connu des services de police pour ses hallucinations.    Une atteinte grave &#224; la libert&#233; d&#8217;expression. Mais soyons juste. A l&#8217;heure des phantasmes sarkoziens de s&#233;curit&#233;, je comprends la nervosit&#233; du pr&#233;fet qui va devoir g&#233;rer le sommet de l'Otan - et en guest star Obama himself - avec comme d&#233;cors un contre sommet r&#233;unissant 500 collectifs&#160;venant de 23 pays, esp&#233;rant r&#233;unir entre 30.000 et 60.000 manifestants. Nervosit&#233;, car si Notre bien aim&#233; de sa Dame pr&#233;sident de R&#233;publique entend un seul sifflet, c&#8217;est le pr&#233;fet qui saute.   Aussi, le Tribunal du Blog, dans sa l&#233;gendaire magnanimit&#233;, a rendu le jugement qui suit.   &#171;&#160;Attendu que la libert&#233; d&#8217;expression est la plus pr&#233;cieuse des libert&#233;s, car elle est la condition de toutes&#160;;   &#171;&#160; Attendu que c&#8217;est une conqu&#234;te universelle, que la France fait partie de l&#8217;univers, et que donc cette libert&#233; s&#8217;applique &#224; la France&#160;;   &#171;&#160; Attendu que la libert&#233; d&#8217;expression conduit comme son nom l&#8217;indique &#224; s&#8217;exprimer, ce qui suppose d&#8217;&#234;tre lu ou entendu, et qu&#8217;une mesure pr&#233;fectorale qui interdit d&#8217;&#234;tre lu ou entendu est donc une atteinte &#224; la libert&#233; d&#8217;expression&#160;;   &#171;&#160; Attendu que la libert&#233; &#233;tant le bien de tous, elle doit &#234;tre d&#233;fendue ardemment contre ceux qui, m&#234;me sournoisement, lui nuisent&#160;;   &#171;&#160;Attendu qu&#8217;il y a donc lieu d&#8217;entrer en voie de condamnation, et d&#8217;&#234;tre s&#233;v&#232;re parce que quand m&#234;me, faut pas d&#233;conner, comme le dit la sagesse populaire&#160;;   &#171;&#160;Attendu toutefois, que le sus-nomm&#233; pr&#233;fet conna&#238;t parfaitement ces r&#232;gles, mais qu&#8217;il se trouve dans la situation exacte de la tranche de jambon d&#8217;un sandwich &#233;pic&#233;, avec d&#8217;un cot&#233; des manifestants qui ont bien raison de protester contre cet abandon de souverainet&#233; de la France, et de l&#8217;autre les oukases venues de la cellule s&#233;curit&#233; des d&#233;placements de Notre bien aim&#233; de sa Dame pr&#233;sident de R&#233;publique&#160;;   Attendu que pr&#233;fet du Bas-Rhin c&#8217;est un bon job, et que vouloir rester en fonction apr&#232;s le 4 avril est une aspiration compr&#233;hensible&#160;;   Attendu que Strasbourg est le si&#232;ge de la Cour Europ&#233;enne des Droits de l&#8217;Homme&#160;;   Le Tribunal du Blog,    &#171;&#160; Dit qu&#8217;il y a eu, en l&#8217;esp&#232;ce, violation manifeste de la libert&#233; d&#8217;expression&#160;;   &#171;&#160;En r&#233;pression, rappelant que m&#234;me un contexte pesant n&#8217;autorise pas &#224; fondre les plombs&#160;;   &#171;&#160;Condamne Monsieur le pr&#233;fet du Bas-Rhin &#224; copier 10 fois l&#8217;article 10 de la Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme&#160;:     "Toute personne a droit &#224; la libert&#233; d'expression. Ce droit comprend la libert&#233; d'opinion et la libert&#233; de recevoir ou de communiquer des informations ou des id&#233;es sans qu'il puisse y avoir ing&#233;rence d'autorit&#233;s publiques et sans consid&#233;ration de fronti&#232;re. Le pr&#233;sent article n'emp&#234;che pas les &#201;tats de soumettre les entreprises de radiodiffusion, de cin&#233;ma ou de t&#233;l&#233;vision &#224; un r&#233;gime d'autorisations &#187;.   "L'exercice de ces libert&#233;s comportant des devoirs et des responsabilit&#233;s peut &#234;tre soumis &#224; certaines formalit&#233;s, conditions, restrictions ou sanctions pr&#233;vues par la loi, qui constituent des mesures n&#233;cessaires, dans une soci&#233;t&#233; d&#233;mocratique, &#224; la s&#233;curit&#233; nationale, &#224; l'int&#233;grit&#233; territoriale ou &#224; la s&#251;ret&#233; publique, &#224; la d&#233;fense de l'ordre et &#224; la pr&#233;vention du crime, &#224; la protection de la sant&#233; ou de la morale, &#224; la protection de la r&#233;putation ou des droits d'autrui, pour emp&#234;cher la divulgation d'informations confidentielles ou pour garantir l'autorit&#233; et l'impartialit&#233; du pouvoir judiciaire &#187;.     Et ce sera justice.   &#160;   &#160;    
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
