<document>
	<date>2012-09-17</date>
        <title>Manif&#8217; anti-US : Valls se couvre de ridicule</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>manifestation</tag>
                <tag>libert&#233; d'expression</tag>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le ridicule ne tue pas, mais &#224; fortes doses, il reste un risque, et mon ami Valls devrait &#234;tre plus prudent.   
 Hier soir, il &#233;tait comme un g&#233;n&#233;ral d&#8217;arm&#233;e (d&#8217;op&#233;rette) &#224; la t&#233;l&#233;&#160;: la manifestation contre l&#8217;ambassade US &#233;tait inacceptable, et une enqu&#234;te a &#233;t&#233; ouverte. C'est le ministre de l'Int&#233;rieur qui annonce l'ouverture des enqu&#234;tes judiciaires... je vois que les bonnes habitudes sarkoziennes restent.  
 Oki. Regardons les faits 
 Voici les vid&#233;os de trois excellentes t&#233;l&#233;s&#160;:  
 &#160; 
 BFM 
 http://www.youtube.com/watch?v=NmgW9uZXVgg 
 &#160; 
 &#160; M6 
 http://www.youtube.com/watch?v=dz0hgmh9LYE 
 &#160; 
 France 3 
 http://www.youtube.com/watch?v=6uqT8pt9n-8 
 &#160; 
 R&#233;sumons les faits 
 Entre 100 et 150 personnes, visiblement des amis qui se sont contact&#233;es par t&#233;l&#233;phone, sont venues sans autorisation  (Violation de l'article 1 du d &#233;cret-loi du 23 octobre 1935 portant r&#233;glementation des mesures relatives au renforcement du maintien de l'ordre public),  n i organisation, manifester vers l&#8217;ambassade des Etats-Unis. Ils &#233;taient les mains dans les poches, et le visage d&#233;couvert, se laissant gentiment filmer par les t&#233;l&#233;s et prendre en photo par la police. 
 Ils ont &#233;t&#233; bloqu&#233;s en bas des Champs-Elys&#233;es, et dans le plus grand calme, ils ont fait une pri&#232;re collective, encadr&#233;s par la mar&#233;chauss&#233;e. Ils se sont ensuite dispers&#233;s, et la police a proc&#233;d&#233; &#224; une centaine d&#8217;interpellations pour contr&#244;le d&#8217;identit&#233;. 
 Quelques uns ont r&#233;ussi &#224; passer le premier barrage policier, et &#224; avancer vers l&#8217;ambassade US. Mais ils ont vite &#233;t&#233; intercept&#233;s vu l&#8217;imposant dispositif policier. Un seul a &#233;t&#233; plac&#233; en garde-&#224;-vue, pour des violences l&#233;g&#232;res commises sur deux ou trois policiers. Je comprends qu&#8217;il ne s&#8217;est pas laiss&#233; interpeller et qu&#8217;il s&#8217;est d&#233;battu. Outrage et blessures l&#233;g&#232;res, c&#8217;est un classique des manifs.  
 Et voil&#224; l&#8217;affaire&#160;!  
 Pas de doute, la R&#233;publique est en danger... et le danger est extr&#234;me,&#160;comme l&#8217;expliquait si bien mon ami Valls. Si ce n&#8217;est que je me pose quand m&#234;me quelques questions.  
 Une enqu&#234;te &#224; retardement&#8230; 
 La premi&#232;re est la plus simple&#160;: pourquoi, alors que tous les manifestants ont &#233;t&#233; interpell&#233;s samedi pour contr&#244;le d&#8217;identit&#233;, et rel&#226;ch&#233;s quelques heures plus tard, pourquoi n'avoir enclench&#233; l'enqu&#234;te que le lendemain ? Surtout si la R&#233;publique est en danger, diable... 
 Ben oui, mon ami&#160; Valls ! Pourquoi ce d&#233;marrage &#224; retardement&#160;? Tu vas devoir rechercher tous les manifestants, alors que tu les avais sous la main, c&#8217;est pas malin, en p&#233;riode d&#8217;&#233;conomie d&#8217;&#233;nergie.  
 Ensuite, tu leur donnes un argument en or&#8230; Ils vont tous te r&#233;pondre&#160;: la preuve qu&#8217;il ne s&#8217;&#233;tait rien pass&#233;, c&#8217;est qu&#8217;ils nous ont contr&#244;l&#233;s et qu&#8217;ils nous ont rel&#226;ch&#233;s.  
 En plus, avec la for&#234;t de cam&#233;ras et de micros, on les entendrait les appels &#224; la haine s&#8217;ils avaient eu lieu. Or, j&#8217;en vois un qui parle de Gandhi, et l&#8217;autre de libert&#233; d&#8217;opinion. Je vois une pri&#232;re collective, et les policiers qui, &#224; juste titre, la respectent. Tu risques le grand plouf, mon ami Valls&#8230;  
 Une enqu&#234;te sur quoi, quand on sait tout&#160;? 
 La deuxi&#232;me question encore plus simple, c&#8217;est la mati&#232;re de ton enqu&#234;te. Tu vas enqu&#234;ter, mais sur quoi&#160;? Vu que tu connais les identit&#233;s de personnes et les faits, il reste pas grand-chose pour ton enqu&#234;te&#160;! Les ramifications jusqu'aux montagnes afghanes ? Le complot&#160;? Tu nous ferais pas un peu de z&#232;le, des fois&#160;?  
 Pourquoi cette enqu&#234;te &#224; retardement&#160;?  
 Enfin, pourquoi as-tu d&#233;cid&#233; de cette enqu&#234;te &#224; retardement ? Moi, je vois deux explications.  
 En 1/ Fran&#231;ois s&#8217;est pris une remont&#233;e de bretelles de Barack, qui risque sa r&#233;&#233;lection sur cette affaire  (J&#8217;ouvre une parenth&#232;se &#8211; Ce qui r&#233;pond aux questions&#160;: pourquoi ce film, pourquoi maintenant&#160;? &#8211; je ferme la parenth&#232;se),  alors tu es oblig&#233; de faire le cirque m&#233;diatique n&#233;cessaire.  
 En 2/ tu t&#8217;es fait expliquer par ton staff que tu avais perdu une occas en or de faire du consensus et de reprendre 3 points dans les sondages. Taper sur les salafistes, en racontant des salades, c&#8217;est encore mieux que les Roms&#8230; Si tu sous-entends qu&#8217;ils viennent du 9-3, l&#224;, c&#8217;est carr&#233;ment le jack-pot&#160;!  
 Bon, on verra.   
 En attendant, une enqu&#234;te sur une affaire d&#233;j&#224; &#233;lucid&#233;e, et pour laquelle tout le monde a &#233;t&#233; rel&#226;ch&#233;, c&#8217;est nouveau, et &#231;a nous aura au moins donn&#233; une occasion de rire.  
 &#160; 
 
 La com' du minist&#232;re de l'Int&#233;rieur 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
