<document>
	<date>2013-06-22</date>
        <title>Manif pour tous : Ils s&#8217;en prennent m&#234;me &#224; Jean Moulin !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mariage gay</tag>
                <tag>lyon</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Se tenait &#224; Lyon ce 21 juin  une c&#233;r&#233;monie honorant la R&#233;sistance, &#224; l&#8217;occasion des 70 ans de l&#8217;arrestation de Jean Moulin, et ce devant la prison de Montluc, o&#249; ce h&#233;ros de la libert&#233; a &#233;t&#233; tortur&#233; &#224; mort par les nazis. 
 Ces c&#233;r&#233;monies sont bizarres, car si l&#8217;engagement de Jean Moulin nous parle de l&#8217;essentiel, et si la ville a compt&#233; nombre de martyrs, elles participent au mythe collectif de &#171;&#160;Lyon, capitale de la R&#233;sistance&#160;&#187;, enjoliv&#233; par tant de facilit&#233;s. Or, le mensonge ternit tout. 
 Edouard Herriot, maire de Lyon, avait marchand&#233; avec P&#233;tain pour obtenir que Lyon soit d&#233;clar&#233; &#171;&#160;ville ouverte&#160;&#187; le 18 juin&#8230; Le jour du fameux appel&#8230; Avant m&#234;me la signature de l&#8217;armistice&#8230; De fait, aucun coup de feu n&#8217;a &#233;t&#233; tir&#233; et aucune forme de r&#233;sistance n&#8217;a &#233;t&#233; oppos&#233;e lors de l&#8217;arriv&#233;e des soldats d&#8217;Hitler.&#160; 
 Herriot a jou&#233; le jeu de la victoire nazie et de la fin de la d&#233;mocratie. Il a renonc&#233; &#224; embarquer pour Alger avec Pierre Mendes et les premiers r&#233;sistants, sur le  Massilia.  Il a tout fait pour aider le coup d&#8217;Etat de P&#233;tain alors qu&#8217;il &#233;tait pr&#233;sident de la chambre des d&#233;put&#233;s, acceptant une s&#233;ance publique de pure forme, l&#8217;essentiel des d&#233;bats se tenant &#224; huis clos, sans retranscription au  Journal officiel &#8230; Il est rest&#233; pr&#233;sident de l&#8217;Assembl&#233;e, comme une fiction, alors que P&#233;tain s&#8217;&#233;tait attribu&#233; le pouvoir l&#233;gislatif&#8230; pour la seule raison que P&#233;tain lui assurait le versement d&#8217;une indemnit&#233;. Il a viol&#233; la s&#233;paration des pouvoirs et les bases de l&#8217;honn&#234;tet&#233; politique en transmettant &#224; la Cour de Justice de P&#233;tain (Proc&#232;s de Riom) les archives de l&#8217;Assembl&#233;e Nationale pour accuser L&#233;on Blum. Il a d&#233;sign&#233; les parlementaires Juifs (sur quels crit&#232;res?) pour leur demander de d&#233;missionner, a accr&#233;dit&#233; par son silence les plus criminelles des lois - anti-juives, anti-&#233;trangers et instaurant la r&#233;pression politique - pour finalement d&#233;missionner quand le r&#233;gime lui a coup&#233; la pr&#233;cieuse indemnit&#233;&#8230; En 1944, il &#233;tait encore en contact avec Laval. 
 Et aujourd&#8217;hui la ville qui se vante &#171;&#160;capitale de la r&#233;sistance&#160;&#187; a donn&#233; le nom de ce mec &#224; la grande rue qui conduit &#224; la mairie, au plus grand h&#244;pital de la ville, au port sur la Sa&#244;ne, &#224; un grand Lyc&#233;e&#8230; Tout le monde le sait, et tout le monde r&#233;&#233;crit l&#8217;histoire, alors, franchement, c&#8217;est bon&#8230; Et on pourrait raconter tant d&#8217;autres choses. Que la ville arr&#234;te de se mentir, et tout sera plus simple&#8230; 
 Mais un hommage &#224; Jean Moulin, &#224; la R&#233;sistance et aux d&#233;port&#233;s, en pr&#233;sence du premier ministre, &#231;a, c&#8217;est hors pol&#233;mique. 
 J&#8217;ai &#224; la maison un exemplaire du livre posthume de Jean Moulin -  Premier Combat -&#160; &#233;dition de 1947, aux Ed itions de Minuit. Jean Moulin &#233;tait alors pr&#233;fet d&#8217;Orl&#233;ans, et il d&#233;crit l&#8217;arriv&#233;e des r&#233;fugi&#233;s, puis celle des troupes nazies, avec les exactions, les ex&#233;cutions des soldats s&#233;n&#233;galais&#8230; Courrez vite acheter ce livre si vous ne l&#8217;avez pas encore. 
 La prison de Montluc est aussi un lieu qui impose le respect. C&#8217;&#233;tait une antichambre de la mort, tenue par la Wehrmacht depuis 1942. Pr&#232;s de 8.000 personnes y ont &#233;t&#233; d&#233;tenues, pour &#234;tre interrog&#233;es sous la torture, et la plupart ont &#233;t&#233; d&#233;port&#233;es vers les camps d&#8217;extermination. 
 
 Eh bien rien n&#8217;arr&#234;te la Manif pour tous, m&#234;me pas &#231;a. 
 Lors de la c&#233;r&#233;monie, les Manif pour tous ont commenc&#233; &#224; hurler des slogans anti-Hollande et ils ont siffl&#233; durant le &#160; Chant des marais , compos&#233; par les premiers d&#233;port&#233;s. Les flics se sont positionn&#233;s pour les isoler, mais l&#8217;un d&#8217;eux s&#8217;est gliss&#233; sur le banc de la presse, et lorsque Ayrault a commenc&#233; son discours, il s&#8217;est &#233;cri&#233;e : &#160; &#171;&#160;Regardez comme ils sont beaux, ces enfants ! Eux, ils ont un p&#232;re et une m&#232;re&#160;&#187;.&#160;Le mec a &#233;t&#233; vir&#233;. 
 Jean-Fran&#231;ois Carenco, le pr&#233;fet, &#233;tait &#233;c&#339;ur&#233;&#160;: &#171;&#160;On n&#8217;a pas le droit de faire &#231;a devant tous les anciens d&#233;port&#233;s qui &#233;taient pr&#233;sents. On n&#8217;a pas le droit de faire &#231;a devant ceux qui sont sortis des camps d'Auschwitz ou de Dora. Aujourd'hui, c'est comme si on leur avait fait un bras d'honneur&#160;&#187;. 
 Alors, bien s&#251;r, la Manif pour tous a d&#233;plor&#233; ces abus&#8230; Eh bien pas du tout. Jean-Baptiste Labouche, l'un des repr&#233;sentants locaux approuve&#160;: &#171;&#160;Les gens s'expriment o&#249; ils peuvent. L'endroit n'&#233;tait pas le meilleur, mais ce qui est arriv&#233; est la cons&#233;quence de l'autisme du Gouvernement&#160;&#187;. 
 Au passage je signale &#224; ce brillant penseur que l&#8217;autisme n&#8217;est pas une faute, ni une incurie, mais une maladie, et qu&#8217;accuser quelqu&#8217;un d&#8217;une maladie, sur le ton de l&#8217;injure, c&#8217;est juste ignoble.&#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
