<document>
	<date>2014-01-05</date>
        <title>Manou Gallo, Dobet Gnahor&#233; et Kareyce Fotso : laissez-vous envo&#251;ter par l&#8217;Afrique</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
                <tag>cote d'ivoire</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Une heure et demi de concert, toute la beaut&#233; et la puissance de l&#8217;Afrique. Chacune de ces chanteuses a de quoi enflammer un concert, et l&#224;, les voici toutes les trois ensemble.  
 Manou Gallo est un peu la patronne, un pilier de la musique ivoirienne. Femme de tous les talents, elle a choisi maintenant la basse, dans le style des plus grands bassistes du jazz, avec cette mani&#232;re de poser le rythme, de pulser tout l&#8217;orchestre et de de nous offrir des solos &#233;blouissants. 
 Dobet Gnahor&#233;&#8230; Fantastique&#160;! Percussionniste, chanteuse, danseuse&#8230; Quel charisme&#8230; Ecoutez une minute Dobet Gnahor&#233;, et vous voil&#224; parti pour une grande nuit dans Abidjan, avec une &#233;motion, une chaleur&#8230; La musique prend corps... 
 Kareyce Fotso est une chanteuse camerounaise qui en quelques ann&#233;es s&#8217;est impos&#233;e au premier rang dans cette Afrique de l&#8217;Ouest. Un talent, une voix unique, douce et un peu &#233;raill&#233;e, qui nous parle de l&#8217;Afrique, une grande aisance sur sc&#232;ne, et la volont&#233; de tout partager avec le public. 
 Au balafon,  Aly Keita est &#233;poustouflant. Quelle &#233;quipe&#160;! 
 Ce concert est un pur mod&#232;le, rendant la musique vivante comme jamais, et consacrant la sc&#232;ne comme une rencontre. C&#8217;est sinc&#232;re, puissant, authentique&#8230; enthousiasmant. Cette ann&#233;e, gr&#226;ce &#224; ces trois ch&#233;ries, l&#8217;&#233;t&#233; commence le 5 janvier. 
 http://www.youtube.com/watch?v=TvUYcmU7bYQ 
 
 
 
 
 
        </text>
</document>
