<document>
	<date>2012-07-29</date>
        <title>Marcin Wasilewski Trio, l&#8217;Ambassade du jazz polonais</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
                <tag>pologne</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Le sublime dans le jazz, c'est son histoire. Au d&#233;part, le g&#233;nie de ces musiciens noirs inventeurs du blues, trouvant leur inspiration dans champs de coton du Sud raciste des US au d&#233;but du si&#232;cle, puis le blues devient jazz en gagnant la Nouvelle-Orl&#233;ans, avant d&#8217;&#233;migrer pour Chicago et New York, avec des &#233;tapes qui marquent l&#8217;&#233;mancipation des Blacks&#160;: Luis Armstrong, Charlie Parker, Miles Davis, puis John Coltrane, Charlie Mingus,  Ornette Coleman  et Albert Ayler pour le free-jazz&#8230; Une histoire,&#8230; Et puis soudain cette musique s&#8217;est r&#233;pandue dans le monde entier. 
 Aujourd&#8217;hui, bienvenue dans l&#8217;Ambassade du jazz polonais avec Marcin Wasilewski au piano, Slawomir Kurkiewicz &#160;  &#224; la contrebasse et Michal Miskiewicz &#224; la batterie. Le trio, qui venait de sortir son excellent CD  Faithfull , enchante le festival de Jazz sous&#160;les Pommiers &#224; Coutances en mai 2011. C&#8217;est un trio tr&#232;s solide et pour cause&#160;: il est dans le circuit depuis 1990, et les trois musiciens &#233;taient alors des gamins.  
 Ce jazz polonais, c&#8217;est tout simplement magnifique et c&#8217;est tout simplement du jazz.  Marcin Wasilewski est un grand m&#233;lodiste, qui cr&#233;e ses th&#232;mes et reprend des standards,&#160;inspir&#233; dans ses longues improvisations par Keith Jarret, port&#233; la tr&#232;s inventive rythmique de  Slawomir Kurkiewicz et Michal Miskiewicz&#160;: l&#233;g&#232;re, virevoltante, inspirante. Au total, c'est un concert lyrique.  
 http://www.youtube.com/watch?v=N5nO8swILcQ&amp;feature=re... 
 
 
 
 
 
        </text>
</document>
