<document>
	<date>2008-12-22</date>
        <title>Mariage gay : Ca se joue en Californie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mariage gay</tag>
                <tag>libert&#233;</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 18&#160;000 mariages gays menac&#233;s d&#8217;annulation. La grande bataille actuelle du mariage gay se tient en Californie, &#224; la suite d&#8217;un r&#233;f&#233;rendum hostile adopt&#233; lors des derni&#232;res &#233;lections.   Il y a une dizaine d&#8217;ann&#233;es, le d&#233;bat sur le mariage gay avait pris une telle ampleur, que les opposants avaient fait adopter, par un r&#233;f&#233;rendum organis&#233; en 2000, un additif au Code civil, la  Proposition 22 , disposant&#160;:&#160;&#171;&#160;Seul un mariage entre un homme et une femme est valide et reconnu en Californie.&#160;&#187;&#160;   Un rempart de papier qui n&#8217;a tenu que quatre ans. En 2004, le maire de San Francisco, Gavin Newsom, transformait la loi en coussin, et c&#233;l&#233;brait des mariages gays. Des proc&#233;dures en annulation furent engag&#233;es, et l&#8217;affaire vint devant la Cour supr&#234;me de Californie .   R&#233;sultat le 15 mai 2008. &#171;&#160;La Constitution de Californie doit &#234;tre interpr&#233;t&#233;e de fa&#231;on &#224; garantir les droits de tous les Californiens, qu'ils soient homosexuels ou h&#233;t&#233;rosexuels,&#160;en couples mixtes ou du m&#234;me sexe. Restreindre la d&#233;finition du mariage comme une union entre un homme et une femme est anticonstitutionnel et doit &#234;tre retir&#233; du Code civil de l'Etat&#160;&#187;. Ron George, pr&#233;sident de la cour supr&#234;me de Californie, annon&#231;ait l&#8217;annulation de cette disposition du Code civil. La Californie devenait le deuxi&#232;me Etat am&#233;ricain, apr&#232;s le Massachusetts &#160;  &#8211; et l&#224; encore apr&#232;s un arr&#234;t de la Cour supr&#234;me &#8211; &#224; reconnaitre la l&#233;galit&#233; des mariages homosexuels. Impact consid&#233;rable, dans un Etat qui regroupe environ un huiti&#232;me de la population des Etats-Unis&#8230;   Mais les &#233;lections de 2008 ont &#233;t&#233; l&#8217;occasion de la revanche. Les opposants ont obtenu d&#8217;organiser un r&#233;f&#233;rendum pour modifier cette fois-ci la  Constitution. C&#8217;est la  Proposition 8 , qui reprend exactement les termes de la  Proposition 22.  Mais en cherchant une modification de la Constitution, l&#8217;objectif &#233;tait de mettre &#224; bas la jurisprudence de Cour supr&#234;me. S&#8217;en est suivi une campagne acharn&#233;e, et le 4 novembre, avec 52,1 % des voix, cette proposition a &#233;t&#233; adopt&#233;e.   Le mariage &#233;tait &#224; nouveau un acte entre un homme et une femme.   Le contentieux a repris, et selon deux voies.   Du c&#244;t&#233; des partisans du mariage gay   Le droit permet d&#8217;organiser un recours contre une loi r&#233;f&#233;rendaire, car si elle peut modifier la Constitution, elle doit en respecter les principes, &#233;nonc&#233;s dans la d&#233;claration des droits fondamentaux.   Aussi, deux recours ont &#233;t&#233; form&#233;s par l'Association am&#233;ricaine de d&#233;fense des libert&#233;s civiles (ACLU) et le Centre national pour les droits des lesbiennes. Un troisi&#232;me a &#233;t&#233; d&#233;pos&#233; par les villes de San Francisco, Los Angeles et Santa Clara. Les &#233;lus ne pouvaient ignorer que 18.000 couples homosexuels avaient &#233;t&#233; mari&#233;s entre juin et novembre&#8230;   Le procureur g&#233;n&#233;ral Jerry Brown avait indiqu&#233; qu&#8217;il soutiendrait la  Proposition 8 . Mais ce vendredi 19 d&#233;cembre, il a annonc&#233; que, pour lui, la loi r&#233;f&#233;rendaire&#160;&#233;tait ill&#233;gale&#160;et qu&#8217;il d&#233;posait une requ&#234;te en ce sens. L&#8217;article A de la Constitution californienne garantissant les libert&#233;s inali&#233;nables, y compris le droit de se marier, doit primer sur l'initiative contre le mariage entre personnes du m&#234;me sexe. &#171;&#160;Me fondant sur mon devoir de d&#233;fendre la loi et la Constitution dans son entier, j'en ai conclu que la Cour devait prot&#233;ger le droit au mariage m&#234;me face &#224; 52% des &#233;lecteurs&#160;&#187;.   Du c&#244;t&#233; des opposants au mariage gay   Les opposants &#160;  de la coalition &#171;&#160;Protect Marriage&#160;&#187; ont quant &#224; eux saisi la Cour Supr&#234;me pour demander l&#8217;annulation des 18.000 mariages. &#160;  &#171;&#160;La bri&#232;vet&#233; de la  Proposition 8  la rend tr&#232;s claire. Il n'existe pas de clauses conditionnelles, d'exceptions, d'exemptions ou d'exclusions. Cette formulation englobe les mariages entre personnes du m&#234;me sexe conclus avant comme apr&#232;s.&#160;&#187; Un argumentaire d&#233;fendu par le doyen de la facult&#233; de droit de l'Universit&#233; Pepperdine, Kenneth Starr. Pas un inconnu, rappelez vous&#8230; &#160;  L&#8217;ancien procureur ind&#233;pendant qui avait tent&#233; de faire destituer Bill Clinton pour parjure dans l'affaire Monica Lewinsky.   Et pour mettre l&#8217;ambiance, Barack Obama a choisi pour son investiture du 20 janvier &#224; Washington, le tr&#232;s conservateur pasteur  Rick Warren , qui officie en &#160;  Californie, a qualifi&#233; le mariage gay d' &#160; &#171;&#160;&#233;quivalent moral du mariage entre fr&#232;res et s&#339;urs&#160;&#187; , et avait soutenu la  Proposition 8.   L&#8217;arr&#234;t de la Cour supr&#234;me est attendu dans quelques mois. Rien n&#8217;est acquis&#160;: la d&#233;cision du 15 mai 2008 avait &#233;t&#233; rendue avec une voix de majorit&#233;.     &#160; 
 
 
 
 
        </text>
</document>
