<document>
	<date>2012-09-15</date>
        <title>Mariage gay, inceste, polygamie et&#8230; famille</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>famille</tag>
                <tag>mariage gay</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Le cardinal Barbarin doit bien rigoler de voir tous les h&#233;ros de la la&#239;cit&#233; triomphante venir se prosterner &#224; Fourvi&#232;re pour entendre ses oracles. Et du coup, il leur dit ses quatre v&#233;rit&#233;s... 
 Les &#233;lus accros &#224; Fourvi&#232;re 
 En 1643, alors que la peste noire frappait la ville, les responsables publics avaient abandonn&#233; leurs fonctions pour placer la ville sous l&#8217;autorit&#233; de la Vierge. Et super efficace, la Vierge avait d&#233;barrass&#233; la ville de la peste.  
 Alors, chaque ann&#233;e, le maire, accompagn&#233; du&#160;distrayant monde politique loccal, vient  en  remerciement offrir &#224; l'archev&#234;que &#171;&#160;la quantit&#233; de 7 livres de cire en cierges et flambeaux, et un &#233;cu d'or&#160;&#187;. Tout &#233;mu, le cardinal b&#233;nit ensuite la ville depuis le balcon de la Basilique de Fourvi&#232;re.  
 Du grand cirque... Une fois &#224; Paris, ils chantent tous en ch&#339;ur&#160;:&#160;&#171;&#160;Pas un signe religieux dans l&#8217;espace public&#160;&#187;, mais une fois au bled, ils demandent &#224; l&#8217;Ev&#234;que de b&#233;nir la ville. Ah ah ah&#8230; On les prend au s&#233;rieux en proportion.  
 Hier, le &#171;&#160;ministre&#160;&#187; de l&#8217;Int&#233;rieur &#233;tait &#224; Lyon,&#8230; et il s&#8217;est urg&#233; d&#8217;aller lui aussi rencontrer l&#8217;Ev&#234;que. Et comme l&#8217;Ev&#234;que n&#8217;est pas un b&#233;ni oui-oui, il lui a dit ce qu&#8217;il pensait du mariage gay, puis il s&#8217;est empress&#233; de le r&#233;p&#233;ter &#224; la radio RCF. 
 Voici l&#8217;extrait de ce que dit cet Ev&#234;que si &#233;cout&#233; des &#233;lus. 
 Cardinal Barbarin :  &#171;&#160;Le fond de la question, c&#8217;est : qu&#8217;est-ce que c&#8217;est qu&#8217;un mariage ? Un mariage, c&#8217;est un mot qui veut dire un rempart pour permettre au lieu le plus fragile de la soci&#233;t&#233;, c&#8217;est-&#224;-dire une femme qui donne la vie &#224; un enfant, que toutes les conditions soient &#233;tablies pour que cela se passe de la meilleure possibilit&#233; (sic). Donc apr&#232;s, cela a des quantit&#233;s de cons&#233;quences qui sont innombrables parce qu&#8217;apr&#232;s ils vont vouloir faire des couples &#224; trois ou &#224; quatre, apr&#232;s, un jour, peut-&#234;tre, je ne sais pas quoi&#8230; l&#8217;interdiction de l&#8217;inceste tombera. Enfin, &#224; partir du moment o&#249; il y a quelques rep&#232;res qui sont majeurs&#160;&#187;. 
 Radio RCF :  &#171;&#160;Vous dites &#8216;rupture de soci&#233;t&#233;&#8217;&#160;&#187; 
 Cardinal Barbarin :  &#171;&#160;Oui, oui, c&#8217;est une rupture de soci&#233;t&#233; mais je pense que tout le monde en est conscient. Pour nous, la premi&#232;re page de la Bible (qui dit que le mariage unit un homme &#224; une femme) a un peu plus de force et de v&#233;rit&#233; qui traversera les cultures et les si&#232;cles que les d&#233;cisions circonstancielles ou passag&#232;res d'un Parlement&#160;&#187;.  
 &#199;a le fait, non&#160;?   
 Bambi en &#233;tait toute &#233;mue. Elle nous a livr&#233; cette puissante pens&#233;e&#160;: &#171;&#160;Vouloir ouvrir le mariage aujourd'hui, c'est une question d'&#233;galit&#233; des droits, &#231;a n'est pas une volont&#233; de d&#233;structurer la famille&#160;&#187;. Donc, il se confirme que Bambi est tr&#232;s gentille. 
 Tout le probl&#232;me est que le mariage est un accord scell&#233; sous le feu de l&#8217;amour&#8230; mais aussi une institution sociale. Ce n&#8217;est pas que le sacre public de l&#8217;amour de deux personnes. Le mariage cr&#233;e une famille, et suivent des pans sociaux entiers&#160;: filiation, autorit&#233; parentale, &#233;ducation, et patrimoine.  
 Ce que dit Barbarin ne se d&#233;gage pas d&#8217;un revers de main, mais je pense que la vraie r&#233;ponse est d&#8217;ouvrir, et pleinement, la question de la famille.  
 La famille... On en parle ?  
 La question n&#8217;est pas le mariage gay, mais la famille gay, et si l&#8217;on ne veut pas d&#233;structurer le droit de la famille, il faut une &#233;galit&#233; parfaite&#160;: mariage, patrimoine, et filiation, donc adoption, pr&#233;somption de paternit&#233; du conjoint, et acc&#232;s &#233;galitaire &#224; la procr&#233;ation m&#233;dicale assist&#233;e. Il va falloir que le L&#233;gislateur assume, et pour ma part, je le souhaite.  
 Cela veut dire aussi, et de mani&#232;re d&#233;termin&#233;e,&#160;d&#233;fendre la famille comme lieu de la transmission et de l&#8217;&#233;ducation,&#160;pour la prot&#233;ger contre les intrusions abusives de l&#8217;Etat. Cette r&#233;flexion est &#224; conduire, et elle est d&#8217;autant plus n&#233;cessaire que la famille va mal, et qu&#8217;elle est agress&#233;e tous les jours par un Etat curieux, pr&#233;tentieux et r&#233;pressif.  
 &#160; 
 
 Ce gouvernement sait-il ce qu'est une famille ?  
 
 
 
 
        </text>
</document>
