<document>
	<date>2015-05-26</date>
        <title>Mariage gay : Le r&#233;f&#233;rendum irlandais parle au monde</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mariage gay</tag>
                <tag>irlande</tag>
                <tag>r&#233;f&#233;rendum</tag>
        </tags_set>
        <categories_set>
                <category>droit des personnes et de la famille</category>
        </categories_set>
        <text>
 
 
 On pense bien s&#251;r &#224;  Oscar Wilde , mais il faut d&#8217;abord voir cette belle soci&#233;t&#233; irlandaise. Les Irlandais &#233;taient consult&#233;s sur une question simple, la l&#233;galisation du mariage gay. Il y a maintes raisons d&#8217;&#234;tre r&#233;serv&#233; sur l&#8217;usage des r&#233;f&#233;rendums, notamment car il est rare qu&#8217;une grande question sociale se r&#233;solve par une alternative &#171;&#160;oui&#160;&#187; ou &#171;&#160;non&#160;&#187;.&#160; 
 
 Ici, le recours au r&#233;f&#233;rendum se comprend, car chacun peut r&#233;pondre &#171;&#160;oui&#160;&#187; ou &#171;&#160;non&#160;&#187;, sachant que  le texte ne concernait pas l'adoption, d&#233;j&#224; possible pour les couples mari&#233;s, les personnes c&#233;libataires et les couples de m&#234;me sexe.  La question pos&#233;e &#233;tait&#160;donc simple :  &#171;&#160; Le mariage peut &#234;tre l&#233;galement contract&#233; par deux personnes sans distinction selon leur sexe &#187; .  Simple, si simple&#160;?  Mais pourquoi alors l&#8217;Irlande est-elle le premier pays &#224; avoir adopt&#233; la voie du r&#233;f&#233;rendum&#160;? 
 Vu de loin, il n&#8217;y avait rien d&#8217;&#233;vident &#224; faire ce r&#233;f&#233;rendum dans un pays de grande culture catho et qui n&#8217;a d&#233;p&#233;nalis&#233; les relations homos qu&#8217;en 1993, apr&#232;s un arr&#234;t de la CEDH.&#160; 
 La victoire de 1993, soit l&#8217;abrogation des articles de l&#8217; Offences against the Person Act &#160;de 1861 criminalisant l&#8217;homosexualit&#233;, ces textes qui avait permis d&#8217;entauler Oscar Wilde, avait beaucoup du au militantisme du s&#233;nateur David Norris, qui a poursuivi ses efforts. 
 L&#8217;affaire a suivi son cours, jusqu&#8217;&#224; retenir l&#8217;id&#233;e de ce r&#233;f&#233;rendum, avec le r&#233;sultat que l&#8217;on sait&#160;:  62% de votes favorables . 
 Les r&#233;actions&#160;? Franchement,  I am Irish&#8230; 
 Enda Kenny, le Premier ministre, qui  avait milit&#233;  pour le oui,&#160;triomphe, et  on le comprend  : &#171; Aujourd'hui l'Irlande a &#233;crit une page d'Histoire. Avec ce r&#233;sultat, nous montrons que nous sommes un peuple g&#233;n&#233;reux, sensible, audacieux et joyeux&#187;. 
 Les gagnants sont heureux, mais c&#8217;est surtout du c&#244;t&#233; des perdants que c&#8217;est int&#233;ressant. &#160; 
 L&#8217;un des principaux opposants, le parlementaire  Mattie McGrath , a salu&#233; la victoire&#160;: &#171;&#160;C&#8217;est tr&#232;s bien d&#8217;avoir un bon taux de participation. Nous devons f&#233;liciter le camp du &#8220;oui&#8221; pour leur victoire et esp&#233;rer que les promesses faites par les membres du gouvernement vont &#234;tre tenues.&#160;&#187; 
 L&#8217;archev&#234;que de Dublin,  Diarmuid Martin , s&#8217;est&#160;&#171;&#160;r&#233;joui&#160;&#187;&#160;du bonheur&#160;&#171;&#160;que les gays et les lesbiennes doivent ressentir en ce jour&#160;&#187;. Pour lui, l&#8217;Eglise doit d&#233;sormais&#160;&#171;&#160;ouvrir les yeux&#160;&#187; :&#160;&#171;&#160;Peut-&#234;tre que les membres de l&#8217;Eglise n&#8217;ont pas compris&#160;&#187;&#160;les implications du mariage homosexuel. C&#8217;est une r&#233;volution culturelle qui est en marche. La plupart des jeunes gens qui ont vot&#233; &#8220;oui&#8221; sont le produit de notre syst&#232;me scolaire catholique. Il faut trouver la mani&#232;re de faire passer notre message, voil&#224; d&#233;sormais l&#8217;immense d&#233;fi qui nous attend.&#160;&#187; 
 Bon, on est en Irlande, et l&#8217;Irlande est une &#238;le&#8230; Mais je pense que ce r&#233;f&#233;rendum va faire sentir ses effets bien au large de la belle &#238;le&#8230; 
 
 &#160; 
 
 
 
 
        </text>
</document>
