<document>
	<date>2013-07-15</date>
        <title>Marianne est devenue une blondasse de BD !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>femmes</tag>
                <tag>&#233;galit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Heureusement qu&#8217;il nous reste les e-mails, les SMS, les fax et les machines &#224; timbrer&#8230; Parce que la Marianne du nouveau timbre, c&#8217;est moiti&#233; poup&#233;e Barbie, moiti&#233; Bimbo de classe &#233;conomique, avec comme prime, des arguments frelat&#233;s. Voyez vous-m&#234;me&#160;: 
 
 Le timbre a &#233;t&#233; dessin&#233; par David Kawena et Olivier Ciappa, qui ont phosphor&#233; comme des dingues pour cette magnifique cr&#233;ation&#160;: &#171;&#160;Notre Marianne se veut un message symbolique d&#8217;&#233;galit&#233;, de parit&#233; et de m&#233;langes qui sont, pour nous, des valeurs essentielles de la France d&#8217;aujourd&#8217;hui et de la R&#233;publique&#160;&#187;. Egalit&#233; et parit&#233;, c&#8217;est exactement &#231;a, et c&#8217;est une grande r&#233;ussite. Parmi maints exemples : 
 - le pr&#233;sident de la R&#233;publique fran&#231;aise a toujours &#233;t&#233; un homme&#160;; 
 - une seule femme a exerc&#233; des fonctions de Premier ministre, du 15 mai 1991 au 2 avril 1992, soit moins d&#8217;un an&#160;; 
 - au sein de la Cour de cassation, du Conseil d&#8217;Etat et du Conseil constitutionnel, le nombre de femmes est tr&#232;s minoritaire, et aucune de ces juridictions n&#8217;a jamais &#233;t&#233; pr&#233;sid&#233;e par une femme&#160;;  
 - la dominance masculine est tr&#232;s forte dans le patronat et les conseils d&#8217;administration des grandes entreprises&#160;; 
 - l&#8217;in&#233;galit&#233; salariale est une tare, et les plans se suivent sans r&#233;soudre cette question&#160;; 
 - le 17 novembre 2008, un d&#233;put&#233; a abattu sa compagne d&#8217;un tir par arme, puis s&#8217;est suicid&#233;, et le lendemain, l&#8217;Assembl&#233;e Nationale lui a rendu hommage, par une minute de silence, debout, dans l&#8217;h&#233;micycle.  
 Donc c&#233;l&#233;brons la r&#233;ussite de l&#8217;&#233;galit&#233; et la parit&#233;&#160;! Et pour les &#171;&#160;m&#233;langes&#160;&#187;, nos intellos r&#233;publicains expliquent&#160;: &#171;&#160;Nous avons voulu lui donner un c&#244;t&#233; international et intemporel en m&#233;langeant les mains r&#233;alistes et gracieuses sp&#233;cifiques &#224; la Renaissance, les yeux qui sont un m&#233;lange du r&#233;alisme de la bande dessin&#233;e fran&#231;aise d&#8217;aujourd&#8217;hui, du manga asiatique des ann&#233;es 1980 et de l&#8217;animation am&#233;ricaine  (&#233;tatsunienne NDLR)  des ann&#233;es 1950&#160;&#187;.  
 Manga asiatique et dessins anim&#233;s US&#160;! Effectivement, &#231;a r&#233;unit toute la puissance des forces &#171;&#160;m&#233;lang&#233;es&#160;&#187; du monde&#8230; Et pour transcender leur g&#233;nie cr&#233;ateur, David Kawena et Olivier Ciappa expliquent s&#8217;&#234;tre inspir&#233;s du visage d&#8217; Inna Shevchenko, la cheffe des Femen, ces pouffiasses, blanches et sveltes comme sur les pubs, hurleuses &#224; l&#8217;id&#233;ologie raciste. &#160;&#160; 
 J&#8217;esp&#232;re qu&#8217;ils n&#8217;ont quand m&#234;me pas travaill&#233; trop longtemps pour nous trouver tout &#231;a.  
 Mais la critique est nulle si on ne propose pas. Alors, voici les propositions du jury r&#233;publicain en diable du blog. 
 Si c&#8217;est pour faire dans la bimbo de b&#233;d&#233;, il fallait donner dans le grand classique, avec l&#8217;exceptionnelle Paulette de Pichard, une valeur fran&#231;aise. In&#233;gal&#233;e&#8230; 
 
 Si c&#8217;est pour &#171;&#160;&#233;galit&#233; et parit&#233;&#160;&#187;, je vous propose une brune, une vraie intello qui &#233;crivait des livres&#160;et s&#8217;engageait sur le terrain, et qui &#233;tait aussi une grande amoureuse (Lettres &#224; Nelson Algren) : j&#8217;ai nomm&#233; Simone de Beauvoir. Avouez que comme Marianne, &#231;a aurait de l&#8217;allure, et on abandonnerait les e-mails, SMS, fax pour se remettre au courrier. &#160;&#160;&#160; 
 
 Simone de Beauvoir, par Art Shay, Chicago, 1952 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
