<document>
	<date>2008-07-10</date>
        <title>Marignane: L'OAS vir&#233;e du cimeti&#232;re</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (158)</tag>
                <tag>oas</tag>
                <tag>cimeti&#232;re</tag>
                <tag>apologie de crime</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160;   Marignane&#160;: L&#8217;OAS vir&#233;e du cimeti&#232;re. Il y a tout de m&#234;me des &#233;lus qui font n&#8217;importe quoi. Comme le maire de Marignane qui avait install&#233; dans le cimeti&#232;re communal une st&#232;le en l&#8217;honneur de l&#8217;OAS. La justice vient de lui donner tort.   &#160;   &#160;   Paix aux morts. Et &#224; chacun ses h&#233;ros. Pour les nostalgiques de l&#8217;OAS (Organisation arm&#233;e secr&#232;te), les h&#233;ros ont pour nom Roger Degueldre, Albert Dovecar, Claude Piegts et Jean-Marie Bastien-Thiry. Tous quatre condamn&#233;s &#224; mort pour meurtres ou tentative d&#8217;assassinat contre le chef de l&#8217;Etat &#173;par la Cour militaire de justice, et pass&#233;s par les armes en 1962 et 1963. Vu par les lunettes r&#233;visionnistes, ces criminels deviennent des &#171;&#160;combattants tomb&#233;s pour que vive l&#8217;Alg&#233;rie fran&#231;aise&#160;&#187;. Apr&#232;s tout, &#224; chacun ses fid&#233;lit&#233;s.   &#160;   L&#224; o&#249; les choses se compliquent, c&#8217;est quant un d&#233;positaire de l&#8217;int&#233;r&#234;t g&#233;n&#233;ral prend fait et cause. Ce d&#233;positaire est Daniel Simonpieri, maire divers-droite (ex-FN, ex-MNR) de Marignane, dans les Bouches-du-Rh&#244;ne. Comme un fr&#232;re d&#8217;armes, en tout cas un fr&#232;re de souvenirs&#160;: l&#8217;extr&#234;me-droite aime se ressourcer dans ces crimes. Et vient l&#8217;id&#233;e, d&#8217; &#233;riger une st&#232;le dans le cimeti&#232;re Saint-Laurent-Imbert &#160;&#224; Marignane en l&#8217;honneur de ces h&#233;ros incompris. En septembre 2004, le maire en confie la r&#233;alisation &#224; une bande de copains, l&#8217;Amicale pour la d&#233;fense des int&#233;r&#234;ts moraux et mat&#233;riels des anciens d&#233;tenus et exil&#233;s politiques de l&#8217;Alg&#233;rie fran&#231;aise (Adimad).   &#160;   Apologie de crimes dans un cimeti&#232;re,&#8230; et en toute ill&#233;galit&#233;. Un cimeti&#232;re municipal fait partie du domaine public communal. C&#8217;est-&#224;-dire qu&#8217;il est inali&#233;nable. Toute vente ou donation est impossible. Or, il faut une parcelle de six m&#232;tres carr&#233;s pour &#233;difier cette imposant st&#232;le. Alors que tout est pr&#234;t, Daniel Simonpieri s&#8217;aper&#231;oit de la b&#233;vue, et sans sourciller, signe le 23 juin 2005 un arr&#234;t&#233; par lequel il autorise pour une dur&#233;e de quinze ans l&#8217;Adimad &#224; &#171;&#160; occuper le domaine public communal &#160;&#187; contre une  redevance de 169 euros par an.  Et d&#8217;argumenter que des st&#232;les ou des plaques comm&#233;moratives existeraient aussi &#224; Toulon, &#224; Nice, &#224; Th&#233;oule-sur-Mer, &#224; Perpignan...   &#160;   L&#8217;inauguration est pr&#233;vue pour le 6 juillet 2005, mais devant le protestation que soul&#232;ve cette provocation, le pr&#233;fet des Bouches-du-Rh&#244;ne d&#233;cide le 5 juillet 2005 de l&#8217;interdiction de cette c&#233;r&#233;monie. La st&#232;le est install&#233;e le 6 juillet, dans la discr&#233;tion. Depuis, elle tr&#244;ne dans le cimeti&#232;re municipal.   &#160;   L&#8217;arr&#234;t&#233; a &#233;t&#233; attaqu&#233; devant le tribunal administratif de Marseille. Pas par le pr&#233;fet, chose disons curieuse, mais&#160;par un particulier soutenu par Ligue des droits de l&#8217;homme, Fran&#231;ois Gavoury, dont le p&#232;re, commissaire de police, a &#233;t&#233; abattu par l&#8217;OAS.   &#160;   Le tribunal administratif vient de rendre son jugement, ce 7 juillet 2008, et il annule l&#8217;arr&#234;t&#233; municipal.   &#160;   Le tribunal d&#233;crit ainsi la st&#232;le.   &#160;   &#171;&#160;La st&#232;le repr&#233;sente un homme qui s&#8217;&#233;croule, attach&#233; &#224; un poteau, visiblement fusill&#233;, comportant la mention Aux combattants tomb&#233;s pour que vive l&#8217;Alg&#233;rie fran&#231;aise, les dates de la pr&#233;sence fran&#231;aise en Alg&#233;rie, (1830-1962), quatre dates de la guerre, qui bien que non explicit&#233;es font r&#233;f&#233;rence aux &#233;v&#233;nements d&#8217;El Halia, d&#8217;Oran et d&#8217;Alger o&#249; des Europ&#233;ens ont &#233;t&#233; tu&#233;s, ainsi qu&#8217;&#224; la journ&#233;e dite des barricades, et trois autres dates qui, elles non plus non express&#233;ment pr&#233;cis&#233;es, correspondent aux ex&#233;cutions de quatre activistes de l&#8217;OAS.&#160;&#187;   &#160;   Pour le tribunal, la st&#232;le &#233;voque &#171;&#160;par certaines des dates choisies, des agissements inacceptables, m&#234;me en temps de guerre, &#233;tablis et jamais d&#233;ni&#233;s par leurs auteurs&#160;&#187;. Et d&#8217;ajouter&#160;: &#171;&#160;Ces agissements, bien qu&#8217;amnisti&#233;s, demeurent et ne sauraient, en tout &#233;tat de cause faire l&#8217;objet d&#8217;une quelconque apologie publique plus ou moins explicite.&#160;&#187;   &#160;   Ceci pos&#233;, le tribunal poursuit par deux consid&#233;rants, qui puisent dans les bases du droit public.   &#160;   D&#8217;abord, un vice de forme. le maire ne pouvait d&#233;cider seul par un arr&#234;t&#233;. Il fallait une d&#233;lib&#233;ration du conseil municipal. Une combine de planqu&#233;.   &#160;   Ensuite, le fond. Le maire d&#8217;une commune doit assurer dans un cimeti&#232;re le maintien de l&#8217;ordre public, et veiller &#224; la d&#233;cence et &#224; la neutralit&#233;. Or, pour le tribunal, cette st&#232;le est &#171;&#160;susceptible de manquer de respect aux familles des victimes d&#8217;activistes de l&#8217;OAS, et de heurter certains usagers du cimeti&#232;re&#160;&#187;. Elle comporte &#171;&#160;une connotation qui n&#8217;est pas conforme &#224; la neutralit&#233;&#160;&#187; qui doit &#234;tre de rigueur dans un cimeti&#232;re.   &#160;   Trois ans de proc&#233;dure et l&#8217;initiative d&#8217;un particulier pour d&#233;noncer l&#8217;apologie de crime et d&#233;fendre la paix des cimeti&#232;res&#8230; Et l&#8217;absence du minist&#232;re de l&#8217;int&#233;rieur dans un tel proc&#232;s est profond&#233;ment choquante.   &#160;   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
