<document>
	<date>2013-10-16</date>
        <title>Marseille : Le jeu de massacre des primaires</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>d&#233;mocratie</tag>
                <tag>parti politique</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Je suis un opposant radical des primaires, ce sondage g&#233;ant qui est un d&#233;ni de la vie politique. A Marseille, les valeureux soc&#8217; ont bien savonn&#233; la planche &#224; leur futur candidat&#8230; tous seuls, comme des grands.  
 Les primaires pour les pr&#233;sidentielles avaient, et c&#8217;est leur nature, donn&#233; la victoire au chouchou des m&#233;dias, et on a vu le r&#233;sultat&#160;: elles ont conduit &#224; un gouvernement tendance chouchou&#8230; Des amateurs aux dents blanches, bien mignons sur les plateaux t&#233;l&#233;&#8230; On mesure maintenant le d&#233;sastre. Ce gouvernement de gamins n&#8217;a jamais tenu les r&#234;nes du pays, et de gros gros nuages bouchent l&#8217;horizon.  
 L&#8217;action politique, la vraie, est compliqu&#233;e. Elle doit &#234;tre intelligente, programmatique, tactique et directive, et elle ne peut &#234;tre tenue que par les partis. &#199;a plait ou &#231;a ne plait pas, mais c&#8217;est comme &#231;a. Or, tout le travail d&#8217;analyse et de contr&#244;le du parti dispara&#238;t devant ce concours de beaut&#233; que sont les primaires. L&#8217;illusion de croire que par un vote ouvert &#224; tous on s&#8217;approche de la d&#233;mocratie&#8230; &#160;Qu&#8217;il y ait un vote pour les investitures, oui, bien s&#251;r&#8230; mais &#224; l&#8217;int&#233;rieur du parti, et apr&#232;s un travail de calibrage par les instances dirigeantes. Il faut un minimum d&#8217;engagement politique, et m&#234;me si leur fonctionnement est un repoussoir, les partis doivent rester les &#233;l&#233;ments de base de la d&#233;mocratie.  
 Regardons un peu ce qui se passe &#224; Marseille, avec ce premier tour des primaires qui d&#233;j&#224; donne le sourire&#8230; &#224; Gaudin.   
 A Marseille, comme &#224; Paris et &#224; Lyon, la loi &#233;lectorale fait que les &#233;lecteurs ne votent pas pour une liste conduite par le candidat maire, mais par des listes de secteur. Si le secteur bascule, il donne une  nette&#160; majorit&#233; de conseillers, qui se retrouvent tous ensuite &#224; la premi&#232;re r&#233;union du conseil municipal pour &#233;lire le maire. Donc, tout se joue dans les secteurs, et si tu veux gagner, il ne sert pas &#224; grand-chose de faire un gros score dans les secteurs qui sont &#224; toi. En revanche, le jeu est de faire tomber un secteur tenu par le camp d&#8217;en face. 
 Le jeu politique &#224; Marseille se joue sur huit secteurs de deux arrondissements chacun, pour  un total de 101 conseillers municipaux, qui r&#233;unis &#224; la mairie centrale, &#233;lisent le maire.  Les deux camps, Droite et Gauche, tiennent chacun quatre secteurs, mais la  Droite est &#233;lue dans des secteurs qui comptent plus de conseillers, et c&#8217;est ce qui fait la diff&#233;rence. On est donc en situation limite, et pour la Gauche, l&#8217;objectif est clair&#160;: tenir ses places fortes, donc les blinder, et tout miser sur un ou deux secteurs de Droite pour les faire basculer. Si un secteur tombe, tu es &#224; cinq contre trois, et tu gagnes &#224; la mairie centrale.  
 C&#8217;est pilepoil ce qui avait &#233;t&#233; fait. On laissait bien tranquilles les maires sortants, dont Patrick Mennucci sur le 1&#176; secteur, et Samia Ghali sur le 8&#176;. A eux de tenir la place. Pour gagner, le PS visait le secteur le plus prenable, soit le 3&#176; secteur, qui regroupe les 4&#176; et 5&#176; arrondissements. Bruno Gilles, le s&#233;nateur maire UMP, est bien ancr&#233;, mais au regard des votes nationaux, il y a de la marge. Le plan du PS national &#233;tait simple&#160;: on pr&#233;sente une femme, Marie-Arlette Carlotti, assez d&#233;gag&#233;e des jeux bizarres de la f&#233;d&#233;ration, et on la nomme ministre, pour lui donner de l&#8217;autorit&#233; et des moyens de fonctionnement. Carlotti avait re&#231;u de tels engagements qu&#8217;elle s&#8217;&#233;tait &#233;trangl&#233;e quand elle a appris que des primaires allaient &#234;tre organis&#233;es&#8230;. 
 Tous les sondages la donnaient en t&#234;te, et elle s&#8217;est laiss&#233;e endormir. Ajoutez l&#8217;ambiance locale, le talent de Ghali, les jeux en sous-main de Gu&#233;rini et Gaudin, et on a vu le r&#233;sultat&#160;: Carlotti s&#8217;est pris une b&#226;che m&#233;morable, &#233;limin&#233;e en finissant 3&#176;, et elle a aggrav&#233; le climat par des d&#233;clarations incendiaires, qu&#8217;elle a du corriger sur ordre de Ayrault&#8230; &#160;Au final, la Droite a toutes les raisons de penser qu&#8217;elle gardera le 3&#176; secteur, vital, car on n&#8217;imagine mal la perdante Carlotti se refaire en un mois un moral de gagnante pour aller affronter un Bruno Gilles en pleine forme (et qui doit bien rigoler).  
 Le jeu de massacre continue. Le second tour oppose deux maires de secteur &#8211; Ghali et Mennucci &#8211; qui vont s&#8217;&#233;triper, alors que le jeu &#233;tait qu&#8217;ils restent sereins dans leurs territoires, pour conforter leurs positions. Or, gr&#226;ce &#224; ces g&#233;niales primaires, l&#8217;un des deux sera le grand battu de dimanche prochain&#8230; &#160;Une r&#233;ussite avant de se lancer dans la vraie campagne&#160;!  
 Le 8&#176; secteur restera &#224; Gauche, quoi qu&#8217;il arrive. Mais Ghali repr&#233;sente un vrai dynamisme, et la casser sera totalement contreproductif&#8230; Mais&#160; quid  si c&#8217;est Mennucci qui perd, alors qu&#8217;il est devenu le candidat officiel de Matignon, apr&#232;s les ralliements impos&#233;s contre promesses par Ayrault ?... Et comment esp&#233;rer gagner un autre secteur si tout le PS officiel a &#233;t&#233; mis dans les choux, contre une Ghali qui va devoir jouer l'opposition interne ? 
 Les primaires, oui, c&#8217;est vraiment super, et ce n&#8217;est pas Gaudin qui dira le contraire&#8230;&#160; 
 &#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
