<document>
	<date>2010-02-22</date>
        <title>Massacre de Conakry : Vers un proc&#232;s</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>guin&#233;e</tag>
                <tag>cpi</tag>
                <tag>crime contre l'humanit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Les auteurs du massacre du stade de Conakry seront jug&#233;s. Un processus long et complexe, oui, mais le statut de Rome, instituant la Cour P&#233;nale Internationale, commence &#224; faire sentir ses effets. &#160;   Le 28 septembre 2009, au stade de Conakry, va se tenir un grand meeting de l&#8217;opposition. Le  capitaine Moussa Dadis Camara, pr&#233;sident du Conseil national pour la d&#233;mocratie et le d&#233;veloppement ( CNDD ),  n&#8217;accepte pas, envoie des troupes sp&#233;ciales, et c&#8217;est un carnage. Des t&#233;moignages, des images, et des r&#233;cits horribles.   L&#8217;ONU se saisit de l&#8217;affaire, et une commission d'enqu&#234;te internationale publie le 21 d&#233;cembre 2009 ses conclusions&#160;: &#171;&#160;Il est raisonnable de conclure que les crimes perp&#233;tr&#233;s le 28 septembre 2009 et les jours suivants peuvent &#234;tre qualifi&#233;s de crimes contre l'humanit&#233;&#160;&#187;. De premiers chiffres sont publi&#233;s&#160;: au moins 156 morts ou disparus, et 109 femmes victimes de violences sexuelles. Justice doit &#234;tre rendue aux victimes.   Sous la direction du G&#233;n&#233;ral S&#233;kouba Konat&#233;, des militaires renversent le chef de l&#8217;Etat, qui entendait au m&#233;pris de ses engagements se pr&#233;senter aux &#233;lections pr&#233;sidentielles, et Jean-Marie Dor&#233;, un leader respect&#233; de l&#8217;opposition est nomm&#233; Premier ministre, &#224; charge d&#8217;organiser la transition et des &#233;lections. Suit une commission d&#8217;enqu&#234;te nationale, dont les conclusions paraissent bien al&#233;atoires. Et on commence d&#233;j&#224; &#224; parler de loi d&#8217;amnistie.   La  CEDEAO, l&#8217;Union Africaine, l&#8217;ONU d&#233;clarent qu&#8217;il ne peut y avoir d&#8217;impunit&#233; pour les principaux responsables de ces crimes. La Guin&#233;e a sign&#233; le Trait&#233; de Rome, instituant la CPI, le 8 septembre 2000 et l&#8217;a ratifi&#233; 14 juillet 2003. Aussi, d&#232;s le 14 octobre, le procureur de la Cour p&#233;nale internationale, Luis Moreno-Ocampo annonce l&#8217;ouverture d&#8217;une analyse pr&#233;liminaire &#224; propos de la situation en Guin&#233;e, le statut lui donnant la possibilit&#233; d&#8217;agir, &#224; ce stade de la proc&#233;dure, de sa propre initiative. Le droit international n&#8217;est plus le m&#234;me, et il impacte directement le droit national.    La semaine derni&#232;re, Fatou Bensouda, procureur adjointe, &#233;tait sur place, &#224; la t&#234;te d&#8217;une d&#233;l&#233;gation. Elle a rencontr&#233; de nombreux t&#233;moins, et analys&#233; maints documents,  se rendant au stade o&#249; les massacres se sont d&#233;roul&#233;s, dans les camps Alpha Yaya Diallo et Samory, et dans les h&#244;pitaux nationaux de Donka et d&#8217;Ignace Deen.   Fatou Bensouda a expliqu&#233; qu&#8217;elle retenait de cette visite le sentiment que des crimes de l&#8217;ordre deu crime contre l&#8217;humanit&#233; avaient &#233;t&#233; commis. &#171;&#160;C&#8217;est un traumatisme pour la Guin&#233;e, pour tous les voisins de la Guin&#233;e, pour toute l&#8217;Afrique et l&#8217;ensemble de la communaut&#233; internationale. Je voudrais dire aussi aux victimes que j&#8217;ai rencontr&#233;es et &#224; la soci&#233;t&#233; civile l&#8217;importance que j&#8217;ai attach&#233; &#224; mes contacts avec elles. J&#8217;ai &#233;t&#233; particuli&#232;rement frapp&#233;e par le courage des associations de femmes&#160;&#187;.   La suite&#160;? Un proc&#232;s, en Guin&#233;e&#8230; ou &#224; La Haye.   En signant le Trait&#233; de Rome, l&#8217;Etat s&#8217;engage &#224; agir lui aussi contre les crimes les plus graves, les crimes de guerre et crimes contre l&#8217;humanit&#233;, les deux seules incriminations que connait la CPI. C&#8217;est dire que si la Guin&#233;e ne parvient pas organiser le proc&#232;s, elle pourra confier cette comp&#233;tence &#224; la CPI. Mais la CPI pourrait agir d&#8217;elle-m&#234;me si le syst&#232;me judiciaire guin&#233;en s&#8217;av&#233;rait d&#233;faillant ou si &#233;taient adopt&#233;es des lois d&#8217;amnistie permettant d&#8217;&#233;viter toute proc&#233;dure. Les crimes les plus graves sont une menace pour la paix, et doivent &#234;tre poursuivis. Pour le nouveau gouvernement guin&#233;en, ce sera un d&#233;fi&#160;: organiser un vrai proc&#232;s, correspondant aux normes internationales ou voir l&#8217;affaire jug&#233;e &#224; La Haye.   Alors, processus long, incertain, imparfait&#160;? Sans aucun doute. Mais les r&#232;gles se pr&#233;cisent, les m&#233;canismes se rodent, et la jurisprudence s&#8217;affirme. Tout ceci pourrait aller plus vite, oui, certainement, mais il suffit de tourner quelques pages de l&#8217;histoire pour se rappeler des crimes de m&#234;me nature commis il y a de &#231;&#224; quelques ann&#233;es, et pour lesquels l&#8217;id&#233;e m&#234;me d&#8217;un proc&#232;s &#233;tait inenvisageable. La justice est une &#339;uvre de longue haleine, surtout en droit international. L&#8217;absence de r&#233;sultat imm&#233;diat ne doit pas d&#233;tourner du but.   
 
 
 
 
        </text>
</document>
