<document>
	<date>2009-07-14</date>
        <title>Ma vie pour une corne ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>corrida</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Chacun prend son plaisir comme il veut, mais la perspective de me faire encorner par un taureau, puis pi&#233;tin&#233; par un troupeau de taureaux en furie ne m&#8217;&#233;moustille gu&#232;re. Courir plus vite que le taureau, avec&#160;la voont&#233; d&#8217;&#233;viter l&#8217;encornage, est sans doute tr&#232;s motivant, mais l&#8217;id&#233;e de tenter cet exploit me laisse de marbre. Et voir cette joyeuse foule, qui chaque ann&#233;e, se retrouve dans les rues de Pampelune pr&#234;te &#224; braver l&#8217;encornage &#224; sec me laisse sur le cul.   Et pourtant, cette stimulante tradition de la capitale de la Navarre, les &#171;&#160;encierros&#160;&#187;, rencontre plus que le succ&#232;s. Si j&#8217;ai bien compris, il s&#8217;agit de se pinter toute la nuit, pour se retrouver &#224; huit heures p&#233;tantes pour une course de 825 m&#232;tres, jusqu&#8217;aux ar&#232;nes, avec les plus vivaces des taureaux aux trousses. Du demi-fond &#224; parcourir &#224; un train d&#8217;enfer. Pas de vraie c&#233;r&#233;monie sans un petit d&#233;guisement&#160;: il faut donc beaucoup de blanc et un petit foulard rouge au cou, pour faire chou.   Pour ajouter une touche litt&#233;raire, genre suppl&#233;ment d&#8217;&#226;me, les &#171;&#160;encierros&#160;&#187; vous offrent pour le m&#234;me prix quelques pages d&#8217;Ernest Hemingway qui avait admir&#233; l&#8217;exercice, et en &#233;tait devenu le VRP. Et c&#8217;est le grand succ&#232;s.    Certes, il y a les &#224; c&#244;t&#233;s. Pour cette ann&#233;e, on d&#233;plore un mort, un jeune espagnol de 27 ans. Le m&#234;me &#160;  jour, trois coureurs ont &#233;t&#233; encorn&#233;s, &#171;&#160;en profondeur&#160;&#187; pr&#233;cise l&#8217;AFP qui est toujours bien inform&#233;e. Neuf autres coureurs ont &#233;t&#233; bless&#233;s apr&#232;s avoir chut&#233; dans la cohue. L&#8217;un d&#8217;eux, &#226;g&#233; de 61 ans, victime d'un traumatisme s&#233;v&#232;re au thorax,  &#160; a &#233;t&#233; hospitalis&#233; dans un &#233;tat grave en unit&#233; de soins intensifs.   Mais la f&#234;te continue, bien s&#251;r.   Soyons francs&#160;: tant qu&#8217;&#224; c&#244;toyer la b&#234;te, je pr&#233;f&#232;re tr&#232;s nettement l'exercice qui consiste &#224; poser mon post&#233;rieur sur un bon fauteuil en cuir pleine peau que sentir dans le cou le souffle de ces mignons taureaux. Et le bilan humain me laisse r&#234;veur. Mais, alors que se d&#233;veloppe la culture de l&#8217;interdit, le succ&#232;s de cette grande f&#234;te&#160;joyeuse et p&#233;rilleuse me parait tr&#232;s salvateur. La libert&#233; de faire tout ce qu&#8217;il ne faut pas faire&#8230; Aussi, je remercie tous ces&#160;allum&#233;s qui placent&#160;leur vie sous la menace d&#8217;une corne, et bois volontiers avec eux un bon coup virtuel de ros&#233; de Navarre.   Le bal a commenc&#233; le 6 juillet, et finit aujourd&#8217;hui 14. Si la corne vous en dit&#8230;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
