<document>
	<date>2014-01-06</date>
        <title>2014, une ann&#233;e bleu marine ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>ump</tag>
                <tag>le pen</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#199;a ne sent pas bien bon en ce d&#233;but d&#8217;ann&#233;e. Le ch&#244;mage ne reculera que lorsque l&#8217;&#233;conomie cr&#233;era de vrais emplois, ce qui sera possible quand la croissance atteindra le taux de 1,5%. Pour 2014, on esp&#232;re un taux l&#233;g&#232;rement inf&#233;rieur &#224; 1%. C&#8217;est dire que ce qui fait la vie des gens va rester en plan.  
 Tous les ch&#244;mages sont durs, mais sont particuli&#232;rement cruels, pour ceux qui le vivent et pour la soci&#233;t&#233;, le ch&#244;mage de longue dur&#233;e de jeunes et celui des salari&#233;s &#226;g&#233;s. L&#224;, il y a de la casse, surtout dans les r&#233;gions sinistr&#233;es. &#199;a fait mal.  
 Le gouvernement a la cr&#233;dibilit&#233; que l&#8217;on sait&#8230; Improvisation, amateurisme, tchatche, d&#233;foulement sur les minorit&#233;s&#8230; Personne ne comprend ce que l&#8217;ex&#233;cutif fait. Le PS, qui tient l&#8217;Elys&#233;e, l&#8217;Assembl&#233;e, le S&#233;nat et 21 r&#233;gions sur 22, est paralys&#233;, et Hollande a annonc&#233; qu&#8217;il allait gouverner par ordonnances et d&#233;crets&#8230; Pour faire quoi&#160;? Myst&#232;re.  
 Alors, il va y avoir du d&#233;g&#226;t &#233;lectoral, car on va voter en 2014, pour les municipales en mars, et pour les europ&#233;ennes en mai. 
 Le premier chiffre &#224; &#233;tudier sera celui de la participation, sans doute pr&#233;sentable pour les municipales, mais bien en danger pour les europ&#233;ennes. On verra ce que donnent, en bout de cours, les appels lancinants aux valeurs de la R&#233;publique des cr&#233;tins d'eau douce... 
 Pour les municipales, le PS et l&#8217;UMP devraient limiter la casse. La seule grande ville qui peut bouger est Marseille. Les difficult&#233;s du gouvernement et la faible participation feront perdre des villes au PS, et il y aura des surprises. A Bordeaux, Jupp&#233; peut &#234;tre &#233;lu au premier tour, et ensuite r&#233;cup&#233;rer la communaut&#233; urbaine. 
 C&#8217;est pour les europ&#233;ennes qu&#8217;il y a craindre, mais apr&#232;s tout, ce sera la r&#233;ponse de la soci&#233;t&#233; fran&#231;aise... Aussi, il faudra entendre ce vote, alors que la man&#339;uvre sera d&#8217;aussit&#244;t de le disqualifier.   
 Tout va ressortir, et on voit tr&#232;s bien o&#249; l&#8217;on va&#160;: une abstention record, et le FN premier parti de France. On pourra remercier tous les cr&#233;tins du syst&#232;me, &#224; commencer par ceux qui critiquent de mani&#232;re permanente l&#8217;Europe, alors que la Commission ne fait que mettre en &#339;uvre les d&#233;cision politiques prises en commun par le gouvernement.  
 Dans le processus du discr&#233;dit, va jouer &#224; fond la mani&#232;re d&#233;bile dont sont faites les listes de candidats, avec comme crit&#232;re central de donner de bonnes places &#224; ceux qu&#8217;on a pas pu recaser ailleurs. Pour les plus flagrants, Morano pour l&#8217;UMP et Peillon pour le PS. Le mec est ministre, et il se r&#233;cup&#232;re une place au chaud, histoire de ne pas avoir &#224; travailler quand il quittera le gouvernement. On vote pour &#231;a ?&#160; 
 L&#8217;UMP a une tr&#232;s grande responsabilit&#233; dans ce bazar annonc&#233;. Le Parti est divis&#233;, illisible, en un mot minable. Sarko attend la chute, et un mauvais score aux europ&#233;ennes l&#8217;arrange, pour lui permettre de la jouer genre la patrie est en danger, alors je reviens. Jupp&#233; est un homme de Droite comp&#233;tent, et de belles victoires &#224; Bordeaux vont le conforter, mais peut-il s&#8217;imposer ensuite face &#224; Sarko&#160;?  
 Hollande fera semblant de pleurer sur la victoire du FN, mais ce sera de belles larmes de crocodile, car il mise tout sur un FN passant devant une UMP divis&#233;e, pour se faire r&#233;&#233;lire &#224; la pr&#233;sidentielle dans un 2&#176; tour Hollande/Le Pen. Il sait que devant une UMP ressoud&#233;e derri&#232;re un leader, il serait cuit. Alors, comment exciter les th&#233;matiques FN sans en avoir l&#8217;air&#8230; On peut compter sur Monsieur petites blagues. 
 Et on nous demande de les respecter&#160;? Non, ici, on respectera la loi et le droit, c&#8217;est bien mieux, et on se d&#233;brouillera sans le gouvernement. De toute fa&#231;on, connaissez-vous une seule personne en France qui compte sur une politique gouvernementale pour arranger son sort&#160;? Allez, ch&#232;res amies, chers amis, comptons sur nous. Solidarit&#233; par tous les r&#233;seaux, et vive la vie.&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
