<document>
	<date>2015-08-18</date>
        <title>Avec Jeremy Corbyn, le Labour va-t-il redevenir un parti de Gauche ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>royaume uni</tag>
                <tag>gauche</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 Il s&#8217;en passe de belles dans la Gauche travailliste british. Apr&#232;s la d&#233;faite d&#8217;Ed Miliband  aux derni&#232;res l&#233;gislatives ,  le Labour  a entrepris de d&#233;signer un nouveau leader. Un vote interne important, avec 610.000 &#233;lecteurs, car le vainqueur sera le candidat des travaillistes pour la succession de David Cameron en 2020. Le vote a commenc&#233; le 14 ao&#251;t, pour s&#8217;achever le 10 septembre, et le r&#233;sultat sera proclam&#233; le 12. 
 
 Le contexte, c&#8217;est la d&#233;faite de 2015, suivant celle de 2010, ach&#232;vement de la blairisation du Labour. S&#8217;agissant de l&#8217;analyse des causes, une tendance minoritaire a vu un manque de lisibilit&#233; et de conviction, mais le staff du parti a estim&#233; que c&#8217;&#233;tait un positionnement trop &#224; Gauche d&#8217;Ed Miliband qui avait fait figure d&#8217;&#233;pouvantail. Les t&#234;tes pensantes du parti ont donc recherch&#233; des quadras bien proprets, dans la ligne centriste, et voici Andy Burnham, Yvette Cooper et Liz Kendall. C&#8217;est un virage &#224; Droite, et seules des nuances les distinguent. Pour faire d&#233;mocrate, on assur&#233; les 35 parrainages n&#233;cessaires &#224; un candidat de la Gauche du parti, courant qui se situe en moyenne &#224; moins de 10%.&#160; 
 Ce candidat, c&#8217;est  Jeremy Corbyn , 66 ans, d&#233;put&#233; d'Islington, un quartier du nord de Londres, r&#233;&#233;lu huit fois depuis 1983, qui s&#8217;est lanc&#233; dans l&#8217;affaire pour &#171;&#160;faire le job&#160;&#187; comme un vieux soldat.  
 Sauf que&#8230; tr&#232;s vite, Jeremy Corbyn a trouv&#233; les mots pour dynamiser la campagne. Excellent orateur, charismatique, il a fait passer un vent d&#8217;enthousiasme&#160;: les salles sont pleines et l&#8217;ovationnent, et il mont&#233; en fl&#232;che dans les sondages, pour atteindre 53%, alors que ses concurrents plafonnent autour de 20. Ces gentils petits candidats qui n&#8217;ont rien &#224; proposer, &#224; part les id&#233;es de la famille New Labour sanctionn&#233;es dans les urnes, se liqu&#233;fient devant Jeremy Corbyn. Du jamais vu. 
 Question programme, c&#8217;est du classique pour l&#8217;aile Gauche du parti, mais ses adversaires qui passent leur temps &#224; dire que ce sont les solutions des ann&#233;es 1980, ont manifestement sous-estim&#233; les qualit&#233;s argumentaires de  Jeremy Corbyn , sa force de conviction&#8230; et les attentes des &#233;lecteurs.  
 En politique &#233;trang&#232;re, Jeremy Corbyn fait valoir son opposition &#224; Blair pour la guerre en Irak, dit n&#233;cessaire d'associer le Hamas et le Hezbollah aux pourparlers de paix au Proche-Orient, et il revendique la renonciation &#224; l&#8217;arme nucl&#233;aire.  
 Sur le plan &#233;conomique, il estime l'aust&#233;rit&#233; excessive, veut augmenter les imp&#244;ts des entreprises et des personnes les plus ais&#233;es, renationaliser le rail et l'&#233;nergie, instaurer la gratuit&#233; des universit&#233;s&#8230;  
 Revival  de Pomedos&#160;ou Tsipras&#160;? Pas &#233;vident, car cette dynamique-l&#224; a &#233;t&#233; bien cass&#233;e avec l&#8217;affaire grecque, et surtout, les succ&#232;s de l&#8217;&#233;conomie britannique, qui ont &#233;t&#233; la base de la r&#233;&#233;lection de Cameron, changent totalement la donne. 
 Alors, le Labour redeviendrait-il un parti de Gauche&#160;? Difficile &#224; envisager pour l&#8217;appareil du parti, lui aussi d&#233;pass&#233; par l&#8217;&#233;v&#232;nement, et qui tente de sauver les meubles autour d&#8217;un  &#171;&#160;Anyone but Corbyn&#160;&#187;, qui sent bien mauvais. Tony Blair et Gordon Brown alarment sur les d&#233;routes &#224; venir, et m&#234;me  &#171;&#160;l'annihilation&#160;&#187; du parti &#8230; Comme ils sont inaudibles sur leurs propositions, reste le d&#233;zingage. Pour le moment, cette hargne anti-Corbyn renforce ses soutiens, et &#8211; meeting agr&#232;s meeting &#8211;  la dynamique se maintient. &#160; 
 
 
 
 
 
        </text>
</document>
