<document>
	<date>2010-08-28</date>
        <title>Bettencourt : Le m&#233;decin des pauvres entre en sc&#232;ne</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>d&#233;ontologie</tag>
                <tag>discipline</tag>
                <tag>m&#233;decin</tag>
                <tag>humanitaire</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
 
 
 Woerth est tranquille sur ce coup&#160;: il n&#8217;a aucune comp&#233;tence m&#233;dicale. Dans l'affaire Liliane Bettencourt, le centre de gravit&#233; se d&#233;place pour quelques jours, mais il faut bien dire que toutes&#160;les infos cumul&#233;es laissent le sentiment que&#160;les fics n&#8217;enqu&#234;tent&#160;sans doute pas&#160;pour rien. L'argent ferait-il perdre la boussole ?&#160;   Sur ce volet m&#233;dical, beaucoup de rumeurs, et quelques infos s&#251;res. Par exemple que l&#8217;Ordre des m&#233;decins  &#160; a d&#233;cid&#233; d&#8217;entendre une dizaine de bons docteurs. A ce &#160;  stade, le conseil d&#233;partemental prend des renseignements &#224; partir d&#8217;infos pouvant traduire des comportements non orthodoxes. Pas d&#8217;accusation donc, et encore moins de jugement.  &#160;   Gilles Br&#252;cker s&#8217;est expliqu&#233; dans la presse. Ami de Fran&#231;ois-Marie Banier, et bon pote de Bernard Kouchner, il est devenu le m&#233;decin de Liliane Bettencourt &#224; la fin des ann&#233;es 1990, fait aujourd&#8217;hui &#233;tabli. Il est ausi &#233;tabli qu'il a &#233;t&#233; d&#233;sign&#233; ex&#233;cuteur testamentaire, ce qu&#8217;il a &#171;&#160;pris comme une marque de confiance&#160;&#187; mais c&#8217;est l&#8217;officier de police charg&#233; de l'enqu&#234;te qui lui a appris que cette fonction&#160;&#233;tait assortie d'une dotation d'un million d'euros. C&#8217;est aussi&#160;l&#8217;enqu&#234;te qui lui a appris que l'&#238;le d'Arros devait revenir &#224; Fran&#231;ois-Marie Banier et &#224; trois associations m&#233;dicales pr&#233;sid&#233;es par lui-m&#234;me ou sa compagne, Christine Katlama, une chercheuse sp&#233;cialiste du sida, trois associations financ&#233;es par la Fondation Bettencourt-Schueller. &#171;&#160;Leurs comptes peuvent &#234;tre fouill&#233;s, comme mes comptes personnels&#160;&#187; proteste-t-il.   Enfin, il confirme que Liliane Bettencourt a offert &#224; sa fille un appartement d'une valeur de 500.000 euros, mais il pr&#233;cise n&#8217;avoir vu aucune raison de demander &#224; cette derni&#232;re de renoncer &#224; ce cadeau, car &#171;&#160;Liliane Bettencourt &#233;tait tr&#232;s en empathie avec ma fille&#160;&#187;.   Laissons bien l&#8217;Ordre des m&#233;decins faire la lumi&#232;re sur ces faits, et sur les sympathiques relations qui existaient entre les m&#233;decins gravitant sans la sph&#232;re Bettencourt, avec toute la dose de coups tordus et de rumeurs.   Mais si l&#8217;on ne sait pas grand chose des faits, on sait en revanche tr&#232;s bien ce que dit la d&#233;ontologie, comme cela ressort des dispositions du Code, et des commentaires publi&#233;s par l&#8217;Ordre.   Pas d&#8217;immixtion dans les affaires de famille   Art. R.4127-51 du code de la sant&#233; publique. &#8211;  Le m&#233;decin ne doit pas s'immiscer sans raison professionnelle dans les affaires de famille ni dans la vie priv&#233;e de ses patients.   Analyse de l&#8217;Ordre.   Cet article d&#233;finit les limites de l'action du m&#233;decin admis &#224; p&#233;n&#233;trer l'intimit&#233; de la famille dans le cadre de son exercice professionnel.   Le m&#233;decin est le conseiller naturel des patients et des familles et souvent leur confident. Il ne donne pas seulement des conseils th&#233;rapeutiques, d'hygi&#232;ne de vie mais aussi de psychologie. L'avis du m&#233;decin est souvent sollicit&#233; sur la n&#233;cessit&#233; d'un changement de r&#233;sidence, d'une retraite anticip&#233;e, de la pratique d'un sport, etc. De m&#234;me le p&#233;diatre sera interrog&#233; sur l'int&#233;r&#234;t d'un redoublement scolaire, d'un changement d'&#233;tablissement, le choix d'une r&#233;gion pour les vacances...   La confiance dont il b&#233;n&#233;ficie peut le mettre dans des situations d&#233;licates et le conduire au-del&#224; des limites de son r&#244;le professionnel s'il n'y prend pas suffisamment garde.   Le m&#233;decin doit s'interdire aussi la curiosit&#233; et s'en tenir, dans la vie priv&#233;e du patient et de sa famille, aux informations n&#233;cessaires &#224; la compr&#233;hension de la situation qu'il prend en charge. Il est &#233;videmment impensable qu'il puisse exploiter une information obtenue au cours de son exercice professionnel &#224; des fins personnelles.   Pour s'en pr&#233;venir, le m&#233;decin ne doit jamais se d&#233;partir de son impartialit&#233;. En cas de conflit, il doit analyser les faits et prodiguer ses conseils sans jamais prendre un parti quelconque. Il peut chercher &#224; concilier les points de vue en pr&#233;sence, mais doit savoir constater l'&#233;chec de sa mission et refuser alors de s'&#233;riger en juge de la situation ou effectuer un arbitrage, particuli&#232;rement dans les situations de divorce o&#249; il ne doit jamais prendre le parti de l'un ou de l'autre, pour la garde des enfants notamment. Il ne doit pas non plus &#233;tablir &#224; cette occasion un certificat m&#233;dical imprudent qui pourrait &#234;tre par la suite sujet &#224; interpr&#233;tation tendancieuse.   Il en va de m&#234;me lors des successions et de tous les actes officiels de la vie du patient auxquels le m&#233;decin se doit de rester &#233;tranger. Il doit garder une parfaite neutralit&#233; en limitant ses conseils &#224; ceux que l'objectivit&#233; lui permet de prodiguer.   Enfin, dans toutes les situations difficiles, quand le discernement n'est pas ais&#233;, il ne trouvera que des avantages &#224; s'en ouvrir au pr&#233;sident ou &#224; l'un des membres de son conseil d&#233;partemental.   Prohibition des avantages   Article R.4127-52 du Code de la sant&#233; publique. &#8211;  Le m&#233;decin qui aura trait&#233; une personne pendant la maladie dont elle est d&#233;c&#233;d&#233;e ne pourra profiter des dispositions entre vifs et testamentaires faites par celle-ci en sa faveur pendant le cours de cette maladie que dans les cas et conditions pr&#233;vus par la loi.   Il ne doit pas davantage abuser de son influence pour obtenir un mandat ou contracter &#224; titre on&#233;reux dans des conditions qui lui seraient anormalement favorables.   Analyse de l&#8217;Ordre.   En coh&#233;rence avec l'article pr&#233;c&#233;dent, le code de d&#233;ontologie pr&#233;cise d&#233;sormais des dispositions admises depuis toujours au nom de l'&#233;thique m&#233;dicale. Cette obligation, d&#233;gag&#233;e par la jurisprudence de l'ancien r&#233;gime, inscrite d&#232;s le d&#233;but du XIX&#232;me si&#232;cle dans le code civil, n'&#233;tait auparavant d&#233;finie que par l'article 909 du code civil qui indique : "Les docteurs en m&#233;decine ou en chirurgie, les officiers de sant&#233; et les pharmaciens qui auront trait&#233; une personne pendant la maladie dont elle meurt, ne pourront profiter des dispositions entre vifs ou testamentaires qu'elle aurait faites en leur faveur pendant le cours de cette maladie. Sont except&#233;es :   1&#176;) les dispositions r&#233;mun&#233;ratoires faites &#224; titre particulier, eu &#233;gard aux facult&#233;s du disposant et aux services rendus ;   2&#176;) les dispositions universelles dans le cas de parent&#233; jusqu'au quatri&#232;me degr&#233; inclusivement, pourvu toutefois que le d&#233;c&#233;d&#233; n'ait pas d'h&#233;ritiers en ligne directe ; &#224; moins que celui au profit de qui la disposition a &#233;t&#233; faite ne soit lui-m&#234;me du nombre de ces h&#233;ritiers..."   Au-del&#224; du cas d'esp&#232;ce de la derni&#232;re maladie, c'est une attitude g&#233;n&#233;rale de prudence qui s'impose au m&#233;decin en la mati&#232;re. Il ne doit en aucune circonstance pouvoir &#234;tre suspect&#233; d'avoir profit&#233; de son statut professionnel et de l'influence qui en d&#233;coule pour tirer un avantage mat&#233;riel quelconque de la part de son malade.   
 
 
 
 
        </text>
</document>
