<document>
	<date>2014-01-13</date>
        <title>Mein Kampf, l&#8217;un des livres les plus lus de 2013</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>nazisme</tag>
                <tag>censure</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Mein Kampf  , l&#8217;ouvrage de base du nazisme, a fait un carton sur Internet en 2013, en se pla&#231;ant dans les tr&#232;s fortes ventes de livres en ligne. Ce succ&#232;s est un fait, &#224; regarder en face, et ce d&#8217;autant plus qu&#8217;au 1&#176; janvier 2016, le droit d&#8217;exploitation tombera dans le domaine public. Tout &#233;diteur pourra traduire et publier  Mein Kampf&#8230;  Alors&#160;? On publie, on pr&#233;pare et on affronte les d&#233;bats, ou on censure&#160;?  
 O n trouve sur le  Net  plus d&#8217;une centaine de versions de  Mein Kampf,  en format papier, audio et num&#233;rique et de nombreuses versions t&#233;l&#233;chargeables en PDF sur tout un tas de plateformes.  Sur  Amazon.com , il est 20&#232;me dans la cat&#233;gorie &#171;politique et sciences sociales&#187;,&#160; 7&#232;me de la rubrique &#171;politique et gouvernance&#187; , 4&#232;me du rayon &#171;id&#233;ologie et doctrines&#187;.  Selon  Vocativ ,  Mein Kampf  &#233;t&#233; t&#233;l&#233;charg&#233; plus de 100.000 fois sur la librairie ouverte  Internet Archive . 
 Un &#233;diteur  californien,  Elite Minds Inc , a lanc&#233; d&#233;but 2013, sur la liseuse  Kindle d&#8217;Amazon , une version du livre &#224; 99 cent, environ 70 centimes d&#8217;euro.  Montecristo Editora , une entreprise br&#233;silienne bas&#233;e &#224; Sao Paolo, a suivi le mouvement. Vendu chez  Apple  &#224; 2,99 $, le livre est  num&#233;ro 16 des meilleures ventes d' e-books &#160;dans la cat&#233;gorie &#171;politique et actualit&#233;&#187; sur iTunes.apple.com . 
 R&#233;dig&#233; par Hitler alors qu&#8217;il &#233;tait d&#233;tenu &#224; Landsberg entre 1923 et 1924, apr&#232;s le putsch rat&#233;,  Mein Kampf  a &#233;t&#233; publi&#233; initialement en deux volumes les 18 juillet 1925 et 11 d&#233;cembre 1928. Le livre, qui pose les fondements de l'id&#233;ologie nazie, a &#233;t&#233; diffus&#233; &#224; 12 millions d'exemplaires en Allemagne entre 1930 et 1940. 
 Mein Kampf  a alors &#233;t&#233; publi&#233; en France et en fran&#231;ais, sans autorisation de l&#8217;auteur, et l&#8217;&#233;diteur d&#8217;Hitler a engag&#233; un proc&#232;s civil en contrefa&#231;on. L&#8217;&#233;diteur fran&#231;ais expliquait que c&#8217;&#233;tait un devoir que de faire connaitre ces funestes th&#233;ories, et le Mar&#233;chal Lyautey avait apport&#233; son soutien &#224; l&#8217;intiative, ajoutant en exergue de cette &#233;dition&#160;: &#171; Tout fran&#231;ais doit lire ce livre &#187;. Mais tout livre est, en droit, une &#339;uvre de l&#8217;esprit, et la premi&#232;re chambre du tribunal de commerce de la Seine, le 18 juin 1934, &#160;jugeant que &#171; cette &#339;uvre repr&#233;sente un effort de cr&#233;ation &#187;, a donn&#233; raison &#224; l&#8217;&#233;diteur d&#8217;Hitler  (Gazette du Palais 1934, 2&#232;me sem. pp. 176-178). 
 Apr&#232;s l&#8217;effondrement du r&#233;gime nazi, les droits d&#8217;auteur ont &#233;t&#233; d&#233;volus au Land de Bavi&#232;re qui s&#8217;oppose &#224; sa r&#233;&#233;dition.  Aux &#201;tats-Unis, le 1er amendement de la Constitution prot&#232;ge une totale libert&#233; d&#8217;expression, et le livre est publi&#233; par l&#8217;&#233;diteur  Houghton-Mifflin , titulaire du droit pour l&#8217;avoir acquis avant-guerre. 
 En France, la soci&#233;t&#233; Nouvelles Editions Latines dispose des droits de traduction fran&#231;aise de l&#8217;ouvrage, et a re-publi&#233; le livre. La LICRA a attaqu&#233; l&#8217;&#233;diteur, sur le fondement de l&#8217;incitation &#224; la haine raciale, demandant d&#8217;interdiction &#224; la vente, mais la Cour d&#8217;appel de Paris, par un arr&#234;t du 11 juillet 1979, a maintenu la vente, soulignant qu&#8217;il s&#8217;agit d&#8217;un &#171; document historique indispensable pour la connaissance de l&#8217;&#233;poque contemporaine &#187;. Seule limite&#160;: l&#8217;&#233;diteur doit ins&#233;rer un avertissement de huit pages expliquant qu&#8217;&#171; aucun acte de propagande en faveur des th&#232;ses imagin&#233;es par Hitler ne peut &#234;tre tol&#233;r&#233; en France &#187; et rappelant les &#171; crimes contre l&#8217;humanit&#233; auxquels a conduit cette doctrine&#160;&#187;. L&#8217;&#233;diteur annonce quelques centaines de ventes par an. 
 Mais une nouvelle &#233;ch&#233;ance attend les &#233;diteurs. Le droit moral de l&#8217;auteur est perp&#233;tuel, et le Land de Bavi&#232;re conservera la ma&#238;trise intellectuelle sur l&#8217;&#339;uvre, pouvant agir si des traductions trahissent le texte d&#8217;origine. Mais le droit d&#8217;exploitation, lui, est limit&#233; &#224; soixante-dix ans apr&#232;s la mort par le droit communautaire  (Directive 2006/116/CE du 12 d&#233;cembre 2006, modifiant la  directive 93/98/CEE du 29 octobre 1993&#160;; en France, art L 123-1 Code de la Propri&#233;t&#233; Intellectuelle).  La date reconnue d&#8217;Hitler &#233;tant le 30 avril 1945, le droit d&#8217;exploitation tombera dans le domaine public le 1er janvier 2016. Tout &#233;diteur pourra alors traduire et publier le livre. 
 Les accros de la censure ont commenc&#233; &#224; man&#339;uvrer les autorit&#233;s politique, mais Wolfgang Heubisch, le ministre des Sciences et de la Recherche de Bavi&#232;re, s'est prononc&#233; en faveur d'une r&#233;&#233;dition&#160;: &#171;S'il faut que l'ouvrage d'Hitler soit &#233;dit&#233;, le danger existe que des charlatans et des n&#233;o-nazis se saisissent de cette &#339;uvre ignoble lorsque la Bavi&#232;re n'aura plus les droits. Je suis donc de l'opinion qu'une &#233;dition critique et bien document&#233;e soit pr&#233;par&#233;e&#187;. Bien d&#8217;accord avec toi, Wolfgang. Interdire, qui a toujours &#233;t&#233; idiot et contreproductif, est devenu d&#233;risoire avec le Net. 
 Et puis, c&#8217;est vraiment une grande tradition, que lire et &#233;tudier les livres de feu. Voici un texte qui n&#8217;a pas de force juridique, mais que j&#8217;aime bien&#160;; la Charte des biblioth&#232;ques, adopt&#233;e par le Conseil sup&#233;rieur des biblioth&#232;ques le 7 novembre 1991, et j&#8217;offre deux articles offerts &#224; nous amis les censeurs&#160;affol&#233;s&#8230; 
 Article 3. &#8211;  La biblioth&#232;que est un service public n&#233;cessaire &#224; l&#8217;exercice de la d&#233;mocratie. Elle doit assurer l&#8217;&#233;galit&#233; d&#8217;acc&#232;s &#224; la lecture et aux sources documentaires pour permettre l&#8217;ind&#233;pendance intellectuelle de chaque individu et contribuer au progr&#232;s de la soci&#233;t&#233;. 
 Article 7. &#8211; Les collections des biblioth&#232;ques des collectivit&#233;s publiques doivent &#234;tre repr&#233;sentatives, chacune &#224; son niveau ou dans sa sp&#233;cialit&#233;, de l&#8217;ensemble des connaissances, des courants d&#8217;opinion et des productions &#233;ditoriales. Elles doivent r&#233;pondre aux int&#233;r&#234;ts de tous les membres de la collectivit&#233; &#224; desservir et de tous les courants d&#8217;opinion, dans le respect de la Constitution et des lois. Elles doivent &#234;tre r&#233;guli&#232;rement renouvel&#233;es et actualis&#233;es. Les collections des biblioth&#232;ques universitaires et sp&#233;cialis&#233;es doivent &#233;galement r&#233;pondre aux besoins d&#8217;enseignement et de recherche des &#233;tablissements en coh&#233;rence avec les fonds existants et avec ceux des biblioth&#232;ques appartenant au m&#234;me ensemble ou &#224; la m&#234;me sp&#233;cialit&#233;&#160;&#187;. 
 Comment lire, savoir, apprendre, critiquer peut-il faire peur&#160;? Combattons les censeurs. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
