<document>
	<date>2013-07-06</date>
        <title>M&#233;lenchon, l&#8217;illusionniste du droit social</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>m&#233;lenchon</tag>
                <tag>hollande</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Ouh la la, il faut que je fasse gaffe. A l&#8217;heure o&#249; Hollande et sa bande d&#8217;ahuris fait moins bien qu&#8217;un Bayrou, je m&#8217;en prends &#224; celui qui d&#233;fend la flamme &#224; Gauche, l&#8217;illustre M&#233;lenchon&#8230; Allons, ch&#232;res amies, chers amis&#8230; Ouvrez les yeux sur les illusions de M&#233;lenchon, et&#160;son soutien&#160;&#224; Kerviel est une bonne occasion.  
 
 M&#233;lenchon pour sauver la Gauche&#160;?  
 Hollande, ce roublard &#233;clair&#233; par la puissance intellectuelle de Valls, s&#8217;est plant&#233; en six mois, et il poursuit la destruction de l&#8217;id&#233;e d&#8217;une Gauche de gouvernement en Europe, apr&#232;s Blair au Royaume-Uni,  Schr&#246;der  en Allemagne et  Gonz&#225;lez en Espagne. Alors, on regarde du c&#244;t&#233; de M&#233;lenchon, &#231;a peut se comprendre, mais d&#233;sol&#233;, c'est de la cr&#233;dulit&#233;.  
 M&#233;lenchon a fait carri&#232;re gr&#226;ce au Parti socialiste et &#224; la proportionnelle. Il prend la posture du r&#226;leur de Gauche, promet l&#8217;&#233;t&#233; en hiver, et fait toujours 10%, ce qui lui donne sa paie.&#160;C'est sa vie : suppl&#233;tif du courant majoritaire du PS.  
 Il&#160;est si populaire qu&#8217;il a perdu toutes les &#233;lections auxquelles il s&#8217;est pr&#233;sent&#233; sous son nom, sauf une fois&#160;: pour les &#233;lections cantonales de l&#8217;Essonne en 1985, &#233;lections qui ont marqu&#233; l&#8217;histoire du pays.&#160; &#160; 
 Il faudra revenir sur ce Saint-Just en fromage blanc, mais regardons son soutien&#160;&#224; Kerviel. Que des salari&#233;s dans la mouise fassent confiance &#224; cet illusionniste oblige &#224; apporter quelques pr&#233;cisions, et  please , prenez le temps d&#8217;analyser, m&#234;me si je vous &#233;nerve.&#160; &#160; 
 
 &#171;&#160;Kerviel est innocent&#160;&#187; 
 C&#8217;est le cri du c&#339;ur de M&#233;lenchon sur son blog. Lisez cette introduction&#160;au d&#233;lire, faisant le parall&#232;le entre Dreyfus&#160;et Kerviel&#8230;&#160;Consternant. 
 &#171;&#160;P our le militant politique que je suis, d&#233;fendre un trader dans un conflit avec sa banque est aussi d&#233;cal&#233; que l'&#233;tait la d&#233;fense d'un capitaine monarchiste au d&#233;but du si&#232;cle pr&#233;c&#233;dent contre l'institution militaire unanime. Le militarisme &#233;tait alors notre ennemi car nous ne voulions pas de la guerre qu'il pr&#233;parait. Dreyfus en &#233;tait un rouage conscient et satisfait. Mais il &#233;tait innocent. Les banques sont nos ennemis aujourd'hui car nous ne voulons pas du d&#233;sastre qu'elles organisent. Kerviel en &#233;tait un rouage actif, content de lui et du syst&#232;me. Mais Kerviel est innocent&#160;&#187;. 
 M&#233;lenchon est soudain saisi par cette question&#160;: &#171;&#160;Et s&#8217;il &#233;tait innocent, ce serait terrible&#160;&#187;. &#199;a, c&#8217;est s&#251;r, banane&#160;: &#231;a s&#8217;appelle l&#8217;erreur judiciaire, et &#231;a existe depuis que la justice existe. Comme il y a 60&#160;000 d&#233;tenus en France, mon M&#233;lenchon-chonchon a trouv&#233; de quoi s&#8217;indigner dix fois par jour, tous les jours&#8230; sauf que ce n&#8217;est pas avec le condamn&#233; de base que M&#233;lenchon va passer &#224; la t&#233;l&#233;.  
 J&#233;r&#244;me Kerviel a &#233;t&#233; reconnu coupable par un jugement du tribunal correctionnel de Paris (200 pages) confirm&#233; par la Cour d&#8217;appel de Paris (100 pages), mouchant le distrayant avocat David Koubi&#160;: cinq ans de prison, dont trois ferme, et 4,9 milliards d'euros de dommages et int&#233;r&#234;ts.  
 Je m&#8217;attendais aussi &#224; une analyse critique de ces d&#233;cisions de justice. Non rien. Ces deux d&#233;cisions ne sont m&#234;me pas vis&#233;es dans la diatribe de M&#233;lenchon. Le mec nous raconte un conte de f&#233;e, genre &#171;&#160;les playmobil et les m&#233;chants banquiers&#160;&#187;. Soyons s&#233;rieux&#160;: comment parler d&#8217;innocence sans critiquer les d&#233;cisions de justice qui ont condamn&#233;&#160;? C&#8217;est du niveau Sarko. Oui, d&#233;sol&#233;, mais c&#8217;est &#231;a&#160;: du niveau Sarko pour le m&#233;pris de la justice.  
 &#160; 
 
 La soupe sociale de M&#233;lenchon 
 M&#233;lenchon s&#8217;&#233;tait bien gard&#233; de faire le malin devant la cour d&#8217;appel de Paris, car il savait qu&#8217;il aurait &#233;t&#233; ridiculis&#233; en cinq minutes. Mais l&#224;, devant le Conseil de Prud&#8217;hommes, &#231;a lui parait moins risqu&#233;, alors&#160;il a ramen&#233; sa fraise : en retour, il n&#8217;a re&#231;u qu&#8217;un joli coup de pied au cul. Et bien m&#233;rit&#233;.  
 Regardons cette soupe&#160;: &#171;&#160;Dans quelques jours, le 4 juillet prochain, J&#233;r&#244;me Kerviel passe aux Prud'hommes. C&#8217;est le dernier recours dont il dispose pour contester qu&#8217;il ait commis la &#171; faute lourde &#187; dont l&#8217;accuse la banque. Car cette incrimination, en plus de toutes les autres peines, le condamne &#224; la mort sociale, sans aucune ressource et sans aucun acc&#232;s aux droits sociaux les plus &#233;l&#233;mentaires. Je crois que J&#233;r&#244;me Kerviel est innocent. Ceux qui l&#8217;ont fait condamner sont donc coupables&#160;&#187;. 
 1/  Kerviel, licenci&#233; en 2008, saisit les prud&#8217;hommes&#8230; cinq apr&#232;s&#160;!&#160; Typique de la d&#233;marche d&#8217;un mec convaincu de son bon droit&#8230; Que peuvent bien en penser les salari&#233;s licenci&#233;s, et qui se pr&#233;cipitent  &#160; aux  prud&#8217;hommes &#224; peine re&#231;ue la lettre de licenciement ?... 
 2/ La faute lourde n&#8217;est pas une incrimination, car ce n&#8217;est pas p&#233;nal. Nul.  
 3/ &#171;&#160;Je crois que J&#233;r&#244;me Kerviel est innocent&#160;&#187;&#160;: on te demande pas tes croyances, mais tes preuves.  
 4/ &#171;&#160;Ceux qui l&#8217;ont fait condamner sont donc coupables&#160;&#187;&#160;:&#160;au p&#233;nal,&#160;c&#8217;est le procureur qui fait condamner. Niveau Sarko. 
 5/ Ce licenciement laisse &#171;&#160;sans aucun acc&#232;s aux droits sociaux&#160;&#187;. C&#8217;est faux&#160;:&#160;un salari&#233; lienci&#233;&#160;a droit au ch&#244;mage, calcul&#233; sur les derniers salaires, quel que soit le motif du licenciement. On&#160;parle du&#160;montant des indemnit&#233;s ch&#244;mage de Kerviel&#160;?  
 6/  Kerviel demande une expertise pour prouver qu&#8217;il n&#8217;a pas commis de faute, mais la cour d&#8217;appel, apr&#232;s une instruction conduite par un juge et au cours de laquelle Kerviel pouvait faire toute demande dans la d&#233;fense de ses droits, a reconnu la faute. Donc, c&#8217;est pli&#233;&#160;!  
 7/ En pratique, ne reste en d&#233;bat que la qualification de faute lourde. Passer de &#171;&#160;faute lourde&#160;&#187; &#224; &#171;&#160; faute grave&#160;&#187; lui permettrait de toucher ses cong&#233;s pay&#233;s&#160;! De quoi en faire une cause nationale, en effet&#8230;  
 On pourrait continuer&#8230; M&#233;lenchon n&#8217;est qu&#8217;une illusion, qui n'apporte &#224; la Gauche rien de plus que Hollande.  
 &#160; 
 
 &#160;Hollande et M&#233;lenchon font de la politique "de Gauche".... 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
