<document>
	<date>2013-05-20</date>
        <title>Melody Gardot, la tendre amie de l&#8217;International Jazz Festival of the Blog</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
                <tag>festival</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Melody Gardot est sur sc&#232;ne, et &#231;a sera splendide. Du grand grand jazz, un swing si puissant qu&#8217;il va rapprocher les continents et d&#233;rider Belle-maman, alors portez le son &#224; 58, et priez tr&#232;s fort qu&#8217;il ait un braquage de banque dans les environs afin que les flics aient &#224; faire autre chose que venir vous arr&#234;ter. Parce que Melody Gardot c&#8217;est le  top  du  top , alors faut pas rire&#160;: sa voix doit emplir la maison, l&#8217;immeuble, traverser la Sa&#244;ne, gagner la colline de la Croix-Rousse, aller percuter la basilique de Fourvi&#232;re, de l&#224; faire un arc intersid&#233;ral qui illumine le monde et change l&#8217;univers. Je n&#8217;exag&#232;re pas&#160;: &#233;coutez, et vous comprendrez vite. En deux minutes, j&#8217;ai retrouv&#233; Helen Merrill, Lisa Ekdahl, Astrud Gilberto, Madeleine Peyroux&#8230;  
 Mais, ma petite ch&#233;rie de Melody a une histoire, et comme on est en famille, on peut se raconter les histoires. N&#233;e en 1985 &#224; Philadelphie, et branch&#233;e musique tr&#232;s t&#244;t, Melody a &#233;t&#233; fracass&#233;e par une garce de 4x4 &#224; 18 ans, et elle s&#8217;est trouv&#233;e clou&#233;e dans un lit. Millim&#232;tre apr&#232;s millim&#232;tre, elle a regagn&#233; son autonomie, et elle explique comment elle a travaill&#233; avec la musique pour retrouver ses jambes, la m&#233;moire et les sens. Les lunettes en concert, ce n&#8217;est pas pour faire genre&#160;: c&#8217;est que ses yeux restent cass&#233;s. Melody, notre amie, tu es fantastique.  
 Melody a maintenant un impressionnant programme de concerts. Alors, c&#8217;est simple&#160;: vous &#234;tes oblig&#233;s d&#8217;y aller, m&#234;me s&#8217;il faut traverser les mers (&#224; la nage), et je v&#233;rifierai personnellement les tickets &#224; la rentr&#233;e. Melody a tant fait pour nous... Son  Lisboa  est absolument sublime, et je me suis mis &#224; marcher au plafond avec  Les Etoiles .  
 Voici Melody Gardot en concert au  Avo Session 2012, le festival de nos amis Suisses de B&#226;le, avec Mitchell Long &#224; la guitare, Irwin Hall (g&#233;nial) au saxo, &#224; la fl&#251;te et &#224; la clarinette, Stephan Braun &#224; la clarinette, Charles Staab III &#224; la batterie et Pete Korpela aux percussions. Et comme &#231;a p&#232;te le feu, ils se mettent tous &#224; chanter avec Melody. 
 &#160; http://www.youtube.com/watch?v=2mgMM-DQlcQ 
 
 
 
 
 
        </text>
</document>
