<document>
	<date>2012-03-23</date>
        <title>Merah : Des failles ? Non, c'est plus grave.</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>assassinat</tag>
                <tag>racisme</tag>
                <tag>loi</tag>
                <tag>ump</tag>
                <tag>pr&#233;sidentielles 2012</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La v&#233;rit&#233;, comme souvent, vient de femmes, pour peu qu&#8217;on sache les entendre. Cette femme, nous l&#8217;appellerons Malika. C&#8217;est  Le T&#233;l&#233;gramme de Brest  qui a re&#231;u son t&#233;moignage.  
 
 Malika habite dans le quartier o&#249; vivait Mohamed Merah. 
 En juin 2010, le fils de Malika, alors &#226;g&#233; de 15 ans, avait &#233;t&#233; apostroph&#233; par Merah. Il lui avait dit de monter dans sa voiture pour &#233;couter un CD, en lui faisant croire que c&#8217;&#233;tait le Coran. Malika raconte&#160;: &#171;&#160;Il a conduit mon fils &#224; son domicile. Dans son appartement, il y avait un immense Coran dans son salon et plusieurs grands sabres accroch&#233;s au mur. Il en a d&#233;croch&#233; un, puis lui a impos&#233; de regarder des vid&#233;os d'Al Qa&#239;da&#160;&#187;. Le fils de Malika lui a racont&#233; des sc&#232;nes &#171;&#160;insoutenables&#160;&#187;. Des femmes &#233;taient ex&#233;cut&#233;es d&#8217;une balle dans la t&#234;te, et des hommes &#233;taient &#233;gorg&#233;s. Malika raconte&#160;: &#171;&#160;Mon fils m'a appel&#233;. On a finalement pu le r&#233;cup&#233;rer. Il est rest&#233; enferm&#233; l&#224; bas de 17h &#224; minuit...&#160;&#187;. 
 Pour Malika, la loi existe et le r&#244;le de la police est de la faire appliquer. Alors, elle a port&#233; plainte. Merah l&#8217;a appris, ce qui suppose qu&#8217;il a &#233;t&#233; convoqu&#233; chez les flics, et &#231;a l&#8217;avait rendu dingue&#160;: &#171;&#160;Il est venu devant chez nous. Il m&#8217;a menac&#233;e et frapp&#233;e. Il disait que j&#8217;&#233;tais ath&#233;e et que je devrais payer comme tous les Fran&#231;ais. Il n'arr&#234;tait pas de r&#233;p&#233;ter qu'il &#233;tait un moudjahidin et qu&#8217;il mourrait en martyr, qu&#8217;il effacerait de la Terre tous ceux qui tuaient des Musulmans. Il disait aussi que lui et ses amis viendraient prendre mon fils et qu'il ne me resterait plus que mes yeux pour pleurer&#160;&#187;.  
 Le surlendemain, Merah s&#8217;en &#233;tait pris au fils de Malika&#160;: &#171;&#160;Pourquoi t&#8217;as tout racont&#233; &#224; ta m&#232;re ?&#160;&#187;, et il l&#8217;avait frapp&#233;. Sa s&#339;ur &#233;tait intervenue et il l&#8217;avait rou&#233;e de coups devant de nombreux t&#233;moins. Malika a tout gard&#233;&#160;: la robe de sa fille t&#226;ch&#233;e de sang et d&#233;chir&#233;e, le d&#233;p&#244;t de plainte, les courriers de relance, des photos et les certificats m&#233;dicaux... 
 Malika avait alors demand&#233; &#224; un avocat, Me Mouton, de d&#233;poser une plainte aupr&#232;s du procureur de la R&#233;publique. Me Mouton confirme qu&#8217;une plainte &#171;&#160;tr&#232;s circonstanci&#233;e&#160;&#187; a &#233;t&#233; d&#233;pos&#233;e le 25 juin 2010, &#160;  et il explique : &#171;&#160;La maman a &#233;t&#233; entendue, mais j&#8217;ignore si une enqu&#234;te a &#233;t&#233; d&#233;clench&#233;e et si, oui, quelle suite lui a &#233;t&#233; r&#233;serv&#233;e&#160;&#187;.  
 Malika ajoute&#160;: &#171;&#160;Il nous a menac&#233;s de mort. Il m&#8217;a fait le signe de l'&#233;gorgement&#160;&#187;, et elle pr&#233;cise que &#171;&#160;du fait de ses opinions extr&#233;mistes&#160;, il s&#8217;&#233;tait fait refouler des mosqu&#233;es&#160;&#187;. Elle accuse&#160;: &#171;&#160;Pourquoi, malgr&#233; tous mes signalements, Mohamed Merah n&#8217;a-t-il pas &#233;t&#233; arr&#234;t&#233; ? Nous l&#8217;avons encore vu la semaine derni&#232;re. Il nous narguait. J&#8217;ai tout racont&#233; &#224; de nombreuses reprises &#224; la police et &#224; la pr&#233;fecture. Et aujourd'hui, on en est l&#224;. C'est incompr&#233;hensible et r&#233;voltant&#160;&#187;. 
 Il faut lire ce que dit Malika, y r&#233;fl&#233;chir, et ensuite commencer &#224; poser les questions. Parmi mille questions, quelques unes &#233;mergent.  
 
 Pourquoi n&#8217;a-t-il pas &#233;t&#233; donn&#233; suite &#224; la plainte de Malika&#160;? Nos bouffons de parlementaires se sont vant&#233;s d&#8217;avoir cr&#233;&#233; l&#8217;infraction de violences psychologiques. Ici, nous avons plusieurs infractions graves&#160;: association de malfaiteurs en lien avec une entreprise terroriste, apologie de crime, menaces de mort sur un mineur de quinze ans, et menaces de mort contre une maman qui avait port&#233; plainte. Ajoutons que ces menaces sont le fait d&#8217;une personne fich&#233;e par la DCRI pour ses voyages en Afghanistan et au Pakistan. Pourquoi ni la police, ni le procureur de Toulouse n&#8217;ont-ils pas donn&#233; suite&#160;?  
 Merah, judiciairement bien identifiable avec son casier noirci, &#160;  serait all&#233; en Afghanistan et au Pakistan pour rejoindre des groupes activistes. Pourquoi n&#8217;a-t-il &#233;t&#233; pas &#233;t&#233; entendu s&#233;rieusement par la DCRI&#160;? &#160;  Pourquoi n&#8217;a-t-il pas &#233;t&#233; poursuivi, alors que la loi le permet,&#160;via l&#8217;infraction d&#8217;association de malfaiteurs en lien avec une entreprise terroriste (Sarko le menteur, qui veut masquer qu&#8217;il ne fait pas appliquer les lois, fait comme si la loi n&#8217;existait pas et qu&#8217;il fallait la cr&#233;er).  
 Que reste-t-il du discours excit&#233; de Sarko sur la r&#233;cidive quand une plainte concernant un homme qui a ce pass&#233; n&#8217;est suivie d&#8217;aucun effet&#160;?  
 Gu&#233;ant se moque du monde en disant qu&#8217;il est difficile de surveiller ces personnes de retour de camps afghans ou pakistanais. Nous avons un multir&#233;cidiviste qui fait l&#8217;objet d&#8217;une plainte circonstanci&#233;e pour avoir montr&#233; des vid&#233;os criminelles &#224; un enfant de 15 ans, et &#224; la suite de la plainte, la m&#232;re a &#233;t&#233; menac&#233;e. Gu&#233;ant, pourquoi tu ne d&#233;missionnes pas&#160;?  
 Entre l&#8217;assassinat des soldats &#224; Montauban et ceux de l&#8217;&#233;cole juive de Toulouse, la police avait des indices tr&#232;s s&#233;rieux, et notamment des adresses IP. Pourquoi ces renseignements n&#8217;ont-ils pas &#233;t&#233; exploit&#233;s&#160;? Pourquoi la plainte de Malika n&#8217;a-t-elle pas &#233;t&#233; r&#233;activ&#233;e&#160;? Les flics dorment&#160;?  
 Alors que l&#8217;enqu&#234;te &#233;tait judiciaire et, donc, d&#233;pendait de la Justice, sous&#160;la direction du procureur, comment expliquer la pr&#233;sence sur place, en situation de commandement, de Gu&#233;ant, ministre de l&#8217;Int&#233;rieur&#160;?  
 Condamn&#233; plus de quinze fois, all&#233; deux fois dans les camps d&#8217;entrainement en Afghanistan et au Pakistan, instable psychologiquement, objet de la plainte de Malika, comment Merah a-t-il pu, alors qu&#8217;il avait une situation professionnelle si fragile, se procurer tant d'argent et d&#8217;armes sans que la police ne se rende compte de rien&#160;?  
 A quoi sert la DCRI dans une telle affaire&#160;?  
 Dans quelles conditions le RAID a-t-il donn&#233; l&#8217;assaut le premier soir, alors qu&#8217;on savait si peu de choses sur l&#8217;armement de Merah, et que les habitants du quartier &#233;taient encore l&#224;&#160;? Le pire a &#233;t&#233; &#233;vit&#233; quand Merah a tir&#233; &#224; travers la porte, blessant deux policiers. Qui a donn&#233; l&#8217;ordre&#160;? Dans quelles conditions&#160;?  
 Pourquoi avoir donn&#233; l&#8217;assaut jeudi 22 vers 11h 30&#160;? Le quartier avait &#233;t&#233; vid&#233;, et Merah n&#8217;avait pas d&#8217;otages. Les liens &#233;taient-ils rompus avec le n&#233;gociateur&#160;? Pourquoi ne pas avoir attendu l&#8217;&#233;puisement de Merah&#160;? S&#8217;est-il montr&#233; mena&#231;ant&#160;? Un risque particulier est-il apparu&#160;? Qui a donn&#233; l&#8217;ordre&#160;? Le procureur ou le ministre&#160;?  
 Le RAID est r&#233;put&#233; pour son professionnalisme, dans la ma&#238;trise des forcen&#233;s. Trois cents balles tir&#233;es par rafales en cinq ou six minutes, c&#8217;est du jamais vu. C&#8217;&#233;tait sans doute n&#233;cessaire, mais il faut nous dire. S&#8217;il voulait mourir, Merah se serait suicid&#233;, et il ne l&#8217;avait pas fait. Il allait donc r&#233;pliquer &#224; l&#8217;arriv&#233;e de la police en tirant sur les policiers. O&#249; s&#8217;est situ&#233; l&#8217;impr&#233;vu&#160;? Dans cet appartement ferm&#233;, ne pouvait-on pas pr&#233;parer le terrain&#160;? Le RAID a un grand cr&#233;dit, mais il faut r&#233;pondre &#224; ces questions. Comme il faut r&#233;pondre &#224; toutes les interrogations sur le tir mortel, lors de la fuite par la fen&#234;tre. &#160;  
 
 Un gamin r&#233;invente le crime de s&#233;rie, &#224; lui tout seul, en laissant sur son parcours, et depuis des ann&#233;es, d&#8217;innombrables preuves. La police ne fait rien, le parquet ne fait rien, et nos flegmons d&#8217;hommes politiques accr&#233;ditent que ce gamin tueur,&#160;ce l&#226;che assassin, a la force d&#8217;un groupe terroriste. La preuve pour ces d&#233;c&#233;r&#233;br&#233;s&#160;? Il a invoqu&#233; Al Qaida&#160;! Des revendications aberrantes&#160;: tuer des musulmans pour d&#233;noncer le sort des musulmans en France...  
 Selon la loi fran&#231;aise, le moindre lien avec une entreprise terroriste &#8211; le passage par les camps &#8211; suffit &#224; la qualification juridique. Mais pour ce qui est des assassinats commis ces derniers jours, la r&#233;alit&#233; factuelle est l&#8217;action d&#8217;une petite crapule. Lui donner trop d&#8217;importance est une faute grossi&#232;re.  
 Que Merah soit un criminel suffit &#224; condamner tout ce qu&#8217;il a fait, et &#224; comprendre la peur qu&#8217;il a r&#233;pandue. Mais pour un esprit raisonn&#233;, il est impossible de confondre un salopard isol&#233;, qui vit sous son identit&#233;, dans son appartement, suivi par un juge d&#8217;application des peines, et des groupes organis&#233;s, d&#233;termin&#233;s &#224; combattre la R&#233;publique&#8230;  
 De ce point de vue, Sarko et Hollande pataugent dans le m&#234;me jus. Qu&#8217;ils d&#233;gagent&#160;! Seul M&#233;lenchon a &#233;t&#233; coh&#233;rent. C&#8217;est le seul qui a su garder une lecture politique, le seul responsable politique qui ne s&#8217;est pas mis &#224; fr&#233;tiller devant le crime. Ca compte.  
 
 &#160; 
 On peut essayer de r&#233;fl&#233;chir, non&#160;?  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
