<document>
	<date>2007-11-07</date>
        <title>M&#232;res porteuses, mariage gay: la loi doit changer</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gestation pour autrui</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Lib&#233;ration  de samedi raconte une magnifique histoire d&#8217;amour&#160;: L&#233;a et Isa, deux enfants, Sylvie, la maman et Dominique, le papa. Sylvie ne pouvait procr&#233;er. Sylvie et Dominique ont trouv&#233; &#224; Los Angeles une m&#232;re porteuse. Dites &#171;&#160;gestation pour le compte d&#8217;autrui&#160;&#187; pour &#234;tre dans le coup. Deux enfants, d&#233;clar&#233;s en Californie&#160;: que du bonheur. Retour en France, et l&#224; c&#8217;est la gal&#232;re. Mille tracasseries avec l&#8217;&#233;tat-civil, et le procureur qui poursuit au p&#233;nal, puis au civil. La cour d&#8217;appel de Paris, dans un arr&#234;t rendu fin octobre, rejette les recours du procureur. Fin de s&#233;quence.   &#160;   Nous n&#8217;avons pas besoin de savoir plus de leur vie, parce qu&#8217;elle est la leur. Ils ont tellement bataill&#233; pour en &#234;tre l&#224; qu&#8217;ils ont un droit acquis &#224; l&#8217;intimit&#233; de leur vie priv&#233;e. Et puis, leur histoire, unique, fait &#233;cho &#224; tant d&#8217;autres. A ceci pr&#232;s que ces autres histoires ses sont souvent fracass&#233;s sur deux murs&#160;: l&#8217;argent et la loi.   &#160;   L&#8217;argent et la loi   &#160;   L&#8217;argent et la loi unis comme deux larrons, pour &#233;touffer ces forces de la vie. Quand elles sont mal alli&#233;es, elles ne connaissent que les petites cases &#224; partir desquelles il faut se construire la soci&#233;t&#233; des normes, et rejettent ces valeurs douteuses que sont la g&#233;n&#233;rosit&#233;, le go&#251;t du partage, les amours qui se d&#233;couvrent et les filiations qui se cr&#233;ent.   &#160;   Le droit de la filiation de 2007&#160;est un combat : &#171;&#160;Nous t&#8217;aimons depuis qu&#8217;un jour nos regards se sont crois&#233;s, et nous avons r&#234;v&#233; &#224; demain. Tous deux, nous ne pouvions pas te donner vie, mais nous avions tout pour te donner l&#8217;amour.&#160;Avant cela, nous avons du triompher et de l&#8217;argent et de la loi&#160;&#187;.   &#160;   Pour Sylvie et Dominique, cela a &#233;t&#233; Los Angeles&#160;: la gestation pour le compte d&#8217;autrui est l&#233;gale en Californie. Pour d&#8217;autres, c&#8217;est la  Gr&#232;ce   , Isra&#235;l, la Russie , l'Argentine, le Chili,  la Belgique , la Grande-Bretagne , la Gr&#232;ce , la Russie , la Nouvelle-Z&#233;lande , l&#8217;&#238;le Maurice, le Canada, mais aussi nombre d&#8217;Etats des Etats-Unis. A vous de voir, pour des d&#233;cisions qu&#8217;il convient de prendre avec votre banquier. Petite loi qui conduit au m&#233;nage &#224; quatre&#160;: les parents, la m&#232;re porteuse et la banquier. La morale est sauve&#160;!   &#160;   Pour la France, en effet, c&#8217;est niet. D&#8217;o&#249; l&#8217;impact de l&#8217;arr&#234;t de la cour d&#8217;appel de Paris, dans l&#8217;affaire de L&#233;a et d&#8217;Isa. L&#8217;&#233;tat civil est confirm&#233;, ce qui signifie que le p&#232;re aimant est le p&#232;re et que la m&#232;re aimante est la m&#232;re, alors que la f&#233;condation a eu lieu  in vitro , avec le sperme du p&#232;re, et l&#8217;ut&#233;rus d&#8217;une femme qui ne sera pas la m&#232;re aimante. Une m&#232;re biologique, qui s&#8217;efface devant la m&#232;re d&#8217;amour, celle qui &#233;l&#232;vera l&#8217;enfant. Une d&#233;cision favorable, bravo, mais dont il ne faut pas exag&#233;rer la port&#233;e. Le contexte est tr&#232;s li&#233; aux conditions de la naissance, c&#8217;est-&#224;-dire dans un pays reconnaissant la l&#233;galit&#233; de la gestation pour le compte d&#8217;autrui. Et rien ne dit que la Cour de cassation suivra.   &#160;   En France, le compteur est bloqu&#233; depuis deux arr&#234;ts de la Cour de Cassation de 1989 et 1991 qui ont sanctionn&#233; l&#8217;action des associations oeuvrant pour faciliter la maternit&#233; de substitution, et annul&#233; le contrat par lequel la m&#232;re s&#8217;engage &#224; remettre l&#8217;enfant &#224; un couple est sans valeur. Et notre hardi l&#233;gislateur, avec les lois de bio&#233;thique de 1994, s&#8217;est gliss&#233; dans la voie si bien d&#233;finie par le juge&#160;: au nom du principe de l&#8217;indisponibilit&#233; du corps humain &#8211; pas de march&#233; avec le corps humain &#8211; interdiction et sanction. L&#8217;amour, &#231;a va, mais il ne faut pas exag&#233;rer.   &#160;   Alors&#160;?   &#160;   Quitter les derniers oripeaux napol&#233;oniens   &#160;   Premi&#232;re solution.  Deux ans d&#8217;attente, de fragile bonheur familial, en attendant le couperet de l&#8217;arr&#234;t de la Cour de cassation.   &#160;   Seconde solution.  Le l&#233;gislateur prend ses responsabilit&#233;s, et l&#233;galise enfin la gestation pour le compte d&#8217;autrui. Dans la foul&#233;e, il inclut dans la loi le mariage gay, et l&#8217;adoption par les couples homosexuels. Car c&#8217;est un tout. Le code civil doit quitter ses derniers oripeaux napol&#233;oniens. Deux cents apr&#232;s, ce serait temps.   &#160;   Le mariage est une affaire de c&#339;ur&#160;: la loi n&#8217;a rien &#224; faire d&#8217;autre que dire Oui quand le couple dit Oui. Donc, Oui tout de suite, et sans condition, au mariage homo.   &#160;   La gestation pour autrui et l&#8217;adoption font entrer en jeu un tiers l&#8217;enfant. La loi se doit d&#8217;&#234;tre prudente. Comme en mati&#232;re d&#8217;assistance m&#233;dicale &#224; la procr&#233;ation, elle sait mettre en place des crit&#232;res et des proc&#233;d&#233;s. Aucun principe du droit, c&#8217;est-&#224;-dire ayant force sup&#233;rieure &#224; la loi, ne s&#8217;oppose au mariage gay ou &#224; l&#8217;adoption par des couples homos. Qu&#8217;on en parle. Mais qu&#8217;on avance&#160;!   &#160;   La bonne soci&#233;t&#233;   &#160;   Je suis oblig&#233; d&#8217;arr&#234;ter cette note, car mon charmant couple de voisins, tous deux pinardis&#233;s &#224; fond, commencent &#224; amocher leurs enfants, et je dois appeler  Police Secours.  La Justice fera tous les rappels &#224; l&#8217;ordre n&#233;cessaires, mais ne s&#8217;inqui&#233;tera pas davantage&#160;: c&#8217;est un homme et une femme, et la filiation biologique a &#233;t&#233; confirm&#233;e par des tests ADN. La bonne soci&#233;t&#233; n&#8217;est pas en danger.   &#160;   Mais qui &#224; peur de quoi&#160;?   &#160;   &#160; 
 
 
 
 
        </text>
</document>
