<document>
	<date>2013-09-24</date>
        <title>Merveilleux ! Hollande a cr&#233;&#233; un emploi...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 L&#8217;inversion de la courbe du ch&#244;mage, c&#8217;est dans la poche&#160;! Une aire de prosp&#233;rit&#233; s&#8217;annonce pour la France, et dans quatre ans, Hollande se tapera un 40% au premier tour, mieux que Merkel. Et oui, et oui, ch&#232;res amies, chers amis&#160;: on allait se laisser aller &#224; reprocher &#224; Hollande son inaction maladive, mais nous &#233;tions &#224; c&#244;t&#233; de la plaque&#8230; Dans le plus grand secret, et apr&#232;s 15 mois de r&#233;flexion intense, Hollande a cr&#233;&#233; un emploi, un emploi vrai de vrai, garanti en pure marini&#232;re : l&#8217;Etat a trouv&#233; quatre sous pour embaucher une charg&#233;e de communication au service Madame Brigitte Ayrault. 
 
 Les services de notre excellent premier ministre, qui veut depuis la tribune de l&#8217;Assembl&#233;e nationale envoyer les soldats &#224; la guerre car il a vu des &#171;&#160;vid&#233;os bouleversantes&#160;&#187;, expliquent que la charg&#233;e de com&#8217;, Nathalie Puvilland, aura pour t&#226;che d&#8217; &#171;&#160;assister&#160;Brigitte Ayrault &#224; pr&#233;parer les &#233;v&#233;nements protocolaires &#187; , au c&#244;t&#233; du secr&#233;tariat de Matignon, charg&#233; de traiter le courrier de l'&#233;pouse du Premier ministre. 
 Donc, si on comprend bien, le courrier de Brigitte est g&#233;r&#233; par le secr&#233;tariat de son excellent &#233;poux de premier ministre (donc, ne perdez pas trop de temps &#224; lui &#233;crire), et comme elle est plant&#233;e lors des r&#233;ceptions protocolaires, elle sera assist&#233;e d&#8217;une pro de la com&#8217;. Nathalie va donc expliquer &#224; Brigitte comment appeler les mirlitons en fonction des &#233;toiles et des barrettes, comment distinguer un gendarme d&#8217;un policier, et un juge d&#8217;un procureur, comment faire la diff&#233;rence entre un sous-pr&#233;fet et un ambassadeur, comment dire &#171;&#160;Monsieur le pr&#233;sident&#160;&#187; d&#232;s qu&#8217;on rencontre un naze encravat&#233;, car au pire est pr&#233;sident de l&#8217;AS Boules de son bled, comment rep&#233;rer un franc-ma&#231;on avant qu&#8217;il ne vous chatouill&#226;t avec un doigt bien tendu, comment identifier un homme de Droite et un homme de Gauche dans le cloaque clair-obscur de notre fine classe politique. Pas de doute, c&#8217;est un vrai job.  &#160; 
 R&#233;trospectivement, il y a de quoi avoir une sacr&#233;e frousse. Pensez que depuis la cr&#233;ation de la V&#176; R&#233;publique, il y a 55 ans, Madame l&#8217;&#233;pouse du Premier ministre (en 55 ans, m&#234;me pas un an avec une femme premier ministre, vive l&#8217;&#233;galit&#233; de droit r&#233;publicaine) affrontait seule, face &#224; tous les p&#233;rils, les  &#171;&#160; &#233;v&#233;nements protocolaires&#160;&#187;. Et ceci au motif futile que le conjoint du premier ministre n&#8217;a aucune fonction institutionnelle. Quelle inconscience&#8230; 
 Hollande met fin &#224; ce drame int&#233;rieur, et la France lui en est reconnaissante. Hollande a cr&#233;&#233; un emploi comme la poule fait un &#339;uf. En exclusivit&#233;, le blog vous dit tout sur ce secret d&#8217;Etat&#160;:&#160; 
 
 
 
 
 
        </text>
</document>
