<document>
	<date>2012-02-12</date>
        <title>Avocat ? En droit p&#233;nal bien s&#251;r&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit p&#233;nal</tag>
                <tag>avocat</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 All&#244;, est-elle toujours l&#224; mon &#233;l&#232;ve avocate ador&#233;e ch&#233;rie&#160;? Je n&#8217;en doute pas, car elle a le c&#339;ur, l&#8217;&#226;me et l&#8217;esprit pour devenir une grande avocate, port&#233;e par la confiance de ses clients. Elle observe, se pose, dit des choses, s&#8217;acrroche, r&#233;plique, et se fait entendre.  
 Bon, et bien je t&#8217;ai d&#233;j&#224; dit l&#8217;essentiel&#160;: la confiance de tes clients. Je sais, tu n&#8217;as pas encore de clients, mais pr&#233;pare-toi en faisant comme si. Le jury, c&#8217;est le s&#233;same, et il faut le passer, mais regarde juste derri&#232;re : il n&#8217;y a pas un mur, mais le pays de tes r&#234;ves. En fait, c&#8217;est le combat du douanier, le jury &#8211; vite prisonnier de ses petites cases &#8211; et du passeur que tu veux &#234;tre. Pour l&#8217;inspiration, puise dans tout ce que tu as appris. Mais surtout, plonge-toi dans l&#8217;aventure de demain&#160;: une personne te demande de passer la voir en prison, elle te donne un peu d&#8217;argent, et te dit&#160;qu&#8217;elle te fait confiance pour la sortir de l&#224;. Attention, rappelle-toi bien que tu ne la d&#233;fends pas elle &#8211; car tu n&#8217;es pas son amie &#8211; mais que tu d&#233;fends ses droits, qui sont notre bien commun. Fais le test,&#8230; et tu vas ressentir un petit truc coll&#233; dans le cerveau, te montrant ce que tu ne voyais pas une heure plus t&#244;t. 
 Le droit p&#233;nal, ce sont des lois, des trait&#233;s, de la jurisprudence. Mais c&#8217;est d&#8217;abord un paradoxe fondamental&#160;: la sanction d&#8217;une personne pour la protection de l&#8217;ordre social. Il n&#8217;y a pas plus doux que le droit p&#233;nal. Il prot&#232;ge tout ce que tout ce que tu as de plus cher&#160;: l&#8217;int&#233;grit&#233; corporelle, l&#8217;amour, ton chez toi&#8230; Mais il n&#8217;y a pas plus dur que ce maudit droit p&#233;nal qui accuse, soumet &#224; enqu&#234;te, et emprisonne. Quand tu retournes voir ton client, apr&#232;s l&#8217;arr&#234;t d&#8217;assises qui lui a coll&#233;&#160;quinze ans, trouve les arguments pour lui expliquer ce que ces ann&#233;es de prison vont apporter &#224; la soci&#233;t&#233;. Car la d&#233;fense ne peut pas conduire &#224; remettre en cause l&#8217;ordre public ou le respect d&#251; &#224; la justice, n'est-ce pas ?  
 Bon, autant dire que si tu essaies de comprendre &#231;&#224; &#224; travers les plus empoussi&#233;r&#233;s des profs qui squattent chez les &#233;diteurs, tu es mal barr&#233;e. Le droit p&#233;nal attire les p&#233;nibles, c&#8217;est ainsi. Aussi, puise d&#8217;abord et avant tout dans le meilleur de la litt&#233;rature.&#160;L&#8217;&#233;tude du droit p&#233;nal produit les effets d&#8217;un lavement si on en reste aux profs de droit r&#233;acs, qui pullulent. Non, s&#8217;il te plait, commence par du s&#233;rieux&#160;: Victor Hugo, avec une prime pour Les Mis&#233;rables&#160;; le tome 1 de Paul Eluard dans La Pl&#233;iade&#160;; Dosto&#239;evski, Crimes et Ch&#226;timents&#160;; Lautr&#233;amont, Les Chants de Maldoror&#160;; Antonin Artaud, L&#8217;Ombilic des Limbes&#160;; Aki Shimakazi, Mitsuba&#160;; Boris Vian, L&#8217;automne &#224; P&#233;kin&#8230; D&#233;vore toute la litt&#233;rature, et ne me dis pas que les livres sont chers&#160;: tu les trouves &#224; 2 euros chez les bouquinistes.  
 Une fois, les bases pos&#233;es, il te faut &#233;tudier la mati&#232;re. Trouve une m&#233;thode, et progresse &#224; ton rythme. Privil&#233;gie trois sources&#160;: Beccaria, Le Trait&#233; des D&#233;lits et des Peines, le Code p&#233;nal  Dalloz , et la jurisprudence &#224; partir de L&#233;gifrance. A ce stade, le reste est superflu. Mais tu dois par contre apprendre &#224; jongler&#160;avec les trois&#160;: un travail sans fin, mais &#231;a passe par l&#224;. Pour Legifrance, ne te perds pas dans le luxe maladif du dernier arr&#234;t de la Cour de cass&#8217;. Privil&#233;gie les classiques, et ne travaille qu&#8217;avec les arr&#234;ts de la Cour&#160;publi&#233;s au bulletin et ceux de la CEDH. Faits toi une  short list  de 100 arr&#234;ts publi&#233;s, et tires-en toute la science&#160;jusqu&#8217;&#224; ce qu&#8217;ils deviennent des intimes : tu pourras alors passer le Cap de Bonne Esp&#233;rance.  
 Tu vas m&#8217;en vouloir, car tu pr&#233;f&#233;rerais peut &#234;tre que je te cite deux ou trois bouquins, bien faits &#224; apprendre dans le bonheur et la bonne humeur. Mais &#231;a, c&#8217;est le travers des facs qui se prennent pour des fermes piscicoles. Non, jette-toi, pars de la source pour construire ta connaissance et ta pens&#233;e. Paul Eluard te le dit dans le creux de l&#8217;oreille&#160;: &#171;&#160;Il n&#8217;y   a pas de grandeur pour qui veut grandir&#160;; il n&#8217;y a pas de mod&#232;le pour qui cherche ce qu&#8217;il n&#8217;a jamais vu&#160;&#187;. 
 Et apr&#232;s&#160;? Apr&#232;s fais chaque jour la preuve par neuf en scrutant dans l&#8217;actualit&#233; tout ce qui parle ce que tu &#233;tudies. Croise les infos, d&#233;crypte les fausses nouvelles ou les pr&#233;sentations inexactes, et r&#233;tablis les faits, neutres, chronologiques. Attention, tu ne peux rien faire de valable en droit si tu n&#8217;as pas identifi&#233; le fait. Ensuite, cherche les r&#232;gles de droit applicables, toujours coll&#233;es &#224; la jurisprudence, et transforme-les en argumentaire. Tr&#232;s bien. Mais ici, commencent les choses s&#233;rieuses&#160;: tu dois d&#233;clamer. Classe les documents, pr&#233;pare des notes succinctes,&#160;et l&#226;che-toi&#160;: tu as la parole.  
 
 Jean Valjean t'a &#233;crit pour te confier sa d&#233;fense. Tu es pr&#234;te?  
 
 
 
 
        </text>
</document>
