<document>
	<date>2014-02-12</date>
        <title>Michael Jackson : Quand la justice s&#8217;amuse&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Le juge de proximit&#233; du tribunal d&#8217;instance d&#8217; Orl&#233;ans  a condamn&#233; hier l&#8217;assureur de Conrad Murray, le m&#233;decin de Michael Jackson,&#160;&#224; verser&#160;un euro symbolique de dommages et int&#233;r&#234;ts au titre&#160;de&#160;&#171;&#160;pr&#233;judice d'affection&#160;&#187; caus&#233; par la mort du chanteur, le 25 juin 2009,&#160; &#224; cinq personnes, originaires de Suisse, de Belgique,&#160;de Gironde, du Pas-de-Calais .  Quelle injustice r&#233;par&#233;e&#160;! On est heureux de voir la justice&#160;ainsi&#160;en phase avec la vie r&#233;elle...&#160; 
 Selon le droit applicable aux Etats-Unis  (Territoire indien occup&#233;, Am&#233;rique du Nord),  le m&#233;decin a &#233;t&#233;  condamn&#233;  pour faute p&#233;nale &#224; quatre ans de prison et des indemnisations ont &#233;t&#233; vers&#233;s &#224; la famille proche du roi de la pop. 
 En droit, une personne qui subit sur le territoire fran&#231;ais un dommage pour un fait fautif commis &#224; l&#8217;&#233;tranger peut agir devant le juge fran&#231;ais, selon le droit fran&#231;ais, et les fans ont donc engag&#233; ce proc&#232;s civil, la d&#233;monstration de la faute ayant &#233;t&#233; faite par le juge US. 
 L e pr&#233;judice r&#233;clam&#233; est de&#160;&#171;&#160;l'affliction&#160;&#187;&#160;qui a frapp&#233; les fans... Des preuves apport&#233;es&#160;&#171;&#160;&#224; l'aide&#160;de t&#233;moignages, voire de certificats m&#233;dicaux&#160;&#187;, a expliqu&#233; l'avocat des parties civiles, M e &#160;Emmanuel Ludot. Oki. Sauf que c&#8217;est n&#8217;importe quoi&#8230;&#160;Le pr&#233;judice d&#8217;affection est un pr&#233;judice reconnu de droit pour les parents les plus proches, mais pour les personnes d&#233;pourvues de lien de parent&#233;, il faut &#233;tablir avoir entretenu un lien affectif r&#233;el avec le d&#233;funt. Aussi, la question est simple&#160;: quel peut-&#234;tre le &#171;&#160;lien&#160;&#187; quand le d&#233;funt ignorait l&#8217;existence m&#234;me de ceux qui hier agissaient en justice&#160;?&#160; 
 On compte sur la plan&#232;te, 842 millions de personnes souffrent &#160;de&#160; faim chronique, et moi, &#231;a me traumatise... Je peux prendre un ticket au tribunal ? A un euro symbolique par personne, c'est une bonne affaire... 
 Et comme nous sommes dans le joyeux d&#233;lire, on acc&#233;l&#232;re&#160;: &#171;&#160;La reconnaissance du statut de victime pourra permettre&#160;&#224; mes clients de demander&#160;&#224; avoir&#160;acc&#232;s au lieu d'inhumation de Michael Jackson, &#224; Los Angeles, qui est interdit au public&#160;&#187;. Et la presse repend&#160;beno&#238;tement&#160;sur ce &#171;&#160;statut de&#160;victime&#160;&#187;&#8230; Je conseille effectivement &#224; nos amis, s&#8217;ils d&#233;cident de se rendre sur la propri&#233;t&#233; priv&#233;e, lieu de la s&#233;pulture, muni de leur magnifique jugement du juge de proximit&#233; d&#8217;Orl&#233;ans, de se pr&#233;senter avec une voiture qui dispose d&#8217;une bonne marche arri&#232;re, car il pourrait y avoir urgence &#224; d&#233;guerpir.   
 Reste cette question : on travaille dur pour rendre un tel jugement&#160;? &#160; 
 
 
 
 
 
        </text>
</document>
