<document>
	<date>2009-06-27</date>
        <title>Michael Jackson : Quelle mort ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>drogue</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Depuis quand meurt-on &#224; 50 ans d&#8217;un arr&#234;t cardiaque, &#224; la maison, comme &#231;a&#160;? Comment  Michael Jackson  meurt-il le 25 juin &#224; 50 ans d&#8217;un arr&#234;t cardiaque, alors qu&#8217;il se pr&#233;pare pour son retour sur sc&#232;ne &#224; Londres, le 13 juillet&#160;?   Prenez l&#8217;affaire dans tous les sens. Repassez toutes les &#233;tapes de cette vie fracass&#233;e. &#160; Culpabilisez-vous, comme moi, pour avoir ador&#233; celui qui, depuis l&#8217;&#226;ge de six ans, meurt de solitude au milieu de foules qui l&#8217;acclament. R&#233;&#233;coutez ses titres qui ont vrill&#233; la pop. Laissez-vous convaincre qu&#8217;il n&#8217;&#233;tait pas net dans ses rapports avec les enfants. Br&#251;lez et adorez. Dansez et saoulez-vous. Revoyez vous gamins, et ressentez cette musique qu&#8217;il a gliss&#233; au c&#339;ur, ces m&#233;lodies qui reviennent comme un feu qui couve. Tremblez de vos sentiments devant l&#8217;image de ce gamin qui se cramait avec un sourire conqu&#233;rant et une nonchalance africaine.&#160;Pensez que c&#8217;&#233;tait un juste.   Dites vous tout cela, et remettez les pieds sur terre&#160;: Michael Jackson n&#8217;aurait jamais du mourir &#224; 50 ans. D&#8217;autres g&#233;nies, &#224; commencer par Jimmy Hendrix ou Janis Joplin, ont &#233;t&#233; balay&#233;s par cette merde appel&#233;e drogue. Morts violemment, et avec une drogue sans laquelle &#8211; soyons francs &#8211; leur musique n&#8217;aurait pas &#233;t&#233; la m&#234;me. Question non r&#233;solue, et enfouie sous le rassurant interdit :&#160;&#171;&#160;La simple consommation de cannabis est illicite&#8230;&#160;&#187;. D&#8217;accord, mais faut-il br&#251;ler toutes les &#339;uvres de la litt&#233;rature et de la musique nourrie de la d&#233;fonce. Verlaine ou Baudelaire &#224; retirer du programme du bac&#8230;   Alors, de quoi est mort Michael Jackson&#160;?    L&#8217;institut m&#233;dico-l&#233;gal du comt&#233; de Los Angeles rendra dans quelques semaines ses conclusions. Mais on en sait d&#233;j&#224; beaucoup.   Michael Jackson s&#8217;est vu administrer une heure avant l&#8217;arr&#234;t cardiaque une dose de Demerol, un analg&#233;sique narcotique synth&#233;tique, produit&#160;similaire &#224; la morphine. De ce que je lis, la star recevait une injection quotidienne depuis 1984, apr&#232;s un accident. Ses besoins m&#233;dicamenteux assuraient la prosp&#233;rit&#233; de la pharmacie du quartier, et un m&#233;decin vivait dans le manoir de Holmby Hills.   La presse a publi&#233; l&#8217;appel au services de secours, &#160;  le 911, &#160;  &#224; 11h30,&#160;une heure avant l&#8217;admission &#224;   l'h&#244;pital Ronald-Reagan de Los Angeles, appel qui &#233;tablit la pr&#233;sence d&#8217;un m&#233;decin.  &#171;&#160; Il y a un homme ici qui a besoin d'aide, et il ne respire pas. Il ne respire pas et nous essayons   de le ranimer&#160;&#187;, explique le correspondant. &#171;&#160; Il y a un m&#233;decin personnel avec lui&#8230; mais Jackson ne r&#233;agit &#224; rien. Il ne r&#233;agit pas au massage cardiaque &#160;&#187;. Interrog&#233; sur le fait de savoir si quelqu'un &#171;&#160; a assist&#233; &#224; ce qui s'est pass&#233; &#160;&#187;, le correspondant r&#233;pond: &#171;&#160; Non, seulement le m&#233;decin. Le m&#233;decin &#233;tait le seul qui &#233;tait l&#224; &#160;&#187;.   Comme tant d&#8217;autres, le grand artiste est mort de ne pas avoir trouv&#233; le chemin entre son g&#233;nie et le quotidien, entre le ciel et la terre. La diff&#233;rence, qui rend cette mort insupportable, est que son d&#233;c&#232;s, survenu sur prescription m&#233;dicale, &#233;tait inscrit dans tout ce qui faisait la vie de Michael Jackson, depuis ses six ans.   On trouvera un coupable, sans doute, et c&#8217;est logique. Mais il ne faudra pas occulter le reste.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
