<document>
	<date>2011-07-10</date>
        <title>Minarets : La CEDH renvoie la balle en Suisse</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>suisse</tag>
                <tag>minarets</tag>
                <tag>cedh</tag>
                <tag>constitution</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Pour les minarets suisses, il faudra attendre. Des associations suisses avaient saisi directement la CEDH, mais celle ci dit le recours irrecevable et demande que le d&#233;bat soit suisse avant de devenir europ&#233;en  (CEDH et 8 juillet, Ligue des Musulmans de Suisse, n o  66274/09).   &#160;   &#160;   En cause, la c&#233;l&#232;bre votation populaire &#224; 57,5 % du 29 novembre 2009, ajoutant dans la constitution &#160;ces quelques mots&#160;: &#171;  La construction de minarets est interdite&#160;&#187;.   &#160;   &#160;   Les grandes associations musulmanes suisses ont saisi la CEDH, ce qui n&#8217;allait pas de soit, mais reposait toutefois sur deux arguments s&#233;rieux de recevabilit&#233;. D&#8217;abord, cette nouvelle disposition constitutionnelle remettait en cause leurs droits de mani&#232;re effective, en interdisant toute nouvelle construction d&#8217;un minaret. Ensuite, il n&#8217;&#233;tait pas n&#233;cessaire d&#8217;&#233;puiser les recours internes, car le Tribunal f&#233;d&#233;ral &#8211; la cour supr&#234;me &#8211; avait rejet&#233; les recours dirig&#233;s directement contre cette nouvelle disposition constitutionnelle.   &#160;   &#160;   Le d&#233;bat n&#8217;a pas pourtant d&#233;pass&#233; le seuil de la recevabilit&#233;, et il faudra attendre pour savoir si le texte, par l&#8217;interdiction g&#233;n&#233;rale qu&#8217;il prononce, est contraire ou non &#224;  &#160; l&#8217;article 9 de la Convention europ&#233;enne des droits de l&#8217;homme.   &#160;   &#160;   Cette affaire est l&#8217;occasion de faire le point sur les crit&#232;res de recevabilit&#233; devant la CEDH, car la notion de &#171;&#160;victime&#160;d&#8217;ne violation &#187; (Art. 34) est tr&#232;s sp&#233;cifique.   &#160;   &#160;   Elle concerne d&#8217;abord les victimes directes de la violation all&#233;gu&#233;e, comme en droit interne. C&#8217;est le cadre de la grande majorit&#233; des recours.   &#160;   &#160;   Sont aussi recevables les personnes qui n&#8217;ont &#233;t&#233; qu'indirectement atteinte par la violation, ainsi pour l'&#233;poux d'une femme contrainte de subir un examen gyn&#233;cologique  ( Fidan, 29 f&#233;vrier 2000,  n o &#160;24209/94)  ou le neveu d'une personne d&#233;c&#233;d&#233;e de mani&#232;re suspecte  ( Ya&#351;a,  2 septembre 1998, Rec. 1998-VI).   &#160;   &#160;   Enfin, et &#171;&#160;&#224; titre tr&#232;s exceptionnel&#160;&#187;, et c&#8217;est tr&#232;s int&#233;ressant, elle accepte d&#8217;examiner les requ&#234;tes de personnes susceptibles d'&#234;tre atteintes. C&#8217;est la notion de &#171;&#160;victime potentielle&#160;&#187;, reconnue lorsque le requ&#233;rant est oblig&#233; de changer de comportement sous peine de poursuites p&#233;nales  ( Dudgeon,  22 octobre 1981, s&#233;rie A n o  45)  ou&#160;lorsqu&#8217;il fait partie d'une cat&#233;gorie de personnes risquant de subir directement les effets de la l&#233;gislation critiqu&#233;e  ( S.L. , 22 novembre 2001, n o  45330/99).   &#160;   &#160;   En tout &#233;tat de cause, souligne la Cour, il doit exister un lien entre le requ&#233;rant et le pr&#233;judice &#233;voqu&#233; car la CEDH n&#8217;admet pas l&#8217;action d&#8217;int&#233;r&#234;t g&#233;n&#233;ral &#8211;  actio popularis  &#8211; qui, d&#233;pourvue d&#8217;atteinte personnelle, est un recours en interpr&#233;tation.   &#160;   &#160;   Jusque l&#224;, tout va bien, mais la solution que retient la CEDH qui convaincra moins.   &#160;   &#160;   Les associations &#171;&#160;ne mettent en avant aucun commencement d'application de cette disposition et n'all&#232;guent pas qu'elle ait d&#233;ploy&#233; un quelconque effet concret&#160;&#187;. Elles n&#8217;ont pas produit &#171;&#160;des indices raisonnables et convaincants de la probabilit&#233; d'une r&#233;alisation d'une violation les concernant personnellement&#160;&#187;, les griefs qu'elles soul&#232;vent &#171;&#160;constituent de simples conjectures&#160;&#187;. Simple conjecture&#8230; L&#8217;id&#233;e de se voir rejeter le permis de construire d&#8217;un minaret, est quand m&#234;me plus qu&#8217;une hypoth&#232;se&#160;!   &#160;   &#160;   Cette limitation du r&#233;gime de la &#171;&#160;victime potentielle&#160;&#187; est assez inattendue, et un peu inutile.   En effet, dans une affaire concernant le service militaire obligatoire, le Tribunal f&#233;d&#233;ral  (21 janvier 2010, n o &#160;2C_221/2009)  a accept&#233; d&#8217;examiner la compatibilit&#233; d'une disposition constitutionnelle avec les dispositions de la Convention europ&#233;enne des droits de l&#8217;homme.   &#160;   Aussi, il existe une possibilit&#233; de recours interne contre une mesure d&#8217;ex&#233;cution alors m&#234;me que le Tribunal f&#233;d&#233;r&#233; la rejet&#233; le recours form&#233; contre la modification elle-m&#234;me.   Il reste donc &#224; une association de d&#233;poser un permis de construire d&#8217;une mosqu&#233;e et de son minaret, pour attendre la r&#233;ponse des autorit&#233;s, puis saisir le Tribunal f&#233;d&#233;ral, et en cas d&#8217;&#233;chec, revenir devant la CEDH.   &#160;   &#160;   Rendez-vous dans quelques ann&#233;es&#8230;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
