<document>
	<date>2010-08-08</date>
        <title>Mis en examen pour crime et laiss&#233; en libert&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mise en examen</tag>
                <tag>viol</tag>
                <tag>libert&#233;</tag>
                <tag>code p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Mis en examen pour viol aggrav&#233; et laiss&#233; libre, conform&#233;ment aux r&#233;quisitions du parquet. Ce n&#8217;est pas impossible mais c&#8217;est tout de m&#234;me tr&#232;s rare. Je ne connais rien du dossier et me garde bien de la moindre analyse de fait, mais voici ce que &#231;a donne sur le plan du droit.&#160;   Le viol est d&#233;fini par l&#8217;article 222-23 du Code p&#233;nal&#160;: &#171;&#160;Tout acte de p&#233;n&#233;tration sexuelle, de quelque nature qu'il soit, commis sur la personne d'autrui par violence, contrainte, menace ou surprise est un viol&#160;&#187;. La peine encourue est de quinze ans pour ce crime.   Suivent les circonstances aggravantes, qui sont h&#233;las fr&#233;quentes avec ce crime. C&#8217;est l&#8217;article 222-24, qui porte la peine de r&#233;clusion criminelle &#224; vingt ans&#160;: agression entra&#238;nant une mutilation ou une infirmit&#233; permanente, ou commis sur un mineur de quinze ans ou sur une personne vuln&#233;rable, ou par un ascendant ou sous la menace d&#8217;une arme. La liste est longue et le Code p&#233;nal devient un d&#233;fil&#233; d&#8217;horreurs. On arrive au 11&#176;&#160;: &#171;&#160;Lorsqu'il est commis par le conjoint ou le concubin de la victime ou le partenaire li&#233; &#224; la victime par un pacte civil de solidarit&#233;.&#160;&#187;   La proc&#233;dure repose sur la plainte d&#8217;une ex-compagne pour des faits ayant eu lieu entre 2003 et 2007, si j&#8217;en crois les d&#233;p&#234;ches. La police re&#231;oit la plainte et prend les d&#233;positions. Plusieurs ann&#233;es apr&#232;s les faits, tout r&#233;sulte des r&#233;cits. Les enqu&#234;teurs font une confrontation, qui n&#8217;apporte rien. Le procureur d&#233;cide d&#8217;ouvrir une information judiciaire et saisit un juge d&#8217;instruction. Celui-ci notifie les charges, ce qu&#8217;est la mise en examen. La personne reste pr&#233;sum&#233;e innocente, mais comme des charges sont r&#233;unies contre elle, la loi lui reconnait des droits&#160;: elle ne peut plus &#234;tre entendue que par un juge&#160;; elle a acc&#232;s aux pi&#232;ces du dossier&#160;; elle a droit aux services d&#8217;un avocat. La phase judicaire de l&#8217;enqu&#234;te commence.   Vient le second probl&#232;me&#160;: que faire de la personne mise en examen&#160;? Le plus simple&#160;: elle reste libre. Elle r&#233;pondra aux convocations de la justice, et son sort se jouera un jour devant le tribunal. Si le maintien de la libert&#233; pur et simple parait un peu juste, le juge d&#8217;instruction ou le juge des libert&#233;s et de la d&#233;tention (JLD) peut prononcer un contr&#244;le judiciaire, qui compote une ou plusieurs mesures, issues de la longue liste de l&#8217;article 138 du Code de proc&#233;dure p&#233;nale.   Et si ces mesures paraissent insuffisantes, est alors possible le recours &#224; la d&#233;tention provisoire, prononc&#233;e par le  &#160; JLD. Voici l&#8217;article 144 du Code de proc&#233;dure p&#233;nale.   &#171;&#160;La d&#233;tention provisoire ne peut &#234;tre ordonn&#233;e ou prolong&#233;e que s'il est d&#233;montr&#233;, au regard des &#233;l&#233;ments pr&#233;cis et circonstanci&#233;s r&#233;sultant de la proc&#233;dure, qu'elle constitue l'unique moyen de parvenir &#224; l'un ou plusieurs des objectifs suivants et que ceux-ci ne sauraient &#234;tre atteints en cas de placement sous contr&#244;le judiciaire ou d'assignation &#224; r&#233;sidence avec surveillance &#233;lectronique :   &#171;&#160;1&#176; Conserver les preuves ou les indices mat&#233;riels qui sont n&#233;cessaires &#224; la manifestation de la v&#233;rit&#233; ;   &#171;&#160;2&#176; Emp&#234;cher une pression sur les t&#233;moins ou les victimes ainsi que sur leur famille ;   &#171;&#160;3&#176; Emp&#234;cher une concertation frauduleuse entre la personne mise en examen et ses coauteurs ou complices ;   &#171;&#160;4&#176; Prot&#233;ger la personne mise en examen ;   &#171;&#160;5&#176; Garantir le maintien de la personne mise en examen &#224; la disposition de la justice ;   &#171;&#160;6&#176; Mettre fin &#224; l'infraction ou pr&#233;venir son renouvellement ;   &#171;&#160;7&#176; Mettre fin au trouble exceptionnel et persistant &#224; l'ordre public provoqu&#233; par la gravit&#233; de l'infraction, les circonstances de sa commission ou l'importance du pr&#233;judice qu'elle a caus&#233;. Ce trouble ne peut r&#233;sulter du seul retentissement m&#233;diatique de l'affaire. Toutefois, le pr&#233;sent alin&#233;a n'est pas applicable en mati&#232;re correctionnelle&#160;&#187;.   Dans une affaire mal engag&#233;e, jouent souvent le 1&#176; et le 2&#176;, mais la v&#233;ritable marge de man&#339;uvre se trouve avec le 7&#176;&#160;: &#171;&#160;Mettre fin au trouble exceptionnel et persistant &#224; l'ordre public provoqu&#233; par la gravit&#233; de l'infraction, les circonstances de sa commission ou l'importance du pr&#233;judice qu'elle a caus&#233;&#160;&#187;. Autant dire que lorsque les faits rel&#232;vent du viol aggrav&#233;, un des crimes les plus graves punis par 20 ans de r&#233;clusion, on est tr&#232;s proche du trouble exceptionnel et persistant &#224; l&#8217;ordre public. Et les d&#233;n&#233;gations de la personne mise en examen ne suffisent pas &#224; &#233;carter l&#8217;application du texte, c&#8217;est une &#233;vidence.   Quel avenir pour ce genre de dossier&#160;? Impossible de r&#233;pondre, il n&#8217;y a que des cas particuliers. Ca peut faire pschitt ou aller jusqu&#8217;aux assises, avec arrestation apr&#232;s la condamnation. Il y a tout de m&#234;me un indice. La d&#233;cision a &#233;t&#233; du juge d&#8217;instruction, mais le parquet n&#8217;avait pas demand&#233; le mandat de d&#233;p&#244;t, ce qui permet de penser qu&#8217;il reste un spectre large pour la pr&#233;somption d&#8217;innocence.   
 
 
 
 
        </text>
</document>
