<document>
	<date>2007-12-23</date>
        <title>Miss France contre de Fontenay</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Miss France</tag>
                <tag>De Fontenay</tag>
                <tag>Code civil</tag>
                <tag>La R&#233;union</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#171;&#160;Je ne me vois pas, moi, me promenant dans les provinces, dans les communes rurales, escort&#233;e d'une fille comme &#231;a. Comme elle est &#224; la R&#233;union , qu'elle y reste! &#160;&#187;.  Madame Genevi&#232;ve de Fontenay,  vedette  d&#8217;Endemol, un  club fran&#231;ais de grands intellos, a visiblement pris un coup de chaud &#224; propos de Val&#233;rie B&#232;gue, Miss R&#233;union 2008. Mais il faut qu&#8217;elle se calme. Peut-&#234;tre en venant tremper son petit popotin dans les eaux douces de l&#8217;Oc&#233;an Indien&#160;: vielle m&#233;thode utilis&#233;e &#171;&#160;dans les communes rurales&#160;&#187; pour calmer les poules en chaleur.   Parce que le probl&#232;me est simple&#160;:  Madame Genevi&#232;ve de Fontenay aurait-elle utilis&#233; la m&#234;me formule &#171;&#160;Comme elle est &#224; la R&#233;union , qu'elle y reste! &#160;&#187; s&#8217;il s&#8217;&#233;tait agi de la Creuse, du Cotentin, ou des Alpes-Maritimes&#160;? Bien s&#251;r que non&#160;! Or, faut-il rappeler que l&#8217;ile s&#8217;est vue attribuer son nom &#171;&#160; La R&#233;union &#160;&#187; par les r&#233;volutionnaires de 1793, et alors que la pr&#233;sence fran&#231;aise &#233;tait d&#233;j&#224; s&#233;culaire&#160;? Que La R&#233;union a &#233;t&#233; le premier d&#233;partement lib&#233;r&#233; de Vichy, d&#232;s novembre 1942&#160;? Que La R&#233;union a fait partie du territoire avant bien d&#8217;autres d&#233;partements&#160;?   Et comme &#231;a ne suffit pas,  Madame Genevi&#232;ve de Fontenay en rajoute&#160;:  &#171;&#160; C'est une fille indigne.&#187; Attention, si les eaux de l&#8217;Oc&#233;an ne suffisent pas &#224; &#233;teindre le feu, il faudra le tribunal. Parce que c&#8217;est vraiment le feu du n&#8217;importe quoi. Celle qui fait d&#233;filer les miss en bikini am&#233;nag&#233; en tenue d&#8217;ange crie au blasph&#232;me pour une photo de Val&#233;rie B&#232;gue sur une sorte de croix, dans une piscine. Photos vol&#233;es, je pr&#233;cise, pratiquement avec les m&#234;mes intentions que s&#8217;agissant de Laure Manaudou&#160;! Le minimum aurait &#233;t&#233; d&#8217;apporter un peu de soutien &#224; Val&#233;rie B&#232;gue, qui annonce qu&#8217;elle va engager un proc&#232;s pour ce vol d&#8217;intimit&#233;.   D&#8217;o&#249; la question&#160;: attaquer pour bien se d&#233;fendre&#160;?   Val&#233;rie B&#232;gue et Endemol sont engag&#233;es par un contrat, qui, au terme d&#8217;un des plus c&#233;l&#232;bres articles du Code civil, l&#8217;article 1134, est la loi des parties&#160;:   &#171;&#160;Les conventions l&#233;galement form&#233;es tiennent lieu de loi &#224; ceux qui les ont faites.   &#171;&#160;Elles ne peuvent &#234;tre r&#233;voqu&#233;es que de leur consentement mutuel, ou pour les causes que la loi autorise.   &#171;&#160;Elles doivent &#234;tre ex&#233;cut&#233;es de bonne foi.&#160;&#187;   &#160;   Si elle est d&#233;missionn&#233;e&#160;pour une faute qu&#8217;elle n&#8217;a pas commise, Val&#233;rie B&#232;gue pourra utiliser ce bon vieil article 1134, applicable dans &#171;&#160;les provinces&#160;&#187; comme &#224; La R&#233;union. Elle gagnera son proc&#232;s, et elle pourra alors demander &#224; Madame Genevi&#232;ve de Fontenay de d&#233;missionner. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
