<document>
	<date>2015-09-17</date>
        <title>Mohammed Allan : L&#8217;affaire rel&#232;ve de la Cour P&#233;nale Internationale</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>cpi</tag>
                <tag>d&#233;tention arbitraire</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Mon excellent  confr&#232;re Mohamed Allan,  du Barreau de Palestine, exerce &#224; Naplouse, sa ville natale. Il est inscrit au Barreau, ce qui signifie qu&#8217;il a les comp&#233;tences professionnelles et qu&#8217;il r&#233;pond aux exigences l&#233;gales et morales permettant cette inscription. Il a &#233;t&#233; arr&#234;t&#233; le 6 novembre 2014 par les services isra&#233;liens, et je n&#8217;ai jamais lu une ligne disant que le Barreau avait engag&#233; une proc&#233;dure contre lui. Mon analyse est fond&#233;e sur le droit, et voici donc un point acquis&#160;: selon le droit palestinien,&#160;aucun reproche ne peut &#234;tre fait &#224; ce citoyen palestinien dans son mode d&#8217;exercice et dans sa vie personnelle. 
 
 Deux violations graves du droit international 
 Mohamed Allan a &#233;t&#233; arr&#234;t&#233; le 6&#160;novembre&#160;2014 &#224; Naplouse qui, selon le droit international, est une terre palestinienne soumise &#224; l&#8217;occupation militaire. C&#8217;est la puissance occupante qui s&#8217;est charg&#233;e de l&#8217;arr&#234;ter, et l&#224; deux ill&#233;galit&#233;s flagrantes ont &#233;t&#233; commises.  
 D&#8217;abord, Mohamed Allan ne s&#8217;est vu notifier aucune charge. Dans tous les pays du monde, lorsque la police arr&#234;te quelqu&#8217;un, elle le fait soit en flagrant d&#233;lit, soit sur un ordre du juge, et elle notifie imm&#233;diatement les griefs &#224; la personne. Or, rien n'a &#233;t&#233; fait. Mohamed Allan a &#233;t&#233; plac&#233; sous  le r&#233;gime de la d&#233;tention administrative,  qui permet de maintenir d&#233;tenue une personne par p&#233;riode de six mois, selon un ordre non motiv&#233;, sans justification, sans acc&#232;s au dossier, sans jugement et sans voie de recours. 
 Ensuite, Mohamed Allan a &#233;t&#233; transf&#233;r&#233; sur le territoire isra&#233;lien. Or, les Conventions de Gen&#232;ve, qui sont applicables comme l&#8217;a tr&#232;s bien expliqu&#233; la  Cour Internationale de Justice , autorisent la puissance occupante &#224; arr&#234;ter et juger des personnes commentant des infractions &#224; son encontre, mais le jugement et la d&#233;tention doivent avoir lieu sur le territoire occup&#233;. Donc, comme tous les d&#233;tenus sont transf&#233;r&#233;s, tous les jugements et toutes les d&#233;tentions sont ill&#233;gales. 
 La d&#233;tention administrative, l&#8217;arbitraire parfait  
 La d&#233;tention administrative, c&#8217;est monnaie courante dans la &#171; seule d&#233;mocratie du Proche-Orient &#187;. &#192; ce jour, on estime &#224; 400 le nombre de personnes plac&#233;es dans cette situation, avec des p&#233;riodes fixes de six mois, renouvel&#233;es sans motif. 
 Mon excellent confr&#232;re Mohamed Allan avait support&#233; les six premiers mois, mais il refus&#233; le renouvellement, et il avait alors utilis&#233; le seul droit rest&#233; &#224; sa disposition&#160;: le droit de faire gr&#232;ve de la faim. 
 Il a &#233;t&#233; d&#8217;une d&#233;termination totale, et &#224; pr&#232;s de deux mois de gr&#232;ve de la faim, il a d&#251; &#234;tre hospitalis&#233; &#224; l&#8217;h&#244;pital d&#8217;Ashkelon. Au 65 e  jour, soit le 19 ao&#251;t 2015, parce que sa vie &#233;tait en danger imm&#233;diat, la Cour supr&#234;me d&#8217;Isra&#235;l a suspendu la mesure de d&#233;tention, au motif qu&#8217;elle &#233;tait incompatible avec l&#8217;&#233;tat de sant&#233;. Suspendu et non pas annul&#233; : c e qui veut dire que la Cour &#160;n&#8217;avait rien &#224; redire &#224; ce r&#233;gime de d&#233;tention administrative,&#8230; ce qui situe le niveau de pertinence de cette &#171; juridiction &#187;. 
 La Cour supr&#234;me valide la d&#233;tention administrative  
 L&#8217;arr&#234;t de la Cour &#233;tait clair&#160;: la mesure de d&#233;tention allait reprendre son cours d&#232;s que l&#8217;&#233;tat de sant&#233; de Mohamed Allan le permettrait. C&#8217;est exactement ce qui est arriv&#233;.  
 Mohamed Allan a cess&#233; sa gr&#232;ve de la faim, et il a r&#233;cup&#233;r&#233; &#224; l'h&#244;pital Barzila&#239;, &#224; Ashkelon. L&#8217;h&#244;pital avait d&#233;livr&#233; une autorisation de transfert vers l&#8217;h&#244;pital de Naplouse, mais lundi les policiers sont venus arr&#234;ter Mohamed Allan au moment o&#249; il quittait l&#8217;&#233;tablissement. Mon confr&#232;re a &#233;t&#233; transf&#233;r&#233; &#224; Ramla, dans la banlieue de Tel-Aviv, o&#249; il est &#224; nouveau d&#233;tenu. C&#8217;est donc reparti jusqu&#8217;&#224; l&#8217;expiration de la p&#233;riode de six mois, pr&#233;vue pour le 18 novembre, avec un renouvellement possible, d&#233;cid&#233; le dernier jour.  
 Ses avocats ont indiqu&#233; qu&#8217;ils allaient &#224; nouveau saisir la Cour supr&#234;me. Vu l&#8217;arr&#234;t rendu le 19 ao&#251;t 2015, la marge de man&#339;uvre est plus que limit&#233;e&#160;: la Cour va constater que l&#8217;&#233;tat de sant&#233; est redevenu compatible avec la d&#233;tention&#8230; 
 
 &#160; La CPI comp&#233;tente pour la Palestine 
 L&#224; o&#249; les choses changent, c&#8217;est que tous les Palestiniens b&#233;n&#233;ficient d&#233;sormais d&#8217;un recours devant la Cour P&#233;nale Internationale (CPI). Depuis le 1 er  avril 2015, la Palestine est un Etat-membre de la CPI, et la CPI a donc comp&#233;tence pour tous les crimes d&#233;finis par le statut et commis sur le territoire de l&#8217;&#201;tat de Palestine. 
 &#160; 
 Le dossier &#171; Palestine &#187; ne bouge pas, et d&#233;j&#224; on fait les reproches au Procureur,&#160; Fatou Bensouda.&#160; C&#8217;est un point &#224; discuter, mais franchement, ce n&#8217;est pas l&#8217;essentiel. L&#8217;essentiel est que le gouvernement palestinien n&#8217;a toujours pas d&#233;pos&#233; plainte pour les crimes commis contre sa population. Il y a des discours, des d&#233;clarations, des travaux de commission&#8230; mais pas de plainte&#160;! Le gouvernement a s&#251;rement ses raisons, et ici, je ne me m&#234;le pas de politique. Mais, sur le plan de la proc&#233;dure, c&#8217;est l&#224; que &#231;a bloque. 
 &#160; 
 Pour &#234;tre pr&#233;cis, le gouvernement de Palestine n&#8217;a pas fait usage de l&#8217;article 14 du statut&#160;: 
 &#160; 
 "Article 14. Renvoi d'une situation par un &#201;tat Partie  
 "1. Tout &#201;tat Partie peut d&#233;f&#233;rer au Procureur une situation dans laquelle un ou plusieurs des crimes relevant de la comp&#233;tence de la Cour paraissent avoir &#233;t&#233; commis, et prier le Procureur d'enqu&#234;ter sur cette situation en vue de d&#233;terminer si une ou plusieurs Statut de Rome de la Cour p&#233;nale internationale 12 personnes identifi&#233;es devraient &#234;tre accus&#233;es de ces crimes.  
 "2. L'&#201;tat qui proc&#232;de au renvoi indique autant que possible les circonstances pertinentes de l'affaire et produit les pi&#232;ces &#224; l'appui dont il dispose". 
 &#160; 
 Alors bien s&#251;r, on peut toujours faire des reproches au Procureur, qui peut agir de sa propre initiative. Mais il faut quand m&#234;me comprendre le probl&#232;me : est-il raisonnable d&#8217;engager une proc&#233;dure quand manifestement le gouvernement n&#8217;en veut pas&#160;? 
 &#160; 
 La soci&#233;t&#233; civile peut agir (Art. 15.1) 
 &#160; 
 Alors y a-t-il d&#8217;autres possibilit&#233;s&#160;? Oui, il y a celle tr&#232;s int&#233;ressante offerte par l&#8217;article 15.1 du statut. Aux termes de ce texte, &#171;&#160;Le Procureur peut ouvrir une enqu&#234;te de sa propre initiative au vu de renseignements concernant des crimes relevant de la comp&#233;tence de la Cour&#160;&#187;. Donc, des particuliers adressent des plaintes circonstanci&#233;es au Procureur, qui peut d&#233;cider d&#8217;enqu&#234;ter. 
 &#160;&#160; 
 Quand c&#8217;est le gouvernement qui agit, il &#171;&#160;d&#233;pose plainte&#160;&#187;, ce qui en pratique oblige le Procureur, car le statut permet alors au gouvernement de prendre des initiatives, et notamment de faire appel des d&#233;cisions du Procureur.  
 &#160; 
 Rien de tel avec l&#8217;article 15.1: le Procureur agit&#160; de sa propre initiative. I l faut donc compenser par une solide organisation, de nature &#224; contourner l&#8217;immobilisme du gouvernement palestinien, mais c&#8217;est jouable. 400 personnes en d&#233;tention arbitraire qui adressent une plainte circonstanci&#233;e au Procureur,... &#231;a ne resterait pas sans suite ! On l&#8217;oublie, mais le 16 janvier 2015, le Procureur a ouvert dans ce cadre proc&#233;dural un examen pr&#233;liminaire de la situation en Palestine. L&#8217;examen pr&#233;liminaire est la phase pr&#233;alable &#224; l&#8217;ouverture d&#8217;enqu&#234;te, et ce qui est en cause c&#8217;est l&#8217;agression militaire d&#8217;Isra&#235;l sur Gaza lors de l&#8217;&#233;t&#233; 2014. Cet examen pr&#233;liminaire progresse peu, mais il n&#8217;est pas s&#251;r que les reproches soient pour le procureur, dans la mesure o&#249; il n&#8217;y a pas de plainte de l&#8217;&#201;tat de Palestine. 
 &#160; 
 Soumettre la d&#233;tention administrative &#224; la CPI 
 &#160;&#160; 
 Il donc tout &#224; fait possible de soumettre au Procureur la question des d&#233;tentions administratives.&#160; Toutes les personnes d&#233;tenues sous ce r&#233;gime, et toutes celles qui ont &#233;t&#233; d&#233;tenues apr&#232;s le 1&#176; avril 2015, sont aptes &#224; d&#233;poser des plaintes. Si c&#8217;est v&#233;ritablement un mouvement d&#8217;ensemble, port&#233; par la situation dramatique de Mohamed Allan, s&#8217;organisant dans un travail construit r&#233;pondant aux m&#233;thodes de la Cour, il serait assez difficile pour le Procureur de ne donner aucune suite. Et puis regardons avec pragmatisme comment les affaires bougent : pas apr&#232;s pas&#8230; calmement et avec m&#233;thode. Toute avanc&#233;e dans la proc&#233;dure serait un grand progr&#232;s. 
 &#160; 
 Les crimes commis 
 &#160; 
 Le statut de la CPI d&#233;finit comme crimes de guerre&#160;: 
 &#160; 
 - Art. 8, 2, a, vi), le fait de priver intentionnellement un prisonnier de guerre ou toute autre personne prot&#233;g&#233;e de son droit d'&#234;tre jug&#233; r&#233;guli&#232;rement et impartialement. 
 &#160; 
 - Art. 8, 2, a, vii), la d&#233;portation ou le transfert ill&#233;gal ou la d&#233;tention ill&#233;gale. 
 Le fait d&#233;terminant, c&#8217;est transfert des civils. Selon la IVe Convention de Gen&#232;ve et le Protocole additionnel I, le transfert de la population civile d&#8217;un territoire occup&#233; constitue une infraction grave &#224; ces instruments, sauf dans les cas o&#249; la s&#233;curit&#233; des civils ou des imp&#233;ratifs militaires l&#8217;exigent  (IVe Convention de Gen&#232;ve, 1949, art. 147 ; Protocole additionnel I, 1977, art. 85, par. 4, al. a).  Selon le Statut de la CPI, &#171;la d&#233;portation ou le transfert par la puissance occupante &#224; l&#8217;int&#233;rieur ou hors du territoire occup&#233; de la totalit&#233; ou d&#8217;une partie de la population de ce territoire&#187; constitue un crime de guerre dans les conflits arm&#233;s internationaux  (art. 8, par. 2, al. b) viii). 
 Il existe de la jurisprudence ancienne qui blinde cette r&#232;gle&#160; (Chine&#160;: Tribunal militaire pour les crimes de guerre du Minist&#232;re de la d&#233;fense nationale, affaire Takashi Sakai&#160;; France&#160;: Tribunal g&#233;n&#233;ral du gouvernement militaire de la zone fran&#231;aise d&#8217;occupation en Allemagne, affaire Herman Roechling et consorts&#160;; Pays-Bas&#160;: Cour sp&#233;ciale de cassation, affaire Zimmermann&#160;; Pologne&#160;: Cour nationale supr&#234;me &#224; Poznan, affaire Greiser&#160;; &#201;tats-Unis&#160;: Tribunal militaire &#224; Nuremberg, affaires Krauch et Alfred Krupp).  La Cour supr&#234;me d&#8217;Isra&#235;l a d&#233;clar&#233; &#224; plusieurs reprises que l&#8217;article 49 de la IVe Convention de Gen&#232;ve n&#8217;&#233;tait pas con&#231;u pour s&#8217;appliquer &#224; la d&#233;portation de personnes pour des raisons li&#233;es &#224; l&#8217;ordre et &#224; la s&#233;curit&#233; publics  (Abu Awad 12 November 1979&#160;; Kawasme , 4 D&#233;cembre 1980&#160;; Nazal&#160;; 29 Septembre 1985&#160;; Affo, 10 Avril 1988). 
 C&#8217;est donc l&#8217;occasion de faire juger que cette d&#233;tention administrative est un crime de guerre, et que les arr&#234;ts de la Cour supr&#234;me sont d&#233;nu&#233;s de tout s&#233;rieux car ils ignorent les bases du droit international. 
 
 
 
 
 
        </text>
</document>
