<document>
	<date>2012-08-07</date>
        <title>Mon admiration pour Dilma Rousseff</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>dilma rousseff</tag>
                <tag>br&#233;sil</tag>
                <tag>torture</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 La grandeur de l&#8217;engagement politique&#8230; Il y a des parcours qui imposent le respect. Voici pourquoi j&#8217;admire Dilma Rousseff.  
 
 Le Br&#233;sil &#233;tait une d&#233;mocratie jusqu&#8217;au coup d&#8217;Etat du 31 mars 1964 par lequel une junte militaire conduite par le mar&#233;chal Castelo Branco a renvers&#233; le pr&#233;sident &#233;lu, Jo&#227;o Goulard. Ces anticommunistes primaires avaient pris l&#8217;argument de Cuba pour imposer un r&#233;gime tr&#232;s dur de &#171;&#160;s&#233;curit&#233; nationale&#160;&#187;, soutenu par les belles &#226;mes du &#171;&#160;camp de la libert&#233;&#160;&#187;, et l&#8217;aventure a dur&#233; jusqu&#8217;en 1985.  
 L&#8217;opposition politique s&#8217;est maintenue et les miliaires ont progressivement aboli toutes les libert&#233;s politiques, jusqu&#8217;au c&#233;l&#232;bre acte institutionnel n&#176; 5 de 1968 qui a suspendu la constitution, dissout le Congr&#232;s et instaur&#233; un code de proc&#233;dure p&#233;nale donnant tout pouvoir &#224; l&#8217;arm&#233;e pour la r&#233;pression politique. Bilan&#160;: 9&#160;000 personnes emprisonn&#233;es et tortur&#233;es, et 400 morts et disparus. 
 Cet acte institutionnel laissait une option simple aux militants&#160;: renoncer ou devenir clandestin. La clandestinit&#233;, c&#8217;est ce qu&#8217;avait choisi avec bien d&#8217;autres une jeune femme de 20 ans, militante influente d&#8217;un groupe d&#8217;extr&#234;me-gauche, VAR-Palmares. Cette femme, c&#8217;est Dilma Rousseff, aujourd&#8217;hui pr&#233;sidente du Br&#233;sil.  
 
 En janvier 1970, Dilma Rousseff a &#233;t&#233; arr&#234;t&#233;e &#224; S&#227;o Paulo. Elle a &#233;t&#233; conduite au D&#233;partement d'Etat de l'ordre politique et social (DEOPS) o&#249; elle a &#233;t&#233; tortur&#233;e pendant 22 jours, mais elle n&#8217;a livr&#233; aucune information. Jug&#233;e puis d&#233;tenue &#224; la prison Tiradentes de S&#227;o Paulo, elle a &#233;t&#233; lib&#233;r&#233;e en 1972.  
 Dilma Rousseff a ensuite repris la vie, ses &#233;tudes et elle est aujourd&#8217;hui reconnue comme une &#233;conomiste de haut niveau.  
 Les crimes des militaires n&#8217;ont jamais &#233;t&#233; jug&#233;s car ces trouillards ont fait adopter en 1979 une loi d&#8217;amnistie. Mais les faits restent et Dilma Rousseff, comme tous ces grands militants, conna&#238;t s&#251;rement le nom de ses tortionnaires.  
 Ce mois de mai, elle a fait adopter la cr&#233;ation d&#8217;une commission d&#8217;enqu&#234;te sur les crimes des militaires.  
 Elle-m&#234;me n&#8217;avait jamais parl&#233; de la torture.  
 En mai 2008, alors qu&#8217;elle se pr&#233;parait &#224; conduire les &#233;lections de la victoire, un s&#233;nateur de droite, Agripino Maia, l'a accus&#233;e d'avoir menti sur son r&#244;le politique r&#233;el devant les juges, c&#8217;est-&#224;-dire que cet imb&#233;cile voulait d&#233;montrer qu&#8217;elle &#233;tait communiste. Dilma Rousseff l&#8217;a flingu&#233;&#160;: &#171; J&#8217;avais 19 ans, s&#233;nateur, j&#8217;ai &#233;t&#233; sauvagement tortur&#233;e, et je peux vous dire que mentir sous la torture n&#8217;est pas facile. Et j&#8217;en suis fi&#232;re car j&#8217;ai sauv&#233; la vie de mes compagnons. &#187; 
 Cette sc&#232;ne a marqu&#233; le Br&#233;sil, d&#233;couvrant soudain une autre Dilma Rousseff, trop facilement pr&#233;sent&#233;e comme la perp&#233;tuelle num&#233;ro 2 de Lulla.  
 Un journaliste, Ricardo Amaral, a enqu&#234;t&#233;, reconstitu&#233; l&#8217;histoire, r&#233;tabli tous les faits,&#160;et il a retrouv&#233; dans les archives une photo d&#8217;une incroyable puissance.  
 La photo date de novembre 1970, et c&#8217;est le proc&#232;s de Dilma Rousseff devant le tribunal militaire de Rio de Janeiro. Elle a 22 ans. Elle a subi le crime de la torture et les outrages de ces crapules. Mais elle est l&#224;, droite, le regard tendu fixant ses juges. Et les juges, eux, cachent leur visage.   
 
 
 
 
 
        </text>
</document>
