<document>
	<date>2013-03-22</date>
        <title>Mon ami Sarko sent le cram&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarkozy</tag>
                <tag>bettencourt</tag>
                <tag>juge d'instruction</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 223-15-2. Voici un article du Code p&#233;nal qui va devenir c&#233;l&#232;bre, celui qui sanctionne l&#8217;abus de faiblesse. Abus de faiblesse, c &#8217;est pas fort quoiqu&#8217;en chante la belle  :  &#171;&#160;Mon Raymond, il a tout bon, c'est d'la valeur authentique, pour franchir le Rubicon on peut pas dire qu'il h&#233;site / Mon Raymond, il est canon, c'est d'la bombe atomique&#160;&#187;. Mon confr&#232;re Herzog a sa plaidoirie toute &#233;crite&#8230; 
 Le communiqu&#233; du Parquet 
 Le blog, tr&#232;s s&#233;rieux, ne fait pas comme Valls et donc il ne parle pas sans preuve. Voici le communiqu&#233; du Procureur de la R&#233;publique de Bordeaux. 
 &#171; Dans le cadre de l'information judiciaire suivie &#224; raison de faits d'abus de faiblesse, d'abus de confiance aggrav&#233;s, d'escroqueries aggrav&#233;es au pr&#233;judice de Mme Liliane Bettencourt, trois magistrats instructeurs co-saisis, ont, ce jour 21 mars 2013, recueilli l'audition de M. Nicolas Sarkozy, lequel &#233;tait assist&#233; de Ma&#238;tre Thierry Herzog, avocat au Barreau de Paris &#187;. 
 &#171; Au terme de cet acte, M. Nicolas Sarkozy, qui b&#233;n&#233;ficie de la pr&#233;somption d'innocence, s'est vu notifier une mise en examen du chef d'abus de faiblesse commis en f&#233;vrier 2007 et courant 2007 au pr&#233;judice de Mme Liliane Bettencourt Schuller &#187;. 
 Trois juges&#8230; Oki&#160;? 
 2007, ann&#233;e &#233;lectorale... Oki ? 
 Mme Liliane Bettencourt Schuller est-elle indigente&#160;? 
 Pas vraiment. Le RSA, c&#8217;est pas son truc. Par h&#233;ritage  (La valeur travail),  elle est  devenue propri&#233;taire de L&#8217;Or&#233;al en 1957 (14,4 milliards &#8364; &#224; ce jour). Elle a un max de capital plac&#233;  (La valeur travail)  ici ou l&#224;, et notamment chez le tr&#232;s &#233;thique groupe Nestl&#233; (4,1&#160;milliards). Elle dispose de revenus de l&#8217;ordre de 35 millions par mois, soit 1 million par jour, et elle paie 40&#160;millions d&#8217;euros par an : 
 &#171;&#160;Je suis ainsi l&#8217;une des premi&#232;res contributrices priv&#233;es &#224; l&#8217;imp&#244;t sur le revenu. Sur les dix derni&#232;res ann&#233;es, mes collaborateurs ont &#233;tabli, &#224; ma demande, que j&#8217;avais vers&#233; 400&#160;millions d&#8217;euros aux services de l&#8217;administration fiscale&#160;&#187;.  
 Certes. Mais au vu de sa fortune et de ses revenus, c&#8217;est  peanuts ,&#8230; et ce notamment car elle est la premi&#232;re b&#233;n&#233;ficiaire du bouclier fiscal, instaur&#233; par un manant de Neuilly, plus connu sous le nom de Raymond  (Dit Raymond la Science approximative). 
 L&#8217;abus de faiblesse 
 De temps imm&#233;moriaux, la loi punit l&#8217;abus de confiance. Tu donnes un truc &#224; un&#160;mec &#224; titre provisoire, et ce gredin se le garde pour lui. L&#8217;abus de confiance, c&#8217;est le vol des marlous. 
 Mais l&#8217;exp&#233;rimentation sociale a montr&#233; que de petits vicelards abusaient moins de la confiance que de la faiblesse pour se faire remettre des enveloppes d&#8217;argent liquide. Aussi, le L&#233;gislateur a cr&#233;&#233; l&#8217;infraction d&#8217;abus de faiblesse, avec l&#8217;article  223-15-2 du Code p&#233;nal. 
 &#171;&#160;Est puni de trois ans d'emprisonnement et de 375000 euros d'amende l'abus frauduleux de l'&#233;tat d'ignorance ou de la situation de faiblesse soit d'un mineur, soit d'une personne dont la particuli&#232;re vuln&#233;rabilit&#233;, due &#224; son &#226;ge, &#224; une maladie, &#224; une infirmit&#233;, &#224; une d&#233;ficience physique ou psychique ou &#224; un &#233;tat de grossesse, est apparente ou connue de son auteur, soit d'une personne en &#233;tat de suj&#233;tion psychologique ou physique r&#233;sultant de l'exercice de pressions graves ou r&#233;it&#233;r&#233;es ou de techniques propres &#224; alt&#233;rer son jugement, pour conduire ce mineur ou cette personne &#224; un acte ou &#224; une abstention qui lui sont gravement pr&#233;judiciables. 
 &#171;&#160;Lorsque l'infraction est commise par le dirigeant de fait ou de droit d'un groupement qui poursuit des activit&#233;s ayant pour but ou pour effet de cr&#233;er, de maintenir ou d'exploiter la suj&#233;tion psychologique ou physique des personnes qui participent &#224; ces activit&#233;s, les peines sont port&#233;es &#224; cinq ans d'emprisonnement et &#224; 750000 euros d'amende. &#160;&#187; 
 Le second alin&#233;a concerne ce qu&#8217;on appelle facilement les sectes, mais je vous rassure&#160;: l&#8217;UMP n&#8217;est pas une secte, alors m&#234;me qu'elle est fond&#233;e sur des proc&#233;d&#233;s sectaires. 
 Bon.&#160;Mais, notre cram&#233; national risque&#160; trois ans de prison  (sous gestion priv&#233;e de M. Bouygues, le t&#233;moin de mariage)  pour avoir abus&#233; de la faiblesse d'une personne dont la particuli&#232;re vuln&#233;rabilit&#233;, due &#224; la d&#233;ficience psychique, l'a conduite &#224; des actes qui lui &#233;taient gravement pr&#233;judiciables. 
 &#199;a, c&#8217;est pas sympa. 
 Alors, la taule&#160;? 
 Mais non, Raymond est pr&#233;sum&#233; innocent. 
 Son statut rel&#232;ve de l&#8217;a rticle 80-1 du code de proc&#233;dure p&#233;nale. 
 &#171;&#160;A peine de nullit&#233;, le juge d'instruction ne peut mettre en examen que les personnes &#224; l'encontre desquelles il existe des indices graves ou concordants rendant vraisemblable qu'elles aient pu participer, comme auteur ou comme complice, &#224; la commission des infractions dont il est saisi. 
 &#171;&#160;Il ne peut proc&#233;der &#224; cette mise en examen qu'apr&#232;s avoir pr&#233;alablement entendu les observations de la personne ou l'avoir mise en mesure de les faire, en &#233;tant assist&#233;e par son avocat, soit dans les conditions pr&#233;vues par l'article 116 relatif &#224; l'interrogatoire de premi&#232;re comparution, soit en tant que t&#233;moin assist&#233; conform&#233;ment aux dispositions des articles 113-1 &#224; 113-8. 
 &#171;&#160;Le juge d'instruction ne peut proc&#233;der &#224; la mise en examen de la personne que s'il estime ne pas pouvoir recourir &#224; la proc&#233;dure de t&#233;moin assist&#233;&#160;&#187;. 
 Pas condamn&#233;, mais &#171;&#160;indices graves ou concordants&#160;&#187;, quand &#160;  m&#234;me&#8230; 
 Dans un premier temps, les juges avaient opt&#233; pour le statut de t&#233;moin assist&#233;, donc  cool . L&#224;, ils choisissent la mise en examen, donc  pas cool . Ce qui montre que les juges analysent en fonction de l&#8217;avanc&#233;e de l&#8217;enqu&#234;te. 
 Raymond va faire appel, et on verra bient&#244;t si la Chambre d&#8217;instruction de la cour d&#8217;appel de Bordeaux confirme cette analyse. 
 Mais quel dommage pour mon ami Raymond que l&#8217;enqu&#234;te ne soit pas dirig&#233;e par l&#8217;in&#233;narrable Cyrus Vance  Eternal  Junior of New York. Maintenant, je commence &#224; mieux comprendre pourquoi Raymond voulait supprimer le juge d&#8217;instruction. 
 Raymond cram&#233;&#160;? 
 En politique, rien n&#8217;est s&#251;r, mais pour que Raymond s&#8217;en sorte, il lui faut un avocat&#8230; et un pompier  (On ne rit pas),  car &#231;a sent le cramoisi. 
 Un compte bancaire en Suisse pour planquer l&#8217;argent des labos, c&#8217;est classe&#160;; mais faire les poches d&#8217;une mamy bourr&#233;e de fric et qui sucre les fraises, c&#8217;est pas fortiche&#8230; Toutes les pr&#233;sum&#233;es innocences n&#8217;ont pas le m&#234;me poids. 
 Raymond va saisir la chambre d&#8217;instruction, qui peut annuler la mise en examen. Ne connaissant pas le dossier, je ne vais pas jouer au Valls de bistrot, et parler de ce que je ne sais pas. Mais au regard des crit&#232;res de la loi, je dois bien consid&#233;rer que les trois juges d&#8217;instruction, apr&#232;s l&#8217;&#233;tude du dossier et une longue confrontation avec le majordome  (et ses pr&#233;cieux enregistrements), &#160; ont modifi&#233; leur analyse initiale. Ca, c&#8217;est mauvais pour Raymond. 
 Alors, candidat en 2017&#160;? 
 &#199;a parait cuit de chez cuit. 
 Une annulation de la mise en examen laisserait l&#8217;instruction se poursuivre, entretenant le questionnement. Or, le temps politique est court, alors que le temps judiciaire est plus p&#233;p&#232;re. 
 Alors, que vont faire les cadors de l&#8217;UMP&#160;? Ils vont savonner la planche, bien s&#251;r. Ils ne savaient pas comment g&#233;rer le retour de Raymond, et pour eux, cette mise en examen, qu&#8217;ils vont faire semblant de critiquer, est une aubaine. 
 Le Conseil constitutionnel&#160;? 
 Pour le  fun , un cas d&#8217;&#233;cole. 
 Un juge du Conseil constitutionnel peut-il si&#233;ger quand il est mis en examen pour abus de faiblesse&#160;? 
 Non. 
 Mais comment un juge nomm&#233; &#224; vie peut-il d&#233;missionner&#160;?  &#160; Si vous avez une id&#233;e, &#231;a m&#8217;int&#233;resse. 
 En attendant, le mis en examen Raymond est juge &#224; l&#8217;insu de son plein gr&#233;, charg&#233; de garantir les droits fondamentaux de la R&#233;publique, avec une comp&#233;tence &#233;tablie en proc&#233;dure p&#233;nale. 
 Trop dr&#244;le, &#160; ce Conseil constitutionnel&#8230; 
 Et l&#8217;affaire Tapie&#8230; 
 Je reste toujours &#233;tonn&#233; de voir &#224; quel point, dans notre bon pays, on sous-estime le travail de la justice. Pour  Baby Loup  comme pour Tapie. 
 Le dossier Tapie avait &#233;t&#233; r&#233;gl&#233; sous le r&#232;gne de Raymond-le-Triomphant. Tapie avait r&#233;cup&#233;r&#233; un max de fric suite &#224; un arbitrage ind&#233;cent, impos&#233; par Raymond &#224; Miss Lagarde, alors que la Cour de cassation avait rendu un arr&#234;t zigouillant Tapie, le plus nul des chefs d'entreprise. Raymond voulait se rapatrier Tapie, r&#233;put&#233; valeur de Gauche anti-FN  (cuvette, please)  et comme leur r&#233;f&#233;rence commune est l&#8217;argent, &#160; &#231;a s&#8217;est conclu par un accord financier. Pay&#233; par le Tr&#233;sor, donc vous et moi. 
 L&#8217;affaire Bettencourt, c&#8217;est une forte secousse, mais l&#8217;affaire Tapie sera un tremblement de terre. Ces derniers temps, les juges ont fait perquisitionner les domiciles de Gu&#233;ant et de Miss Lagarde. Des actes graves, mais qui ont &#233;t&#233; comment&#233;s comme la neige sur la Bretagne en mars.&#160;On en reparlera dans peu de temps. 
 L&#8217;UMP, bien faible, va sortir fracass&#233;e de ces histoires. Merci vivement au grand service public de la justice, si d&#233;cri&#233; et si mal d&#233;fendu, de continuer &#224; faire le job : appliquer la loi. 
 * &#160; * &#160; * 
 Tu vois, Raymond, les rendez-vous se pr&#233;cisent. Au regard de l&#8217;affaire Bettencourt, tu trouves injuste ce qui t&#8217;arrive. Mais pour ma part, je trouve que ces mots r&#233;sument ton quinquennat&#160;: &#171;&#160;Abus de faiblesse&#160;&#187;. La loi a le sens des mots. 
 Donc, le blog te met en examen.&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
