<document>
	<date>2010-09-29</date>
        <title>Mon programme pour faire de bons ministres fran&#231;ais</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarkozy</tag>
                <tag>gouvernement</tag>
                <tag>ministre</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Eric veut de bons Fran&#231;ais, et moi, je veux de bons ministres fran&#231;ais. Conjuguons nos efforts, mon cher Eric&#160;! Je t&#8217;adresse les principes, et tu m&#8217;en fais une loi, vite fait bien fait sur le gaz. Ne t&#8217;inqui&#232;te pas, le groupe UMP vote n&#8217;importe quoi, il n&#8217;y aura pas de probl&#232;mes. Merci d&#8217;avance et bonjour &#224; la famille.&#160; &#160;   Article 1. &#8211; Une personne qui a fait campagne dans un camp ne peut pas se faire nommer comme ministre de l&#8217;autre camp.   Article 2. &#8211; Les ministres respectent la Constitution, et exercent donc sous l&#8217;autorit&#233; directe du Premier ministre, chef du gouvernement, et non pas en se tirant la bourre par de petits copinages avec le pr&#233;sident de la R&#233;publique, garant de l&#8217;unit&#233; du pays, et &#339;uvrant bien au-del&#224; des contingences politiques et &#233;lectorales, non mais.   Article 3. &#8211; Les ministres respectent les d&#233;clarations de droits fondamentaux, qui sont la fiert&#233; de la France, et se refusent &#224; voter des lois d&#233;biles, qui se feront carboniser au premier proc&#232;s venu, ceci juste pour tenter de ramener le FN &#224; moins de 12% au premier tour de la pr&#233;sidentielle, pour sauvegarder les chances de Nicolas au second tour.   Article 4. &#8211; Les ministres respectent le droit europ&#233;en, et renoncent &#224; prendre la Commission de Bruxelles pour un paillasson, alors que leur gouvernement a lui-m&#234;me install&#233; cette Commission, et que la Commission applique les textes adopt&#233;s par la r&#233;union des instances gouvernementales europ&#233;ennes, dont la tienne,&#160;h&#233; banane&#160;!  &#160;   Article 5. &#8211; Les ministres ne se prennent pas le chou, et &#233;vitent de traiter les instances de l&#8217;ONU d&#8217;assembl&#233;es d&#8217;andouilles, ceci pour garder un peu de dignit&#233; &#224; la France, et pour leur propre bien-&#234;tre aussi, en application du principe&#160;: &#171;&#160;Plus grosse est la t&#234;te, plus forte sera la migraine&#160;&#187;.   Article 6. &#8211; Les ministres font voter les lois quand c&#8217;est raisonnable, et &#233;vitent par exemple de faire voter sur le th&#232;me de l&#8217;immigration 5 lois en 7 ans, ce qui rel&#232;ve de l&#8217;incontinence l&#233;gislative dans sa forme grave.   Article 7. &#8211; Les ministres qui s&#8217;occupent des finances de l&#8217;Etat renoncent &#224; s&#8217;occuper des finances du parti qui les a nourris.   Article 8. &#8211; Les ministres condamn&#233;s en correctionnelle pour injure raciale ne la ram&#232;nent ni trop vite, ni trop t&#244;t.   Article 9. &#8211; Les ministres &#233;vitent de se prendre pour des mara&#238;chers, et de nous vendre des salades du genre&#160;: &#171;&#160;Je ne connais pas cette circulaire qui entre dans mes attributions minist&#233;rielles et &#224; la pr&#233;paration de laquelle un de mes proches collaborateurs a activement particip&#233;&#160;&#187;.   Article 10. &#8211; Toute infraction d&#251;ment constat&#233;e conduira au retrait de deux points sur le permis d&#8217;exercer du ministre contrevenant, et lorsque le taf sera &#233;puis&#233;, le ministre fera l&#8217;objet d&#8217;un arr&#234;t&#233; de reconduite &#224; la fronti&#232;re du gouvernement, avec retour au pays d&#8217;origine  (Mon pote, tu vas te retrouver dans les bras de Martine&#160;!... et interdiction de la ramener m&#234;me pour un court s&#233;jour). &#160; &#160;   &#160;     Mon pote Eric a la patate ! 
 
 
 
 
        </text>
</document>
