<document>
	<date>2010-12-15</date>
        <title>Avocats en gr&#232;ve</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>police</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Je suis en gr&#232;ve,&#160;dans le cadre d'un mouvement national, initi&#233; par le Conseil National des Barreaux et la Conf&#233;rence des B&#226;tonniers. Et aujourd&#8217;hui, car c&#8217;est le jour o&#249; notre belle et bonne Commission des Lois de l&#8217;Assembl&#233;e Nationale examine le projet sur la r&#233;forme de la garde-&#224;-vue.   La r&#233;forme de la garde-&#224;-vue&#8230; Vous aviez compris comme moi que l&#8217;avocat allait exercer les droits de la d&#233;fense d&#232;s le d&#233;but de la garde-&#224;-vue, avec donc des possibilit&#233;s libres d&#8217;entretien, l&#8217;acc&#232;s au dossier et un r&#244;le actif lors des auditions pour pouvoir aussi pr&#233;senter des observations et poser des questions. Bref, comme la saisine des juges d&#8217;instruction devient de plus en plus rare, l&#8217;enqu&#234;te de police ne peut plus &#234;tre le moment exclusif de la police. La phase contradictoire doit commencer avec le d&#233;but de la garde-&#224;-vue.   Bon, ben il en manque un peu. Voici ce que &#231;a donne quand l'avocat d&#233;barque au commissariat.   - Bonjour M&#8217;sieur l&#8217;agent. Je suis l&#8217;avocat de notre ami commun, et je voudrais un endroit isol&#233; pour &#233;tudier le dossier et m&#8217;entretenir avec mon client.   - Pour l&#8217;entretien, c&#8217;est par l&#224;, mais faites fissa, car le temps est limit&#233;. Et pour le dossier, c&#8217;est niet, la loi  dixit .   - M&#8217;sieur l&#8217;agent, comment puis-je savoir de quoi mon client est accus&#233;&#160;?   - Ah, les avocats sont toujours impatients. Vous allez assistez aux interrogatoires et comme &#231;&#224;, vous comprendrez petit &#224; petit. Maintenant, si vous voulez, je peux vous donner les d&#233;clarations de votre client.   - Mais M&#8217;sieur l&#8217;agent, sa garde-&#224;-vue commence, et donc il n&#8217;a rien dit encore&#160;!   - Oui, c&#8217;est pour cela que la loi, pas b&#234;te, vous donne acc&#232;s uniquement aux d&#233;clarations de votre client.    - Alors, M&#8217;sieur l&#8217;agent, attendez-vous &#224; ce que je pose des questions sur le contexte de l&#8217;affaire, car il est impossible de comprendre un comportement humain sans l&#8217;analyse du contexte&#8230;.   - &#8230; &#224; ceci pr&#232;s que la loi ne vous autorise pas &#224; poser des questions aux enqu&#234;teurs.   - Soyons francs, M&#8217;sieur l&#8217;agent, je reste d&#233;coratif&#160;?   - Oui, oui, c&#8217;est &#231;a. Et d&#8217;ailleurs je peux demander au Procureur de me dispenser de la pr&#233;sence de l&#8217;avocat pendant 12h voire 24h. Sans parler des r&#233;gimes d&#233;rogatoires.   - Mais M&#8217;sieur l&#8217;agent, alors c&#8217;est du bidon cette loi&#160;?   - Plus que vous ne le pensez. La loi a en plus cr&#233;&#233; un truc &#8211; l&#8217;audition libre &#8211; qui est moins strict que la garde-&#224;-vue, mais qui permet de maintenir la personne entendue pendant une journ&#233;e, et sans avocat. Donc, on arr&#234;te la personne, on lui dit &#171;&#160;soyons de bons amis, et dites-nous ce que vous avez sur le c&#339;ur pour &#233;viter une garde-&#224;-vue&#160;&#187;. Normalement, &#231;a devrait marcher.   - Alors, vous &#234;tes content M&#8217;sieur l&#8217;agent&#160;?   - Pour le moment, l&#8217;essentiel reste intact. Mais on est loin de ce que dit la CEDH, sur l&#8217;exercice effectif des droits de la d&#233;fense, alors il va&#160;falloir tripatouiller les lois dans les ann&#233;es &#224; venir. Encore des journ&#233;es de formation professionnelle &#224; &#233;tudier des textes volatils.   - M&#8217;sieur l&#8217;agent, je suis un peu d&#233;courag&#233;. C&#8217;est toujours l&#8217;id&#233;e que l&#8217;avocat est du c&#244;t&#233; des bandits et que le respect des droits de la d&#233;fense est un obstacle quand il faut rendre justice. Alors, que nous ne d&#233;fendons pas les personnes mais leurs droits. Pourquoi le droit vous fait-il peur&#160;? Relisez Cic&#233;ron et Victor Hugo&#160;! Et puis, regardez-bien l&#8217;&#233;volution&#160;: comme la justice repose de plus en plus sur l&#8217;enqu&#234;te de police, vous supporterez toutes les critiques. Tant pis pour vous&#160;! Nous serons silencieux lors de la garde-&#224;-vue, mais lors du proc&#232;s, ce sera le feu tous azimuts, et vous ne serez pas l&#224; pour r&#233;pondre&#160;!   - Mais bougre, vous avez raison&#160;! Les insinuations sur l&#8217;enqu&#234;te secr&#232;te qui cherche l&#8217;aveu par la pression de la garde-&#224;-vue, c&#8217;est le sparadrap dont la police ne pourra jamais se d&#233;barrasser&#8230;    - Exactement,   M&#8217;sieur l&#8217;agent. Si au contraire, l&#8217;audition chez vous se fait dans le respect des droits, avec un vrai d&#233;fenseur face &#224; vous, &#231;a d&#233;place le centre de gravit&#233; de la proc&#233;dure sur la phase de police. Au point de vue professionnel, vous aurez tout gagnant. Ca sera la fin de la culture du Moyen-Age, et l&#8217;affirmation d&#8217;une vraie police, technique, scientifique, agissant dans le respect scrupuleux des droits. Bref, une police inscrite dans le processus judiciaire.   - Et mon syndicat Synergie Officiers qui ne m&#8217;avait rien dit de cela&#8230; Ma parole, il joue contre la profession&#160;! Le commissariat identifi&#233; comme lieu de justice, &#231;a aurait de la gueule&#160;! Bon, il faut changer tout cela, et je peux aller &#224; votre manif&#160;?   - Ben, c&#8217;est quand m&#234;me difficile M&#8217;sieur l&#8217;agent, car c&#8217;est une manif d&#8217;avocats&#160;!   - Mais c&#8217;est vous qui gardez le compteur bloqu&#233;. L&#8217;avenir, c&#8217;est que flics et bavards, on travaille ensemble au service de la justice.   - Vous avez raison, M&#8217;sieur l&#8217;agent. On y va vite. Et &#231;a tombe bien, il me manquait quelqu&#8217;un pour tenir l&#8217;autre piquet de la banderole.   - Et elle dit quoi la banderole&#160;?   - Regardez, M&#8217;sieur l&#8217;agent&#160;: &#171;&#160;Une police moderne pour une justice moderne&#160;&#187;.   - Oh la la, &#231;a c'est r&#233;volutionnaire !     La Justice et la Vengeance divine poursuivant le Crime     Prud&#8217;hon, vers 1815-1818 , Mus&#233;e du Louvres 
 
 
 
 
        </text>
</document>
