<document>
	<date>2014-02-15</date>
        <title>Affaire Lambert : Monsieur le Vice-pr&#233;sident du Conseil d&#8217;Etat, je vous d&#233;nie le droit d&#8217;interf&#233;rer dans ma sant&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233;</tag>
                <tag>fin de vie</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Monsieur le  Vice-pr&#233;sident du Conseil d&#8217;Etat , 
 &#160; 
 J&#8217;ai bien lu l&#8217;ordonnance rendue par le Conseil d&#8217;Etat le  14 f&#233;vrier 2014 , et je vois le consensus qui s&#8217;installe autour de cette d&#233;cision. Je l&#8217;estime pour ma part contraire aux bases du droit et parce qu&#8217;il s&#8217;agit de l&#8217;essentiel &#8211; la protection de la sant&#233; &#8211; je dois dire, franchement et directement, mon d&#233;saccord total : je refuse qu'un juge interf&#232;re dans ma sant&#233;. Je peux me tromper, et le Conseil d'Etat s'est lui-m&#234;me souvent tromp&#233;, mais mes convictions reposent sur des bases solides. 
 &#160; 
 L&#8217;ordonnance du 14 f&#233;vrier 2014 
 &#160; 
 Le Conseil d&#8217;Etat a statu&#233; en appel du jugement du 16 janvier 2014 par lequel le tribunal administratif de Ch&#226;lons-en-Champagne, statuant en  r&#233;f&#233;r&#233;  sur le fondement de l&#8217;article L. 521-2 du code de justice administrative, a &#171;&#160;suspendu l&#8217;ex&#233;cution de la d&#233;cision du 11 janvier 2014 d&#8217;un m&#233;decin, chef du p&#244;le Autonomie et sant&#233; du centre hospitalier universitaire de Reims, de mettre fin &#224; l&#8217;alimentation et &#224; l&#8217;hydratation artificielles d&#8217;un patient hospitalis&#233; dans ce service&#160;&#187;.  
 &#160; 
 C&#8217;est donc bien la d&#233;cision d&#8217;un m&#233;decin qui est suspendue. C&#8217;est une premi&#232;re&#8230; aussit&#244;t banalis&#233;e.  
 &#160; 
 La proc&#233;dure a &#233;t&#233; engag&#233;e dans le cadre de l&#8217;article L. 521&#160;2 du code de justice administrative, qui d&#233;finit les conditions d&#8217;intervention du juge&#160;: &#171; Saisi d&#8217;une demande en ce sens justifi&#233;e par l&#8217;urgence, le juge des r&#233;f&#233;r&#233;s peut ordonner toutes mesures n&#233;cessaires &#224; la sauvegarde d&#8217;une libert&#233; fondamentale &#224; laquelle une personne morale de droit public ou un organisme de droit priv&#233; charg&#233; de la gestion d&#8217;un service public aurait port&#233;, dans l&#8217;exercice d&#8217;un de ses pouvoirs, une atteinte grave et manifestement ill&#233;gale (&#8230;) &#187;. 
 &#160; 
 Le Conseil d&#8217;Etat rappelle sa jurisprudence : &#171;&#160;En vertu de cet article, le juge administratif des r&#233;f&#233;r&#233;s, saisi d&#8217;une demande en ce sens justifi&#233;e par une urgence particuli&#232;re, peut ordonner toutes mesures n&#233;cessaires &#224; la sauvegarde d&#8217;une libert&#233; fondamentale &#224; laquelle une autorit&#233; administrative aurait port&#233; une atteinte grave et manifestement ill&#233;gale&#160;; ces dispositions l&#233;gislatives conf&#232;rent au juge des r&#233;f&#233;r&#233;s le pouvoir de prendre, dans les d&#233;lais les plus brefs et au regard de crit&#232;res d&#8217;&#233;vidence, les mesures de sauvegarde n&#233;cessaires &#224; la protection des libert&#233;s fondamentales&#160;&#187;. Rien &#224; dire : c'est la loi. 
 &#160; 
 Et ensuite, tout change. C&#8217;est du pur droit pr&#233;torien. En marge de la loi, le juge des r&#233;f&#233;r&#233;s dessine une proc&#233;dure particuli&#232;re &#224; la fin de vie. Si le Parlement &#233;tait vivant, il aurait protest&#233; que c&#8217;est lui qui vote la  loi , et que le juge l&#8217; interpr&#232;te , dans le jeu des principes, pour la mettre en oeuvre. Mais le Parlement est lui-m&#234;me en fin de vie.  
 
 Je cite sans changer un mot le 5&#176; consid&#233;rant. 
 &#160; 
 &#171;&#160;Consid&#233;rant toutefois qu&#8217;il appartient au juge des r&#233;f&#233;r&#233;s d&#8217;exercer ses pouvoirs de mani&#232;re particuli&#232;re, lorsqu&#8217;il est saisi sur le fondement de l&#8217;article L. 521-2 du code de justice administrative d&#8217;une d&#233;cision, prise par un m&#233;decin sur le fondement du code de la sant&#233; publique et conduisant &#224; interrompre ou &#224; ne pas entreprendre un traitement au motif que ce dernier traduirait une obstination d&#233;raisonnable et que l&#8217;ex&#233;cution de cette d&#233;cision porterait de mani&#232;re irr&#233;versible une atteinte &#224; la vie&#160;; qu&#8217;il doit alors, le cas &#233;ch&#233;ant en formation coll&#233;giale, prendre les mesures de sauvegarde n&#233;cessaires pour faire obstacle &#224; son ex&#233;cution lorsque cette d&#233;cision pourrait ne pas relever des hypoth&#232;ses pr&#233;vues par la loi, en proc&#233;dant &#224; la conciliation des libert&#233;s fondamentales en cause, que sont le droit au respect de la vie et le droit du patient de consentir &#224; un traitement m&#233;dical et de ne pas subir un traitement qui serait le r&#233;sultat d&#8217;une obstination d&#233;raisonnable&#160;; que, dans cette hypoth&#232;se, le juge des r&#233;f&#233;r&#233;s ou la formation coll&#233;giale &#224; laquelle il a renvoy&#233; l&#8217;affaire peut, le cas &#233;ch&#233;ant, apr&#232;s avoir suspendu &#224; titre conservatoire l&#8217;ex&#233;cution de la mesure et avant de statuer sur la requ&#234;te dont il est saisi, prescrire une expertise m&#233;dicale et solliciter, en application de l&#8217;article R. 625-3 du code de justice administrative, l&#8217;avis de toute personne dont la comp&#233;tence ou les connaissances sont de nature &#224; &#233;clairer utilement la juridiction&#160;&#187;.  
 &#160; 
 Le Conseil d&#8217;Etat en conclut qu&#8217;il lui revient de s&#8217;assurer qu&#8217;ont &#233;t&#233; respect&#233;es &#171;&#160;les conditions mises par la loi pour que puisse &#234;tre prise une d&#233;cision mettant fin &#224; un traitement dont la poursuite traduirait une obstination d&#233;raisonnable&#160;&#187;, et qu&#8217;il doit pour ce faire disposer &#171;&#160;des informations les plus compl&#232;tes, notamment sur l&#8217;&#233;tat de la personne concern&#233;e&#160;&#187;. En bref, pour toute situation de fin de vie, un clan familial peut bloquer le processus m&#233;dical par un r&#233;f&#233;r&#233;.  
 &#160; 
 Le Parlement peut aller se coucher&#8230; car c&#8217;est d&#233;sormais le Conseil d&#8217;Etat qui &#233;crit la loi, et &#8211; &#244; hasard &#8211; cette loi place le Conseil d&#8217;Etat au c&#339;ur du dispositif.  
 &#160; 
 Les non-juristes diront &#171;&#160;et alors&#160;? Si &#231;a marche c&#8217;est bien&#160;&#187;.  Le Monde  salue la  sagesse  du Conseil d&#8217;Etat&#160;!  
 &#160; 
 Non, il faut rester  l&#233;galiste &#160;: si le juge doit interpr&#233;ter la loi, il ne peut l'&#233;crire, et encore moins sur des questions qui traitent des libert&#233;s fondamentales. Ces questions rel&#232;vent du Parlement &#8211; la repr&#233;sentation nationale &#8211; et avec la garantie du contr&#244;le de constitutionnalit&#233;, alors que cette loi pr&#233;torienne met en cause les principes de l' autonomie  de la personne, du  consentement  et du  secret m&#233;dical .&#160; 
 
 Des amis me disent&#160;: &#171;&#160;Mais calme-toi, cela ne concerne que la fin de vie, car il y a la loi Leonetti et la loi doit &#234;tre respect&#233;e&#160;&#187;. Argument qui ne vaut pas tripette&#8230; Toutes les prescriptions m&#233;dicales sont concern&#233;es par un cadre juridique connu, &#224; commencer par le respect du consentement. D&#233;j&#224; dans l&#8217;affaire Garnier  (29 juillet 1994,  n&#176;  146978 , RTDSS  1995, p. 57, note L. Dubouis),  le Conseil d&#8217;Etat avait valid&#233; la sanction disciplinaire prononc&#233;e par le Conseil national de l&#8217;ordre, identifiant une obligation d&#233;ontologique de suivre un traitement de r&#233;f&#233;rence, d&#233;cision contest&#233;e par le Professeur Truchet au regard de la libert&#233; m&#233;dicale, soulignant que, ce faisant, le Conseil d'Etat &#171;&#160;n&#8217;avait pas rendu service &#224; la m&#233;decine fran&#231;aise&#160;&#187;. Une br&#232;che avait &#233;t&#233; ouverte, appel&#233;e &#224; s'&#233;tendre.&#160; 
 
 Dans son article, &#171;&#160;La d&#233;cision m&#233;dicale et le droit&#160;&#187;  (AJDA 1995, p. 611),  le Professeur Truchet &#233;crivait&#160;: &#171;&#160;La d&#233;cision m&#233;dicale est une d&#233;cision technique et non une d&#233;cision juridique. Elle ne cr&#233;e par elle-m&#234;me aucun effet de droit. Elle ne soumet le malade &#224; aucun statut juridique. On n'imagine d'ailleurs pas qu'elle puisse faire l'objet d'une action en annulation. Ce serait une grave perversion de la m&#233;decine et du droit que de vouloir la traiter comme une d&#233;cision juridique. [&#8230;] La d&#233;cision m&#233;dicale ob&#233;it &#224; un principe de libert&#233;, laquelle, comme toute libert&#233;, ne peut pas &#234;tre absolue. Elle est orient&#233;e, encadr&#233;e par des r&#232;gles, dont certaines sont juridiques. Elle a pour corollaire une responsabilit&#233;&#160;&#187;. 
 Ce que j&#8217;en pense 
 Comme ce patient, je peux &#234;tre victime d&#8217;un grave accident, et me retrouver sans conscience sur un lit de r&#233;animation. Aussi, j&#8217;entends que les choses soient claires&#160;: je d&#233;nie &#224; un juge le pouvoir de suspendre les d&#233;cisions prises par mon m&#233;decin. Notez-le bien, Monsieur le Vice-pr&#233;sident du Conseil d&#8217;Etat : je conteste qu&#8217;un juge puisse s&#8217;immiscer, sous quelque pr&#233;texte que ce soit, dans la relation qui me lie aux m&#233;decins et aux autres professionnels de sant&#233; qui me soigneront. 
 &#160; 
 Il ne s&#8217;agit pas ici de &#171;&#160; directives anticip&#233;es &#160;&#187;. Celles-ci ne concernent pas les juges : elles sont destin&#233;es aux m&#233;decins. Je m&#8217;appuie ici sur les bases les plus constantes du droit. S&#8217;il passait outre, le juge violerait le droit.  
 &#160; 
 Pour ma sant&#233;, je fais toute confiance aux m&#233;decins car ils sont comp&#233;tents et responsables, et je n&#8217;ai aucune confiance envers vous, les juges. Aucune. Vous &#234;tes, dans ce domaine, incomp&#233;tents et irresponsables. Je ne peux pas imaginer un instant que des non-m&#233;decins, sans m&#8217;avoir rencontr&#233;, sans avoir recueilli le moindre indice de mon consentement, puissent se permettre d&#8217;interf&#233;rer sur mon corps et ma sant&#233;. Ce serait une violation grave de mes droits fondamentaux, de cette intimit&#233; que j&#8217;ai pass&#233; ma vie &#224; prot&#233;ger contre toute forme d&#8217;agression.  
 &#160; 
 Je rappelle aussi que le secret m&#233;dical, &#231;a  existe . Ma famille n&#8217;a aucun doit d&#8217;acc&#232;s &#224; mon dossier m&#233;dical. Le secret n&#8217;est partag&#233; au sein de l&#8217;&#233;quipe m&#233;dicale que dans la mesure de ce qui n&#233;cessaire &#224; la prise en charge. Il est inacceptable, alors que je suis hospitalis&#233;, que mon dossier m&#233;dical se trouve dans les mains d&#8217;un avocat mandat&#233; par des membres de ma famille. Il est insupportable qu&#8217;on puisse argumenter &#224; partir de mon cas, de ma maladie, de mon corps souffrant, &#224; la barre d&#8217;un tribunal alors que je suis vivant et que je n&#8217;ai donn&#233; aucun mandat express en ce sens. 
 &#160; 
 Je d&#233;nie la moindre valeur &#224; la m&#233;decine des experts. Je ne fais confiance qu&#8217;&#224; mon m&#233;decin et &#224; son &#233;quipe hospitali&#232;re, car elle est seule investie de tous les aspects de la prise en charge m&#233;dicale, et qu&#8217;il n&#8217;est de soin que relationnel. Il est hors de question que je sois soign&#233; par des prestataires, experts missionn&#233;s par des juges, puis juges ent&#233;rinant les conclusions des experts,&#8230; en esp&#233;rant que celles-ci soient concordantes. Il est hors de question que des experts, en violation du secret m&#233;dical et du  consentement , se penchent sur mon cas, &#233;tudient mon dossier et m&#8217;examinent. J&#8217;ai le droit de prot&#233;ger mon corps et mon intimit&#233;, et soyez s&#251;r que ce sera fait avec vigueur. On ne me d&#233;poss&#233;dera pas, au motif que je suis sur mon lit de mort, de ce qui m&#8217;est le plus cher. Ah &#231;a, non&#160;! Que personne ne s&#8217;approche de moi sans mon autorisation&#160;! Et si je ne suis pas en mesure d&#8217;agir, je laisse les consignes pour que mes avocats r&#233;pliquent avec les armes les plus ajust&#233;es. 
 &#160; 
 Cette d&#233;cision juridictionnelle de suspension d&#8217;un traitement m&#233;dical place dans une zone de non-droit. Le m&#233;decin qui me soigne, respectant les r&#232;gles du processus coll&#233;gial qui conduit &#224; la prise de d&#233;cision m&#233;dicale, engage sa responsabilit&#233;&#160;: si ma premi&#232;re garantie est la comp&#233;tence des professionnels de l&#8217;&#233;quipe, ma confiance repose  in fine  sur le fait que par sa d&#233;cision , le m&#233;decin engage sa responsabilit&#233; sur le plan p&#233;nal, disciplinaire et civil. A partir du moment o&#249; cette d&#233;cision est suspendue par un juge, quel professionnel substitue sa  responsabilit&#233; &#160;&#224; celle du m&#233;decin ? &#160; 
 
 * &#160; * &#160; * 
 
 Les professionnels de la sant&#233; ont sans doute peu de r&#233;f&#233;rences pour analyser la port&#233;e de cette d&#233;cision. Ils en verront les effets au fil du temps, car cette ordonnance va jouer comme un appel d'air pour les plaideurs.&#160; 
 
 Il reste &#224; attendre que le m&#234;me type d'affaire ait lieu dans un &#233;tablissement priv&#233;, et que le juge judiciaire soit saisi. Nous verrons bien alors si la Cour de cassation s'engage dans la m&#234;me direction, mais aucun indice ne l'indique. Nous garderons alors la possibilit&#233; de nous faire soigner dans le priv&#233; pour retrouver la base de l'acte m&#233;dical : le praticien, un professionnel comp&#233;tent, prend sa d&#233;cision en conscience et engage sa  responsabilit&#233; .&#160; 
 &#160; 
 Cet envahissement par le contr&#244;le juridique  a priori  est une plaie, une plaie infect&#233;e. Monsieur le Vice-pr&#233;sident du Conseil d&#8217;Etat, au nom des principes qui fond ent les libert&#233;s, je vous d&#233;nie la possibilit&#233; de prendre une d&#233;cision qui interf&#232;re dans ma sant&#233;. 
 
 Avec mes meilleures et libres salutations. &#160;&#160; 
 
 
 
 
        </text>
</document>
