<document>
	<date>2013-04-24</date>
        <title>Moralisation de la vie politique : Un cas pratique &#224; Florange</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>morale</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Ce matin &#224; Florange, sur le site d&#8217;ArcelorMittal, a &#233;t&#233; engag&#233; le processus de fermeture du gaz alimentant les quatre tours de chauffe. Suivra ensuite la mise sous cocon, soit l&#8217;arr&#234;t des toutes les installations la &#171;phase liquide&#187; des &#233;quipements. L&#8217;aci&#233;rie sera morte. 
 Le 24 f&#233;vrier 2012, Fran&#231;ois Hollande, candidat, s'&#233;tait rendu &#224; Florange pour se faire acclamer, stigmatisant Sarkozy qui ne pouvait pas venir devant les sid&#233;rurgistes du fait de ses promesses non-tenues, avant de faire de belles promesses&#160;:  &#171; Quand une grande firme ne veut plus d'une unit&#233; de production et ne veut pas non plus la c&#233;der nous en ferions obligation pour que les repreneurs viennent et puissent donner une activit&#233; suppl&#233;mentaire &#187;. 
 La suite est l&#224;&#160;: 
 http://www.youtube.com/watch?v=PrTQMvIvSn8 
 
 Ici, vous avez Aur&#233;lie Filippetti, d&#233;put&#233;e de la Moselle, qui lors de la campagne explique (&#224; 3:30) dans une splendide langue de bois, que les &#233;lecteurs n&#8217;accepteraient pas des promesses que l&#8217;on ne puisse tenir , et ajoute: &#171;&#160;Gandrange et Florange sont les symboles de l'&#233;chec de la parole de Nicolas Sarkozy&#160;&#187;. 
 http://www.youtube.com/watch?v=khHfQH9yK2Q 
 Oui. 
 Et la morale de l&#8217;histoire&#160;:&#160; 
 
 Aussi, soucieux d&#8217;&#234;tre de son temps, qui est celui de la moralisation, le blog entend apporter sa modeste contribution en posant l&#8217;&#233;quation suivante. 
 L&#8217;homme en costume bleu p&#233;trole sur le camion&#160;: 
 &#160; &#160; &#160; A/ n&#8217;a pas accru son patrimoine entre le 24 f&#233;vrier 2012 et le 24 avril 2013&#160;; 
 &#160; &#160; B/ a menti d&#233;lib&#233;r&#233;ment le 24 f&#233;vrier 2012 pour &#234;tre &#233;lu, et n&#8217;a rien fait de sa promesse depuis.  
 A votre avis, la question morale se trouve-t-elle dans le A/ &#160;ou le B/&#160;?&#160; 
 
 
 
 
        </text>
</document>
