<document>
	<date>2014-01-25</date>
        <title>Municipales : Lyon va reconduire son syndic de copropri&#233;t&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>lyon</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 S&#8217;il y a une ville o&#249; les municipales ne pr&#233;sentent aucun int&#233;r&#234;t, c&#8217;est bien Lyon. Collomb G&#233;rard, dit G&#233;g&#233;, socialiste d&#233;froqu&#233;, drague &#224; Droite tout ce qui bouge, expliquant que gr&#226;ce &#224; ses amis les patrons, il fait venir de l'argent et qu'il va pouvoir ensuite faire une ville bien propre et bien riche. Dans l'ombre, sa cour, une cohorte de larbinnes et de larbins, idol&#226;trant d&#232;s qu&#8217;un micro se pr&#233;sente &#171;&#160;le mod&#232;le lyonnais&#160;&#187; &#8230; &#160;Pitoyable.  
 La politique &#224; Lyon, c&#8217;est simple, c&#8217;est G&#233;g&#233;, &#233;lu du centre droit. Aucune t&#234;te ne d&#233;passe, et aucune n&#8217;a le droit de parler&#160;: ceux qui ont tent&#233; ont &#233;t&#233; punis, et la cour a compris. Voici &#224; quoi ressemble cette tr&#232;s communautariste PME.  
 En un, les francs-macs 
 Pour comprendre, il faut partir de la premi&#232;re &#233;lection de G&#233;g&#233;, par surprise, en 2001.  
 Au premier tour, avec une liste regroupant tout ce qui faisait la Gauche &#8211; &#233;colos, Gauchos-bobos, PC et radicaux &#8211; il plafonnait 32,95%. Impossible de gagner 18 points alors que toute la Gauche &#233;tait d&#233;j&#224; r&#233;unie, et G&#233;g&#233; pr&#233;parait son CV pour un recyclage &#224; EDF, comme charg&#233; de mission. C&#8217;&#233;tait une excellente nouvelle&#160;: on allait se d&#233;barrasser de ce looser. Mais, retournement inattendu, la Droite &#8211; Mercier/Million &#8211; n&#8217;a pas su se rassembler entre les deux tours, et avec des triangulaires, l&#8217;in&#233;narrable G&#233;g&#233; l&#8217;a emport&#233;. &#160; 
 Le plus fort s&#8217;est ensuite jou&#233; &#224; la Communaut&#233; urbaine. Le Maire de Lyon n&#8217;est rien s&#8217;il n&#8217;est pas Pr&#233;sident de la Communaut&#233; urbaine, et la majorit&#233; politique de la Communaut&#233; ressortait &#224; Droite. Tout c&#8217;est donc jou&#233; dans les confr&#233;ries &#8211; Grand Orient et Grande Loge &#8211; et assez d&#8217;&#233;lus de Droite ont vot&#233; pour G&#233;g&#233; qui s'est retrouv&#233;, par un miracle ma&#231;onnique, pr&#233;sident de la Communaut&#233; urbaine. Un pur scandale : le vote populaire truand&#233; par les manips des frangins. 
 Ce genre de cadeau p&#232;se lourd, et de fait, on n&#8217;en est pas sorti&#160;: les francs-ma&#231;ons pullulent &#224; la mairie, comme une v&#233;ritable infection, et ils sont les vrais d&#233;tenteurs du pouvoir. 
 Du  Grand Orient de France (GODF), on trouve G&#233;g&#233;, maire, Touraine premier adjoint, Buna, deuxi&#232;me adjoint charg&#233; de l&#8217;urbanisme, Braillard, permanent des Radicaux de Gauche, Deschamps, le pr&#233;sident de Grand-Lyon Habitat, Fondeur, la femme moderne, Daclin, adjoint charg&#233; de l&#8217;international,  &#160; Kepenekian, adjoint &#224; la culture, Bernard, le patron de bar,&#160;et bien d&#8217;autres... dont&#160; Soulier l&#8217;adjoint barriste fervent supporter de G&#233;g&#233;.&#160; De la Grande Loge Nationale Fran&#231;aise (GLNF), on trouve &#160;Brumm, un sarkozyste nomm&#233; patron des finances, Chabert ex-bras droit de l&#8217;ancien maire Noir, recycl&#233; dans les petites man&#339;uvres, Larose, patron de Cardinal, le principal p romoteur local, suppl&#233;tif de l&#8217;adjoint &#224; l&#8217;urbanisme&#8230; Bref, autant laisser les cl&#233;s aux fr&#232;res la&#160;grattouille, on &#233;vitera des d&#233;penses pour des&#160;&#233;lections factices. A Lyon, le syst&#232;me se d&#233;cline de tous c &#244;t&#233;s, et imaginer faire quelque chose contre les fr&#232;res, ce n&#8217;est m&#234;me pas la peine. 
 En deux, les &#233;lus alimentaires 
 Un petit bien nourri devient un fid&#232;le.  
 La communaut&#233; urbaine de Lyon, c&#8217;est vraiment le fromage. Pour cent cinquante-six &#233;lus, on compte  quarante vice-pr&#233;sidents ,&#8230; toutes couleurs politiques confondues. La gamelle de chez Gamelle&#160;! Un &#233;lu sur quatre est vice-pr&#233;sident&#8230; avec indemnit&#233;s et menus avantages &#224; la cl&#233;. Pour nourrir toutes ces bouches, il faut faire semblant ce leur trouver un job, alors d&#233;couvrez vous-m&#234;mes les titres de ces h&#233;ros de la d&#233;centralisation, c&#8217;est un vrai gag. A la Ville de Lyon, c&#8217;est le m&#234;me d&#233;lire pour 73 conseillers municipaux, on compte  26 adjoints.  
 Mais me direz-vous, ils travaillent dur&#8230; Ah ah ah, trop dr&#244;le&#8230; Allez faire un tour dans Lyon, et interrogez les habitants. Qui peut citer le nom de ces inconnus&#160;? Qui peut expliquer leurs r&#233;alisations, leurs combats&#160;? Ces &#233;lus alimentaires restent d&#8217;illustres inconnus, et c&#8217;est logique car tout se d&#233;cide dans le cabinet de G&#233;g&#233;. L&#8217;&#233;lu qui prendrait la moindre initiative se fait r&#233;tamer en un instant. La seule chose qu&#8217;ils ont le droit de faire, c&#8217;est de venir en repr&#233;sentation de G&#233;g&#233; lire les discours &#233;cris par le cabinet, et participer au buffet en jouant les humanistes. La Communaut&#233; sans les vice-pr&#233;sidents ou la mairie sans les adjoints, &#231;a ne serait que des &#233;conomies. Seul G&#233;g&#233; d&#233;cide, et malheur &#224; celui qui montre la moindre autonomie.  
 Dans un genre proche, tr&#232;s dr&#244;le est le comit&#233; de soutien, o&#249; grouillent les h&#233;ros de la cr&#233;ation et de la culture&#8230; issus de structures subventionn&#233;es par le grand G&#233;g&#233;. On peut ajouter tous les emplois d&#233;riv&#233;s&#8230; ces serviles qui ont eu droit &#224; leur petit hochet, et qui deviennent si compr&#233;hensifs. 
 En trois, l&#8217;amour de la Droite 
 G&#233;g&#233; est le prototype du &#171;&#160;socialiste&#160;&#187; moderne&#160;: le mec de Droite qui n&#8217;assume pas, et qui se maquille de poudre &#224; perlin-pinpin socialiste. Il n&#8217;a jamais &#233;t&#233; d'aucun des combats qui marquent l&#8217;engagement &#224; Gauche. Sa principale ligne d&#8217;action, apr&#232;s le sauvetage ma&#231;onnique de 2001, a &#233;t&#233; de se faire reconna&#238;tre des grandes familles et des patrons de Lyon. Vrais conservateurs ou bobos branchouilles, tout est bon pourvu que l&#8217;argent (de la r&#233;ussite) ne soit pas loin.  
 G&#233;g&#233; patauge tous les miasmes s&#233;curitaires &#224; la Valls, et il excite le consensus contre les Roms, ces citoyens europ&#233;ens qui doivent d&#233;gager. Rien dans le mouvement social, rien sauf du cosm&#233;tique. Par contre, G&#233;g&#233; est toujours disponible pour une r&#233;union patronale, surtout si c&#8217;est pour d&#233;zinguer l&#8217;id&#233;e d&#8217;une politique de Gauche. Et toute la cour sourit.  
 Une opposition divis&#233;e&#160; 
 La Droite s&#8217;est rang&#233;e derri&#232;re un autochtone falot, Havard, qui a le charisme d&#8217;une hu&#238;tre fatigu&#233;e. Il faut dire que tous les r&#233;seaux &#160;qui comptent &#224; Droite &#8211; familles, francs-macs, patronat, anciens barristes &#8211; sont le clan dur du soutien &#224; G&#233;g&#233;, ce g&#233;nial PS qui dessoude la Gauche. &#160; 
 Et comme si &#231;a ne suffisait pas, la Gauche, marginalis&#233;e, s&#8217;est elle-m&#234;me divis&#233;e. On trouve une tendance EELV, et une autre genre Front de Gauche am&#233;lior&#233;, mais ces damn&#233;s n&#8217;ont m&#234;me pas r&#233;ussi &#224; faire liste commune&#160;! Ils passent le plus clair de leur temps &#224; se chamailler, et avec le jeu du scrutin par arrondissement, ils ne sont m&#234;me pas s&#251;rs d&#8217;&#234;tre au second tour. &#199;a n&#8217;emp&#234;che pas d'appr&#233;cier cette volont&#233; d'avancer, mais la division est bien regrettable, et reste une question : s'agit-il vraiment de cr&#233;er un capacit&#233; politique &#224; Gauche, ou de se compter pour chercher &#224; n&#233;gocier avec G&#233;g&#233; entre les deux tours, et  in fine  renforcer le G&#233;g&#233; ?&#160; 
 Donc, il ne se passera rien 
 Depuis Pradel, il est interdit de faire de la politique &#224; Lyon car les fr&#232;res s&#8217;en occupent pour nous. On va vous faire une jolie petite ville, gentille-gentille, avec des patrons adorables qui investissent pour le bonheur de tous. Ne vous posez pas de questions, et ne pensez surtout pas &#224; changer l&#8217;ordre des choses. La r&#233;gie G&#233;g&#233; va voir son mandat de syndic de copropri&#233;t&#233; renouvel&#233;, et soyez comme les braves &#233;lus : muets et joli sourire sur la photo. En faisant semblant...&#160; 
 
 
 
 
 
        </text>
</document>
