<document>
	<date>2013-05-11</date>
        <title>&#8220;My skin is black&#8221;: Hommage &#224; Nina Simone</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Un concert id&#233;al revient quatre fois&#160;: quand on d&#233;couvre le programme&#160;; quand on y est&#160;; quand on rentre chez soi, la pens&#233;e illumin&#233;e par la beaut&#233; ; et quand un jour on retrouve tout, intact, par la magie de  Mezzo  et de  YouTube.   
 Voici le fabuleux concert donn&#233; lors du festival de jazz de Vienne 2009&#160;: &#171;&#160;Sing the Truth&#160;&#187;. Hommage &#224; Nina Simone, avec quatre chanteuses bouleversantes, si fortes, si tendres&#8230; Je ne m&#8217;en suis jamais remis, et retrouver la vid&#233;o sur  YouTube  m&#8217;a coll&#233; une intersid&#233;rale pouss&#233;e de fi&#232;vre. 
 Attention aux &#226;mes sensibles&#160;: sur une m&#234;me sc&#232;ne, si amies et si diff&#233;rentes, Lizz Wright, Simone, Ang&#233;lique Kidjo et Dianne Reeves. Quand on a v&#233;cu &#231;a, il y a dans sa vie  avant  et  apr&#232;s.   
 La sublime Lizz Wright ouvre le feu avec  Old Jim Crow .  Oh la la&#8230; A la 4&#176; mesure, j&#8217;&#233;tais d&#233;j&#224; par terre,&#8230; c&#8217;est-&#224;-dire sur la pierre de l&#8217;amphith&#233;&#226;tre romain, qui elle aussi, m&#8217;a confi&#233; dans le creux de l&#8217;oreille qu&#8217;elle &#233;tait au ciel. Arrive alors Simone, et on se dit &#171;&#160;Mais comment peut-elle prendre la suite&#160;? &#187;. L&#224;, une immense dame se r&#233;v&#232;le, et chaque spectateur a l&#8217;impression que Simone ne chante que pour lui. Vient l&#8217;inattendue, Ang&#233;lique Kidjo&#8230; qui se transcende avec le jazz&#8230; Apr&#232;s ce feu, personne n&#8217;aurait rien pu faire, mais Dianne Reeves nous projette dans un autre monde&#160;:  Be My Husband , attaqu&#233;  a capella . L&#8217;orchestre est pilepoil, car ils tant jou&#233; avec Nina Simone. Le grand manitou, c&#8217;est Al Schakman, &#224; la guitare et vibraphone. La rythmique est impeccable, pour porter toute cette beaut&#233;&#160;: Jeremy Berlin au piano, Chris White &#224; la basse, Paul Robinson &#224; la batterie  et&#160;Leopold Fleming aux percussions. 
 Apr&#232;s, je ne me rappelle plus exactement&#8230; Lizz Wright revient alors nous chanter  Lilac Wine &#8230; Un sommet... Un peu plus tard, Ang&#233;lique Kidjo &#160;avec  My Baby Just Cares for Me&#160; nous arrache les larmes, et on pleure de joie. Je me souviens qu&#8217;&#224; la fin, elles chantent toutes les quatre&#8230; Un transport vers le bonheur.&#160; Four Women&#8230; 
 http://www.youtube.com/watch?v=ykAAwJIVykM 
 
 
 
 
 
        </text>
</document>
