<document>
	<date>2013-08-08</date>
        <title>Nathalie, ch&#244;meuse : Un moment de v&#233;rit&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>chomage</tag>
                <tag>entreprise</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le film cet &#233;t&#233;, c&#8217;est Hollande l&#8217;hyper-actif contre le ch&#244;mage,&#8230; mais quand il se trouve devant le r&#233;el - Nathalie, ch&#244;meuse - il n&#8217;a plus rien &#224; dire. La br&#232;ve rencontre entre ces deux personnes, lundi, pass&#233;e en boucle sur nos &#233;crans, montre le foss&#233; qui existe entre ce que vivent les gens et ce que font les politiques.  
 L&#8217;activisme de Hollande, c&#8217;est ce qu&#8217;on appelle en droit du travail du &#171;&#160;pr&#233;sent&#233;isme&#160;&#187;. C&#8217;est le type incapable qui multiplie les heures pour se faire bien voir, et qui continue &#224; &#234;tre &#171;&#160;pr&#233;sent&#160;&#187; alors qu&#8217;il ferait bien de prendre du repos ou un rendez-vous chez son psy, pour retrouver un peu de vitalit&#233;. Il glandouille, n&#8217;a pas de productivit&#233;, casse le moral des autres&#8230;. Toutes les &#233;tudes montrent que le pr&#233;sent&#233;isme co&#251;te plus cher aux entreprises que l&#8217;absent&#233;isme. 
 L&#8217;&#233;t&#233; de Hollande, c&#8217;est du pr&#233;sent&#233;isme pur sucre. Il faut qu&#8217;on voit qu&#8217;il est l&#224;, professant les foules de son optimisme &#233;bahi sur l&#8217;inversion de la courbe du ch&#244;mage et la magie des emplois aid&#233;s. 
 Lors des bains de foule, un politique ne peut pas &#234;tre surpris d&#8217;&#234;tre pris &#224; partie, alors qu&#8217;il cherche le contact direct. Et Hollande ne pouvait &#234;tre surpris par une question sur le ch&#244;mage de longue dur&#233;e, car il venait parler du ch&#244;mage de longue dur&#233;e au P&#244;le Emploi de La Roche-sur-Yon.  &#160; 
 
 http://www.dailymotion.com/video/x12r3ig_une-chomeuse-int... 
 Nathalie s&#8217;est pr&#233;sent&#233;e comme une femme de la cinquantaine, sans emploi&#160; depuis plus d'un an et demi&#160;: &#171;&#160;J'ai &#233;crit partout, et je n&#8217;ai aucun entretien. Je suis oblig&#233;e de revenir vivre chez mes parents parce que je ne trouve pas de travail. Qu'est-ce que vous pensez faire pour des gens comme moi ? Je ne suis pas toute seule dans ce cas-l&#224; et on sera de plus en plus &#224; revenir vivre chez nos parents, qui ont plus de 70 ans et qui n'ont besoin pas de ces soucis l&#224;. Et on a des enfants &#224; &#233;lever en plus !&#160;&#187;. 
 Hollande&#160;avec sa t&#234;te qui opine et son sourire mi&#232;vre : &#171;&#160;Si&#160;on est l&#224;, c'est bien pour que m&#234;me pour les personnes qui sont ch&#244;meuses de longue dur&#233;e comme vous, nous puissions trouver des solutions&#160;&#187;. 
 C&#8217;est tout. Nathalie revient &#224; la charge :&#160;&#171;&#160;Mais qu'est-ce qu'on fait&#160;? Pour l'instant,&#160;il n'y a rien de concret !&#160;&#187; 
 Hollande est d&#233;j&#224; parti. L&#224;-bas, on l&#8217;attend pour qu&#8217;il lise un excellent discours sur la lutte contre le ch&#244;mage de longue dur&#233;e. 
 Je ne suis pas &#233;conomiste, et me garde de m&#8217;aventurer sur des terres qui me sont inconnues. Mais je sais que les entreprises cr&#233;ent des emplois, et &#231;a, je pratique un peu, pour avoir d&#233;marr&#233; &#224; un et &#234;tre aujourd&#8217;hui &#224; neuf. Eh bien, les choses sont claires&#160;: il n&#8217;y a aucune politique pour les entreprises. Bien s&#251;r, nous ne baissons pas les bras, et nous allons tout faire pour nous renforcer et nous d&#233;velopper. Vis-&#224;-vis du gouvernement, que je ne confonds pas avec les services de l&#8217;Etat, la question est simple&#160;: nous ne demandons rien et n&#8217;en attendons rien ; nous cherchons juste &#224; nous organiser pour r&#233;sister aux mauvais coups qu&#8217;il pr&#233;pare. Et on sera encore l&#224; quand eux seront n'y seront plus.&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
