<document>
	<date>2011-02-04</date>
        <title>Nationalit&#233; : Une gamelle pour Sarko</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarkozy</tag>
                <tag>nationalit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 La d&#233;ch&#233;ance de nationalit&#233; pour les criminels naturalis&#233;s depuis moins de dix ans &#233;tait l&#8217;annonce phare de Sarko, lors de son fameux discours de Grenoble. Aujourd&#8217;hui, le S&#233;nat retoque la loi, et c&#8217;est pour Sarko une gamelle d&#8217;anthologie  (A ne pas confondre avec les gamelles de morilles, qui ont leur charme).   Personne ne peut dire ce que changerait aux flux migratoires cette mesure, et personne n&#8217;a jamais os&#233; soutenir qu&#8217;elle pouvait avoir un effet dissuasif. Genre, le type assez grave pour tuer un policier qui h&#233;siterait en se disant qu&#8217;apr&#232;s les assises, il risque de perdre sa nationalit&#233;&#8230; La dramatique actualit&#233; souligne l&#8217;imb&#233;cilit&#233; de cette proposition : en quoi abattre un magistrat ou un flic t&#233;moigne-t-il de davantage de rupture avec la vie sociale que massacrer une jeune femme&#160;?   Sarko sait tr&#232;s bien que cette mesure est d&#8217;une inefficacit&#233; totale sur le plan de la s&#233;curit&#233;. Mais peu importe la loi qui suivra, seul compte le discours, visant &#224; ce que les &#233;lecteurs conquis &#224; Le Pen en 2002 restent tranquilles alors que 2007 s&#8217;approche. C&#8217;est le seul crit&#232;re&#160;: &#171;&#160;Ca plait &#224; notre &#233;lectorat&#160;&#187;. Comme taper sur les juges, les technocrates de Bruxelles, les psychiatres, les traders&#8230; Une seule logique&#160;: &#171;&#160;Ca plait &#224; notre &#233;lectorat&#160;&#187;.   Les soc sur ce point sont toujours rest&#233;s clairs. Un bon point. Mais ce sont les centristes qui font la diff&#233;rence, et avec la mani&#232;re.   Depuis que l&#8217;Elys&#233;e est squatt&#233;e par le Ministre de l&#8217;Int&#233;rieur, il y a toujours une loi sur la s&#233;curit&#233; en cours d&#8217;examen  (Avec toujours cette expression borderline sur le plan freudien&#160;: durcir la loi&#8230; Un substitut&#160;?)   Ce texte, finement pens&#233; par Brice et Eric, ne pr&#233;voyait pas la mesure, qui n&#8217;a &#233;t&#233; que la r&#233;action m&#233;diatique aux affaires de Grenoble. Capacit&#233; &#224; pr&#233;voir du gouvernement&#160;: environ 15 jours&#8230; Aussi, on a ajout&#233; pendant la discussion parlementaire un amendement.    A l&#8217;Assembl&#233;e, les lois qui durcissent passent en douceur&#160;: l&#8217;UMP impose sa majorit&#233;, et Borloo &#171;&#160;le rebelle&#160;centriste &#187; &#233;marge toujours &#224; la gamelle UMP.   C&#8217;est au S&#233;nat que &#231;a a coinc&#233;. Le groupe UMP n&#8217;y est pas majoritaire, et il doit composer. D&#8217;o&#249; ce vote net&#160;: 182 voix contre 156. La maxi gamelle pour le phraseur imp&#233;nitent de Grenoble.   L&#8217;histoire va se poursuivre, car le texte doit revenir &#224; l&#8217;Assembl&#233;e. Nouvelles crises de nerf &#224; pr&#233;voir du c&#244;t&#233; de l&#8217;Elys&#233;e.   Les s&#233;nateurs socialistes et centristes ont &#233;videmment raison. Il ne peut exister qu&#8217;une cat&#233;gorie de Fran&#231;ais. Il est impossible de cat&#233;goriser l&#8217;application des lois en cr&#233;ant des distinctions parmi les Fran&#231;ais, en r&#233;habilitant l&#8217;histoire que certains sont plus fran&#231;ais que d&#8217;autres. Plus fran&#231;ais, moins fran&#231;ais&#160;? Non, ce ne peut pas &#234;tre un d&#233;bat, car il n&#8217;y a l&#224; aucune id&#233;e. C&#8217;est juste une maladie.   Cette maladie vient de r&#233;sidus de haine mal m&#233;tabolis&#233;s, qui forment des caillots emp&#234;chant l&#8217;arriv&#233;e d&#8217;oxyg&#232;ne dans les parties actives du cerveau. Le cerveau devient fain&#233;ant et donc grossit. On entre alors dans la forme aggrav&#233;e, car cette extension de volume d&#8217;un cerveau creux p&#232;se sur le nerf optique, et le malade souffre de troubles de vision l&#8217;amenant &#224; voir des immigr&#233;s de partout. Si la maladie n&#8217;est pas trait&#233;e, il s&#8217;ensuit une d&#233;compensation psychologique majeure, du type parano&#239;a, et le patient se met &#224; tirer sur tout ce qui bouge. Pour le traitement, les m&#233;decins pr&#233;conisent la lecture des grands philosophes, le repos et un bon whisky sans gla&#231;on.   J&#8217;ai d&#233;j&#224; expliqu&#233; qu&#8217;il &#233;tait inepte de comparer les lois de 1940 et celles de 2011. En revanche, il est logique de pointer la constance de l&#8217;id&#233;ologie qui sous-tend ces lois, quand elle est aussi &#233;vidente. &#160;     That is the question 
 
 
 
 
        </text>
</document>
