<document>
	<date>2011-11-05</date>
        <title>N&#233; dans la rue, mort dans la rue</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>solidarit&#233;</tag>
                <tag>droit de l'enfant</tag>
                <tag>sant&#233;</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
 Paris se meurt&#8230; Nous sommes en 2012, &#224; Paris, la ville lumi&#232;re. Une femme SDF, enceinte, a perdu son enfant, mort  in utero,  &#224; quelques jours du terme. Cette petite fille n'aura jamais vu le jour.  
 La&#160;m&#232;re, &#226;g&#233;e de 38 ans, vivait sous une tente avec son mari rue de l'Observatoire, dans le 14&#176; arrondissement.  
 Le p&#232;re, &#226;g&#233; de 39 ans,  &#160; s&#8217;est exprim&#233; sur RTL. &#171;&#160;C'est le seul endroit o&#249; l'on a pu s'installer avec une tente, et ma femme &#233;tait d&#233;j&#224; enceinte de presque huit mois. Quand les contractions sont venues, j'ai vu ma femme pli&#233;e en deux dans la tente. J'ai commenc&#233; &#224; la voir pousser, pousser, et j'ai accueilli la t&#234;te du b&#233;b&#233;. Mais elle &#233;tait inerte, j'ai fait 10 minutes de bouche-&#224;-bouche, tout, tout, tout&#160;&#187;. 
 Apr&#232;s commencent les explications, toutes plus lamentables les unes que les autres, car elles disent toutes la m&#234;me chose&#160;: ce n&#8217;est pas ma faute, mais celle des autres. Petits minables... Ces faits sont d&#8217;une violence terrible, et ils ne sont pas la faute de l&#8217;un ou de l&#8217;autre, mais de nous tous, parce que nous acceptons que des femmes enceintes vivent dans la rue.  
 Olivier Bernard, pr&#233;sident de M&#233;decins du Monde, a rappel&#233; que 8% des femmes enceintes suivies par l'ONG vivent &#224; la rue et plus de la moiti&#233; pr&#233;sentent un retard de suivi de grossesse. 
 C&#8217;est notre soci&#233;t&#233; est malade, et sans domicile fixe.  
 
 Une maternit&#233; parisienne, 2012 
 
 
 
 
        </text>
</document>
