<document>
	<date>2013-12-06</date>
        <title>Nelson Mandela, respect</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
                <tag>mandela</tag>
                <tag>palestine</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 C&#8217;est bon, c&#8217;est bon, j&#8217;ai compris&#160;: ce n&#8217;est pas le jour des pol&#233;miques. Oki. Mais il va alors falloir beaucoup de calme pour supporter le spectacle des hommages &#224; Nelson Mandela, le grand militant de l&#8217;&#233;galit&#233; et le h&#233;ros de la r&#233;conciliation.  
 Du cot&#233;e de notre douce France, ce devrait le jour d&#8217;excuses nationales au mouvement anti-apartheid, alors que la France a &#233;t&#233; l&#8217;un des principaux du pouvoir raciste, vendant les armes pour combattre les militants contre le pr&#233;cis uranium de notre fi&#232;re fili&#232;re &#233;lectricit&#233;.  
 Et pour le reste,&#8230; bien sur l&#8217;&#233;galit&#233; est le principe et conduire la r&#233;conciliation au sein de ce peuple a &#233;t&#233; grandiose de la part de celui qui a tant v&#233;cu l&#8217;arbitraire du pouvoir. Mais on ne peut r&#233;soudre un probl&#232;me que si on a su bien le poser. Alors, ceux qui aujourd&#8217;hui encensent Nelson Mandela encensent celui qui analysait ainsi la situation de la Palestine. 
 * &#160; * &#160; * 
 Mandela &#224; Gaza : "Si la seule solution est la violence, alors nous utiliserons la violence" 
 &#160; 
 
 Julien Salange, publi&#233; le 6 d&#233;cembre 2013 . 
 &#160; 
 Comme l'avait rappel&#233; Pierre Haski dans&#160; un article publi&#233; sur Rue89 , les pays occidentaux n'ont pas toujours, loin de l&#224;, soutenu les combats de Nelson Mandela. Ce dernier leur a d'ailleurs &#224; plusieurs reprises rendu la pareille en se d&#233;marquant nettement des positions des &#201;tats-Unis et de l'Union europ&#233;enne, comme lors de son&#160; voyage &#224; Gaza en octobre 1999, durant lequel il a fait des d&#233;clarations, pass&#233;es sous silence par la presse occidentale et peu connues aujourd'hui encore, alors qu'elles en disent long sur les positions politiques de celui qui est devenu le symbole de la lutte anti-apartheid.&#160; 
 
 En t&#233;moigne le discours qu'il prononce, le 20 octobre 1999, devant le Conseil L&#233;gislatif Palestinien (Parlement) &#224; Gaza (extraits vid&#233;os ci-dessous). Comme le r&#233;sume la&#160; d&#233;p&#234;che de l'Associated Press &#160;publi&#233;e &#224; l'&#233;poque, Nelson Mandela, tout en affirmant "sa sympathie pour le point de vue isra&#233;lien", "[invoque] &#224; plusieurs reprises la similitude entre la lutte des Palestiniens et des Non-blancs en Afrique du Sud [et se souvient] de cette &#233;poque o&#249; les deux mouvements &#233;taient consid&#233;r&#233;s comme des parias par la communaut&#233; internationale, p&#233;riode durant laquelle des liens solides ont &#233;t&#233; forg&#233;s entre Palestiniens et Sud-Africains".&#160; 
 
 Durant ce discours, il rappelle notamment ce qu'il a d&#233;clar&#233;, quelques jours plus t&#244;t, en Isra&#235;l, au cours de rencontres avec Ehud Barak et Shimon P&#233;r&#232;s, devant lesquels il a affirm&#233;, entre autres, ceci : " Isra&#235;l devrait se retirer des zones qu'il a prises aux Arabes : le plateau&#160;[syrien]&#160;du Golan, le Sud-Liban et la Cisjordanie". Engagement qui est, selon Mandela, le pr&#233;alable &#224; la reconnaissance par les &#201;tats arabes "du&#160; droit de l'&#201;tat d'Isra&#235;l &#224; exister &#224; l'int&#233;rieur de fronti&#232;res s&#251;res". Et d'ajouter que " tout discours sur la paix restera creux tant qu'Isra&#235;l continuera &#224; occuper un territoire arabe" &#160;[1].&#160; &#160; 
 &#160; 
 Devant le Conseil L&#233;gislatif Palestinien, il reprend ce dernier point : "Je leur ai dit qu'il ne sert &#224; rien&#160; qu'Isra&#235;l parle de paix tant qu'ils continueront &#224; contr&#244;ler les territoires arabes qu'ils ont conquis durant la guerre de 1967 ". Et de poursuivre en d&#233;veloppant sa vision strat&#233;gique, expliquant notamment que la voie n&#233;goci&#233;e et la paix doivent &#234;tre la priorit&#233;, et qu'elles sont toujours pr&#233;f&#233;rables &#224; au conflit. Mais, ajoute-t-il alors, "il faut choisir la paix plut&#244;t que la confrontation, sauf dans les cas o&#249; nous ne pouvons rien obtenir, ou nous ne pouvons pas continuer, ou nous ne pouvons pas aller de l'avant.&#160;Si la seule solution est la violence, alors nous utiliserons la violence".&#160; 
 
 L'ex-Pr&#233;sident sud-africain d&#233;pass&#233; par les &#233;v&#233;nements ? Pas du tout. L'ANC et Nelson Mandela n'ont jamais condamn&#233;,&#160; a priori , la lutte arm&#233;e dans le cadre des combats d'&#233;mancipation nationale. Justifiant ce point de vue, Mandela a ainsi &#233;crit dans son autobiographie,&#160; Un long chemin vers la libert&#233; , ce qui suit : "C&#8217;est toujours l&#8217;oppresseur, non l&#8217;opprim&#233;, qui d&#233;termine la forme de la lutte.&#160;Si l&#8217;oppresseur utilise la violence, l&#8217;opprim&#233; n&#8217;aura pas d&#8217;autre choix que de r&#233;pondre par la violence. Dans notre cas, ce n&#8217;&#233;tait qu&#8217;une forme de l&#233;gitime d&#233;fense " [2]. 
 &#160; 
 La lutte contre l'apartheid, c'&#233;tait &#231;a aussi. Nelson Mandela, c'est &#231;a aussi.&#160; 
 &#160; 
 Il ne s'agit pas ici de transformer Mandela en h&#233;raut du combat pour les droits nationaux des Palestiniens, m&#234;me s'il n'a jamais fait myst&#232;re de son soutien &#224; la lutte contre l'occupation isra&#233;lienne. Mandela a toujours&#160;&#233;t&#233;, sur ce terrain, beaucoup plus en retrait que l'archev&#234;que Desmond Tutu, qui depuis de longues ann&#233;es soutient la campagne internationale de boycott de l'&#201;tat d'Isra&#235;l, qu'il qualifie, &#224; l'instar d'autres dirigeants sud-africains, d'&#201;tat d'apartheid. Tel n'est pas le cas de Mandela, contrairement &#224; ce que croient ceux qui ont pris pour argent comptant un "M&#233;mo de Nelson Mandela &#224; Thomas Friedman" d&#233;non&#231;ant "l'apartheid isra&#233;lien", qui est en r&#233;alit&#233; un exercice de style&#160; r&#233;dig&#233; par Arjan el-Fassed &#160;[3].&#160; 
 &#160; 
 Il ne s'agit pas non plus de d&#233;fendre une quelconque position de principe quant au recours &#224; la lutte arm&#233;e, mais bel et bien de souligner le fait que, quel que soit le jugement que l'on peut porter sur les opinions de Mandela, la moindre des choses est de refuser, &#224; l'heure o&#249; les "hommages" hypocrites se multiplient, que sa pens&#233;e et ses combats soient amput&#233;s de certaines de leurs dimensions essentielles. Mandela peut et doit &#234;tre critiqu&#233;, que l'on parle de ses choix politiques, &#233;conomiques ou sociaux. Mais ce serait salir sa m&#233;moire et trahir les luttes qu'il a men&#233;es que de laisser ses adversaires d'hier d&#233;cider de ce que l'Histoire doit retenir de lui. 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 Notes [1] Cit&#233; dans le journal qu&#233;becois&#160; Le Devoir , &#233;dition du 20 octobre 1999.  
 [2]&#160;Nelson Mandela, Un long chemin vers la libert&#233; ,&#160; Paris, Fayard, 1995 (p. 647 de l'&#233;dition Livre de poche).&#160; 
 [3] De m&#234;me, la c&#233;l&#232;bre citation "Notre libert&#233; est incompl&#232;te sans la libert&#233; des Palestiniens", si elle t&#233;moigne d'un &#233;vident soutien de Mandela &#224; la cause palestinienne,&#160; a fortiori &#160;dans la mesure o&#249; elle est extraite d'un discours prononc&#233; dans le cadre de la "Journ&#233;e internationale de solidarit&#233; avec le peuple palestinien" (le 4 d&#233;cembre 1997), est en r&#233;alit&#233; tronqu&#233;e. La phrase originale est en effet : "Nous ne savons que trop bien que notre libert&#233; est incompl&#232;te sans la libert&#233; des Palestiniens, sans la r&#233;solution des conflits au Timor, au Soudan et dans d'autres parties du monde" (discours en ligne&#160; sur le site du gouvernement sud-africain ). &#160; 
 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
