<document>
	<date>2009-07-10</date>
        <title>N&#233;s sous X : Une famille et une autre</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sous x</tag>
                <tag>droit des enfants</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Constantin est n&#233; &#224; Paris en d&#233;cembre 2005. Son p&#232;re&#160;? Inconnu. Sa m&#232;re&#160;? Connue, par hypoth&#232;se, mais la jeune femme de 21 ans choisit d&#8217;accoucher sous X. Elle devient alors inconnue. Constantin est confi&#233; au service de l'aide sociale &#224; l'enfance. En mai 2006, il est plac&#233; par d&#233;cision de justice chez un couple, et six mois plus tard ce couple d&#233;pose une requ&#234;te en adoption pl&#233;ni&#232;re.   La m&#232;re, confront&#233;e &#224; des enjeux plus forts qu&#8217;elle, se donne la mort en septembre 2006. Un &#233;v&#232;nement tragique, mais qui n&#8217;interf&#232;re en rien avec la proc&#233;dure d&#8217;adoption, car la m&#232;re X est inconnue et l&#8217;enfant a le statut de pupille de d&#8217;Etat.   Les parents de la jeune femme d&#233;couvrent &#224; son domicile un certificat de la maternit&#233; Necker. Ils contactent l&#8217;h&#244;pital, qui les dirige vers le Conseil national pour l'acc&#232;s aux origines personnelles (CNAOP), l'organisme cr&#233;&#233; par la loi n&#176; 2002-93 du 22 janvier 2002 (Art. L. 147-1 s. du Code de l&#8217;action sociale et des familles), destin&#233; &#224; aider les enfants n&#233;s sous X &#224; rechercher leur m&#232;re. Ils comprennent alors que leur fille a accouch&#233; dans l'anonymat, et gr&#226;ce &#224; un g&#233;n&#233;alogiste, ils retrouvent l'acte de naissance de Constantin.   Mais s&#8217;ils peuvent d&#233;duire leur filiation de ces &#233;v&#232;nements, cette filiation n&#8217;est pas juridiquement &#233;tablie. La loi ne leur laisse pour seule possibilit&#233;&#160;de remettre au CNAOP une lettre, qui restera &#224; disposition de l'enfant s'il souhaite un jour conna&#238;tre son histoire.   Les grands-parents n&#8217;entendent pas se satisfaire de ce si peu choses, et il leur semble primordial de r&#233;tablir les liens avec l&#8217;enfant. Les grands-parents tentent alors de s'opposer &#224; l'adoption pl&#233;ni&#232;re de Constantin, en cours devant le tribunal de grande instance.   C&#8217;est un &#233;chec. Par jugement du 6 juin 2007, le tribunal de grande instance de Paris rejette l&#8217;intervention des grands-parents, car la maternit&#233; de leur fille n&#8217;est pas juridiquement &#233;tablie&#160;:  &#171;&#160;Le lien de filiation cens&#233; unir Constantin &#224; feu X (la m&#232;re biologique) n'est pas &#233;tabli, de m&#234;me qu'en cons&#233;quence le lien de parent&#233; cens&#233; unir l'enfant aux &#233;poux M.&#160;&#187;. L&#8217;adoption pl&#233;ni&#232;re, qui, elle, &#233;tablit juridiquement une filiation, est prononc&#233;e. L&#8217;enfant change de nom patronymique et est pr&#233;nomm&#233; Antoine.   Appel des grands-parents, et, ce qui est plus inattendu, du parquet.   En avril 2008, la cour d'appel de Paris confirme&#160;: &#171;&#160; La volont&#233; d'anonymat de la m&#232;re rend impossible l'&#233;tablissement d'un lien de filiation dans la ligne maternelle.&#160;&#187;   Derni&#232;re tentative avec un pourvoi devant la Cour de cassation, et la premi&#232;re chambre civile s&#8217;est prononc&#233;e ce 8 juillet. La Cour constate que &#160;  &#171;&#160;le nom de la m&#232;re ne figure pas dans l'acte de naissance de l'enfant et que celle-ci a, au contraire, souhait&#233; que son identit&#233; ne soit pas connue&#160;&#187;. Elle conclut&#160;: &#171;&#160;En l'absence de filiation &#233;tablie entre leur fille et Constantin, les &#233;poux M. n'avaient pas qualit&#233; pour intervenir &#224; l'instance en adoption.&#160;&#187;   Les grands-parents &#233;voquaient la loi n&#176; 2009-61 du 16 janvier 2009 qui, r&#233;pondant &#224; une demande ancienne d&#8217;enfants n&#233;s sous X, leur permet d&#8217;engager une action en recherche de maternit&#233;. Cette loi &#233;tait rendue n&#233;cessaire du fait de la ratification de la Convention internationale des droits de l'enfant, dont l&#8217; article 7  proclame&#160;: &#171;&#160;L'enfant est enregistr&#233; aussit&#244;t sa naissance et a d&#232;s celle-ci le droit &#224; un nom, le droit d'acqu&#233;rir une nationalit&#233; et, dans la mesure du possible, le droit de conna&#238;tre ses parents et &#234;tre &#233;lev&#233; par eux.&#160;&#187; Mais la loi du 16 janvier 2009 ne change rien pour les grands-parents, car l&#8217;action en recherche de maternit&#233; n'appartient qu'&#224; l'enfant.   Que reste-t-il &#224; faire&#160;?   &#160;   Antoine, devenu majeur, pourra s&#8217;il le souhaite, exercer l&#8217;action en recherche de maternit&#233;.   &#160;   Les grands-parents, juridiquement, ne le sont pas, et ils ont donc la qualit&#233; de tiers. Sans droit pour contester la proc&#233;dure d&#8217;adoption, ils peuvent songer &#224; faire &#233;tablir un droit de visite, sur le fondement de l&#8217;article 371-4 du Code civil : &#171;&#160;Si tel est l'int&#233;r&#234;t de l'enfant, le juge aux affaires familiales fixe les modalit&#233;s des relations entre l'enfant et un tiers, parent ou non &#187;.   &#160;   Mais, et c&#8217;est bien pr&#233;f&#233;rable, les deux familles, loin de la loi, peuvent nouer les fils de la confiance, et r&#233;tablir le contact, dans l&#8217;int&#233;r&#234;t de l&#8217;enfant.   &#160;   &#160;     &#160; 
 
 
 
 
        </text>
</document>
