<document>
	<date>2013-03-12</date>
        <title>New York : La libert&#233; d&#8217;&#234;tre ob&#232;se</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>sant&#233; publique</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
 A New York, l&#8217;importance de l&#8217;ob&#233;sit&#233; est flagrante, et les chiffres de sant&#233; publique sont &#233;loquents : 58% des adultes et 40% des enfants&#160; sont ob&#232;ses ou en sur poids . C&#8217;est la cause directe de 6&#160;000 d&#233;c&#232;s chaque ann&#233;e.&#160; Les causes ne sont pas trop difficiles &#224; trouver&#160;: c&#8217;est la malbouffe&#160;; trop, trop gras, trop sal&#233;, trop sucr&#233;&#8230; un vrai jeu de massacre. 
 En t&#234;te, les boissons sucr&#233;es et les sodas vendus en quantit&#233; XXL, souvent moins cher que l&#8217;eau et avec un prix qui augmente &#224; peine pour les m&#233;ga-sodas. La norme dans les distributeurs, qui &#233;tait de 20 cl, est pass&#233;e &#224; 35, puis 47. Le vrai d&#233;lire, c&#8217;est le gobelet pour les cin&#233;mas, le &#171;&#160;Big Gulp&#160;&#187;, de 64 onces soit 1,92 l. Dingue. Deux litres de coca pour appr&#233;cier un film&#8230; A ce jeu, le soda devient la base de l&#8217;alimentation, et d&#233;r&#232;gle tout, ce n&#8217;est pas sorcier &#224; comprendre.  
 M ichael Bloomberg, le Maire de New York, qui a une attention constante pour les questions de sant&#233; publique, actif notamment contre tabac ou pour l&#8217;indication des valeurs calorifiques sur les menus des restaurants, a ouvert les hostilit&#233;s ce mois de mai. &#160; 
 Le discours est nickel&#160;: &#171;Il y a une &#233;pid&#233;mie dans ce pays de gens trop gros, le pourcentage de la population ob&#232;se monte en fl&#232;che. Nous devons faire quelque chose. Nous avons l&#8217;obligation de vous avertir quand les choses ne sont pas bonnes pour votre sant&#233;. Apr&#232;s, vous avez la responsabilit&#233; de prendre soin de vous&#187;. 
 D&#8217;o&#249; la mesure prise&#160;: interdiction de vendre du soda&#160;dans des contenants de plus d&#8217;un demi-litre&#160;dans les cin&#233;mas, snacks et restaurants, mesure vot&#233;e par la Commission de la sant&#233; de la ville &#160;en septembre. L&#8217;argument est simple&#160;: on n&#8217;interdit rien, car il reste possible d&#8217;acheter plusieurs gobelets de 47 cl, mais on souligne le danger, pour que &#231;a remonte au cerveau du consommateur accro. Pendant trois mois, l&#8217;interdiction est amiable, et apr&#232;s viendra la sanction par des amendes.  
 La mesure &#233;tait spectaculaire et destin&#233;e &#224; marquer,&#8230; alors l&#8217;industrie s&#8217;est r&#233;veill&#233;e avec une campagne d&#8217;opinion et un recours en justice. &#160; 
 A la man&#339;uvre, l&#8217;A merican Beverage Association (ABA),  qui repr&#233;sente l&#8217;industrie du soda&#160;:&#160;&#171;&#160;La ville de&#160;New York nourrit une&#160;obsession malsaine pour les attaques contre les boissons gazeuses. Il est temps pour les professionnels de sant&#233; de passer &#224; autre chose et de chercher des solutions qui vont vraiment lutter contre l&#8217;ob&#233;sit&#233;. Ces mesures d&#233;tournent juste l&#8217;attention du difficile travail qui doit &#234;tre fait sur ce terrain&#160;&#187;. 
 En sous-main, le Centre pour la libert&#233; des consommateurs se d&#233;cha&#238;ne contre  Nanny Bloomberg,  ce Maire Nounou. Et &#231;a marche&#160;: les sondages montrent la population de New-York majoritairement hostile &#224; l&#8217;interdiction.   
 Alors que la mesure devait entrer en vigueur ce mardi, le  juge Milton Tingling , de la State Supreme Court de Manhattan  a rendu sa d&#233;cision hier, la mesure &#233;tant qualifi&#233;e d'arbitraire et interdite de fa&#231;on permanente. 
 Le Maire a aussit&#244;t annonc&#233; qu&#8217;il allait faire appel, mais il ferait peut-&#234;tre mieux auparavant de bien lire le jugement... &#160; 
 On trouve d&#8217;abord un s&#233;rieux probl&#232;me de forme. La d&#233;cision n&#8217;a pas &#233;t&#233; prise par le Maire ou le Conseil municipal, mais  la Commission de la sant&#233; de la ville, qui regroupe des personnes nomm&#233;es par le Maire, donc assez facile d&#8217;avoir la majorit&#233;&#8230; &#160;Pour le juge, cette Commission n&#8217;aurait &#233;t&#233; comp&#233;tente pour prendre une telle mesure qu&#8217;en cas de &#171;&#160;danger imminent&#160;&#187;, ce qui ne correspond pas &#224; ce probl&#232;me g&#233;n&#233;ral de sant&#233; publique, m&#234;me si l&#8217;acuit&#233; en est &#233;tablie. 
 Le juge met ensuite en cause la coh&#233;rence de la liste des produits interdits, et reprenant les arguments des requ&#233;rants, il cite un certain nombre de boissons sucr&#233;es qui ne sont pas concern&#233;es. 
 Enfin, le juge estime qu&#8217;il y a des incoh&#233;rences dans les lieux de vente touch&#233;s par la mesure, et qu&#8217;il serait de plus tr&#232;s difficile de faire respecter cette mesure sur l&#8217;ensemble de la ville. Aussi, l&#8217;application, n&#233;cessairement erratique, ne pourrait atteindre le but recherch&#233;.&#160; 
 Au final, le juge a d&#233;clar&#233; cette mesure  &#171;&#160;arbitraire et capricieuse&#160;&#187;, et il est all&#233; boire un coup (d&#8217;eau min&#233;rale) pour arroser &#231;a. 
 
 
 
 
 
        </text>
</document>
