<document>
	<date>2008-12-25</date>
        <title>Noel depuis le Caf&#233; El Fishawy</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (36)</tag>
                <tag>el fishawy</tag>
                <tag>naguib mahfouz</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Direction Le Caire,   le souk Khan el-Khalili, et dans une petite venelle, juste &#224; c&#244;t&#233; de la mosqu&#233;e El-Hussein, prenez le temps de vous poser au caf&#233; El Fishawy (francis&#233; en caf&#233; Fichaoui). Unique et irrempla&#231;able, ce caf&#233; o&#249; depuis 1849, la nuit comme le jour, pour quelque minutes ou pour des heures, on s&#8217;assoit en terrasse ou dans l&#8217;un des salles pour boire un th&#233; et fumer une chicha, parler de tout ou de rien, se retrouver et rire. Combien des plus douces et des plus pr&#233;cieuses aventures sont parties du Fishawy&#8230;   &#160;   Naguib Mahfouz   s'y installait r&#233;guli&#232;rement pour &#233;crire, et ce caf&#233; est devenu un des grand lieux de la litt&#233;rature.   &#160;   &#171;&#160;Le caf&#233; joue un r&#244;le important dans mes romans, et je dirais plus g&#233;n&#233;ralement dans notre vie &#224; tous. Autrefois, les clubs n'existaient pas et c'est au caf&#233; qu'on rencontrait ses amis. Il faut dire que la maison n'&#233;tait pas un lieu propice &#224; la distraction et &#224; la d&#233;tente. Nous avons tout d'abord investi l'espace de la ruelle, en attendant d'avoir l'audace d'entrer au caf&#233;.   &#171;&#160;Le temps que je passais install&#233; au   Fishawy   f&#233;condait ma r&#233;flexion, le narghileh stimulait mon imagination et, &#224; chaque bouff&#233;e, je voyais une sc&#232;ne nouvelle se d&#233;rouler dans mon esprit. Les jours de cong&#233;, je passais au Fishawy la plus grande partie de mon temps. Et puis, le caf&#233; est un lieu de f&#234;te, c'est l&#224; que se rencontrent les amis.   &#171;&#160;Les caf&#233;s demeurent pour moi des lieux inoubliables. Tous sont charg&#233;s de souvenirs pr&#233;cieux, li&#233;s &#224; l'amiti&#233;, &#224; la jeunesse, aux meilleures heures de la vie...&#160;&#187;   Joyeux Noel &#224; toutes et &#224; tous, au Fishawy ou ailleurs&#160;!                                                                                                                   La mosqu&#233;e El Amr, la plus ancienne mosqu&#233;e du Caire                   L'Eglise suspendue, du quartier copte                   Et la synagogue ben Ezra, la plus ancienne du Caire                                                &#160;  
 
 
 
 
        </text>
</document>
