<document>
	<date>2008-09-10</date>
        <title>Non, je ne pardonne pas Jean-Marie Bigard</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (299)</tag>
                <tag>11 septembre</tag>
                <tag>europe 1</tag>
                <tag>ruquier</tag>
                <tag>bigard</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Non, je ne pardonne pas Jean-Marie Bigard. Faut-il en parler ou ignorer&#160;? Il faut certainement ignorer Jean-Marie Bigard. Mais il est impossible de passer par pertes et profits ses d&#233;clarations r&#233;centes niant la r&#233;alit&#233; des attentats du 11 septembre. Car, le succ&#232;s persistant de la th&#233;orie du complot ne manque pas d&#8217;inqui&#233;ter.   &#160;   Tout part de ce haut lieu de la culture radiophonique qui est l&#8217;&#233;mission &#171;&#160;On va s&#8217;g&#234;ner&#160;&#187; pr&#233;sent&#233;e par Laurent Ruquier sur Europe 1. Jean-Marie Bigard est l&#8217;invit&#233; vedette, ce qui signifie que l&#8217;&#233;mission plafonne effectivement &#224; son juste niveau de comp&#233;tence. Laurent Ruquier cite la d&#233;claration de John McCain affirmant que lui saura se saisir de Ben Laden. Invit&#233; &#224; commenter, Jean-Marie Bigard proclame tout de go  &#171;&#160;Ben Laden, il est mort depuis longtemps &#160;&#187;. Et le voil&#224; qui encha&#238;ne en d&#233;veloppant la th&#233;orie du complot, nourrie par le documentaire canadien &#171;&#160;Loose Change&#160;&#187; et le livre &#171;&#160;L&#8217;effroyable imposture&#160;&#187; de Thierry Meyssan : les destructions du 11 septembre ne sont pas le fait de terrorisme mais du gouvernement am&#233;ricain qui a cr&#233;&#233; de toute pi&#232;ce un pr&#233;texte pour faire la guerre en Irak.   &#160;   Evoquant les avions qui se sont &#233;cras&#233;s sur le Pentagone et en Pennsylvanie, Bigard affirme, je cite &#171;&#160; On est absolument s&#251;r et certain que les deux avions n&#8217;existent pas. Il n&#8217;y a jamais eu d&#8217;avion, ces deux avions volent encore c&#8217;est un mensonge absolument &#233;norme&#160;&#187;.  Bigard poursuit sa diatribe contre ce qu&#8217;il appelle&#160;la version officielle am&#233;ricaine  &#171;&#160;Et on commence &#224; penser tr&#232;s s&#233;rieusement que ni Al-Qa&#239;da, ni Ben Laden n&#8217;a &#233;t&#233; responsable des attentats du 11 septembre&#160;&#187;.  Laurent Ruquier sous le charme des mots ne trouve pas d&#8217;autre r&#233;plique que &#171;&#160; vraiment, vous pensez &#160;?&#160;&#187; et Bigard d&#8217;encha&#238;ner &#171;&#160; Ils ont int&#233;r&#234;t &#224; nous montrer un avion qui frappe le Pentagone. Non c&#8217;est un missile am&#233;ricain qui frappe le Pentagone. Tout simplement. Donc ils ont provoqu&#233; eux-m&#234;mes, et ils ont tu&#233; les am&#233;ricains&#160;&#187;.  Et de mettre &#233;galement en cause les conditions dans lesquelles les Twin Towers se sont &#233;croul&#233;es, qui d&#233;montrerait que cela r&#233;sulterait d&#8217;une destruction en interne. Sur le plateau, tout le monde rigole un coup et on passe &#224; la question suivante.   &#160;   J&#8217;avoue ne pas &#234;tre un habitu&#233; de &#171;&#160;On va s&#8217;g&#234;ner&#160;&#187; mais j&#8217;ai lu que l&#8217;&#233;mission &#233;tait en fait pr&#233;-enregistr&#233;e. Ce n&#8217;est donc pas un al&#233;a du direct. Il a fallu attendre trois jours pour que, lundi, Laurent Ruquier affirme  &#171;&#160;Nous ne soutenons pas cette th&#232;se, mais nous l&#8217;avons laiss&#233; s&#8217;exprimer et libre &#224; lui de penser ce qu&#8217;il veut &#160;&#187; Pendant que son boss Philippe Balland directeur des programmes d&#8217;Europe 1 affirme  &#171;&#160;Nous avons estim&#233; qu&#8217;au nom de la libert&#233; d&#8217;expression nous ne pouvions pas censurer ses d&#233;clarations.  Nous avons apport&#233; une contradiction &#224; travers l'&#233;mission de Laurent Ruquier diffus&#233;e aujourd'hui. Les choses sont claires pour les auditeurs&#160;&#187;.   &#160;   En effet, les choses sont tr&#232;s claires pour les auditeurs. Europe 1 abrite un chroniqueur irresponsable, Laurent Ruquier, qui a &#233;t&#233; incapable d&#8217;apporter la contradiction aux propos de Jean-Marie Bigard. Et Europe 1 a fait le choix de diffuser cette &#233;mission en invoquant la libert&#233; d&#8217;expression. Si la libert&#233; d&#8217;expression est une chose, l&#8217;interviewer a l&#8217;obligation de marquer la distance, de r&#233;pliquer, d&#8217;apporter la contradiction. De tels propos, tenus dans ce contexte, ont un effet catastrophique de l&#233;gitimation de cette th&#232;se mensong&#232;re. La libert&#233; d&#8217;expression n&#8217;est pas la libert&#233; de se vautrer.   &#160;   Trois jours pour r&#233;agir c&#8217;est &#233;norme. Le silence de la r&#233;daction pendant ces trois jours est inacceptable. Europe 1 est vraiment une station radio malade.   &#160;   Cette saillie d&#8217;un Bigard cornaqu&#233; par Ruquier est d&#8217;autant plus dangereuse que l&#8217;on sait tr&#232;s bien que dans les pays qui justement ignorent la libert&#233; de la presse, particuli&#232;rement aux Proche et Moyen Orient, cette th&#233;orie du complot s&#8217;est largement install&#233;e dans les consciences. Mais il ne s&#8217;agit alors que d&#8217;un poison intellectuel livr&#233; dans des opinions anesth&#233;si&#233;s par la propagande. Tout le monde sait cela et il &#233;tait impossible que les animateurs de l&#8217;&#233;mission se laissent surprendre.   &#160;   Quant &#224; Jean-Marie Bigard&#8230; on serait tent&#233; de laisser filer les propos tenus par l&#8217;inventeur du sketch &#171;&#160;Le l&#226;cher de salopes&#160;&#187;. Le fait qu&#8217;il soit le copain de qui vous savez, que qui vous savez lui a fait rencontrer le Pape me g&#234;ne tout de m&#234;me beaucoup. Mais surtout, le propos de Bigard n&#8217;avait rien d&#8217;un sketch. Son propos, sur le ton moi je vous dis tout haut ce que tout le monde dit tout bas, doit &#234;tre combattu. Fermement. Pour s&#8217;en sortir, Bigard a l&#226;ch&#233; un communiqu&#233; le mardi 9 indiquant &#171;&#160; Je demande pardon &#224; tout le monde pour les propos que j&#8217;ai tenus vendredi dernier pendant l&#8217;&#233;mission de Laurent Ruquier sur Europe 1. Je ne parlerai plus jamais des &#233;v&#233;nements du 11 septembre. Je n&#8217;&#233;mettrai plus jamais de doute. J&#8217;ai &#233;t&#233; trait&#233; de r&#233;visionniste, ce que je ne suis &#233;videmment pas&#160;&#187;.   &#160;   Et bien non pas de pardon de ma part. D&#8217;abord, je ne me situe pas dans le registre du pardon vis-&#224;-vis des propagandistes. Ensuite, le pardon n&#8217;est pas une mani&#232;re de tourner la page pour faire accepter n&#8217;importe quoi. Bigard doit apporter la d&#233;monstration positive qu&#8217;il rejoint le camp de la raison, laquelle repose sur les preuves objectives d&#233;battues dans le cadre de la libert&#233; de la presse. Il doit apporter cette d&#233;monstration et le faire avec &#233;clat. A d&#233;faut, chacun comprendra que son communiqu&#233; n&#8217;&#233;tait que de circonstance et que l&#8217;humoriste le plus vulgaire de France a toujours en t&#234;te qu&#8217;Al-Qa&#239;da n&#8217;est pour rien dans le terrorisme et que les Etats-Unis ont eux-m&#234;mes organis&#233; les attentats. Le pardon n&#8217;a rien &#224; voir avec cela.   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
