<document>
	<date>2011-04-06</date>
        <title>Nora Berra : La sant&#233; par l'exclusion</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sida</tag>
                <tag>exclusion</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Chaque fois qu&#8217;elle ouvre le bec, on redoute la bulle. Nora Berra est un v&#233;ritable accident industriel de la politique, mais tellement &#224; l&#8217;aise dans ce gouvernement qui a remplac&#233; la fraternit&#233; par l&#8217;exclusion.   &#160;   &#160; &#171; L'homosexualit&#233; est un facteur de risque pour le VIH, donc une contre-indication de don &#187;. Non, ce n&#8217;est pas Brice sortant d&#8217;une f&#234;te de la bi&#232;re auvergnate, c&#8217;est Madame la secr&#233;taire d'Etat &#224; la Sant&#233; au S&#233;nat. Rien de moins.   &#160;   Les s&#233;nateurs planchaient sur le projet de loi de bio&#233;thique, plus particuli&#232;rement sur le don d&#8217;organe, et le groupe socialiste a propos&#233; un amendement ainsi r&#233;dig&#233;&#160;: &#171;&#160;Nul ne peut &#234;tre exclu du don en raison de son orientation sexuelle&#160;&#187;.   &#160;   Alain Milon (UMP), le rapporteur de la loi, lance la discussion.   &#160;   Nora Berra, secr&#233;taire d&#8217;Etat. &#8211; Il ne s&#8217;agit pas d&#8217;exclusion mais de contre-indication, qui s&#8217;explique par un risque sanitaire av&#233;r&#233;. Je suis d&#233;favorable &#224; cet amendement.   Alain Milon, rapporteur. &#8211; Je comprends la ministre, mais c&#8217;est au m&#233;decin d&#8217;appr&#233;cier une contre-indication et l&#8217;orientation sexuelle ne saurait motiver une exclusion du don.   Isabelle Debr&#233;. &#8211; Sur la philosophie de l&#8217;amendement, nous sommes tous d&#8217;accord. Mais pourquoi &#233;crire cela dans le texte, alors que nous sommes tous &#233;gaux devant la loi ? Pourquoi le r&#233;p&#233;ter ici ?   Jean-Pierre Godefroy. &#8211; Parce qu&#8217;aujourd&#8217;hui, les homosexuels ne peuvent donner un organe. Je rejoins Alain Milon, il faut v&#233;rifier la compatibilit&#233; m&#233;dicale de l&#8217;organe et du receveur, pas plus ! Si j&#8217;ai besoin d&#8217;un don, il m&#8217;est &#233;gal que le donneur soit homosexuel ou h&#233;t&#233;rosexuel d&#232;s lors que l&#8217;organe est compatible.   Nora Berra, secr&#233;taire d&#8217;Etat. &#8211; La loi ne discrimine personne mais prend en compte les donn&#233;es &#233;pid&#233;miologiques, selon lesquelles par exemple l&#8217;homosexualit&#233; est un facteur de risque pour le VIH, donc une contre-indication de don.   Raymonde Le Texier. &#8211; En quoi les femmes homosexuelles sont-elles &#224; risque ?   Nora Berra, secr&#233;taire d&#8217;Etat. &#8211; Il s&#8217;agit des hommes seulement. Mais aucune cat&#233;gorie n&#8217;est exclue dans la loi et cette mention ne m&#233;rite pas d&#8217;&#234;tre inscrite dans le texte.   L&#8217;amendement n&#176; 10 est rejet&#233;.&#160;&#187;   C&#8217;&#233;tait mardi 29, et le temps que les propos sortent du S&#233;nat, et tout le monde proteste devant cette arri&#233;ration de l&#8217;esprit&#160;: ce n&#8217;est pas la sexualit&#233; qui est&#160;facteur de&#160;risque, mais le comportement.   Nora Berra tente depuis de&#160;brouiller les pistes, expliquant qu&#8217;elle n&#8217;a pas voulu &#171; stigmatiser l'homosexualit&#233; &#187; et que l&#8217;accuser &#171;&#160;d'homophobie est tr&#232;s loin de mon &#233;tat d'esprit&#160;&#187;. Bichette...   Ce gouvernement marche comme cela&#160;: stigmatiser, marquer l&#8217;autre comme diff&#233;rent. R&#233;unir, c&#8217;est compliqu&#233;, &#231;a oblige &#224; r&#233;fl&#233;chir. En revanche, faire du consensus en tapant sur les minorit&#233;s, c&#8217;est du bonheur. L'exclusion est un poison. La gourde en chef Berra n&#8217;a pas besoin d&#8217;&#234;tre homophobe&#160;; il lui suffit d&#8217;&#234;tre du dernier bastion sarkozyste.   Et l&#224;, tout devient naturel&#160;: relaxez-vous, l&#226;chez-vous.     Nora Berra&#160;se dopant avec le&#160;programme de l'UMP 
 
 
 
 
        </text>
</document>
