<document>
	<date>2013-04-08</date>
        <title>Nouveau crime de l&#8217;OTAN en Afghanistan : Dix enfants tu&#233;s</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime de guerre</tag>
                <tag>otan</tag>
                <tag>us</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Les troupes criminelles de l&#8217;OTAN ont encore frapp&#233; en Afghanistan, et le bilan est lourd&#160;: dix enfants morts et une femme. Ils &#233;taient dans leur maison, et la maison a &#233;t&#233; bombard&#233;e.&#160; Les faits sont &#233;tablis, et ont &#233;t&#233; condamn&#233;s par Hamid Karza&#239;. 
 
 La sc&#232;ne s&#8217;est pass&#233;e dans l&#8217;Est du pays, province du Kunar, district de Shigal. Les troupes afghanes avaient lanc&#233; depuis le sol une attaque contre un poste tenu par les troupes r&#233;sistantes. Les heurts &#233;taient violents, et ont caus&#233; la mort de quatre soldats afghans et d&#8217;un civil US, venu renforcer le commandement.  
 Le commandement a perdu son sang-froid, et les h&#233;licopt&#232;res de l&#8217;OTAN ont &#233;t&#233; appel&#233;s pour bombarder. Ils ont cibl&#233; une maison, dans la zone d&#8217;habitation&#160;: bilan dix enfants morts et une femme. &#160;&#160; 
 Un journaliste de Reuter, pr&#233;sent, a re&#231;u les explications des forces de s&#233;curit&#233; afghanes : &#171;&#160;On nous tirait dessus depuis plusieurs maisons de la zone. Un Am&#233;ricain  (Ndr&#160;: un Etatsunien)  a &#233;t&#233; tu&#233; et plusieurs de nos hommes bless&#233;s. La force de la coalition a r&#233;pondu par un bombardement&#160;&#187;.  
 Et d&#8217;ajouter&#160;: &#171;&#160;Nous ne savions pas qu'il y avait des femmes et des enfants dans la maison. Les talibans les ont utilis&#233;s comme des boucliers&#160;&#187;. 
 
 De tels faits appellent quelques mises au point.  
 1/ L&#8217;OTAN a obtenu de l&#8217;ONU de d&#233;barquer en Afghanistan pour r&#233;pondre &#224; Al Qaeda, mais elle n'a aucun mandat pour &#233;liminer les Talibans.  
 2/ En f&#233;vrier, &#224; la suite d&#8217;un massacre &#8211; dix femmes et enfants tu&#233;s dans le Kunar &#8211; Hamid Karza&#239; avait interdit &#224; ses forces arm&#233;es de solliciter l'appui a&#233;rien de l'OTAN. Il y a donc un refus d&#8217;appliquer les ordres militaires re&#231;us. 
 3/ Apr&#232;s la mort des soldats et du conseiller &#233;tatsunien, les troupes pouvaient se mettre en repli. Elles n&#8217;&#233;taient pas menac&#233;es. Le bombardement est donc une repr&#233;saille, et les repr&#233;sailles sont interdites par l&#8217;article 33 al 3 de la IV&#176; convention de Gen&#232;ve &#171;&#160; Les mesures de repr&#233;sailles &#224; l'&#233;gard des personnes prot&#233;g&#233;es et de leurs biens sont interdites&#160;&#187;. 
 Dans le commentaire officiel de la Convention, le Comit&#233; International de la Croix Rouge (CICR) ajoute&#160;: &#171;&#160;L'interdiction des repr&#233;sailles constitue une garantie en faveur de toutes les personnes prot&#233;g&#233;es, qu'elles se trouvent sur le territoire d'une Partie au conflit ou sur un territoire occup&#233;. Elle n'est subordonn&#233;e &#224; aucune condition et son caract&#232;re imp&#233;ratif exclut toute interpr&#233;tation tendant &#224; admettre l'existence de la r&#233;serve tacite des n&#233;cessit&#233;s militaires.   Il convient d'insister sur le caract&#232;re solennel et inconditionnel de l'engagement contract&#233; par les Etats parties &#224; la Convention &#187;. . 
 4/ Le bombardement visait une maison d&#8217;habitation dans un village, c'est-&#224;-dire que les enfants ont &#233;t&#233; tu&#233;s chez eux. La th&#232;se du bouclier humain ne tient pas, car il est interdit de viser des biens civils, surtout dans une zone d&#8217;habitation, et alors qu&#8217;il est pr&#233;visible que l&#8217;attaque causera des victimes civiles. Aucune n&#233;cessit&#233; militaire ne l&#8217;imposait. Ce fait, &#224; lui seul, qualifie le crime. 
 
 Selon le statut de la Cour P&#233;nale Internationale, sont des crimes de guerre&#160;:  
 8,2,b,ii&#160;: Le fait de diriger intentionnellement des attaques contre des biens de caract&#232;re civil, c'est-&#224;-dire des biens qui ne sont pas des objectifs&#160; militaires ; 
 8,2,b,iv&#160;: Le fait de diriger intentionnellement une attaque en sachant qu'elle causera incidemment des pertes en vies humaines dans la population civile, des blessures aux personnes civiles, des dommages aux biens de caract&#232;re civil ou des dommages &#233;tendus, durables et graves &#224; l'environnement naturel qui seraient manifestement excessifs par rapport &#224; l'ensemble de l'avantage militaire concret et direct attendu ;  
 8,2,b,v : Le fait d'attaquer ou de bombarder, par quelque moyen que ce soit, des villes, villages, habitations ou b&#226;timents qui ne sont pas d&#233;fendus et qui ne sont pas des objectifs militaires.  
 Selon le CICR, ce principe de pr&#233;caution dans l&#8217;attaque est reconnu comme &#233;tant de droit coutumier, c&#8217;est-&#224;-dire opposable m&#234;me sans texte  (R&#232;gle 15)  :&#160; &#171;&#160; Les op&#233;rations militaires doivent &#234;tre conduites en veillant constamment &#224; &#233;pargner la population civile, les personnes civiles et les biens de caract&#232;re civil. Toutes les pr&#233;cautions pratiquement possibles doivent &#234;tre prises en vue d&#8217;&#233;viter et, en tout cas, de r&#233;duire au minimum les pertes en vies humaines dans la population civile, les blessures aux personnes civiles et les dommages aux biens de caract&#232;re civil qui pourraient &#234;tre caus&#233;s incidemment&#160;&#187;. Le CICR ajoute&#160;: &#171;&#160;Les commandants militaires responsables de planifier, de d&#233;cider ou d&#8217;ex&#233;cuter des attaques doivent n&#233;cessairement prendre leurs d&#233;cisions en se fondant sur leur &#233;valuation des informations de toute origine dont ils disposent&#160;&#187;. 
 Cette attaque est donc un crime de guerre, et les criminels sont les commandants de l&#8217;OTAN. Bien s&#251;r, la justice ne sera pas saisie, et cette impunit&#233; est inadmissible.  
 Mais le pire est cette accoutumance au crime. Dans l&#8217;opinion occidentale, que vaut la vie d&#8217;un enfant afghan&#160;? Ce qui conduit &#224; une autre question, qui deviendra de plus en plus centrale : que vaut un syst&#232;me des droits de l&#8217;homme qui cautionne le crime et ignore les victimes parce qu&#8217;elles ne sont pas du bon camp ?&#160; 
 
 
 
 
 
        </text>
</document>
