<document>
	<date>2014-01-15</date>
        <title>Nouveau et int&#233;ressant : Une prime pour qui respecte la loi</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 &#199;a y est, ch&#232;res amies et chers amis, voici enfin un moyen honn&#234;te de se faire de la gratte&#8230; On ne peut faire plus honn&#234;te, car justement c&#8217;est une prime&#8230; pour ceux qui respectent la loi&#160;! Etre libre, c&#8217;est  has been&#8230;  Dans la R&#233;publique moderne, le  nec plus ultra  pour le citoyen, c'est l'ob&#233;issance.  
 Le Robin des Codes s&#8217;appelle Laurent Cayrel, et c&#8217;est le pr&#233;fet du Var. Le 30 d&#233;cembre, il avait annonc&#233; dans la presse que les pandores contr&#244;leraient tous azimuts les retours de r&#233;veillon, avec d&#8217;un c&#244;t&#233; &#8211; ce qui est classique &#8211; une indigestion d&#8217;&#233;thylom&#232;tres, et de l&#8217;autre &#8211; ce qui est plus inattendu &#8211; des bons d'essence de 20 euros pour les automobilistes plus vertueux, donc avec un taux z&#233;ro. 
 
 Ah mais l&#8217;heure est grave, et  Didier Migaud, lors du discours de rentr&#233;e de la Cour des comptes, a allum&#233; le pr&#233;fet : &#171;&#160; Il ne s'agit rien moins que de distribuer de l'argent public &#224; des automobilistes qui ne font que respecter la loi. Si  l'initiative part d'un bon sentiment, un tel usage de l'argent public est n&#233;anmoins choquant. Il montre que la ma&#238;trise des deniers publics suppose, sinon une r&#233;volution des mentalit&#233;s, du moins la prise de conscience g&#233;n&#233;rale qu'il appartient &#224; chacun de s'interroger sur le bon usage des deniers publics dont il a la charge&#160;&#187;. Didier est un grincheux, c&#8217;est pas nouveau&#8230; 
 Robin des Codes a aussit&#244;t sorti sa calculette pour justifier sa noble op&#233;ration :&#160;&#171;&#160;Le bilan de l'op&#233;ration  a &#233;t&#233; positif pour les comptes de l'Etat : l'op&#233;ration a &#233;t&#233; men&#233;e &#224; l'occasion de contr&#244;les routiers renforc&#233;s. Elle a conduit &#224; sanctionner 61 contrevenants pour un montant d'amendes estim&#233; &#224; 8 600 euros, tandis que la distribution des bons a entra&#238;n&#233; une d&#233;pense de 420 euros pour 21 b&#233;n&#233;ficiaires .&#160;&#187;&#160;Bon b&#233;nef&#8230; On devrait le nommer &#224; la place de Mosco.  
 Et puis notre pr&#233;fet est tr&#232;s tendance&#160;: dans la soci&#233;t&#233; de la dignit&#233; l&#233;gale, il ne suffit pas de ne pas commettre d&#8217;infraction, il faut avoir un comportement proche de ce que souhaite l&#8217;Etat.  Enfin, on va faire filer droit les citoyens&#8230; 
 Vu qu&#8217;il a l&#8217;air bien en forme, Robin des Codes pourrait g&#233;n&#233;raliser le syst&#232;me. Chaque citoyen serait plac&#233; une fois par semaine en garde-&#224;-vue, avec saisie de son portable et de son ordi&#8230; Rien &#224; craindre, pour les braves gens&#160;! Gr&#226;ce &#224; cette sympathique enqu&#234;te de police, ils passeraient du sort incertain de &#171;&#160;pr&#233;sum&#233; innocent&#160;&#187; &#224; celui bien meilleur de &#171;&#160;d&#233;clar&#233; innocent&#160;&#187;, et ils auraient en plus une prime. 
 Apr&#232;s le succ&#232;s du p&#233;nal, on &#233;tendra le syst&#232;me au civil. Les &#233;poux se feraient pister par les flics, et les braves gens, qui ignorent tout des rendez-vous cach&#233;s dans les apparts&#8217; des vieux potes condamn&#233;s &#224; dix-huit mois avec sursis, se verraient remettre par le pr&#233;fet un certificat d&#8217;&#233;poux mod&#232;le,&#8230; avec un petit cadeau Bonux, bien s&#251;r&#160;! &#160; 
 
 
 
 
 
        </text>
</document>
