<document>
	<date>2008-07-27</date>
        <title>Baisse de 60% des contraventions</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (13)</tag>
                <tag>quebec</tag>
                <tag>gr&#232;ve</tag>
                <tag>conseil des services essentiels</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 &#160;   Baisse de 60% des contraventions. Chers amis, quittez la vall&#233;e du Rh&#244;ne, o&#249; alternent bouchons et radars. Pour des vacances d&#233;tendues, c&#8217;est &#224; Qu&#233;bec qu&#8217;il faut aller. A Qu&#233;bec, roulez &#224; l&#8217;aise! Selon les chiffres pr&#233;sent&#233;s par la Ville, les policiers distribueraient 60 % de moins de contraventions qu&#8217;en temps normal.   &#160;   Le probl&#232;me est qu&#8217;il ne s&#8217;agit pas d&#8217;un test grandeur nature de responsabilisation des conducteurs, ou d&#8217;une infiltration des structures polici&#232;res par je ne sais quelle secte rempla&#231;ant la sanction par l&#8217;indulgence. Non, c&#8217;est plus basiquement la r&#233;sultante d&#8217;un conflit qui oppose, pour des raisons de statut professionnel, la Ville et ses policiers, regroup&#233; au sein d&#8217;un tr&#232;s efficace syndicat, la Fraternit&#233; des policiers. Les responsables de La Fraternit&#233; se d&#233;fendent d&#8217;avoir donn&#233; des consignes visant &#224; organiser cette gr&#232;ve toute faite de mansu&#233;tude et de pardon. Mais ils constatent une d&#233;mobilisation des policiers, du fait des mauvaises relations qui existent avec leur employeur, la Ville.   &#160;   Pour la Ville, il faut r&#233;gler le probl&#232;me de fond, mais g&#233;rer aussi les cons&#233;quences de cette gr&#232;ve des talons &#224; souche. Moins de sous, certes, mais surtout trop d&#8217;accidents affirme la Ville. La peur du gendarme est le d&#233;but de la sagesse&#8230; alors si le gendarme remplace les contraventions par des absolutions&#8230; Et de faire &#233;tat d&#8217;un &#233;tude r&#233;dig&#233;e par un criminologue, &#201;tienne Blais, de l&#8217;Universit&#233; de Montr&#233;al, faisant le lien entre le ramollissement de la r&#233;pression et l&#8217;augmentation des accidents. De telle sorte, la balle change de camp. La Ville doit faire le n&#233;cessaire assurer la s&#233;curis&#233; des citoyens. On ne rigole plus.   &#160;   Et on retrouve l&#224; un d&#233;bat assez universel, mais bien franco-fran&#231;ais&#160;: quid des gr&#232;ves dans les services publics? D&#233;s lorsque l&#8217;activit&#233; est reconnue comme un service public, pourquoi ne peut-on pas imposer un service minimum au nom du service d&#251; &#224; la population ? Mais que reste-t-il du droit de gr&#232;ve si le service minimum revient &#224; assurer un service normal ?   &#160;   Au Qu&#233;bec, ce type de question rel&#232;ve de la comp&#233;tence d&#8217;une institution, le Conseil des Services Essentiels, cr&#233;&#233; en 1982. C&#8217;est une juridiction administrative charg&#233;e d&#8217; &#171; assurer&#160;le maintien de services essentiels suffisants pour pr&#233;server la sant&#233; ou la s&#233;curit&#233; du public lors de gr&#232;ves l&#233;gales et d'assurer au public les services auxquels il a droit &#224; l'occasion d'actions concert&#233;es ill&#233;gales.&#160;&#187; Le Conseil peut aussi  exercer des &#171;&#160;pouvoirs de redressements&#160;&#187; lorsque les services essentiels ne sont pas rendus lors d'une gr&#232;ve l&#233;gale .  Toute la question est que la loi ne d&#233;finit pas quels sont les services essentiels. C&#8217;est au Conseil de trancher.   Le Conseil des Services Essentiels exerce ses missions dans la transparence. Il informe la population d&#232;s lorsqu&#8217;il est saisi, et annonce ses mesures de m&#233;diation, ou ses audiences. Et ses sentences sont imm&#233;diatement disponibles, via  Internet .   &#160;   Dans le conflit qui l&#8217;oppose &#224; la Fraternit&#233; des policiers, la Ville de Qu&#233;bec a donc saisi le Conseil des Services Essentiels, afin d&#8217;obtenir une ordonnance provisoire pour forcer les policiers &#224; recommencer &#224; verbaliser, car &#171;&#160;c&#8217;est la s&#233;curit&#233; &#224; la quelle sont en droit d&#8217;attendre les citoyens qui est en danger.&#160;&#187;   Pas si simple a r&#233;pondu le Conseil, dans une d&#233;cision publi&#233; ce vendredi. D&#8217;abord, il faut que la Fraternit&#233; des policiers, qui vient de prendre connaissance de l&#8217;&#233;tude du criminologue, dispose du temps n&#233;cessaire pour trouver ses propres experts, et organiser sa d&#233;fense. Et le Conseil d&#8217;ajouter qu&#8217;il souhaite l&#8217;acc&#233;l&#233;ration de la proc&#233;dure d&#8217;arbitrage en vue d&#8217;&#233;tablir le contenu de la convention collective des policiers de Qu&#233;bec, stigmatisant   le mauvais climat de travail entre la Ville et ses policiers. L&#8217;affaire est report&#233;e au 20 octobre. La Ville a indiqu&#233; qu&#8217;elle allait faire appel.   &#160;   Donc, si vous passez par Qu&#233;bec, et que la gr&#232;ve des policiers vous est sympathique, levez le pied et conduisez zen, pour ne pas fournir &#224; la Ville l&#8217;argument qui permettrait de briser la gr&#232;ve. M&#234;me chose d&#8217;ailleurs si la gr&#232;ve ne vous est pas sympathique&#8230;   &#160;  
 
 
 
 
        </text>
</document>
