<document>
	<date>2012-11-07</date>
        <title>Obama : Bient&#244;t un deuxi&#232;me Prix Nobel de la Paix ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>obama</tag>
                <tag>droit</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Mon ami Obama a eu la gentillesse de m&#8217;adresser son discours de victoire. 
 Mes ch&#232;res compatriotes, mes chers compatriotes 
 Ouf, me voici r&#233;&#233;lu. Je vais enfin pouvoir appliquer mon programme, et &#231;a va d&#233;poter.  
 Tout d&#8217;abord, vous ne m&#8217;entendrez plus appeler notre pays &#171;&#160;L&#8217;Am&#233;rique&#160;&#187;. Nous sommes les Etats-Unis, et on va arr&#234;ter de se prendre le chou. J&#8217;adresse &#160;toutes mes amiti&#233;s &#224; tous les Etats d&#8217;Am&#233;rique, du Sud et du Nord.  
 Ensuite, je vais ramener notre niveau de d&#233;penses militaires au niveau de notre population dans le monde. Il est impossible, sans causer des violations graves du droit, de maintenir ce qui est une aberration&#160;: la plan&#232;te compte 6 milliards d&#8217;habitants, les Etats-Unis 300 millions et pourtant nous assurons 45% des d&#233;penses militaires. Notre arm&#233;e sert &#224; dominer le monde, &#224; imposer par la force nos choix politiques et &#233;conomiques. C&#8217;est absolument inacceptable, et j&#8217;ai d&#233;cid&#233; de couper 90 % du budget de notre arm&#233;e. Nous ferons comme tous les pays civilis&#233;s&#160;: une arm&#233;e pour d&#233;fendre nos fronti&#232;res.  
 L&#8217;argent ainsi r&#233;cup&#233;r&#233; sera massivement r&#233;investi dans les programmes sociaux, et nous allons faire une vraie s&#233;curit&#233; sociale fond&#233;e sur la solidarit&#233; devant le risque. Le syst&#232;me &#224; la noix que j&#8217;ai fait voter, assurance priv&#233;e obligatoire sous peine de sanction p&#233;nale, est ind&#233;fendable, c&#8217;est &#233;vident. 
 Enfin, les Etats-Unis vont devenir un Etat de droit. Il &#233;tait temps&#160;! Nous allons ratifier d&#232;s demain le trait&#233; de la Cour P&#233;nale Internationale, le recours individuel devant le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU et celui devant la Cour Interam&#233;ricaine des Droits de l&#8217;Homme. Aussi, celui qui voudra critiquer notre politique, et &#231;a deviendra difficile d&#232;s lors que nous allons cesser la politique de domination du monde, pourra exercer des recours en justice. Il n&#8217;y a aura donc plus de justification aux actions violentes conduites contre notre pays.  
 Bon. Voil&#224;. On va redevenir un comme les autres. C&#8217;est si simple&#160;! Mais, bien s&#251;r,&#160;je ne pouvais pas le dire, car sinon, je n&#8217;aurais pas &#233;t&#233; r&#233;&#233;lu ! &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
