<document>
	<date>2009-06-05</date>
        <title>Obama et le foulard musulman</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>foulard</tag>
                <tag>conseil d'etat</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Depuis le temps que j&#8217;en prends plein la poire en plaidant les droits des femmes qui portent le foulard, j&#8217;ai appr&#233;ci&#233; les propos d&#8217;Obama au Caire,&#160;avec le sentiment d&#8217;&#234;tre un peu moins seul. Ce n&#8217;est certes pas le plus important du discours &#8211; la distance cr&#233;&#233;e avec Isra&#235;l sur la question des colonies &#8211; mais &#231;a vaut la peine de s&#8217;y arr&#234;ter car les propos d&#8217;Obama sont finalement assez partag&#233;s&#8230;   Obama d&#233;marre&#160;: &#171;&#160;Il est important pour les pays occidentaux d'&#233;viter de g&#234;ner les citoyens musulmans de pratiquer leur religion comme ils le souhaitent, et par exemple en dictant les v&#234;tements qu'une femme doit porter&#160;&#187;. Faisant &#233;tat des d&#233;bats sur le sujet, il ajoute,&#160;propos s&#233;v&#232;re, qu&#8217; &#171;&#160;on ne doit pas dissimuler l'hostilit&#233; envers une religion devant le faux semblant du lib&#233;ralisme&#160;&#187;, pour ensuite donner son point de vue&#160;: &#171;&#160;Je rejette&#160;les vues de certains en Occident pour qui le fait qu'une femme choisisse de couvrir ses cheveux a quelque chose d'in&#233;galitaire.&#160;&#187; Et il rappelle que &#171;&#160;le gouvernement am&#233;ricain s'est port&#233; en justice pour prot&#233;ger le droit des femmes et des filles &#224; porter le foulard et punir ceux qui voudrait leur d&#233;nier&#160;&#187;.   Obama a, il est vrai, d&#233;j&#224; mis la main au foulard en recrutant comme conseill&#232;re Dalia Mogahed, une am&#233;ricaine musulmane d&#8217;origine &#233;gyptienne portant le c&#233;l&#232;bre morceau de tissu. Un truc de fou&#160;: cet Obama est tellement insens&#233; qu&#8217;il est capable de recruter les gens en ne tenant compte que de leurs comp&#233;tences et de leurs talents. Mais o&#249; va-t- on&#160;?   Ca me rappelle un autre texte, tout aussi irresponsable&#160;:   &#160; &#171;&#160;La libert&#233; ainsi reconnue aux &#233;l&#232;ves comporte pour eux le droit d'exprimer et de manifester leurs croyances religieuses &#224; l'int&#233;rieur des &#233;tablissements scolaires, dans le respect du pluralisme et de la libert&#233; d'autrui, et sans qu'il soit port&#233; atteinte aux activit&#233;s d'enseignement, au contenu des programmes et &#224; l'obligation d'assiduit&#233;.   &#171;&#160;Dans les &#233;tablissements scolaires, le port par les &#233;l&#232;ves de signes par lesquels il entendent manifester leur appartenance &#224; une religion n'est pas par lui-m&#234;me incompatible avec le principe de la&#239;cit&#233;, dans la mesure o&#249; il constitue l'exercice de la libert&#233; d'expression et de manifestation de croyances religieuses, mais que cette libert&#233; ne saurait permettre aux &#233;l&#232;ves d'arborer des signes d'appartenance religieuse qui, par leur nature, par les conditions dans lesquelles ils seraient port&#233;s individuellement ou collectivement, ou par leur caract&#232;re ostentatoire ou revendicatif, constitueraient un acte de pression, de provocation, de pros&#233;lytisme ou de propagande, porteraient atteinte &#224; la dignit&#233; ou &#224; la libert&#233; de l'&#233;l&#232;ve ou d'autres membres de la communaut&#233; &#233;ducative, compromettraient leur sant&#233; ou leur s&#233;curit&#233;, perturberaient le d&#233;roulement des activit&#233;s d'enseignement et le r&#244;le &#233;ducatif des enseignants, enfin troubleraient l'ordre dans l'&#233;tablissement ou le fonctionnement normal du service public.&#160;&#187;   Bref. Voici un dr&#244;le de pays o&#249; les &#233;l&#232;ves peuvent manifester croyances religieuses &#224; l'int&#233;rieur des coll&#232;ges et lyc&#233;es, et porter le foulard. La seule chose qu&#8217;on leur demande est de s&#8217;abstenir du pros&#233;lytisme. Vraiment une autre culture&#8230;   Et bien pas vraiment. Ces extraits&#160;ont pour auteur le Conseil d&#8217;Etat et sont les points cl&#233;s de son avis rendu en Assembl&#233;e g&#233;n&#233;rale le 27 novembre 1989 ( n&#176; 346.893). Un avis que le Conseil d&#8217;Etat a aval&#233; cul sec avec la loi   n&#176;  2004 -228 du  15 mars 2004 interdisant les signes religieux &#224; l&#8217;&#233;cole. &#160;   &#160;   Donc, nous avons tous bien compris. On croyait qu&#8217;&#224; la fin des ann&#233;es 1980 Obama &#233;tait professeur de droit constitutionnel &#224; Chicago et r&#233;dacteur en chef de la prestigieuse&#160; Harvard Law&#160;Review. &#160;Ce n&#8217;&#233;tait qu&#8217;un camouflage. En r&#233;alit&#233;, Obama &#233;tait r&#233;dacteur stagiaire au Conseil d&#8217;Etat, et cherchait &#224; faire passer ses th&#233;ories subversives. Il voulait nous faire croire que la libert&#233; de religion est un universalisme, que toute sanction g&#233;n&#233;rale est contre nature, et qu&#8217;une attention particuli&#232;re est due aux pratiques minoritaires. Sympathique, mais pas tr&#232;s s&#233;rieux...   &#160;     &#160;   Barack Obama, the first black pr&#233;sident of  Harvard Law Review  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
