<document>
	<date>2013-10-23</date>
        <title>Obama : La prison se pr&#233;cise</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>obama</tag>
                <tag>prison</tag>
                <tag>crime de guerre</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Salut Obama, comment vas-tu&#160;? Ne te fatigue pas &#224; espionner mes mails, je m&#8217;adresse &#224; toi en  direct live  pour te faire part d&#8217;un v&#339;u tr&#232;s cher&#160;: que tu ailles en prison, le plus t&#244;t possible et pour longtemps, vu l&#8217;ampleur des crimes que tu as commis. C&#8217;est le signe n&#233;cessaire pour que six milliards d&#8217;&#234;tres humains retrouvent confiance en la justice, et n&#8217;aient plus l&#8217;impression qu&#8217;une secte, &#233;lue par 25 % de la population riche d&#8217;un petit pays  (Etats-Unis, Am&#233;rique du Nord)  d&#233;cide de tout dans le monde. 
 
 Comme je suis un fervent adepte &#8211; croyant et pratiquant &#8211; des droits de l&#8217;homme, je pr&#233;cise&#160;: tu es pr&#233;sum&#233; innocent, et je souhaite juste qu&#8217;un procureur te cite devant un tribunal digne de ce nom,&#8230; donc hors US bien s&#251;r. A moins que d&#8217;ici l&#224;, ton petit pays ratifie le protocole reconnaissant le recours individuel devant le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU, le statut de la Cour Interam&#233;ricaine des Droits de l&#8217;Homme et celui de la Cour P&#233;nale Internationale. Car vois-tu, il reste fort f&#226;cheux de te voir p&#233;rorer sur les droits de l&#8217;homme alors que tu refuses de reconna&#238;tre les trait&#233;s qui donnent force aux droits de l&#8217;homme.&#160; 
 Le sujet du jour, ce sont les ex&#233;cutions sommaires par drones. Comme dans les westerns, sauf que l&#224;,&#8230; on est dans la vie. Et les pi&#232;ces de l&#8217;accusation ne viennent pas de gauchistes post-staliniens ou de barbus de l&#8217;Axe du mal&#8230; 
 D&#8217;abord,  Amnesty international . L&#8217;ONG publie un rapport accusant tes services de &#171;&#160;crimes de guerre&#160;&#187; et &#171;&#160;d'ex&#233;cutions extrajudiciaires&#160;&#187; dans le cadre de tes op&#233;rations dans le nord-ouest du Pakistan.  Amnesty  parle &#171;&#160;de permis de tuer&#160;&#187;. Ben dis donc, c&#8217;est pas gentil &#231;a, Obama&#8230;  
 Polly Truscott, la directrice adjointe du programme Asie-Pacifique d' Amnesty&#160; explique&#160;: &#171;&#160;Nous disposons de nouvelles preuves tangibles que les Etats-Unis sont responsables d'homicides ill&#233;gaux dans les attaques de drones,&#160;explique Certains de ces homicides peuvent &#234;tre qualifi&#233;s d'ex&#233;cutions extrajudiciaires ou de crimes de guerre&#160;&#187;. 
 Dans neuf cas de frappes de drones dans le Waziristan du nord, perp&#233;tr&#233;es entre janvier 2012 et ao&#251;t dernier, des preuves irr&#233;futables montrent que des civils ont &#233;t&#233; pris pour cibles. Polly pr&#233;cise : &#171;&#160;Pour contredire les autorit&#233;s am&#233;ricaines qui qualifient leur cibles de &#171;&#160;terroristes&#160;&#187;, je vais vous citer un exemple : une femme de 68 ans &#233;tait en train de planter ses l&#233;gumes dans un champ sur sa propri&#233;t&#233;, entour&#233;e de ses petits-enfants, quand son corps a &#233;t&#233; d&#233;chiquet&#233; par un missile. Comment cette femme, Mamana Bibi, c'&#233;tait son nom, pouvait-elle avoir de pr&#232;s ou de loin des liens avec les insurg&#233;s&#160;? &#187; 
 Et voil&#224; tout le probl&#232;me, Obama.  Amnesty,  avec un dossier blind&#233;, montre que si Mamana Bibi a &#233;t&#233; tu&#233;e, c&#8217;est que tu as donn&#233; l&#8217;ordre, au pr&#233;texte de dossiers bidons invent&#233;s par la CIA. &#199;a vaut perp&#232;te, mon pote&#8230; Tuer des civils, sans jugement, sans proc&#232;s, et alors que tu n&#8217;as rien &#224; faire au Pakistan.&#160; 
 
 Le rapporteur sp&#233;cial de l&#8217;ONU sur la protection des droits de l'homme dans la lutte antiterroriste, Ben Emmerson, confirme. Dans un rapport ce 18 octobre, il estime &#224; plus de 400 le nombre de civils tu&#233;s au Pakistan. Selon lui, la CIA a cr&#233;&#233; &#171;&#160;des obstacles presque insurmontables &#224; la transparence&#160;&#187;, ce qui &#171;&#160;entra&#238;ne un d&#233;ni de responsabilit&#233; qui affecte la capacit&#233; des victimes &#224; demander&#160;r&#233;paration&#160;&#187;.  
 Alors, un conseil, Obama&#160;: tu te constitues prisonnier, et tu demandes le b&#233;n&#233;fice des droits de la d&#233;fense. Parce que sinon, des &#233;quipes bien form&#233;es vont venir te larguer un drone sur ton gros nez de menteur infini. Pour venger Mamana Bibi&#8230; Une grand-m&#232;re de 68 ans&#8230; Tu as fait trop de mal pour t&#8217;en tirer, et tu devrais te rendre &#224; la Justice. Si tu coop&#232;res avec les juges, que tu verses aux d&#233;bats les documents que tu planques, que tu pr&#233;sentes des regrets, que tu indemnises les familles, que tu renonces &#224; toute fonction publique, tu as une chance d'&#233;chapper &#224; la taule. Sinon...&#160; 
 
 
 
 
 
        </text>
</document>
