<document>
	<date>2011-09-23</date>
        <title>Obama : Une nullit&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>obama</tag>
                <tag>argent</tag>
                <tag>guerre</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Yes we can&#160;! You can? But, what can you do? Just speeches, speeches, speeches and speeches...  Obama est une nullit&#233;. Un mercenaire. 
 
 Il fallait beaucoup d&#8217;optimisme pour croire que l&#8217;&#233;lection d&#8217;Obama pouvait &#234;tre l&#8217;occasion d&#8217;un nouveau cours US. Mais apr&#232;s tout, pourquoi pas&#160;? Politique, &#233;conomie, culture, mouvement de luttes&#8230; L&#8217;histoire du peuple US, ce n&#8217;est pas rien, et un black pour diriger tout &#231;&#224;, prendre le relais de Martin Luther King, du grand mouvement d&#8217;&#233;mancipation&#8230; de l&#8217;extraordinaire culture black US. Avec d&#8217;un c&#244;t&#233; la mamy Clinton et de l&#8217;autre le papy McCain, Obama avait de la gueule.  
 Quatre ans apr&#232;s&#8230; 
 Guantanamo&#160;? Rien. La fermeture &#233;tait sign&#233;e, mais rien n&#8217;a &#233;t&#233; fait, et aucun des d&#233;tenus n&#8217;a &#233;t&#233; lib&#233;r&#233; et&#160;indemnis&#233; &#224; hauteur des injustices commises.  
 La r&#233;forme du syst&#232;me de sant&#233;&#160;? Rien. Une loi sans un rond pour l&#8217;appliquer. Les pauvres attendront. Affronter le mur de l&#8217;argent est un peu trop compliqu&#233;.  
 La dette&#160;? Rien. Elle s&#8217;accroit joyeusement, ass&#233;chant les cr&#233;dits disponibles pour les autres. Le bras de fer de septembre 2011 avec les R&#233;publicains a &#233;t&#233; pour Obama un renoncement en rase campagne.  
 La peine de mort&#160;? Rien. Le port des armes&#160;? Rien.  &#160; 
 Ben Laden, l&#8217;ancien agent US, assassin&#233; sur une terre &#233;trang&#232;re&#160;? &#171;&#160;Justice has been done&#160;&#187;. Le mythe du justicier.  
 
 L&#8217;Irak&#160;? Rien. L&#8217;Afghanistan&#160;? Rien. La sanction de la torture&#160;? Rien. Planqu&#233; derri&#232;re l&#8217;OTAN en Libye, pour prendre un place au chaud. Dernier soutien du r&#233;gime chancelant de Bahre&#239;n, parce que c'est un v&#233;ritable port d&#8217;attache US. 
 Le discours du Caire, oui&#160;? Et quoi apr&#232;s le discours&#160;&#160;? Rien. Si ce n&#8217;est un soutien jusqu&#8217;au boutiste &#224; Moubarak. 
 La Palestine&#160;? Rien. Il y a un an encore, le &#171;&#160;discours&#160;&#187;, c&#8217;&#233;tait l&#8217;arr&#234;t de la colonisation et un Etat.&#160;Hier, c&#8217;&#233;tait la poursuite de colonisation et pas d&#8217;Etat. N&#233;gocier&#160;? Sur quoi, quand on ne peut n&#233;gocier ni des colonies, ni des r&#233;fugi&#233;s, ni du retour aux fronti&#232;res de 48&#8230; Rigolo&#8230; N&#8217;oublie surtout pas ton discours sur la morale.  
 Petit, tout petit Obama, le VRP des grands groupes militaires et industriels US, pour qui la plan&#232;te n&#8217;est qu&#8217;un march&#233; &#224; piller.  
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
