<document>
	<date>2010-06-26</date>
        <title>Offense au chef de l&#8217;Etat : Les soldes ont commenc&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>injure</tag>
                <tag>offense</tag>
                <tag>outrage</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 &#171; Va te faire enculer connard, ici t'es chez moi &#187;. Ca, ce n&#8217;est pas tr&#232;s sympathique. &#160;  Dans la lign&#233;e ouverte par le &#171;&#160;Casse toi pauv&#8217; con&#160;&#187; et rehauss&#233;e par le &#171;&#160;Fils de pute, va te faire enculer&#160;&#187;. Une &#233;volution int&#233;ressante et qui ouvre des perspectives renouvel&#233;es pour la francophonie.   &#160;   Le repris de justesse du jour &#233;tait poursuivi devant le tribunal de Bobigny pour trois infractions, et &#231;a risquait d&#8217;&#234;tre chaud. Lisons ensemble la loi.   &#160;   On d&#233;marre par l&#8217;article de la loi du 29 juillet 1881 &#160;  sur la libert&#233; de la presse sur l&#8217;offense au chef de l&#8217;Etat, infraction commise quand notre concitoyen explique au visiteur de 3 heures et de nuit, qui n&#8217;avait m&#234;me pas os&#233; avertir le maire de la Courneuve, qu&#8217;il admet, par son attitude de planqu&#233;, que certains quartier lui sont interdits, des quartiers o&#249; la vie est difficile du fait du recul des services publics, mais o&#249; tous les jours s&#8217;y invente la soci&#233;t&#233; de demain.   &#160;   &#171;&#160;L'offense au Pr&#233;sident de la R&#233;publique par l'un des moyens &#233;nonc&#233;s dans l'article 23 est punie d'une amende de 45 000 euros&#160;&#187;. Pas de prison, mais tout de m&#234;me quatre ans de RSA - RMI.   &#160;   Pour l&#8217;outrage aux policiers, joue l&#8217;article 433-5 qui plafonne l&#8217;amende &#160;  &#224; 7500 euros, et pour la r&#233;bellion, les articles 433-6 et 433-7 autorisent jusqu&#8217;&#224; un an d'emprisonnement et 15000 euros d'amende.   &#160;   Trois infractions pour un p&#8217;tit gars&#160;: c&#8217;est l&#8217;hypoth&#232;se dite du concours d&#8217;infraction, et le r&#233;gime est pr&#233;vu par l&#8217;article 132-3 du Code p&#233;nal&#160;: &#171;&#160;Lorsque, &#224; l'occasion d'une m&#234;me proc&#233;dure, la personne poursuivie est reconnue coupable de plusieurs infractions en concours, chacune des peines encourues peut &#234;tre prononc&#233;e. Toutefois, lorsque plusieurs peines de m&#234;me nature sont encourues, il ne peut &#234;tre prononc&#233; qu'une seule peine de cette nature dans la limite du maximum l&#233;gal le plus &#233;lev&#233;&#160;&#187;. Donc on n&#8217;ajoute pas. On qualifie les faits, et on s&#8217;inscrit dans le cadre de la sanction la plus grave. Pas comme aux US o&#249;, par de consciencieuses  &#160; additions, on se retrouve avec 180 de prison &#224; faire.   &#160;   Dans notre affaire, les faits sont reconnus, voire revendiqu&#233;s sur le ton de l&#8217;&#233;vidence. Et le r&#233;sultat&#160;est bien faiblard : 35 heures de travaux d'int&#233;r&#234;t g&#233;n&#233;ral. Si le parquet ne fait appel, &#231;a fait une jolie jurisprudence qui a des airs de solde. D&#8217;autant plus que suivra de toute &#233;vidence un second proc&#232;s, engag&#233; par icelui condamn&#233; contre icelles forces de l&#8217;ordre. S&#8217;il ya r&#233;bellion, c&#8217;est que le mec s&#8217;est d&#233;battu. Donc, les policiers le maitrisent. Mais le gros nez tum&#233;fi&#233; qu&#8217;on a vu &#224; la t&#233;l&#233;, &#231;a ressemble plus &#224; un direct qu&#8217;&#224; de la saine maitrise du sujet.  &#160;   &#160;   Le tribunal correctionnel de Bobigny a, n&#8217;en doutez pas, le plus grand respect pour les flics qui sont, dans la R&#233;publique les premiers gardiens de la libert&#233;, et qui ont appris &#224; s&#8217;immerger dans le social. Aussi quand ce tribunal, qui voit tous les jours passer des affaires pas banales, prononce au p&#233;nal 36 heures de TIG et 75 euros de dommages-int&#233;r&#234;ts aux victimes pour ce cumul de trois infractions, il faut bien comprendre qu&#8217;il en a plus qu&#8217;assez de ces plaintes ridicules.   &#160;   Sarko avait fait &#224; La Courneuve le coup du Karcher, et la r&#233;alit&#233; est que trois ans plus tard, il ne peut y remettre les pieds. Dans le 93, les ministres viennent faire leur pub sous bonne escorte, mais la ligne du parti est d&#8217;en faire le lieu o&#249; tout va mal, pour entretenir la phobie s&#233;curitaire. Et &#231;a, c&#8217;est insupportable, car il n&#8217;y &#160;  pas de lieu ou se dessine mieux l&#8217;avenir que dans le 93. Qui peut me dire que la France se ressource dans la XVI&#176;&#160;o&#249; &#224; Cannes&#160;? Tout part des banlieues, c&#8217;est une &#233;vidence. Alors la visite en catimini, de nuit et en escorte, c&#8217;est juste le signe que Sarko a perdu pied.  Tchao.  Il lui reste les divisons de la Gauche pour esp&#233;rer, et l&#224;, h&#233;las, tout reste possible.  &#160;   &#160;   Cadeau bonux   &#160;   Cette faisanderie d&#8217;offense  publique au chef de l&#8217;Etat s&#8217;est une grande tradition revigor&#233;e par la loi du 10 octobre 1940&#160;: &#171;&#160; L&#8217;offense au chef de l&#8217;Etat par l&#8217;un des moyens &#233;nonc&#233;s &#224; l&#8217;article 23 est punie d&#8217;un emprisonnement de trois mois &#224; deux ans et d&#8217;une amende de 100 &#224; 3.000 fr, ou de l&#8217;une de ces deux peines seulement.&#160;&#187; &#160;&#160;&#160;&#160;   &#160;   Un an plus tard,   la loi n&#176; 2053 du 18 mai 1941ajoutait que l&#8217;offense par gestes envers le chef de l&#8217;Etat commise publiquement &#233;tait punie m&#234;me peines, ce qui laissait libre la possibilit&#233; d&#8217;offenser le chef de l&#8217;Etat dans un cadre priv&#233;, ce qui, vous en conviendrez, manque de sel.   &#160;   Offense au chef de l&#8217;&#233;tat&#8230; Je vous livre cette affaire jug&#233;e par le  Tribunal correctionnel de Sens, le 26 juin 1941. Une  sc&#232;ne de la vie quotidienne au bureau de poste: un usager demande &#224; pouvoir acheter des portraits du Mar&#233;chal P&#233;tain, mais l&#8217;agent de service au guichet, qui n&#8217;a plus de portraits disponibles &#224; la vente, se laisse aller &#224; des propos peu am&#232;nes &#224; l&#8217;endroit du Mar&#233;chal&#8230; &#171;&#160;Il nous fait chier, c&#8217;est un vieux con, il ferait mieux d&#8217;aller vivre dans son ch&#226;teau &#224; son &#226;ge&#160;&#187;. Rien &#224; voir&#160;? Hum, hum&#8230; En attendant, le tribunal de Sens &#233;tait d&#233;j&#224; gav&#233; par ces salades d&#8217;outrages en 1941. Alors, imaginez le tribunal de Bobigny en 2010, quand la victime est un pompier pyromane&#8230;   &#160;   Voici le jugement du  26 juin 1941   &#160;   Attendu que le nomme M&#8230;, n&#233; le 3 ao&#251;t 1905, 36 ans, commis des postes, t&#233;l&#233;graphes et t&#233;l&#233;phones &#224; Sens, est pr&#233;venu d&#8217;avoir, &#224; Sens, le 24 mai 1941, prof&#233;r&#233; dans un lieu public, en parlant de M. le mar&#233;chal P&#233;tain, les propos suivants&#160;: &#171;&#160;Il nous fait chier, c&#8217;est un vieux con, il ferait mieux d&#8217;aller vivre dans son ch&#226;teau &#224; son &#226;ge&#160;&#187;&#160;; et de s&#8217;&#234;tre ainsi rendu coupable du d&#233;lit d&#8217;outrage au Chef de l&#8217;Etat, d&#233;lit pr&#233;vu et r&#233;prim&#233; par les art. 23, 26, 45 et 60 de la loi d 29 juillet 1881, modifi&#233;e et compl&#233;t&#233;e par la loi du 10 octobre 1940&#160;   &#160;   Attendu qu&#8217;il r&#233;sulte de l&#8217;enqu&#234;te de police et des d&#233;bats que le 24 mai, vers 15 heures, la demoiselle C&#8230;, 34 ans, fille de salle, s&#8217;est pr&#233;sent&#233;e au bureau des postes, t&#233;l&#233;graphes et t&#233;l&#233;phones de Sens, au guichet du t&#233;l&#233;phone, pour r&#233;gler le paiement de ses cotisations d&#8217;assurances sociales et pour acheter plusieurs photos du mar&#233;chal P&#233;tain&#160;; que le nomm&#233; M&#8230;, qui s&#8217;y trouvait lui r&#233;pondit alors&#160;: &#171;&#160;Il nous fait chier, c&#8217;est un vieux con, il ferait mieux d&#8217;aller vivre dans son ch&#226;teau &#224; son &#226;ge&#160;&#187;&#160;; qu&#8217;elle lui r&#233;torqua alors d&#8217;un ton sans r&#233;plique et un peu ironique&#160;: &#171;&#160;En effet, il est &#233;vident qu&#8217;&#224; son &#226;ge il aimerait mieux se reposer&#160;&#187;&#160;; qu&#8217;avant son d&#233;part il lui dit&#160;: &#171;&#160;je n&#8217;ai plus de photos du Mar&#233;chal, repassez &#224; quatre heures&#160;&#187;.   &#160;   Attendu que l&#8217;article 26 de la loi de 1881 punit l&#8217;offense au Chef de l&#8217;Etat, et que d&#8217;apr&#232;s les travaux pr&#233;paratoires de la loi, l&#8217;expression &#171;&#160;offense&#160;&#187; est synonyme d&#8217;outrage&#160;;   &#160;   Attendu que les faits reproch&#233;s au pr&#233;venu M&#8230;, qui ne sont pas d&#233;ni&#233;s par lui, comportent une gravit&#233; particuli&#232;re dans les circonstances pr&#233;sentes&#160;; que les expressions employ&#233;es sont non seulement outrageantes mais grossi&#232;res et orduri&#232;res&#160;; qu&#8217;elles ont &#233;t&#233; prof&#233;r&#233;es dans le service &#224; l&#8217;occasion d&#8217;un demande de portrait&#160;;   &#160;   &#160; Mais attendu qu&#8217;il importe de consid&#233;rer que le commis des postes M&#8230;, qui r&#233;side &#224; Sens depuis son jeune &#226;ge, n&#8217;a fait l&#8217;objet d&#8217;aucune remarque d&#233;favorable au point de vue conduite et moralit&#233;, est mari&#233;, p&#232;re d&#8217;un enfant de 10 ans&#160;; que, tr&#233;pan&#233; avant la guerre, il n&#8217;a pas voulu profiter de cette situation pour se faire r&#233;former d&#8217;office&#160;; qu&#8217;&#233;tant sous-officier de r&#233;serve il a suivi les cours de perfectionnement pour acc&#233;der au grade sup&#233;rieur&#160;; qu&#8217;&#233;tant mobilis&#233; comme sous-lieutenant au 108&#176; r&#233;giment d&#8217;artillerie lourde auto, il a &#233;t&#233; l&#8217;objet d&#8217;une tr&#232;s belle citation &#224; l&#8217;ordre du r&#233;giment, comportant l&#8217;attribution de la croix de guerre avec &#233;toile de bronze&#160;;   &#160;   Attendu encore que, chose curieuse, charg&#233; de servir &#224; la demande des portraits du Mar&#233;chal P&#233;tain, c&#8217;est lui qui a eu l&#8217;initiative d&#8217;exposer &#224; son guichet les cinq sp&#233;cimens du Mar&#233;chal P&#233;tain&#160;; que ce fait ne d&#233;c&#232;le pas un &#233;tat d&#8217;esprit hostile &#224; l&#8217;&#339;uvre entreprise par le Mar&#233;chal P&#233;tain, tout au contraire&#160;; que le t&#233;moin a d&#233;pos&#233; elle-m&#234;me &#224; la barre qu&#8217;elle ne  &#160;&#160;&#160;&#160;&#160;  pensait pas que M&#8230; ait pens&#233; ce qu&#8217;il disait, car il y avait longtemps qu&#8217;elle le connaissait et que jamais il ne lui avait tenu des propos de ce genre&#160;;   &#160;   Attendu qu&#8217;il y a lieu enfin d&#8217;avoir &#233;gard au fait que s&#8217;il y avait des personnes derri&#232;re la demoiselle C&#8230;, celle-ci a dit &#224; la barre qu&#8217;elle ne pensait pas qu&#8217;elles aient toutes pu entendre, et encore au fait qu&#8217;il a d&#233;clar&#233; tout de suite regretter am&#232;rement les paroles par lui prononc&#233;es, qui apparaissent avoir &#233;t&#233; tenues plut&#244;t d&#8217;une fa&#231;on inconsid&#233;r&#233;e et par une personne malade&#160;;   &#160;   Attendu que si les propos empruntent une gravit&#233; toute particuli&#232;re, eu &#233;gard aux circonstances, ils apparaissent bien att&#233;nu&#233;s en fait&#160;; que les circonstances autorisent le tribunal &#224; n&#8217;infliger au pr&#233;venu que le minimum de la peine sans circonstances att&#233;nuantes et de le faire b&#233;n&#233;ficier du sursis&#160;;   &#160;   Par ces motifs,   &#160;   Condamne M&#8230; &#224; 3 mois d&#8217;emprisonnement&#160;;   &#160;   Et attendu qu&#8217;il n&#8217;a jamais &#233;t&#233; condamn&#233;, dit qu&#8217;il sera sursis &#224; l&#8217;ex&#233;cution de la peine prononc&#233;e.   &#160;   
 
 
 
 
        </text>
</document>
