<document>
	<date>2008-07-31</date>
        <title>Bal tragique &#224; Charlie Hebdo: Un licenci&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (90)</tag>
                <tag>antis&#233;mitisme</tag>
                <tag>religion</tag>
                <tag>sin&#233;</tag>
                <tag>val</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Bal tragique &#224;  Charlie Hebdo &#160;: un licenci&#233;. Et oui, il existe encore des d&#233;bats qui structurent la pens&#233;e, faisant briller Paris comme capitale des id&#233;es. &#160;   &#160;   Beaucoup de beau monde est sur le pont&#160;: Bernard-Henri L&#233;vy, Alexandre Adler, Laurent Joffrin, Denis Olivennes, Philippe Cohen, Edwy Plenel,   Ivan Rioufol,   Daniel Bensa&#239;d, Edgar Morin, Jacques Attali, Olivier Besancenot, Rony Brauman, Gis&#232;le Halimi, Gilles Perrault, Guy Bedos&#8230; Bien s&#251;r, nos joyeux comp&#232;res de toutes les bonnes occasions, la LICRA et SOS Racisme. Le CRIF pour faire bonne mesure, et, emport&#233;e par la vague, la ministre de la culture, Christine Albanel. P&#233;titions, contre-p&#233;titions, tribunes et contre-tribunes&#160;: tout le monde se d&#233;chire... Choisissez-votre camp.  &#160;   &#160;   Alors, l&#8217;affaire&#160;? Un drame. Dans  Charlie Hebdo , on lisait il y a trois semaines une chronique de Sin&#233; qui, &#224; son habitude, allumait tous azimuts, et notamment :  &#171;&#160;Jean Sarkozy, digne fils de son paternel et d&#233;j&#224; conseiller g&#233;n&#233;ral UMP, est sorti presque sous les applaudissements de son proc&#232;s en correctionnelle pour d&#233;lit de fuite en scooter. Le parquet (encore lui !) a m&#234;me demand&#233; sa relaxe ! Il faut dire que le plaignant est arabe ! Ce n'est pas tout :  Jean Sarkozy  vient de d&#233;clarer vouloir se convertir au juda&#239;sme avant d'&#233;pouser sa fianc&#233;e, juive et h&#233;riti&#232;re des fondateurs de Darty. Il fera du chemin dans la vie ce petit !&#160;&#187;   &#160;   Pure invention&#160;? Non reprise inspir&#233;e d&#8217;un propos de Patrick Gaubert, d&#233;put&#233; europ&#233;en UMP et pr&#233;sident de la Licra, rapport&#233; par  Lib&#233;ration  du 23 juin, dans un article sign&#233; par Christophe Ayad et Antoine Guiral, sur la popularit&#233; de Nicolas Sarkozy en Isra&#235;l. Je cite&#160;:   &#160;   &#171;&#160;Patrick Gaubert, pr&#233;sident de la Licra et ami de Nicolas Sarkozy, assure n&#8217;avoir jamais parl&#233; de ces questions avec lui.  &#171;Nous partions parfois en vacances ensemble avec une bande de copains juifs &#224; moi, mais ne parlions jamais de religion.&#187;  Il remarque qu&#8217;aujourd&#8217;hui, le fils de Nicolas Sarkozy, Jean, vient de se fiancer avec une juive, h&#233;riti&#232;re des fondateurs de Darty, et envisagerait de se convertir au juda&#239;sme pour l&#8217;&#233;pouser.  &#171;Dans cette famille, on se souvient finalement d&#8217;o&#249; l&#8217;on vient&#187;,  s&#8217;amuse-t-il.&#160;&#187;   &#160;   Je pr&#233;cise que Patrick Gaubert n&#8217;a pas d&#233;menti et n&#8217;est pas poursuivi pour antis&#233;mitisme. En revanche, il flingue Sin&#233; pour antis&#233;mitisme.   &#160;   Philippe Val, directeur de la publication, est le responsable juridique de  Charlie Hebdo . Il a laiss&#233; pass&#233; l&#8217;article, m&#234;me &#224; l&#8217;insu de son plein gr&#233;, et il doit assumer. Au lieu de &#231;a, il demande &#224; Sin&#233; de s&#8217;excuser, et l&#8217;autre refuse. Alors, vient la formule&#160;: &#171;&#160;Sin&#233; s&#8217;est plac&#233; de lui-m&#234;me en dehors du journal&#160;&#187;. Bref, il est licenci&#233;.   &#160;   Et c&#8217;est parti. Dans  Lib&#233;ration ,   Laurent Joffrin fait un lien entre le texte de Sin&#233; et les &#233;crits de Marcel D&#233;at, Brasillach, qui furent tout de m&#234;me condamn&#233;s &#224; mort. Entre autres joyaux, l&#8217;in&#233;narrable Alexandre Adler dans  Le Figaro &#160;:  &#171;Aujourd'hui, on voit qui a la trempe d'un Zola, d'un g&#233;n&#233;ral Picard: c'est Philippe Val. Et qui a la bassesse de Drumont, de Maurras ou de Bernanos: ce sont les p&#233;titionnaires semi-trotskistes en faveur de l'&#233;ternel stalinien Sin&#233;.&#187;  D&#233;tends toi, Alexandre&#8230;  &#160;   &#160;   Que disent Val, Joffrin et consorts&#160;? Quand Sin&#233; lie dans une m&#234;me phrase juif, argent et r&#233;ussite sociale c&#8217;est antis&#233;mite, &#224; la fa&#231;on D&#233;at et Drumont. D&#233;sol&#233;, mais &#231;&#224;, c&#8217;est de la sauce, ce n&#8217;est pas du droit. Ce que le droit sanctionne, c&#8217;est la g&#233;n&#233;ralisation, c&#8217;est l&#8217;atteinte &#224; un groupe religieux dans sa globalit&#233;. Le reste c&#8217;est au pire une vanne d&#8217;un go&#251;t douteux.   &#160;   Vous vous souvenez comme-moi d&#8217;un autre  Charlie Hebdo , celui qui nous avait resservi, comme un plat r&#233;chauff&#233;, les caricatures de Mahomet. L&#8217;une d&#8217;elles repr&#233;sentait le Proph&#232;te avec une bombe cach&#233;e dans le turban, et la profession de foi inscrite sur la bombe. Et notre bon Val, &#224; l&#8217;&#233;poque, d&#8217;expliquer qu&#8217;il n&#8217;y avait pas de g&#233;n&#233;ralisation car il s&#8217;agissait seulement de s&#8217;en prendre aux int&#233;gristes.   &#160;   Donc, dire qu&#8217;une personne envisage de se convertir pour aider ses affaires est d&#8217;un antis&#233;mitisme insupportable, mais faire du Proph&#232;te un poseur de bombes est une fine pens&#233;e stigmatisant les int&#233;gristes. Merci,  Charlie&#8230;   &#160;   Si l&#8217;affaire prend de l&#8217;ampleur, ce n&#8217;est pas &#224; cause des amours contrari&#233;t&#233;s de Val et de Sin&#233;. C&#8217;est parce qu&#8217;elle pose les questions de la d&#233;finition de l&#8217;antis&#233;mitisme, et de l&#8217;&#233;galit&#233; de traitement entre les religions.   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
