<document>
	<date>2014-10-20</date>
        <title>Offensive Aubry : Valls bient&#244;t minoritaire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>2017</tag>
                <tag>ps</tag>
                <tag>gochmole</tag>
                <tag>aubry</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Un premier ministre peut-il rester en fonction si sa ligne politique est mise en minorit&#233; lors d&#8217;un congr&#232;s de son parti&#160;? Peut-il, comme premier ministre, &#234;tre le chef de la majorit&#233; pr&#233;sidentielle quand il est minoritaire dans cette majorit&#233;&#160;? Peut-il &#234;tre le chef du gouvernement en p&#233;riode de campagne &#233;lectorale pour la pr&#233;sidentielle de 2017 s&#8217;il d&#233;fend une ligne politique contraire &#224; celle du parti&#160;? 
 
 Ces questions posent l&#8217;&#233;quation du maintien d&#8217; El Blancos&#160; au gouvernement, et en fait fixent la date de son d&#233;part&#160;: apr&#232;s le congr&#232;s du PS, fin 2015 ou d&#233;but 2016. 
 L&#8217;attaque de Martine Aubry, attendue, est s&#233;v&#232;re. Les grandes man&#339;uvres pour 2017 ont commenc&#233;, avec la n&#233;cessit&#233; de cr&#233;er un rapport de forces tel que Hollande renonce &#224; se pr&#233;senter. Autant dire que &#231;a va &#234;tre vif, et dans son interview au&#160; JDD , Aubry est claire&#160;: &#171;&#160;Je ne me r&#233;sous pas &#224; voir notre pays s&#8217;enfoncer dans la morosit&#233;, le doute, le repli sur soi. Je ne baisse pas les bras devant la mont&#233;e du Front national. Je ne me r&#233;signe pas davantage &#224; la victoire en 2017 de la droite&#160;&#187;. Et de poursuivre&#160;: &#171;&#160;Nous avions pr&#233;vu qu&#8217;&#224; mi-mandat la croissance serait revenue, le ch&#244;mage en repli et les d&#233;ficits r&#233;duits en de&#231;&#224; de 3%. Ce n&#8217;est pas le cas. Il nous faut trouver au plus vite le bon r&#233;glage des politiques &#233;conomiques qui permettra de sortir la France de la crise. Et puis il nous faut refaire de la politique. Aujourd&#8217;hui, une raison profonde du malaise est que les Fran&#231;ais ne comprennent pas quelle soci&#233;t&#233; nous voulons construire, le sens donn&#233; &#224; l&#8217;action et les valeurs qui la fondent. M&#234;me lorsque nos r&#233;formes vont dans le bon sens, tels les rythmes scolaires et la priorit&#233; donn&#233;e &#224; l&#8217;&#233;cole, on n&#8217;a pas fix&#233; le cap et engag&#233; les collectivit&#233;s locales &#224; lutter contre l&#8217;&#233;chec scolaire ou &#224; promouvoir l&#8217;&#233;ducation artistique et citoyenne. On ne mobilise pas un pays sur la seule gestion financi&#232;re, on doit donner la destination du voyage&#160;&#187;. 
 En toile de fond, il y a une lourde hostilit&#233; entre Hollande et Aubry, et c&#8217;est une vieille histoire. On peut dire que ces deux-l&#224; ne peuvent pas se piffrer. Les relations &#233;taient d&#233;j&#224; mauvaises, mais Aubry sait de quoi elle parle,&#8230; vu l&#8217;&#233;tat dans lequel elle avait retrouv&#233; le PS apr&#232;s les ann&#233;es Hollande. 
 Mais l&#8217;essentiel est la politique, celle d&#8217;avant-congr&#232;s. Personnalit&#233;, m&#233;thode, caract&#232;re&#8230; &#199;a peut suffire pour diviser, mais il n&#8217;en sort rien. L&#224;, les choses vont &#234;tre diff&#233;rentes car Hollande et ses enfants de ch&#339;ur&#160; El Blancos &#160;et Macron ont revendiqu&#233; de passer au &#171;&#160;social-lib&#233;ralisme&#160;&#187;. Aubry r&#233;pond en stigmatisant l&#8217;&#233;chec de Blair et Schr&#246;der, et revendique une nouvelle &#171;&#160;social-d&#233;mocratie&#160;&#187;. Guerre de mots ? Sans doute, mais pas que&#8230;, et ce sera l&#8217;affaire du PS dans les mois qui suivent. 
 En peu de temps, le d&#233;bat va s&#8217;enflammer, avec pour d&#233;cor ce gouvernement qui allie &#224; merveille les &#233;checs et les cafouillages. Premier rendez-vous avec le vote du budget. Viendra dans le m&#234;me temps deux lignes pour le Congr&#232;s : &#171;&#160;social-lib&#233;ralisme&#160;&#187; contre nouvelle &#171;&#160;social-d&#233;mocratie&#160;&#187;. D&#232;s hier, Aubry a mis en ligne un texte appelant aux soutiens militants. Vu l&#8217;ambiance actuelle, et ce que sont les militants rest&#233;s au Parti, je vois mal comment la ligne social-lib&#233;ralisme, qui signe la fin du PS, pourrait l&#8217;emporter. Aubry a la cote dans le parti, et elle a des r&#233;seaux de premier ordre&#160;: les siens, ceux de Fabius et ceux de Cambad&#233;lis. 
 Une fois le m&#233;nage fait, &#224; l&#8217;int&#233;rieur du PS, les primaires seront presque une formalit&#233;. 
 
 
 
 
 
 
        </text>
</document>
