<document>
	<date>2013-06-05</date>
        <title>Only God Forgives : C&#8217;est S&#233;gol&#232;ne qui a raison</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cin&#233;ma</tag>
                <tag>droit des enfants</tag>
        </tags_set>
        <categories_set>
                <category>droit des enfants</category>
        </categories_set>
        <text>
 
 
 La violence peut &#234;tre la mati&#232;re de beaux films, et depuis toujours, elle est chez elle au cin&#233;ma. Mais si censurer se comprend mal, prendre des mesures pour prot&#233;ger les enfants est logique, et c&#8217;est un devoir pr&#233;vu par la loi. S&#233;gol&#232;ne Royal a eu bien raison de d&#233;noncer les pseudos argumentaires d&#8217;Aur&#233;lie Filipetti, &#224; propos de  Only God Forgives. 
 
 Le film 
 Ce film de Nicolas Winding Refn, avec le chouchou Ryan Gosling, fait sa pub sur un th&#232;me bien clair&#160;: une violence rare. De ce point de vue, tout le monde reconnait la r&#233;ussite&#8230; &#224; faire quitter la salle.  L&#8217;histoire : un fugitif gagne son fric en trafiquant la drogue &#224; Bangkok, et &#231;a part sur une brochette de meurtres, dans un contexte d'inceste et de vengeances sanglantes. Pr&#233;sent&#233; &#224; Cannes, le film a coll&#233; le gerbillon au jury, qui pourtant en a vu d&#8217;autres. Pour situer, je peux citer l&#8217;une des actrices, Kristin Scott Thomas, qui a rejet&#233; cette violence, en expliquant&#160;: &#171;&#160;Ce type de film n'est vraiment pas ce qui me correspond&#160;&#187;. 
 Alors, il peut y avoir des amateurs, ce n'est pas le d&#233;bat. La question est la diffusion du film pour les enfants de douze ans&#8230; et de la d&#233;mission pure et simple de  la &#171;&#160;ministre&#160;&#187;.&#160; Aur&#233;lie Filipetti, qui s&#8217;est faite chopper par S&#233;gol&#232;ne Royal, cherche &#224; se planquer bien maladroitement derri&#232;re la commission machin-chose. 
 
 Le syst&#232;me des visas &#160; 
 La repr&#233;sentation des films cin&#233;matographiques est subordonn&#233;e &#224; l'obtention de visas, selon une proc&#233;dure d&#233;finie par l&#8217;article L. 211-1 du Code du cin&#233;ma et de l'image anim&#233;e&#160;: tous publics ou interdit aux moins de douze ans, moins de seize ans ou moins de dix-huit ans. S&#8217;ajoutent des hypoth&#232;ses d&#8217;interdiction. 
 Le texte est bien pr&#233;cis sur les motifs&#160;: &#171;&#160; Ce visa peut &#234;tre refus&#233; ou sa d&#233;livrance subordonn&#233;e &#224; des conditions pour des motifs tir&#233;s de la protection de l'enfance et de la jeunesse ou du respect de la dignit&#233; humaine&#160;&#187;. 
 Le visa est d&#233;livr&#233; apr&#232;s avis de la commission de classification des &#339;uvres cin&#233;matographiques, r&#233;gie par le&#160; d&#233;cret n&#176; 90-174 du 23 f&#233;vrier 1990 ,  modifi&#233; par le d&#233;cret n&#176; 2001-618 du 12 juillet 2001 . 
 La commission adresse au ministre un avis motiv&#233;, et les pouvoirs du ministre sont d&#233;finis &#224; l&#8217;article 4. 
 Le texte pr&#233;cise&#160;: 
 &#171;&#160; Avant de statuer, le ministre a la facult&#233; de demander &#224; la commission un nouvel examen. Il transmet, dans ce cas, au pr&#233;sident de la commission les motifs de cette demande ainsi que toutes observations utiles. 
 &#171;&#160; La proc&#233;dure pr&#233;vue &#224; l'alin&#233;a pr&#233;c&#233;dent est obligatoire dans le cas o&#249; le ministre charg&#233; de la culture envisage de prendre une d&#233;cision comportant une mesure plus restrictive que celle qui a &#233;t&#233; propos&#233;e par la commission de classification&#160;&#187;. 
 On r&#233;sume: 
 - le ministre peut baisser la classification d&#8217;un film, et il n&#8217;a pas pour ce faire &#224; demander un nouvel examen ; 
 - il peut demander un nouvel examen s'il l'estime n&#233;cessaire, par exemple par ce qu'un producteur ou un distributeur est m&#233;content, mais il doit alors motiver sa demande &#171;&#160;avec toutes observations utiles&#160;&#187;; 
 - ce nouvel examen n&#8217;est obligatoire que si le ministre envisage de prendre une d&#233;cision plus restrictive que celle propos&#233;e par la commission. 
 
 Alors, que nous raconte Aur&#233;lie&#160;? 
 Dans un premier temps, la commission s&#8217;&#233;tait prononc&#233;e sur une interdiction aux &#171;&#160;moins de 16 ans&#160;&#187;, ce qui a un impact &#233;conomique s&#233;rieux&#160;: distribution r&#233;duite, et non-diffusion sur les cha&#238;nes de t&#233;l&#233; classiques. 
 Le producteur a r&#226;l&#233; car un film, c&#8217;est un plan busines.  &#160; La ministre explique qu&#8217;il a form&#233; un  &#160; &#171;&#160;recours&#160;&#187;, et qu&#8217;elle a donc du saisir la commission une seconde fois. 
 Bing, deux balourds&#160;!  &#160; A ce stade le producteur n&#8217;a aucun droit de recours. Tout au plus, il proteste, mais c&#8217;est tout. Et si la ministre veut baisser la protection, elle peut d&#233;cider d&#8217;elle-m&#234;me... mais il faut assumer. 
 La commission a revu le film, et a chang&#233; d&#8217;avis &#8211; proposant le passage de moins 16 &#224; moins 10 &#8211; et la ministre indique alors qu&#8217;elle ne peut que suivre cet avis. 
 Et re-balourd&#160;! La commission propose, mais c&#8217;est elle qui d&#233;cide, ou alors, ce n&#8217;est pas la peine d&#8217;&#234;tre ministre. La ministre explique qu&#8217;elle suit toujours les avis de la commission. Donc, c&#8217;est pas de sa faute, mais de celle de la commission. CQFD. 
 Deux questions&#160;: 
 - Si la ministre valide toujours ce que dit la commission, &#224; quoi sert la ministre&#160;? 
 - Un ministre est garant de l&#8217;int&#233;r&#234;t public, et en l&#8217;occurrence de la &#171;&#160; protection de l'enfance&#160;et de la jeunesse &#187; et du &#171;&#160;respect de la dignit&#233; humaine&#160;&#187;. Pourquoi refuse-t-elle d&#8217;exercer la mission que lui confie l&#8217;article L. 211-1 du Code du cin&#233;ma et de l'image anim&#233;e&#160;?&#160; 
 Le message d'une ministre expliquant "ras le bol de la contemplation de la violence par des enfants de douze ans", c'e&#251;t &#233;t&#233; pas mal...&#160; 
 
 
 
 
        </text>
</document>
