<document>
	<date>2012-11-02</date>
        <title>On perdu les cl&#233;s de la prison de Louvain</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>belgique</tag>
                <tag>prison</tag>
                <tag>discipline</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Le secret a &#233;t&#233; gard&#233; quelques jours, mais l&#8217;info a fuit&#233; dans le quotidien flamand&#160; Het Laatse Nieuws &#160;: on a perdu les cl&#233;s de la prison de Louvain.  
 C&#8217;est en fait un trousseau qui a &#233;t&#233; perdu, et pas n&#8217;importe lequel. Il comprend le passe-partout ouvrant les portes des 180 cellules et celui permettant d'ouvrir les 20 portes s&#233;parant les diff&#233;rentes sections. 
 On sait que les cl&#233;s d&#8217;une prison ne sortent jamais de la prison&#8230; et on se doute qu&#8217;il existe de beaux protocoles pour l&#8217;usage de ce pr&#233;cieux trousseau. En attendant, il a bel et bien &#233;t&#233; perdu. La  plupart des grilles et serrures sont &#233;lectriques, mais le personnel attitr&#233; continue d'utiliser le trousseau en cas de panne ou de syst&#232;me purement m&#233;canique. 
 Laurent Sempot, le porte-parole de la direction g&#233;n&#233;rale des &#233;tablissements p&#233;nitentiaires, cherche &#224; rassurer&#160;: &#171;&#160; Il faut savoir qu'aucune cellule ne poss&#232;de de serrure int&#233;rieure&#160;&#187;.&#160; Certes&#8230; Mais si un d&#233;tenu a mis la main sur le trousseau, il peut lorsqu&#8217;il est dans les couloirs de la prison, en profiter pour ouvrir les portes des autres cellules, et celles de bien des services o&#249; il ne faudrait pas aller. 
 L&#8217;administration a fait changer vite fait bien fait les serrures de quelques portes principales, mais l&#8217;incident est plus que f&#226;cheux&#8230; et l&#8217;affaire s&#8217;est compliqu&#233;e. 
 L&#8217;administration centrale est sortie de ses gonds, et a mis en cong&#233; le   directeur de l'&#233;tablissement. Un peu attendu&#8230; Mais pas du tout, ont r&#233;pliqu&#233; les syndicats, soutenant que le directeur n&#8217;y &#233;tait pour rien, et le personnel s&#8217;est mis en gr&#232;ve. 
 Donc plus de cl&#233;s, plus de directeur et plus de personnel ! Louvain, la premi&#232;re prison autog&#233;r&#233;e par les d&#233;tenus&#8230; Soudain les grands espaces?&#160; 
 
 Nouvelle politique p&#233;nitentiaire : Responsabiliser les d&#233;tenus en leur donnant les cl&#233;s de la prison 
 
 
 
 
        </text>
</document>
