<document>
	<date>2011-07-25</date>
        <title>Oslo: Petit retour sur la dangerosit&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>terrorisme</tag>
                <tag>crime</tag>
                <tag>psychiatrie</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le pr&#233;sum&#233; coupable d&#8217;Oslo a reconnu les faits, et ce d&#8217;autant plus facilement que pour lui,&#160;il n'y&#160;a rien de&#160;r&#233;pr&#233;hensible, comme nous l&#8217;a rapport&#233; son avocat. Pour ce terroriste blondinet et bien propre sur lui, c&#8217;est une sorte de mal n&#233;cessaire. La soci&#233;t&#233; est&#160;dans une&#160;telle perdition qu&#8217;il faut marquer les esprits. Bon, il s&#8217;en serait pass&#233;, mais tout est simple&#160;: c&#8217;est un service rendu &#224; la soci&#233;t&#233;, et il faut l&#8217;en remercier. Brave gars, il accepte d&#8217;&#234;tre provisoirement incompris.   Et quel comportement&#160;! Dire qu&#8217;il y a pr&#233;m&#233;ditation, c&#8217;est peu. Ca fait plusieurs ann&#233;es qu&#8217;il planifie, organise, argumente. Une d&#233;termination absolue. Un sang froid total pendant les ex&#233;cutions. Alors qu&#8217;il sait que la bombe a explos&#233; en centre-ville, avec n&#233;cessairement des morts et des mutil&#233;s, il tue les unes apr&#232;s les autres les victimes, en les regardant droit dans les yeux.   Le massacre, l&#8217;horreur et l&#8217;arrestation ne le font pas sourciller. La police a arr&#234;t&#233; un homme calme.   Ce terrorisme maison, bien de chez nous, ce n&#8217;est pas nouveau&#160;: Bande &#224; Baader en Allemagne, Brigades Rouges en Italie, Action Directe en France&#8230; Ces criminels s&#8217;estiment au dessus des autres, alors tuer les autres n&#8217;est pas un souci, et ils ne se posent pas la question de la culpabilit&#233;. Je me souviens lors d&#8217;un proc&#232;s d&#8217;Action Directe, o&#249; l&#8217;un des meurtriers expliquait que s&#8217;il avait tu&#233; l&#8217;agent de la banque, c&#8217;est qu&#8217;il ne faisait pas des hold-up mais venait juste r&#233;cup&#233;rer l&#8217;argent du peuple.   Alors, il faut revenir sur ce concept pourave de dangerosit&#233;, sur lequel la Droite s&#8217;&#233;tait excit&#233;e pour justifier des mesures strictes contre les patients psy, car il fallait &#171;&#160;prot&#233;ger la soci&#233;t&#233; contre les monstres&#160;&#187;. Donc, tout &#233;tait simple avec les dangereux&#160;: on les colle en taule, et apr&#232;s en h&#244;pital psy pour les soigner contre leur gr&#233;.   Avec le terroriste d&#8217;Oslo, nous avons l&#8217;incarnation de la dangerosit&#233;,&#8230; et il n&#8217;y a pas un poil de prise pour la psychiatrie. Certes, comme chez tout un chacun, il y a mati&#232;re pour l&#8217;analyse psy. Ne confondons pas&#160;: tout comportement peut &#234;tre analys&#233; au regard de la psy, mais toute personne ne rel&#232;ve pas de sa prise en charge. Le soin psychiatrique, c&#8217;est la r&#233;ponse &#224; une souffrance, et cette affaire dramatique montre &#224; quel point l&#8217;id&#233;e de psychiatriser la dangerosit&#233; est d&#8217;une imb&#233;cilit&#233; sans nom.  &#160; Euh pardon, je me trompe&#160;: il y a un nom, et&#160;ce nom c&#8217;est l&#8217;UMP, qui par l&#8217;indigence de sa pens&#233;e, a juste pour programme de faire peur. Le seul concept que s&#8217;autorise l&#8217;UMP, c&#8217;est la sid&#233;ration.   Alors, aujourd&#8217;hui, ils ont quoi &#224; dire, ces malins, avec leur programme de psychiatrisation de la dangerosit&#233;&#160;?       La Mort de Marat, Jacques-Louis David, 1793   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
