<document>
	<date>2014-03-18</date>
        <title>O&#249; est pass&#233; le vol MH370 de la Malaysia Airlines ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>s&#233;curit&#233;</tag>
                <tag>malaisie</tag>
        </tags_set>
        <categories_set>
                <category>affaires</category>
        </categories_set>
        <text>
 
 
 De la s&#233;curit&#233; a&#233;rienne, je ne sais rien, &#224; part que, lors des contr&#244;les &#224; l&#8217;embarquement, je me fais virer aux  &#233;quevilles  les bouteilles d&#8217;eau d&#233;j&#224; ouvertes ou les mousses &#224; raser. Un souci du d&#233;tail que j&#8217;appr&#233;cie. Autant dire que j&#8217;avais confiance + + + en ces gentils syst&#232;mes qui prot&#232;gent si bien ma  s&#233;curit&#233; .  
 Et l&#224;, quelle n&#8217;est pas ma d&#233;convenue&#160;? Voici  qu&#8217;un Boeing 777 de la  Malaysia Airlines  lors d&#8217;une liaison commerciale banale entre Kuala Lumpur et P&#233;kin, avec 239 passagers et membres d&#8217;&#233;quipage &#224; bord, est disparu des &#233;crans radar le 8 mars. L'avion a rompu les liens radios &#224; 01h22 du matin heure du bled, au large de la c&#244;te est de Malaisie, moins d'une heure apr&#232;s son d&#233;collage de Kuala Lumpur. Autant dire en zone s&#251;re. 
 
 Que passa&#160;? Il semble que l&#8217;avion ait continu&#233; &#224; voler pendant sept heures, ce qui est consid&#233;rable. Pour certains, l&#8217;avion aurait fait demi-tour et serait reparti vers les zones int&#233;rieures de l&#8217;Eurasie, et pour d&#8217;autres, il se serait embarqu&#233; vers le grand Sud. Dans ce tr&#232;s large secteur, plus de 300 pistes peuvent assurer l&#8217;atterrissage d&#8217;un tel avion. 
 Alors, il est o&#249;, l&#8217;avion&#160;? Il s&#8217;est&#160;ab&#238;m&#233;&#160;en mer&#160;? Il s&#8217;est pos&#233; en planque sur un a&#233;roport&#160;? Vingt-cinq pays sont&#160;concern&#233;s, et les grands voisins &#8211; l&#8217;Inde et la Chine &#8211; semblent d&#233;sesp&#233;r&#233;s par l&#8217;amateurisme malaisien.  
 Au d&#233;but tout allait bien. On avait trouv&#233; un Iranien dans les passag ers, et c&#8217;&#233;tait donc du terrorisme. Cr&#233;tinisme  total . 
 Depuis&#160;? Que des myst&#232;res&#8230; surtout pour un ignare comme moi, mais le genre d&#8217;ignare qui se pose des questions, et sp&#233;cialement&#160;: &#171;&#160;comment, dans une zone a&#233;rienne tr&#232;s fr&#233;quent&#233;e, un avion peut-il&#160;dispara&#238;tre &#160;des&#160;rep&#233;rages radar&#160;?&#160;&#187; 
 L&#8217;histoire s&#8217;est compliqu&#233;e hier. Les autorit&#233;s&#160;malaisiennes&#160;ont daign&#233;, avec dix jours de retard, nous livrer le dernier&#160;message de l&#8217;&#233;quipage, qui serait&#160;: &#171;&#160;Eh bien, bonne  nuit &#160;&#187;, en toute d&#233;contraction, et apr&#232;s la d&#233;sactivation des syst&#232;mes de communication Acars, qui permet l'&#233;change de messages entre l'avion et le sol sous forme num&#233;rique  cod&#233;e  par liaison radio ou satellite. Donc on peut, depuis l&#8217;appareil, d&#233;connecter le syst&#232;me assurant le suivi de l&#8217;avion ??? 
 Je r&#234;ve&#8230; Un peu plus gave que les bouteilles d&#8217;eau que j&#8217;arriv e &#224; passer quelques fois&#8230;  
 
 
 
 
 
        </text>
</document>
