<document>
	<date>2009-11-13</date>
        <title>Oui, l&#8217;acharnement th&#233;rapeutique est une faute</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>m&#233;decin</tag>
                <tag>responsabilit&#233;</tag>
                <tag>mort</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 M&#233;chant tribunal et gentils m&#233;decins&#160;: honte au tribunal administratif de N&#238;mes qui a condamn&#233; les m&#233;decins parvenus &#224; r&#233;animer un nouveau-n&#233;. Un jugement qui para&#238;t pourtant hors de critique...   Un recours contre l&#8217;h&#244;pital, et pris en charge par l&#8217;assureur   C&#8217;est un tribunal administratif qui se prononce, car le recours a &#233;t&#233; form&#233; contre le centre hospitalier,&#160;lequel doit r&#233;pondre des fautes individuelles m&#233;dicales et des fautes dans l&#8217;organisation du service. C&#8217;est le cas de l&#8217;immense majorit&#233; des recours en responsabilit&#233; m&#233;dicale. Il n&#8217;existe pas de chiffres officiels, d&#8217;autant plus difficiles &#224; conna&#238;tre qu&#8217;un certain nombre d&#8217;affaires se n&#233;gocient avec les assureurs, en dehors de toute proc&#233;dure. Mais on estime qu&#8217;environ 98% des proc&#233;dures sont engag&#233;es de cette mani&#232;re, et seulement 2% au p&#233;nal. L&#8217;activit&#233; de soins expose ceux qui la pratiquent, et l&#8217;&#233;tablissement endosse cette responsabilit&#233;.   De plus, l&#8217;&#233;tablissement est assur&#233;, ce qui est une obligation l&#233;gale. Le proc&#232;s n&#8217;oppose pas la famille aux m&#233;decins ou &#224; l&#8217;h&#244;pital, mais &#224; l&#8217;assureur de l&#8217;h&#244;pital. Et soyez s&#251;r que l&#8217;assureur de l&#8217;h&#244;pital est bien d&#233;fendu. Il dispose de tout le dossier, des avis des m&#233;decins concern&#233;s et des conseils de ses avocats. De plus, il a recours &#224; des m&#233;decins-experts qui le conseille.   Pas d&#8217;appel&#160;: Un jugement accept&#233;   Si le jugement est accept&#233;, c&#8217;est que la faute est reconnue. Ceux qui pratiquent les proc&#233;dures savant qu&#8217;un assureur, sur un dossier important, fait appel d&#232;s qu&#8217;il a des arguments. Un m&#233;decin ou un h&#244;pital peut raisonner au cas par cas. Mais l&#8217;assureur qui g&#232;re les litiges des h&#244;pitaux doit raisonner globalement, et surveiller de pr&#232;s toute &#233;volution du contentieux. Si donc il n&#8217;y a pas eu d&#8217;appel, c&#8217;est que l&#8217;assureur n&#8217;avait pas d&#8217;argument critiques &#224; faire valoir contre le jugement.   Difficile aussi avec un jugement, accept&#233; par les parties, de sortir les trompettes de l&#8217;injustice flagrante, ou de reprendre le couplet sur les juges qui font n&#8217;importe quoi. La ministre apporte son soutien aux m&#233;decins&#160;? Notre douce Roselyne aurait s&#251;rement gagn&#233; &#224; se&#160;montrer plus circonspecte.   Les circonstances g&#233;n&#233;rales de l&#8217;accouchement   Voici ce que rapporte l&#8217;AFP, qui a lu le jugement. &#171;&#160;L'accouchement, le 14 d&#233;cembre 2002, avait rapidement r&#233;v&#233;l&#233; une d&#233;c&#233;l&#233;ration du rythme cardiaque du foetus et l'enfant est n&#233; en &#233;tat de mort apparente. Apr&#232;s 25 minutes de r&#233;animation, le gyn&#233;cologue avait annonc&#233; le d&#233;c&#232;s aux parents.&#160;&#187;   Un affaire dramatique, mais un jugement qui a de quoi rassurer ceux qui redoutent les tribunaux, suspect&#233;s de condamner pour un oui ou pour un non. Car le tribunal n&#8217;a pas retenu la responsabilit&#233; pour cette phase l&#224;. Il faut donc penser que cette &#233;volution &#233;tait in&#233;luctable, et que les m&#233;decins ont pu faire au mieux. On apprend que l&#8217;enfant &#233;tait porteur d&#8217;une maladie g&#233;n&#233;tique rare. La survenance d&#8217;un dommage ne suffit pas &#224; engager la responsabilit&#233;&#160;: il faut que ce dommage ait &#233;t&#233; caus&#233; par une faute.   La poursuite de la r&#233;animation   Continuons avec l&#8217;AFP. &#171;&#160;Apr&#232;s 25 minutes de r&#233;animation, le gyn&#233;cologue avait annonc&#233; le d&#233;c&#232;s aux parents, tandis que ses coll&#232;gues poursuivaient la r&#233;animation et faisaient r&#233;appara&#238;tre finalement une activit&#233; cardiaque. Le cerveau du b&#233;b&#233; n'a pas &#233;t&#233; irrigu&#233; pendant une demi-heure et il n'y a pas eu d'oxyg&#233;nation pendant la r&#233;animation.&#160;&#187;   Que dit le jugement&#160;: &#171; En pratiquant ainsi sans prendre en compte les cons&#233;quences n&#233;fastes hautement pr&#233;visibles pour l'enfant, les m&#233;decins ont montr&#233; une obstination d&#233;raisonnable constitutive d'une faute m&#233;dicale de nature &#224; engager la responsabilit&#233; du centre hospitalier d'Orange&#160;&#187;.   C&#8217;est l&#224; que tout se joue. Je lis des d&#233;clarations de m&#233;decins offusqu&#233;s&#160;: &#171;&#160;Devant une mort apparente, on tente une r&#233;animation&#160;&#187;. Certes, mais c&#8217;est bien ce qui avait &#233;t&#233; fait. L&#8217;enfant &#233;tait en mort clinique &#224; la naissance, et les m&#233;decins ont essay&#233; une r&#233;animation pendant 25 minutes. C&#8217;est tr&#232;s long, et c&#8217;est dire que tout a &#233;t&#233; tent&#233;. Les &#233;quipes s&#8217;&#233;taient s&#251;rement pr&#233;par&#233;es, du fait du ralentissement du rythme cardiaque relev&#233; pendant la derni&#232;re phase de l&#8217;accouchement. Et, on se doute bien que l'obst&#233;tricien, qui est l&#8217;interlocuteur de parents et a&#160;supervis&#233; cette r&#233;animation, n&#8217;est pas venu annoncer la mort de l&#8217;enfant aux parents sans de solides arguments.   Le probl&#232;me n&#8217;est donc pas une r&#233;animation malheureuse devant une mort apparente. Un tel cas peut se rencontrer, notamment lorsque les m&#233;decins&#160;sont confront&#233;s &#224; une situation extr&#234;me sans&#160;conna&#238;tre de l&#8217;histoire. Ils peuvent alors engager une r&#233;animation,&#160;r&#233;enclencher l&#8217;activit&#233; cardiaque, et se rendre compte alors, et alors seulement,&#160;qu&#8217;avait pr&#233;c&#233;d&#233; un temps trop important d&#8217;arr&#234;t cardio-respiratoire, de telle sorte qu&#8217;il en r&#233;sulte des s&#233;quelles graves et irr&#233;versibles. Le seuil, pour un arr&#234;t cardio-respiratoire, est estim&#233; &#224; trois minutes. Au del&#224;, le coeur peut repartir, et cet organe a une tonicit&#233; extraordinaire, surtout chez les sujets jeunes. Mais l&#8217;absence d&#8217;irrigation du cerveau cause des n&#233;croses qui expliquent l&#8217;importance des d&#233;ficits neurologiques. Il reste une vie purement v&#233;g&#233;tative.   Or, l&#8217;&#233;quipe sait beaucoup de choses, de quoi agir de mani&#232;re &#233;clair&#233;e. D&#232;s la naissance, sont plac&#233;s les &#233;lectrodes qui permettent d&#8217;enregistrer l&#8217;activit&#233; cardiaque, et beaucoup d&#8217;autres signes parlent. Ainsi, c&#8217;est en toute connaissance de cause que le&#160;m&#233;decin annonce le d&#233;c&#232;s aux parents. Et il y a du monde, dans ce genre de circonstances. Aussi, si le d&#233;c&#232;s n&#8217;est pas acquis, il est invraisemblable que le gyneco&#160;ait impos&#233; son analyse aux autres m&#233;decins et infirmi&#232;res. D&#8217;ailleurs, les faits lui ont donn&#233; raison&#160;: la mort clinique &#233;tait acquise, et c&#8217;est bien pour cette raison que l&#8217;on observe toutes les s&#233;quelles neurologiques. &#160;   L&#8217;avis des experts   C&#8217;est le tribunal qui juge, mais sur de telles affaires, il se fait &#233;clairer par des travaux d&#8217;experts. Les infos qui circulent aujourd&#8217;hui ne disent pas ce qu&#8217;ont &#233;t&#233; ces travaux, mais on peut en avoir une id&#233;e assez juste du sens des conclusions.   D&#8217;abord, la gravit&#233; des s&#233;quelles &#233;tablit que la r&#233;animation a &#233;t&#233; obtenue apr&#232;s le seuil raisonnable. L&#8217;importance des dommages ne s&#8217;explique que par la survenance d&#8217;une faute, et le constat des l&#233;sions c&#233;r&#233;brales dicte l&#8217;analyse des experts. &#160;  Ensuite, si les experts avaient &#233;mis des avis contraires, c&#8217;est-&#224;-dire validant cette r&#233;animation, le tribunal pouvait &#233;carter leurs analyses, mais la compagnie d&#8217;assurance s'en serait saisie pour faire appel. &#160;   O&#249; finit la juste r&#233;animation, o&#249; commence la r&#233;animation d&#233;raisonnable&#160;? Les avis&#160;sp&#233;cialis&#233;s sont indispensables, et les experts r&#233;pondent en s&#8217;appuyant sur le dossier et le r&#233;f&#233;rence scientifiques. Il peut y avoir des erreurs. Oui, mais pour que la responsabilit&#233; soit engag&#233;e, l&#8217;erreur ne suffit pas. Il faut prouver la faute. Et il tout de m&#234;me difficile de dire qu&#8217;il n&#8217;y a pas de faute quand une partie de l&#8217;&#233;quipe m&#233;dicale poursuit la r&#233;animation, alors que le m&#233;decin, le plus impliqu&#233;, est entrain d&#8217;annoncer le d&#233;c&#232;s aux parents.   La d&#233;ontologie&#8230;   En mati&#232;re de responsabilit&#233; m&#233;dicale, ce sont souvent les juges qui fixent la r&#232;gle, car les r&#233;f&#233;rences l&#233;gales sont peu contraignantes, avec le recours &#224; des notions telles que la faute, l&#8217;imprudence, la n&#233;gligence, l&#8217;inattention&#8230;   Or, pour notre affaire, il existe une r&#233;f&#233;rence de texte pr&#233;cise, l&#8217;article R. 4127-37 du Code de la sant&#233; publique, une disposition de base de la d&#233;ontologie m&#233;dicale&#160;: &#171;&#160;En toutes circonstances, le m&#233;decin doit s'efforcer de soulager les souffrances de son malade, l'assister moralement et &#233;viter toute obstination d&#233;raisonnable dans les investigations ou la th&#233;rapeutique&#160;&#187;.   Au temps des Romains, la m&#233;decine &#233;tait moins gaillarde, et la d&#233;ontologie reposait sur un principe de sagesse&#160;: Primum, non nocere. D&#8217;abord ne pas nuire. La sagesse romaine reste d&#8217;actualit&#233;.   
 
 
 
 
        </text>
</document>
