<document>
	<date>2009-05-03</date>
        <title>Outreau : Fautes techniques et manquement &#224; l'humanisme</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>juge</tag>
                <tag>discipline</tag>
                <tag>faute</tag>
                <tag>innocence</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Apr&#232;s la r&#233;primande la plus c&#233;l&#232;bre du droit disciplinaire, je veux revenir sur l&#8217;affaire et cette d&#233;cision du CSM, car je lis beaucoup de choses avec lesquelles je suis en d&#233;saccord, &#224; commencer par l&#8217;analyse de mon excellent, quoique parisien, confr&#232;re Ma&#238;tre Eolas. La d&#233;fense du juge a indiqu&#233; former un pourvoi devant le Conseil d&#8217;Etat, et le minist&#232;re fera peut-&#234;tre de m&#234;me. Nous nous penchons donc sur une d&#233;cision de justice non d&#233;finitive, et ce qui int&#233;resse surtout, au del&#224; du cas du juge B., c&#8217;est la capacit&#233; &#224; d&#233;livrer des enseignements g&#233;n&#233;raux sur le fonctionnement de la justice. &#160;   &#160;   &#160;   DES FAITS   &#160;   &#160;   D&#8217;abord les faits, avant la qualification juridique. Le constat, c&#8217;est la mauvaise qualit&#233; du travail du juge. La vie de personnes a &#233;t&#233; massacr&#233;e par un travail n&#233;gligent.   &#160;   Tout commence l&#224;&#160;: il est d&#233;sormais &#233;tabli que le juge d&#8217;instruction a mal travaill&#233;. Et c&#8217;est d&#8217;autant plus facile &#224; dire quand il suffit de lire une d&#233;cision de justice, qui en 15 pages tr&#232;s denses, PV apr&#232;s PV, d&#233;taille l&#8217;incroyable liste des manquements imputables au juge, et &#224; lui seul. D&#8217;autres fautes ont &#233;t&#233; commises, par d&#8217;autres, mais les faits &#160;  jug&#233;s par le CSM sont l&#224;, incontournables.   &#160;   Je propose ici de regarder de plus pr&#232;s quelques manquements significatifs. C&#8217;est forc&#233;ment un peu long, mais sinon on en reste aux  a priori.   &#160;   Regardons le premier grief, relatif aux conditions d&#8217;audition des enfants.   Le CSM donne d&#8217;abord la vision g&#233;n&#233;rale&#160;:&#171;&#160;Si l'on ne peut m&#233;conna&#238;tre la difficult&#233; d'entendre des mineurs tr&#232;s jeunes, ayant, souvent, une faible capacit&#233; de concentration, de compr&#233;hension et de verbalisation, sur des faits d'abus sexuels dont ils auraient &#233;t&#233; victimes, d'autant plus que les accusations &#233;taient reprises par certains adultes et que les conclusions des experts psychologues avaient confort&#233;, sinon valid&#233;, les d&#233;clarations des enfants, il n'en demeure pas moins que l'examen des auditions des mineurs r&#233;v&#232;le, de la part du juge d'instruction, d'incontestables n&#233;gligences, maladresses et d&#233;fauts de ma&#238;trise dans les techniques d'audition et d'interrogatoire.   Le CSM passe ensuite &#224; la revue de d&#233;tail. Dix auditions avec des &#171;&#160;contradictions flagrantes&#160;&#187; que le juge n&#8217;a pas approfondies. Lisez avec attention, et mesurez le temps, les r&#233;flexions, les paroles, que repr&#233;sentent ces dix auditions. Mesurez aussi le d&#233;sarroi de personnes mises en cause, depuis le fond de leur prison. Tout ce proc&#232;s, c&#8217;est la parole des enfants. Or, qu&#8217;a fait le juge&#160;: il a accumul&#233; les d&#233;clarations contradictoires sans en tire aucun enseignement, nous dit le CSM.   Par exemple le cas de Frank Lavier. L&#8217;enfant D.D. dit le 7 mars que Franck Lavier n&#8217;y &#233;tait pour rien, et le 13 d&#233;cembre le met en cause pour viol. Le juge ne fait pas le lien entre les deux PV&#160;: &#171;&#160;Attendu qu'il en est ainsi pour les auditions des enfants D.D., r&#233;alis&#233;es les 13 d&#233;cembre 2001 et 11 janvier 2002, J.D., les 13 novembre 2001, 6 mars 2001 et 27 mars 2001, K.D., les 18 janvier 2001 et 14 d&#233;cembre 2001, A.B., les 15 f&#233;vrier 2001 et 27 mars 2001 et A.L., le 22 mai 2002&#160;; qu'il r&#233;sulte de l'examen du dossier que le juge d'instruction n'a pas relev&#233;, ni approfondi, au cours de ces auditions ou post&#233;rieurement, des contradictions flagrantes dans les d&#233;clarations de ces mineurs, alors qu'il disposait des &#233;l&#233;ments lui permettant de le faire, se contentant d'accumuler les d&#233;clarations, sans y apporter une quelconque approche critique&#160;; qu'ainsi D.D., dans son audition des 13 d&#233;cembre 2001, mettait en cause Franck Lavier comme &#233;tant l'une des personnes l'ayant agress&#233; sexuellement, alors que, le 7 mars 2001, il avait d&#233;clar&#233; que les membres de la famille Lavier ne lui avaient rien fait.&#160;&#187;   M&#234;me chose &#224; propos de Thierry Dausque, qui le 6 mars &#171;&#160;n&#8217;a rien fait, c&#8217;est s&#251;r&#160;&#187;, et qui le 13 d&#233;cembre se voit accuser de viol par sodomie. R&#233;ponse du juge&#160;: rien. Et attention&#160;: le CSM ne reproche pas au juge les contradictions des enfants, mais seulement de n&#8217;avoir fait aune d&#233;marche pour approfondir son travail, devant de telles incoh&#233;rences&#160;: &#171;&#160;Attendu que la m&#234;me absence d'approfondissement se retrouve dans le cas du mineur J.D. qui, lors de son audition du 13 d&#233;cembre 2001, d&#233;signait Thierry Dausque comme faisant partie des personnes l'ayant sodomis&#233; et lui ayant impos&#233; des fellations, alors que, sur pr&#233;sentation d'un album photographique le 6 mars 2001, il avait d&#233;clar&#233;, d&#233;signant cette m&#234;me personne&#160;: &#171;&#160;je le connais, il vient chez ma marraine Monique, il ne fait rien, c'est s&#251;r &#187;.   On poursuit, et je suis d&#233;sol&#233; pour le sordide. Cette fois-ci, ce sont trois adultes accus&#233;s par une enfant de viol. Une expertise d&#233;pos&#233;e le 17 janvier 2001 a dit que l&#8217;hymen de l&#8217;enfant &#233;tait intact, ce qui est peu compatible avec un triple viol. Mais suivent deux auditions de l&#8217;enfant, des 15 f&#233;vrier et 27 mars 202, o&#249; la jeune fille accuse nomm&#233;ment trois hommes de viol en r&#233;union. R&#233;action du juge&#160;: rien&#160;! &#171;&#160;Attendu qu'une expertise m&#233;dicale avait &#233;t&#233; d&#233;pos&#233;e le 17 janvier 2001, mentionnant l'int&#233;grit&#233; de la membrane hym&#233;nale d'A.B., M. Burgaud n'a pas cherch&#233; &#224; faire expliciter plus avant les accusations de cette mineure de neuf ans dans son audition du 27 mars 2002, au cours de laquelle celle-ci a r&#233;it&#233;r&#233; ses pr&#233;c&#233;dentes d&#233;clarations du 15 f&#233;vrier 2002, o&#249; elle avait d&#233;sign&#233; trois hommes comme lui ayant fait subir, en m&#234;me temps, les s&#233;vices sexuels pr&#233;cit&#233;s.&#160;&#187;   Et le CSM poursuit avec une s&#233;rie d&#8217;autres auditions d&#8217;enfants.   Allons-y maintenant de quelques coups de loupe sur d&#8217;autres griefs.   Sur un alibi &#233;tabli par le dossier, mais non pris en compte&#160;: &#171;&#160;Attendu qu'un mineur victime ayant indiqu&#233; aux policiers que Pierre Martel avait commis des faits d'agression sexuelle sur son fr&#232;re D.D., le jour de la f&#234;te des m&#232;res de l'an 2000, les policiers ont demand&#233; &#224; cet adulte son emploi du temps du 28 mai 2000&#160;; qu'ils ont ensuite v&#233;rifi&#233;, lors d'investigations r&#233;alis&#233;es le 7 juin 2002 les d&#233;clarations du couple Martel, qui se sont r&#233;v&#233;l&#233;es exactes sur le fait que, ce jour l&#224;, le mari avait disput&#233; une comp&#233;tition de golf et que ce couple avait re&#231;u sa famille&#160;; que le magistrat instructeur n'a pas exploit&#233; ces &#233;l&#233;ments avant de d&#233;livrer un avis de fin d'information.&#160;&#187;   Sur les conditions de la notification de circonstances aggravantes&#160;: &#171;&#160;Attendu qu'ayant notifi&#233; &#224; Franck Lavier, Dominique Wiel, Daniel Legrand et Therry Delay les 6 mai 2002, 15 mai 2002, 23 mai 2002 et 27 mai 2002 la circonstance aggravante  d'actes de torture ou de barbarie,  le juge d'instruction a indiqu&#233; qu'il ressortait des investigations que les deux mineurs D. avaient &#233;t&#233; viol&#233;s &#224; l'aide d'un chien&#160;; que Myriam Badaoui avait effectivement fait de telles d&#233;clarations divergentes de celles des deux mineurs concern&#233;s, l'un ayant parl&#233; d'actes commis, non sur lui, mais sur deux chats et sur son chien, chez lui, ainsi que sur des animaux &#224; la ferme, tandis que l'autre enfant avait parl&#233; de cochons, vaches, ch&#232;vres et avait dit avoir &#233;t&#233; sodomis&#233; par un mouton&#160;; que ces auditions n'ont, pas davantage, fait l'objet de relances et approfondissements de la part du magistrat instructeur.&#160;&#187;   Notification de circonstances aggravantes d'actes de torture ou de barbarie&#8230; Il y a tout de m&#234;me de quoi &#234;tre glac&#233;, non ?   Sur la m&#233;thode du juge affirmant devant les mis en examen disposer de versions concordantes, ce qui est faux&#160;: &#171;&#160; Attendu que dans la confrontation entre Karine Duchochois du 27 f&#233;vrier 2002 et ses trois accusateurs, le juge d'instruction a oppos&#233; &#224; celle-ci la pr&#233;cision et la concordance des d&#233;clarations de Myriam Badaoui et d'Aur&#233;lie Grenon&#160;; qu'en r&#233;alit&#233;, Myriam Badaoui venait de dire qu'A.B. et A.L. avaient &#233;t&#233; viol&#233;es par Karine Duchochois, ce qu'Aur&#233;lie Grenon ne disait pas.&#160;&#187;   Encore la non prise en compte de pr&#233;cisions basiques&#160;: &#171;&#160;Lors d'une confrontation avec son mari du 16 janvier 2002, Myriam Badaoui avait soutenu que son &#233;poux lui avait fait vendre un cam&#233;scope apr&#232;s que le juge des enfants lui avait retir&#233;, par ordonnance du 28 d&#233;cembre 2000, le droit de visite sur ses enfants&#160;; que la preuve de la vente de ce mat&#233;riel, intervenue le 11 octobre 1999, &#233;tait cot&#233;e au dossier bien avant la confrontation&#160;; que cette anomalie, qui pouvait remettre en cause la sinc&#233;rit&#233; des d&#233;clarations de Myriam Badaoui, n'a pas &#233;t&#233; relev&#233;e par le juge d'instruction &#224; un quelconque moment.&#160;&#187;   Bon, on peut poursuivre, mais vous avez le texte complet chez Ma&#238;tre Eolas, et j&#8217;ai repris l&#8217;int&#233;gralit&#233; des &#233;l&#233;ments retenus par le CSM. Nous avons parl&#233; de cette affaire, et il faut prendre le temps de lire tout le document.   &#160;   LES PISTES POUR ANALYSER   &#160;   D&#8217;abord, qu&#8217;est-ce qu&#8217;une faute disciplinaire pour un magistrat du si&#232;ge&#160;?   A l&#8217;inverse du droit p&#233;nal, le droit disciplinaire ne conna&#238;t pas le principe de l&#233;galit&#233; des incriminations. C&#8217;est au juge de qualifier. La seule r&#233;f&#233;rence l&#233;gale, &#224; savoir  l'article 43 de l'ordonnance n&#176; 58-1270 du 22 d&#233;cembre 1958  portant statut de la magistrature, est d&#8217;ailleurs un authentique fourre-tout&#160;: &#171;&#160;Tout manquement par un magistrat aux devoirs de son &#233;tat, &#224; l'honneur, &#224; la d&#233;licatesse ou &#224; la dignit&#233;, constitue une faute disciplinaire.   &#160; Le CSM a depuis fait sa jurisprudence&#160;: &#171;&#160;Attendu que, s'il  n'appartient pas &#224; la juridiction disciplinaire d'appr&#233;cier,  a posteriori,  la d&#233;marche intellectuelle du magistrat instructeur dans le traitement des proc&#233;dures qui lui sont confi&#233;es, les carences professionnelles de celui-ci peuvent, n&#233;anmoins, &#234;tre sanctionn&#233;es lorsqu'elles d&#233;montrent, notamment, une activit&#233; insuffisante, ou un manque de rigueur caract&#233;ris&#233;, de nature &#224; nuire au bon d&#233;roulement de l'information, un d&#233;faut d'impartialit&#233;, de loyaut&#233; ou de respect de la dignit&#233; de la personne. &#160;&#187;   Tout ce qui rel&#232;ve de l&#8217;appr&#233;ciation personnelle, la part du jugement, n&#8217;est pas en cause. Les avocats, ou le Parquet, doivent exercer les voies de recours, &#233;ventuellement soulever des nullit&#233;s. Il en va diff&#233;remment de la m&#233;thode. C&#8217;est un peu comme le diagnostic m&#233;dical&#160;: se tromper n&#8217;est jamais, en soi, cause de responsabilit&#233;. En revanche, si la m&#233;thode n&#8217;est pas bonne&#8230;   Ensuite d&#233;blayons le terrain par les questions qui n&#8217;en sont pas.   Les fautes du juge ont &#233;t&#233; tr&#232;s partag&#233;es. Oui, et alors&#160;? Ca les fait dispara&#238;tre&#160;?   La faute des autres justifie-t-elle la mienne&#160;? Plus de soixante magistrats ont travaill&#233; sur cette affaire, avec des ramifications jusqu&#8217;au minist&#232;re. Lors second proc&#232;s, le Parquet a encore soutenu des accusations qu&#8217;on sait aujourd&#8217;hui bidonn&#233;es. Un examen aussi attentif de l&#8217;action de ces 60 magistrats permettrait de savoir ce qu&#8217;il a &#233;t&#233; des m&#233;canismes de ce d&#233;vissage g&#233;n&#233;ralis&#233;, en distinguant les appr&#233;ciations intellectuelles, hors d&#8217;atteinte du disciplinaire, et les m&#233;thodes de travail. H&#233;las, l&#8217;engagement de ces soixante proc&#233;dures n&#8217;est pas d&#8217;actualit&#233;. Le minist&#232;re a voulu faire un carton sur le juge B., qui avait &#233;t&#233; d&#233;sign&#233; par l&#8217;opinion. Il aurait &#233;t&#233; bien int&#233;ressant de creuser du c&#244;t&#233; de la chambre de l&#8217;instruction ou du procureur g&#233;n&#233;ral de Douai.   Deux remarques&#160;:   - Le juge est le bouc &#233;missaire de rien du tout. Il a commis des fautes, et ne peut d&#8217;abriter derri&#232;re les fautes des autres.   - Je constate qu&#8217;en l&#8217;&#233;tat actuel du droit, il est impossible de juger un dysfonctionnement judiciaire collectif d&#8217;une telle ampleur. Le genre de faille qui laisse de traces pendant longtemps.   La faute doit &#234;tre appr&#233;ci&#233;e ind&#233;pendamment de ses cons&#233;quences.   La faute disciplinaire doit &#234;tre appr&#233;ci&#233;e en elle-m&#234;me, et non en fonction de ses effets. Le fait qu&#8217;elle ait &#233;t&#233; corrig&#233;e ou au contraire ent&#233;rin&#233;e par d&#8217;autres ne retire rien &#224; l&#8217;analyse du comportement individuel. Je ne reproche pas non plus au juge d&#8217;instruction des d&#233;tentions provisoires ordonn&#233;es par le juge des libert&#233;s et de la d&#233;tention, et confirm&#233;es par la chambre de l&#8217;instruction. Mais plaider que la faute de l&#8217;un efface celle de l&#8217;autre, c&#8217;est demander l&#8217;irresponsabilit&#233;. Une conception affaiblie de l&#8217;honneur professionnel.   &#160;   La sanction disciplinaire n&#8217;est pas l&#8217;affaire des justiciables-victimes.   &#171;&#160;Une r&#233;primande, ce n&#8217;est pas assez&#160;&#187;. Dites-le si c&#8217;est votre avis, mais en droit, le plaignant n&#8217;est pas partie &#224; la proc&#233;dure disciplinaire et n&#8217;a aucun droit de regard sur la sanction. Les faits sont &#233;tablis, et de mani&#232;re explicite&#160;: c&#8217;est que pouvaient attendre les justiciables. La gravit&#233; de la sanction est l&#8217;affaire de la juridiction. Le Conseil d&#8217;Etat pourra casser la d&#233;cision pour des raisons de forme, ou sur la qualification des fautes, ou sur la question de l&#8217;amnistie, mais il ne pourra contr&#244;ler l&#8217;appr&#233;ciation de la gravit&#233; de la sanction. C&#8217;est toute la notion d&#8217;ind&#233;pendance du juge. Il s&#8217;agit l&#224; d&#8217;une r&#232;gle constante &#224; tout le droit disciplinaire, d&#232;s lors que la d&#233;cision est rendue par une juridiction, comme le CSM ou une juridiction ordinale. D&#233;sol&#233;, mais r&#233;primande ou suspension, ce n&#8217;est pas le d&#233;bat.   &#160;   &#160;   &#160;   &#160;   LA D&#201;CISION DU CSM   &#160; J&#8217;en viens lors &#224; ce qu&#8217;a jug&#233; peut le CSM.   1. Le juge a fait un tr&#232;s mauvais travail   Je ne donne aucun cr&#233;dit aux travaux de la Commission parlementaire qui a travaill&#233; sans m&#233;thode, et en v&#233;hiculant d&#8217;inacceptables approximations. Mais, en revanche je vois mal comment remettre en cause les faits retenus par le CSM. D&#8217;ailleurs, apr&#232;s cette d&#233;cision, la d&#233;fense du juge a d&#233;nonc&#233; la sanction, la pr&#233;sence irr&#233;guli&#232;re d&#8217;un magistrat, les imputations politiques, mais je n&#8217;ai pas entendu grand&#8217;chose pour contester les appr&#233;ciations factuelles du CSM. Il faut dire qu&#8217;a &#233;t&#233; fait un travail particuli&#232;rement fouill&#233;, PV apr&#232;s PV.   Pour l&#8217;observateur ext&#233;rieur, la grande question est&#160;: comment de telles erreurs d&#8217;appr&#233;ciation peuvent-elles avoir lieu&#160;? La parole de l&#8217;enfant est-elle toujours cr&#233;dible&#160;? Comment se d&#233;fendre quand c&#8217;est la parole de l&#8217;un contre la parole de l&#8217;autre&#160;? Non, r&#233;pond la d&#233;cision du CSM&#160;: un travail attentif et professionnel aurait du conduire &#224; mettre fin &#224; cette affaire bien avant le second proc&#232;s d&#8217;assises.   2. Les justiciables-victimes r&#233;habilit&#233;es   Le proc&#232;s n&#8217;a pas seulement sombr&#233; parce que l&#8217;accusatrice et les enfants ont reconnu, lors du proc&#232;s d&#8217;appel, qu&#8217;ils avaient menti. Apr&#232;s tout, celui qui ment dans un sens peut mentir dans l&#8217;autre. La d&#233;cision du CSM montre que si le proc&#232;s a sombr&#233;, c&#8217;est parce que factuellement, il ne tenait pas la route. Tr&#232;s sinc&#232;rement, je ne pensais pas, avant d&#8217;avoir lu la d&#233;cision du CSM, qu&#8217;on en &#233;tait &#224; ce point-l&#224; d&#8217;incoh&#233;rences dans l&#8217;accusation. C&#8217;est paradoxalement un enseignement tr&#232;s positif de cette d&#233;cision&#160;: un travail rigoureux, avec des m&#233;thodes &#233;prouv&#233;es, aurait &#233;vit&#233; le massacre des innocents.   &#160;   &#160;   3. Le CSM respecte la fonction juridictionnelle, car il ne pointe que des fautes de m&#233;thode.   Cette d&#233;cision serait un dangereux pr&#233;c&#233;dent car elle ouvrirait la porte &#224; un contr&#244;le du minist&#232;re de la justice, autorit&#233; administrative, sur les appr&#233;ciations des juges. Non. Le CSM prend soin de marquer la limite entre libert&#233; de jugement, contr&#244;l&#233;e par l&#8217;exercice des voies de recours, et m&#233;thode de travail. Et il ne s&#8217;agit pas d&#8217;un &#171;&#160;cousu main sp&#233;cial Burgaud&#160;&#187;. Il suffit pour s&#8217;en convaincre de lire la jurisprudence disciplinaire du CSM, publi&#233;e sur le site du CSM, rubrique manquements &#224; l&#8217;&#233;tat. J&#8217;ajoute que le CSM n&#8217;a pas &#233;t&#233; s&#233;v&#232;re. S&#8217;agissant des expertises, il ne d&#233;nonce pas comme n&#233;gligence des notifications plus de 8 mois post&#233;rieures &#224; la r&#233;ception du rapport, en retenant la charge de travail. Or, une notification, c&#8217;est un courrier recommand&#233; AR, et donc trois fois rien. La d&#233;marche qualit&#233;, qui est le moteur de nombre de service publics, &#160;  n&#8217;est pas ressentie par le CSM comme une priorit&#233;, et je le d&#233;plore.   &#160;   LA OU JE NE SUIS PAS D&#8217;ACCORD   &#160;   Mon d&#233;saccord s&#8217;exprime sur trois plans, et je veux essayer de r&#233;fl&#233;chir au del&#224; du cas du juge B. &#160;   1. Une d&#233;cision qui reconna&#238;t le droit de commettre des fautes de n&#233;gligence.  &#160;   C&#8217;&#233;tait l&#8217;analyse du minist&#232;re, et &#231;a a &#233;t&#233; celle du CSM&#160;: chacune de ces n&#233;gligences n&#8217;est pas fautive, mais l&#8217;accumulation prend un caract&#232;re fautif. Lisons le CSM&#160;:&#160;&#171;&#160;Attendu que, toutefois, si chacun de ces d&#233;fauts de ma&#238;trise, ces n&#233;gligences ou ces maladresses, ne constitue pas, pris s&#233;par&#233;ment, un manquement susceptible de recevoir une qualification disciplinaire, leur accumulation constitue, en l'esp&#232;ce, un manque de rigueur caract&#233;ris&#233;, de nature &#224; nuire au bon d&#233;roulement de l'information et, en cons&#233;quence, un manquement, par M. Burgaud, aux devoirs de son &#233;tat de juge d'instruction.&#160;&#187; Si je fais r&#233;f&#233;rence aux faits list&#233;s dans 15 des 20 pages de la d&#233;cision, il s&#8217;agit bien chaque fois de fautes de n&#233;gligence.   En mati&#232;re disciplinaire, la plainte laisse le juge libre des qualifications. Le CSM a repris l&#8217;analyse du minist&#232;re, ce qui est donc un choix d&#233;lib&#233;r&#233;, qui me laisse plus que critique. Car si on ne sanctionne ni les maladresses, ni les n&#233;gligences, c&#8217;est donc qu&#8217;on reconna&#238;t un droit aux maladresses et aux n&#233;gligences. Des n&#233;gligences qui ne sont pas des fautes professionnelles&#8230; . Pour ma part, je pense que la limite devrait &#234;tre mieux d&#233;fendue&#160;: le droit &#224; l&#8217;erreur, oui, le doit &#224; la n&#233;gligence, non. Des erreurs, c&#8217;est &#224; dire une d&#233;marche attentive et prudente mais qui se r&#233;v&#232;le inappropri&#233;e, c&#8217;est notre lot commun. Pour instruire une affaire comme Outreau, il a de quoi se tromper, pas de doute, et toute erreur n&#8217;est pas fautive, d&#232;s lorsque la d&#233;marche a &#233;t&#233; attentive et diligente. Mais quand l&#8217;erreur est le fruit d&#8217;une d&#233;marche imprudente ou n&#233;gligente, ce n&#8217;est plus une erreur, c&#8217;est une faute. Alors, ne sanctionner les fautes que s&#8217;il y a accumulation&#8230; je ne suis pas d&#8217;accord. Et pour le coup, il ne faut pas s&#8217;&#233;tonner si l&#8217;opinion ne peut comprendre que ceux qui ont fonction de juger, s&#8217;octroient un droit &#224; la n&#233;gligence. Gros malaise.   2. Une d&#233;cision qui survalorise la technique et minimise le devoir d'humanisme.   Le juge disciplinaire doit, &#224; partir des faits, porter une appr&#233;ciation globale sur la personne et sa capacit&#233; &#224; exercer les fonctions qui lui ont &#233;t&#233; confi&#233;es. C&#8217;est une saisine  in hominem &#160;: la plainte provoque un examen global de la situation d&#8217;un professionnel. C&#8217;est la jurisprudence, depuis un arr&#234;t de la Cour de cassation de 1858, toujours confirm&#233;e depuis. Et je dois dire ici ma profonde d&#233;ception devant la d&#233;cision du CSM, car l&#8217;aspect humain n&#8217;est pas abord&#233;. La question n&#8217;est pas de savoir si le juge avait l&#8217;intention de briser les droits de la d&#233;fense, ou de maintenir abusivement des charges inexistantes. Bien s&#251;r que c&#8217;est un honn&#234;te homme, et bien s&#251;r qu&#8217;il n&#8217;&#233;tait pas mu par l&#8217;intention de nuire aux mis en examen.   Non, la vraie question est de savoir si ce&#160;juge a su regarder un mis en examen comme un innocent. Les t&#233;moignages des innocent&#233;s d&#8217;Outreau sont pass&#233;s par pertes et profits, et &#231;a, c&#8217;est plus que regrettable. Tout d&#233;montre l&#8217;incapacit&#233; du juge &#224; adopter la distance n&#233;cessaire, &#224; consid&#233;rer les propos des justiciables comme ceux d&#8217;&#234;tre raisonnables. A mon avis, ce qui a le plus g&#234;n&#233; le juge, c&#8217;est son incapacit&#233; &#224; douter. Or, ce qui fait la qualit&#233; d&#8217;un juge, c&#8217;est sa capacit&#233; &#224; douter, et son savoir-faire pour adopter une m&#233;thode rigoureuse du doute. La d&#233;cision du CSM, ici, manque cruellement de dimension humaine.   Une faute technique ou une accumulation de fautes techniques,&#8230; ce n&#8217;est pas le sujet. Le juge n&#8217;est pas un &#171;&#160;mauvais&#160;&#187; parce qu&#8217;il ne conna&#238;t pas la technique de son m&#233;tier. Tout montre qu&#8217;il la conna&#238;t tr&#232;s bien. Ce qui est en cause, c&#8217;est la personnalit&#233;. Ce qui ressort de l&#8217;analyse du CSM, mais h&#233;las dont le CSM ne dit mot, c&#8217;est l&#8217;incapacit&#233; &#224; &#233;tablir un juste rapport avec les gens. C&#8217;est cette sorte de basculement qui fait qu&#8217;un juge, honn&#234;te et comp&#233;tent, place la qualit&#233; &#234;tre humain derri&#232;re la qualification juridique de mis en examen. Prisonnier de sa proc&#233;dure, devenu supporter de son dossier, le juge ne parvient plus &#224; entendre certains mots, ne sait plus voir le visage de ceux qui lui parlent. Une fois ce seuil pass&#233;, tout devient possible, et surtout le pire. L&#224; est la cause r&#233;elle des fautes. C&#8217;est ce qu&#8217;il fallait analyser pour dire s&#8217;il y a avait faute ou non. Le CSM n&#8217;en dit rien, mais les propos concordants des personnes en cause ne plaident pas en faveur du juge.   Ne nous racontons pas d&#8217;histoire&#160;: il y a quelque chose de profond&#233;ment violent dans la d&#233;cision judiciaire, et il est tr&#232;s difficile pour le juge de rev&#234;tir de l&#8217;armure indispensable &#224; l&#8217;exercice de son devoir, et de conserver sa bienveillance humaine, voire sa bonhomie. Que le juge B. soit un professionnel investi, un bon technicien, un homme sympathique et honn&#234;te, ne fait pas de doute, mais ce n&#8217;est pas le probl&#232;me. Non, la question est d&#8217;appr&#233;cier ce processus qui fait qu&#8217;un juge, devant l&#8217;&#233;preuve, se referme, blinde ses certitudes et d&#233;rape dans l&#8217;arbitraire tout en &#233;tant persuad&#233; d&#8217;avoir rempli au mieux sa mission.   Le CSM a rat&#233; ce rendez-vous de la compr&#233;hension, mais il y a plus pr&#233;occupant. J&#8217;ai eu trop souvent l&#8217;impression que l&#8217;ENM et le poids de la hi&#233;rarchie judicaire encouragent le jeune magistrat &#224; privil&#233;gier en lui le technicien efficace, comme un viatique destin&#233; &#224; d&#233;passer le poids quasi surhumain de sa mission&#160;: juger ses semblables. Je retrouve h&#233;las, de mani&#232;re tr&#232;s perturbante, ce redoutable travers dans la d&#233;cision du CSM.  &#160;   3. Devant l&#8217;amnistie, l&#8217;honneur professionnel est appr&#233;ci&#233; de mani&#232;re trop restrictive.   La loi amnistie les fautes professionnelles, sauf celles qui sont contraires &#224; &#171;&#160;l&#8217;honneur professionnel&#160;&#187;. Qu&#8217;est-ce que &#171;&#160;l&#8217;honneur professionnel&#160;&#187;&#160;? Vaste d&#233;bat, et le L&#233;gislateur ne dit rien de plus. C&#8217;est un cas assez unique&#160;: le L&#233;gislateur donne mission au juge de d&#233;finir la limite de la loi. Un exerce pas banal, mais qu&#8217;on retrouve dans toutes les lois d&#8217;amnisties. C&#8217;est dire aussi que les r&#233;f&#233;rences jurisprudentielles sont nombreuses. Notamment, pour la jurisprudence, il n&#8217;existe aucune faute qui par nature soit amnistiable ou non. Il faut chaque fois construire un raisonnement en conciliant la volont&#233; amnistiante du l&#233;gislateur et le maintien des sanctions contre les faits les plus significatifs.   Reprenons la motivation du CSM. &#171;&#160;Attendu que, si l'analyse des griefs pr&#233;c&#233;demment examin&#233;s a permis de constater que des n&#233;gligences, des maladresses ou des d&#233;fauts de ma&#238;trise ont &#233;t&#233; commis, &#224; plusieurs reprises, par M. Burgaud, dans l'exercice de ses fonctions de juge d'instruction,  il n'a port&#233; atteinte, ni aux droits de la d&#233;fense, ni au respect du principe du proc&#232;s &#233;quitable&#160; ; qu'il n'a pas commis de manquement &#224; l'honneur&#160;; que, pas davantage, les pratiques critiqu&#233;es prises s&#233;par&#233;ment, ni m&#234;me de fa&#231;on accumul&#233;e, ne portent atteinte &#224; la probit&#233; ou aux bonnes moeurs&#160;; que, d&#232;s lors, les agissements et pratiques, qui pourraient &#234;tre retenus &#224; son encontre comme constitutifs d'une faute disciplinaire et qui seraient ant&#233;rieurs au 17 mai 2002, sont amnisti&#233;s&#160;&#187;.   Seul crit&#232;re explicit&#233;&#160;: &#171;&#160;Il n'a port&#233; atteinte, ni aux droits de la d&#233;fense, ni au respect du principe du proc&#232;s &#233;quitable&#160;&#187;. Or, je rel&#232;ve la multiplicit&#233; des n&#233;gligences, des maladresses, la gravit&#233; des approximations, la faille grave dans la m&#233;thode notamment en pr&#233;sentant comme acquis des faits qui ne l&#8217;&#233;taient pas. Vieille m&#233;thode&#160;? Oui, et alors&#160;? Est-ce une m&#233;thode conforme &#224; l&#8217;honneur professionnel&#160;? Surtout quand elle r&#233;p&#233;t&#233;e&#160;? Et reprenons la liste des faits qualifi&#233;s de n&#233;gligences&#160;? Plus d&#8217;une centaine de points, dont certains qualifi&#233;s de graves. Alors dire, comme &#231;a, en trois mots, &#160;  que c&#8217;est amnisti&#233; ne me convainc pas, quand il sati de dire ce qui rel&#232;ve de l&#8217;honneur professionnel. Et puis il y tout le volet personnel, cet autoritarisme fi&#233;vreux, qui cache une incapacit&#233; &#224; consid&#233;rer une personne en difficult&#233;&#8230; Pour moi, un juge, c&#8217;est pile l&#8217;inverse. Si le d&#233;shonneur profession ne commence qu&#8217;avec l&#8217;intention de nuire, il y a de quoi s&#8217;inqui&#233;ter.   J&#8217;ai dit souhaiter un pourvoi du minist&#232;re sur la question de l&#8217;amnistie, et donc de l&#8217;honneur professionnel. Nous verrons.   * &#160;&#160;  * &#160;&#160;  *   Alors, tout &#231;a en un mot&#160;? CSM, trop technique, est pass&#233;, je crois, &#224; c&#244;t&#233; de la question principale, inh&#233;rente &#224; l&#8217;id&#233;e de justice&#160;: l&#8217;humanit&#233;. Le sens du rapport humain. Peut-&#234;tre pas pour condamner, mais &#224; coup s&#251;r pour comprendre.    
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
