<document>
	<date>2013-03-06</date>
        <title>Outreau : L&#8217;affaire ne sera jamais finie&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>outreau</tag>
                <tag>code p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>affaires criminelles</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 On pouvait croire l&#8217;affaire d&#8217;Outreau cadenass&#233;e, non par la r&#233;vision d&#8217;une erreur judiciaire, mais par un arr&#234;t de Cour d&#8217;assises de Paris de 2005, pronon&#231;ant la condamnation de quatre personnes, et l&#8217;acquittement de treize autres. Mais le feu n&#8217;est pas &#233;teint&#8230; Un  documentaire de Serge Garde, avec un titre visqueux &#224; souhait&#160;&#160;&#171;&#160; Outreau, l'autre v&#233;rit&#233;&#160;&#187;,&#160; rallume le feu.  
 Un documentaire pour foutre le feu 
 Le documentaire a &#233;t&#233; lanc&#233; avec un haut degr&#233; pol&#233;mique et on peut lui pr&#233;voir une bonne notori&#233;t&#233;. Je ne l&#8217;ai pas vu, et ne vais donc pas en  &#160; parler, mais comme &#231;a va brasser un max, il faut essayer de poser quelques bases. 
 Treize personnes ont &#233;t&#233; jug&#233;es innocentes, et l&#8217;arr&#234;t est d&#233;finitif. Un abruti fini peut dire &#171;&#160;qu&#8217;il n&#8217;y croit pas&#160;&#187;, certes, et la seule r&#233;ponse est une chirurgie du lobe abruti. Si le patient est abruti &#224; 100%, on peut faire sans anesth&#233;sie&#160;: c&#8217;est moins cher, et il ne sentira rien. Donc, que personne ne s&#8217;amuse ici &#224; remettre en cause l&#8217;innocence des innocent&#233;s, sinon les brigades chirurgicales du blog sont pr&#234;tes &#224; intervenir. 
 La plaidoirie de Serge Garde 
 Serge Garde ne s&#8217;aventure pas sur ce terrain. C'est ce qu&#8217;il explique dans la  Voix du Nord,  et voici quelques extraits&#160;: 
 Pourquoi avez-vous r&#233;alis&#233; ce film&#160;? 
 &#171;&#160;C'est la premi&#232;re fois qu'on porte un autre regard sur l'affaire. La version mise dans la t&#234;te de toutes les personnes qui ont suivi le proc&#232;s ne correspond pas &#224; la v&#233;rit&#233;. Il n'y en a eu qu'une seule et elle va dans le m&#234;me sens. La r&#233;action majoritaire des premiers spectateurs qui ont vu ce film est "On nous a menti" et je ne peux pas leur donner tort.&#160;&#187; 
 Pourquoi ne pas avoir r&#233;alis&#233; une contre-enqu&#234;te portant sur les acquitt&#233;s&#160;? 
 &#171;&#160;Je n'avais pas envie de v&#233;rifier si tel acquittement &#233;tait justifi&#233; ou non dans cette affaire. Ce qui m'a int&#233;ress&#233;, c'est la nature du fiasco. Je partage le point de vue de Philippe Muller (procureur, ancien substitut au parquet g&#233;n&#233;ral, &#224; Douai) qui expliquait que "le v&#233;ritable fiasco r&#233;side dans la fa&#231;on dont on a trait&#233; les enfants". Est-ce que la place d'un mineur est dans une cour d'assise&#160;?&#160;&#187; 
 Le non-respect des enfants, qu'est-ce que vous en pensez&#160;? 
 &#171;&#160;Maintenant, ces jeunes sont des bombes &#224; retardement. Cela fait dix ans qu'on leur r&#233;p&#232;te que ce sont des menteurs. Et on ne mesure pas les d&#233;g&#226;ts psychologiques caus&#233;s &#224; ces jeunes.&#160;&#187; 
 Pourquoi &#233;voquez-vous dans votre film l'instrumentalisation de l'affaire par les politiques&#160;? 
 &#171;&#160;J'&#233;tais journaliste pendant plusieurs ann&#233;es. &#192; cette &#233;poque, j'avais la t&#234;te dans le guidon alors qu'il faut prendre le temps. Mais quand vous &#234;tes sur place comme lors du proc&#232;s, vous allez voir les gens pr&#233;sents et c'est normal. Pendant l'affaire, les avocats de la d&#233;fense &#233;taient les seuls pr&#233;sents. Et c'est un pi&#232;ge pour un journaliste de croire qu'un avocat va s&#233;lectionner les passages du dossier les plus int&#233;ressants. Il ne faut pas confondre la parole d'un avocat avec la v&#233;rit&#233; sur des dossiers de plusieurs milliers de pages. Je pense qu'il faudrait y r&#233;fl&#233;chir au niveau de la presse et du pluralisme&#160;&#187;. 
 Woaouh&#8230; 
 &#160; 
 La plaidoirie de St&#233;phane Durand-Souffland 
 &#160; 
 C&#8217;est le tr&#232;s respect&#233; St&#233;phane Durand-Souffland, du  Figaro,&#160; qui allume Serge Garde de la mani&#232;re la plus argument&#233;e. Extraits&#160;: 
  &#171;&#160;M. Garde, qui ne s'y &#233;tait pas d&#233;plac&#233; non plus [aux proc&#232;s], proc&#232;de par postulats, sur la base des charges telles qu'on les consid&#233;rait en 2003. 
 &#160; 
 &#171;&#160;Les enfants n'auraient pas pu t&#233;moigner librement &#224; l'audience, terroris&#233;s qu'ils furent par les avocats de la d&#233;fense ou moqu&#233;s par l'avocat g&#233;n&#233;ral: c'est faux. Le proc&#232;s en appel (avec ses douze jur&#233;s populaires tir&#233;s au sort) &#233;tait truqu&#233; par le pouvoir politique et devait aboutir &#224; l'acquittement des six accus&#233;s: c'est faux. Cet enterrement en apoth&#233;ose avait pour but de supprimer la fonction de juge d'instruction: c'est faux. La presse a &#233;t&#233; manipul&#233;e de bout en bout par les avocats de la d&#233;fense: c'est faux.  
 &#160; 
 &#171;&#160;M. Garde, qui se targue d'avoir lu l'int&#233;gralit&#233; du dossier - mais d'autres journalistes que lui l'ont fait et contestent son analyse point par point -, ne dit rien des absurdit&#233;s innombrables qu'il rec&#232;le. &#201;videmment&#160;: ce sont ces absurdit&#233;s, mises au jour &#224; l'audience, qui ont conduit &#224; l'acquittement des innocents. Par contraste, les &#233;l&#233;ments solides ont motiv&#233; les condamnations d&#233;finitives&#160;&#187;. 
 &#160; 
 Et il conclut s&#233;v&#232;rement&#160;:  
 &#171;&#160;Ce documentaire, qui n'apporte strictement aucun fait nouveau &#224; la connaissance de l'affaire, ne r&#233;sulte pas d'un travail d'enqu&#234;te journalistique classique, ouvert &#224; la contradiction, mais v&#233;hicule une croyance. Or, la justice ne se rend ni ne jaillit dans des salles de culte. Il y a des jours o&#249;, plut&#244;t que d'aller au cin&#233;ma, mieux vaut se payer un billet de cirque&#160;&#187;.  
 Rendez-votre jugement&#8230; mais &#224; bon escient 
 Le film a &#233;t&#233; projet&#233; &#224; la Maison du Barreau de Paris, et sur son blog, Valandre78 donne une id&#233;e de l&#8217;ambiance joyeuse et constructive de cette soir&#233;e. 
 http://blogs.mediapart.fr/blog/valandre78/030313/outreau-... 
 Aussi, je vous recommande &#233;videmment de voir ce documentaire critiqu&#233;, de lire toutes les critiques et de vous faire une opinion.  
 Avec son impartialit&#233; l&#233;gendaire, le blog donne une grosse prime &#224;  &#160;St&#233;phane Durand-Souffland, qui a bien suivi l&#8217;affaire, &#224; Saint-Omer et &#224; Paris, et qui a toujours d&#233;nonc&#233; les failles et les instrumentalisations de ce sinistre dossier. Mais, notre ami St&#233;phane s&#8217;&#233;nerve pour rien en parlant de cirque.  
 Si le film de Serge Garde a cet impact, c&#8217;est que l&#8217;affaire a &#233;t&#233; mal r&#233;gl&#233;e.  
 La cour d&#8217;assises de Paris statuait &#224; huis clos et par un arr&#234;t non motiv&#233;, dans le contexte d&#8217;un cirque m&#233;diatique des autorit&#233;s judiciaires. La cour a proclam&#233; des culpabilit&#233;s et des innocences, sans les expliciter. C&#8217;&#233;tait l&#8217;&#233;tat du droit, certes, mais la justice repose sur la force du raisonnement,&#8230; et cette faille est irr&#233;parable. 
 L&#8217;explication &#233;tait alors attendue de la commission parlementaire,&#8230; pr&#233;sid&#233;e par un Vallini baignant de bonheur &#224; organiser le sacrifice rituel du juge Burgaud, et &#160;cette commission a fini d&#8217;embrouiller les pistes.  
 En 1/ le travers de l&#8217;affaire, c&#8217;est la faiblesse des lois, et voir les parlementaires accuser les juges qui tentent de se d&#233;brouiller avec les lois idiotes vot&#233;es par le Parlement, &#233;tait ind&#233;cent.  
 En 2/ il faut rappeler que le juge d&#8217;instruction ne requiert pas les mandats de d&#233;p&#244;t &#8211; c&#8217;est le r&#244;le du procureur de la R&#233;publique &#8211; et qu&#8217;il ne les prononce pas &#8211; c&#8217;est le r&#244;le du juge de la libert&#233; et de la d&#233;tention. Les d&#233;cisions du juge ont fait l&#8217;objet de maints appels, et la chambre d&#8217;instruction, sur r&#233;quisitions conformes du procureur g&#233;n&#233;ral, a confirm&#233; l&#8217;essentiel des d&#233;cisions du juge&#8230; pour au final, ordonner le renvoi g&#233;n&#233;ral devant la cour d&#8217;assises de Saint-Omer. Alors, focaliser sur Burgaud, c&#8217;est gavant.  
 Une justice sans explication, ce n&#8217;est pas du cirque... Ce sont des questions sans r&#233;ponse, et il faut l&#8217;admettre. Cette non-r&#233;ponse de la justice p&#232;sera toujours sur l&#8217;affaire d&#8217;Outreau.&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
