<document>
	<date>2013-05-18</date>
        <title>Ouverture de l&#8217;International Jazz Festival of the Blog, avec T&#233;rez Montcalm</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
                <tag>festival</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 La pluie du matin n&#8217;arr&#234;te pas le p&#232;lerin, et la pluie de la soir&#233;e n&#8217;arr&#234;te pas le festivalier&#8230; Il pleut et il fait froid, ce qui ne va pas simplifier la cuisson des merguez, certes. Mais peu importe, sur le blog, c&#8217;est l&#8217;&#233;t&#233;, radieux et g&#233;n&#233;reux : voici ouvert le First International Jazz Festival of the Blog.  
 Trois jours avec la plus belle des musiques du monde, le jazz. Le jazz bien-aim&#233; et bien-aimant. Avec un c&#339;ur gros comme le monde, cette merveilleuse musique, construite sur de vraies mesures &#224; quatre temps et les si puissantes harmonies du blues, a su inventer l&#8217;&#233;lixir du bonheur perp&#233;tuel et absolu&#160;; le swing. Le swing qui change la vie. Vive le swing, trois fois par jour, tous les jours.  
 Ces trois jours de feu de jazz ne pouvaient commencer qu&#8217;avec un nouveau talent, et voici T&#233;rez Montcalm , qui  nous vient droit du Qu&#233;bec. Une voix &#224; elle, du vrai de vrai&#8230; Tant de sources pour faire une telle voix, mais je retrouve beaucoup de l&#8217;esprit de Billy Holiday, avec ce m&#233;lange de gravit&#233; et d'insouciance. Elle joue un jazz serein, puissant et en m&#234;me temps si novateur. La voici l&#8217;&#233;t&#233; dernier lors d&#8217;un festival qui prend, &#224; vitesse grand V, ses lettres de gloire, Jazz &#224; S&#232;te. Une des plus belles villes de France, face &#224; la mer &#8211;  le Th&#233;&#226;tre de la Mer  &#8211; et les plus sympathiques des artistes... C&#8217;est absolument g&#233;nial. T&#233;rez a vu juste en finissant le concert avec un &#171;&#160;c&#8217;est extra&#160;&#187; qui donne id&#233;e de ce qu&#8217;est le bonheur. On vient admirer T&#233;rez Montcalm, et on se retrouve avec L&#233;o Ferr&#233;. G&#233;nial&#8230;  
 Pour ce concert inaugural de l&#8217;IJFB, T&#233;rez Montcalm est accompagn&#233;e de   G&#233;raldine Laurent au saxophone, Jean-S&#233;bastien Williams &#224; la guitare, Pierre De Bethmann au piano, Christophe Wallemme &#224; la basse et Steve Williams &#224; la batterie.  
 Je vous souhaite un bon festival.  
 http://www.youtube.com/watch?v=49jUJvT3DP8 
 
 
 
 
 
        </text>
</document>
