<document>
	<date>2013-09-04</date>
        <title>Ban Ki-moon fait une le&#231;on de droit international &#224; Obama</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit international</tag>
                <tag>onu</tag>
                <tag>guerre</tag>
                <tag>syrie</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Alors que Barack et Fran&#231;ois s&#8217;appr&#234;tent &#224; mettre leur treillis pour punir Bachar, Ban Ki-moon a rencontr&#233; la presse au si&#232;ge de l&#8217;ONU pour dire que cette &#171;&#160;punition&#160;&#187; serait une grave violation du droit international. Un rappel de base, mais les bandits internationaux se croient les plus forts&#8230; Or, si les armes gagnent les batailles, aucune victoire n&#8217;est durable sans le droit. Toute l&#8217;histoire le prouve. 
 
 
 1/ L&#8217;ONU est le gardien du droit international 
 Si on parle de droit international, il n&#8217;est pas de meilleure source que le droit de l&#8217;ONU, et le respect du droit s&#8217;appr&#233;cie de mani&#232;re simple&#160;: par le respect des textes.  
 Les Etats-Unis (Am&#233;rique du Nord) peuvent-ils se revendiquer du droit international&#160;? Non, et pour une bonne raison&#160;: ils n&#8217;acceptent aucun trait&#233; contraignant. Ils refusent de ratifier le protocole du Pacte de 1966 sur les droits civils et politiques qui permet aux personnes contestant leur jugement de saisi le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU, le statut de la Cour Interam&#233;ricaine des Droits de l&#8217;Homme, et le statut de la Cour P&#233;nale Internationale.  
 Sur le plan technique, c&#8217;est ce refus de la confrontation aux principes du droit international qui est la cause de la gal&#232;re des d&#233;tenus de Guantanamo&#160;: ils n&#8217;ont de recours que devant le juge national, la Cour supr&#234;me  (bien blanche),  qui cautionne la violation des droits et r&#233;invente les principes du droit pour un usage domestique. Un peu comme si on supprimait la CEDH, cette tr&#232;s efficace cour &#224; laquelle se soumet la Russie.  
 Aussi, d&#233;sol&#233; si &#231;a fait d&#233;primer les fins penseurs du  Monde (Occidental),  mais la Russie se place sous le contr&#244;le du droit international, et peut donc en parler, alors que les Etats-Unis refusent ce contr&#244;le, qui conduirait &#224; des cascades de proc&#232;s pour les exactions commises.  
 Obama parle d&#8217;un &#171;&#160;pays leader&#160;&#187;, qui aurait donc plus de droit que les autres, et qui pourrait notamment agresser la Syrie pour la &#171;&#160;punir&#160;&#187;. Sur cette affaire, Obama peut d&#8217;autant moins se revendiquer du monde du droit qu&#8217;il n&#8217;a pas les cuisses propres&#160;: on peut lui rappeler des ravages de l&#8217;agent orange au Vietnam. Les victimes attendent toujours une indemnisation. 
 
 2/ Le seul processus valable, par l&#8217;ONU 
 Refus de la &#171;&#160;punition&#160;&#187; 
 Hier, Ban Ki-moon a demand&#233; &#224; Obama de se calmer&#8230; en termes diplomatiques. Ban ne veut prot&#233;ger personne. Il explique juste que l&#8217;utilisation massive d&#8217;armes chimique est particuli&#232;rement grave, et qu&#8217;il faut une enqu&#234;te du plus haut niveau. &#160; 
 Avant de partir pour Saint-P&#233;tersbourg, au Sommet du G20, il lanc&#233; un appel aux membres du Conseil de s&#233;curit&#233;, pour &#171;&#160;r&#233;fl&#233;chir &#224; une r&#233;ponse appropri&#233;e en cas de v&#233;rification des all&#233;gations d'utilisation d'armes chimiques&#160;&#187;. R&#233;ponse appropri&#233;e, ce n&#8217;est pas que les bombes&#8230; 
 Ecoutons la diplomatique le&#231;on : &#171; Je prends note de l'argument en faveur d'une action pour pr&#233;venir de nouvelles attaques &#224; l'arme chimique. En m&#234;me temps, nous devons prendre en consid&#233;ration l'impact que pourrait avoir toute mesure punitive sur les efforts en cours pour emp&#234;cher de nouvelles effusions de sang et faciliter la r&#233;solution politique du conflit. &#187; Et il a rappel&#233; que toute d&#233;cision doit &#234;tre prise dans le cadre pr&#233;vu par la Charte des Nations Unies&#160;: &#171;&#160;L'usage de la force est seulement l&#233;gal en situation de l&#233;gitime d&#233;fense, conform&#233;ment &#224; l'article 51 de la Charte et apr&#232;s approbation du Conseil de s&#233;curit&#233;&#160;&#187;. 
 Respecter le travail, tr&#232;s complexe, des enqu&#234;teurs 
 Ban n&#8217;est pas impressionn&#233; par les preuves &#171;&#160;certaines&#160;&#187; que nous vendent les marchands de mensonges que sont les services secrets, et il demande que soit respect&#233; le travail des experts, dirig&#233; par le scientifique &#197;ke Sellstr&#246;m. Depuis samedi, l&#8217;&#233;quipe a pr&#233;par&#233; les mat&#233;riaux collect&#233;s en Syrie, et les &#233;chantillons biom&#233;dicaux et environnementaux seront transmis aux laboratoires d'analyse demain. 
 Ban a demand&#233; qu&#8217;on laisse le temps &#224; l'&#233;quipe de l'ONU de s'acquitter de son mandat, notant qu'elle &#171; est dans une position unique pour &#233;tablir de mani&#232;re objective et impartiale les faits et conduire ses travaux dans le respect le plus strict des normes internationales pertinentes &#187;. 
 Et attention&#160;: &#171; Le mandat de cette &#233;quipe est de d&#233;terminer si des armes chimiques ont &#233;t&#233; utilis&#233;es ou non. Il ne s'agit pas d'&#233;tablir qui les a utilis&#233;es contre qui. Nous n'avons pas ce type de mandat &#224; ce moment pr&#233;cis &#187;. 
 Une fois les analyses des &#233;chantillons termin&#233;es, un rapport sera communiqu&#233; aux 193 &#201;tats Membres des Nations Unies et aux 15 membres du Conseil de s&#233;curit&#233;. 
 Si l&#8217;usage des armes chimiques est av&#233;r&#233;, il y aura alors une enqu&#234;te, et la Haute Repr&#233;sentante des Nations Unies pour les affaires de d&#233;sarmement, Angela Kane, cherchera le meilleur cadre pour faire toute la lumi&#232;re et le proposera aux Etats, qui d&#233;cideront.  
 On est loin de l&#8217;abrupte &#171;&#160;punition&#160;&#187;. Abrupte&#160;? Non, criminelle. 
 
 3/ La &#171;&#160;punition&#160;&#187; est une agression, soit une violation grave du droit international 
 Ban n'invente rien : il rappelle les bases du droit. 
 La justice tribale &#233;tatsunienne se satisfait des ex&#233;cutions sommaires. Quand l&#8217;arm&#233;e US est all&#233;e en terre &#233;trang&#232;re assassiner Ben-Laden dans son sommeil, avant de le jeter en mer, Obama a d&#233;clar&#233; &#171;&#160;Justice has been done&#160;&#187;, et aucune enqu&#234;te n&#8217;a &#233;t&#233; ouverte sur ce crime revendiqu&#233;. On remplace le droit et la justice par les armes, et on tue. C&#8217;est la &#171;&#160;punition&#160;&#187; en mode mafia.  
 On retrouve exactement cette conception avec l&#8217;id&#233;e &#171;&#160;il faut punir Assad&#160;&#187;, &#224; savoir&#160;: Les Etats-Unis et le laquais Fran&#231;ois vont lancer une op&#233;ration de guerre sur un Etat souverain, sans mandat de l&#8217;ONU et hors du contexte de la l&#233;gitime d&#233;fense. Simplifions&#160;: un Etat en attaque un autre.  
 Ce fait est bien connu, et il est d&#8217;une gravit&#233; exceptionnelle&#160;: il s&#8217;agit du premier crime de droit international. S elon les ter mes du Tribunal de Nuremberg,  &#171; l&#8217;inculpation selon laquelle les accus&#233;s auraient pr&#233;par&#233; et poursuivi des guerres d&#8217;agression  ( article 6 a) du statut) est capitale. La guerre est un mal dont les cons&#233;quences ne se limitent pas aux seuls Etats bellig&#233;rants, mais affectent le monde tout entier. D&#233;clencher une guerre d&#8217;agression n&#8217;est donc pas seulement un crime international : c&#8217;est le crime international supr&#234;me, ne diff&#233;rant des autres crimes de guerre que du fait qu&#8217;il les contient tous &#187;  (Jugement, p. 197).  
 Le crime de guerre ou le crime contre l&#8217;humanit&#233; concernent les m&#233;thodes de la guerre. L&#224;, c&#8217;est le principe de l&#8217;agression qui est en cause. En 1945, on parlait de &#171; crime contre la paix &#187; dont on s&#8217;accorde &#224; dire qu&#8217;il correspond de nos jours au crime d&#8217;agression. 
 Dans le cadre du proc&#232;s de Nuremberg,  11 personnes ont &#233;t&#233; condamn&#233;es pour ce crime  contre la paix, avec sept condamnations &#224; mort, trois peines d&#8217;emprisonnement &#224; vie et une peine de 15&#160;ans. Le  Tribunal Militaire de Tokyo prononcera 24 condamnations pour ce crime.  
 Depuis, le droit a pr&#233;cis&#233; la notion. 
 
 4/ L&#8217;agression reconnue comme un crime  
 Les Etats, sous l&#8217;&#233;gide de l&#8217;ONU, ont poursuivi leurs efforts pour parvenir &#224; faire connaitre cette violation du droit comme un crime, et cela s&#8217;est fait en deux temps. 
 1974 : la r&#233;solution 3314 (XXIX) 
 Cette r&#233;solution du  14 d&#233;cembre 1974 , ponctuant d&#8217;importants travaux, a adopt&#233; le premier vrai r&#233;gime  de l'agression demandant ( &#167; 3) &#171;&#160; &#224; tous les Etats de s'abstenir de tous actes d'agression et autres emplois de la force contraires &#224; la Charte des Nations Unies et &#224; la D&#233;claration relative aux principes du droit international touchant les relations amicales et la coop&#233;ration entre les Etats conform&#233;ment &#224; la Charte des Nations Unies&#160;&#187;. 
 Rappelant que seul  le Conseil de s&#233;curit&#233;, apr&#232;s avoir constat&#233; une menace contre la paix, peut autoriser le recours &#224; la force arm&#233;e, la r&#233;solution souligne que l'agression est la forme la plus grave et la plus dangereuse de l'emploi illicite de la force car elle renferme, &#233;tant donn&#233; l'existence de tous les types d'armes de destruction massive, le risque d&#8217;extension des conflits.  
 La r&#233;solution est claire&#160;: &#171;&#160;le territoire d'un Etat est inviolable&#160;&#187; et ne peut &#234;tre l'objet &#171;&#160;m&#234;me temporairement&#160;&#187; de mesures de force prises par un autre Etat.  
 Vient la d&#233;finition&#160;: &#171;&#160; L'agression est l'emploi de la force arm&#233;e par un Etat contre la souverainet&#233;, l'int&#233;grit&#233; territoriale ou l'ind&#233;pendance politique d'un autre Etat, ou de toute autre mani&#232;re incompatible avec la Charte des Nations Unies&#160;&#187;,  
 L&#8217; article 3 liste une s&#233;rie actes qualifi&#233; d&#8217;agression, dont au &#167;  b) &#160;&#171;&#160;le bombardement, par les forces ann&#233;es d'un Etat, du territoire d'un autre Etat, ou l'emploi de toutes armes par un Etat contre le territoire d'un autre Etat&#160;&#187;.  
 L&#8217;article 5 conclut avec le caract&#232;re imp&#233;ratif de ces r&#232;gles&#160;:  
 &#171;&#160;1. Aucune consid&#233;ration de quelque nature que ce soit, politique, &#233;conomique, militaire ou autre, ne saurait justifier une agression. 
 &#171;&#160;2. Une guerre d'agression est un crime contre la paix internationale. L'agression donne lieu &#224; responsabilit&#233; internationale&#160;&#187;. 
 T&#8217;as pig&#233;, Obama&#160;?  
 2010 : un crime de droit international, selon le statut de la CPI 
 Le statut de la CPI, sign&#233; &#224; Rome en 1998, pr&#233;voyait sa comp&#233;tence pour juger le crime d&#8217;agression, mais en l&#8217;absence de consensus, la question est rest&#233;e en attente. Un accord a &#233;t&#233; trouv&#233; lors de la Conf&#233;rence de Kampala en 2010, avec un article 8  bis  qui d&#233;finit le crime d&#8217;agression , par r&#233;f&#233;rence &#224; la r&#233;solution 3314 (XXIX) .  
 On entend par&#160;crime d&#8217;agression&#160;&#171;&#160;la planification, la pr&#233;paration, le lancement ou l&#8217;ex&#233;cution par une personne effectivement en mesure de contr&#244;ler ou de diriger l&#8217;action politique ou militaire d&#8217;un &#201;tat, d&#8217;un acte d&#8217;agression qui, par sa nature, sa gravit&#233; et son ampleur, constitue une violation manifeste de la Charte des Nations Unies&#160;&#187;. 
 Parmi les actes qualifi&#233;s, on retrouve au  b) &#171;&#160;le bombardement par les forces arm&#233;es d&#8217;un &#201;tat du territoire d&#8217;un autre &#201;tat, ou l&#8217;utilisation d&#8217;une arme quelconque par un &#201;tat contre le territoire d&#8217;un autre &#201;tat&#160;&#187;. 
 Un d&#233;fi pour le Parlement fran&#231;ais 
 Je vous rassure&#160;: le texte n&#8217;est pas imm&#233;diatement applicable, et Fran&#231;ois Hollande, le chef des arm&#233;es, ne risque pas un mandat d&#8217;arr&#234;t pour rejoindre Gbagbo &#224; la Haye, car ce texte ne sera applicable, au mieux, qu&#8217;en 2017.  
 Mais le probl&#232;me est bien diff&#233;rent, et ce devrait &#234;tre un d&#233;fi pour le Parlement fran&#231;ais s&#8217;il se mettait &#224; r&#233;fl&#233;chir, ce qui est une hypoth&#232;se d&#8217;&#233;cole.  
 La France est un Etat qui a beaucoup fait pour l&#8217;instauration de la CPI, et s&#8217;est tout &#224; son honneur. La qualit&#233; du droit en France doit beaucoup &#224; la vigueur des garanties internationales&#160;: CEDH, Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU et CPI. Bravo.  
 Vient la question, simple et redoutable.  
 Bient&#244;t, le Parlement fran&#231;ais sera amen&#233; &#224; se prononcer sur la ratification de l&#8217;amendement issu de la conf&#233;rence de Kampala, introduisant le crime d&#8217;agression dans le statut de la CPI. La France, &#233;tat fondateur de la CPI, pourrait-elle refuser de ratifier le texte sur l&#8217;agression, qualifi&#233;e par le Tribunal de Nuremberg  de &#171;&#160;crime international supr&#234;me&#160;&#187;? Difficile, assur&#233;ment, car ce serait sortir du club des Etats respectueux du droit. Elle devra ratifier, ou ce ne serait plus la France. 
 Mais alors, comment est-il possible de commettre aujourd&#8217;hui ce qui sera reconnu demain comme un crime&#160;?&#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
