<document>
	<date>2008-02-20</date>
        <title>Pakistan : Islam et d&#233;mocratie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Pakistan</tag>
                <tag>Islam</tag>
                <tag>D&#233;mocratie</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Islam et d&#233;mocratie&#160;: comme un ami, le Pakistan nous fait passer un message d&#8217;une qualit&#233; exceptionnelle. L&#8217;occasion de r&#233;viser les poncifs et les id&#233;es re&#231;ues en la mati&#232;re.   &#160;   Sur le sujet, un consensus s&#8217;est impos&#233;&#160;: l&#8217;islam est naturellement contraire &#224; la d&#233;mocratie car les musulmans ne savent pas faire la diff&#233;rence entre le temporel et le spirituel. C&#8217;est ainsi. Les &#233;lucubrations de Philippe de Villiers, encore appel&#233; l&#8217;agit&#233; du bocage, sont devenues pens&#233;es officielles. Bernard-Henri Levy ne se d&#233;place plus sans son d&#233;tecteur de fatwa.   &#160;   D&#8217;o&#249; l&#8217;int&#233;r&#234;t pour le plus grand pays musulman, le Pakistan.   &#160;   Le pays souffre, partag&#233; entre un fort d&#233;veloppement &#233;conomique et une grande mis&#232;re sociale. L&#8217;ins&#233;curit&#233; y r&#232;gne et les &#233;lections se sont faites sous fond d&#8217;&#233;tat d&#8217;urgence. Un pays rude, soumis aux tensions li&#233;es au voisinage de l&#8217;Iran ou l&#8217;Afghanistan.   &#160;   Les le&#231;ons du scrutin&#160;?   &#160;   - Une vraie campagne &#233;lectorale, malgr&#233; le climat de violence.   &#160;   - Des candidats repr&#233;sentant toutes les tendances politiques, et des femmes tr&#232;s pr&#233;sentes dans l&#8217;exercice des responsabilit&#233;s.   &#160;   - Une opposition qui gagne les &#233;lections.   &#160;   - Les partis islamistes en d&#233;route, qui se trouvent marginalis&#233;s.   &#160;   Je rappelle qu&#8217;&#224; l&#8217;origine de la protestation sociale se trouve un mouvement des avocats qui s&#8217;opposaient &#224; la volont&#233; du Pr&#233;sident Pervez Musharraf de limoger le Pr&#233;sident de la Cour Supr&#234;me.    &#160;   Bref, une bataille de la d&#233;mocratie et du droit.   &#160;   C&#8217;est la preuve par neuf que l&#8217;islam n&#8217;a rien d&#8217;incompatible avec la d&#233;mocratie et que les musulmans savent parfaitement s&#233;parer spirituel et temporel, loi de Dieu d&#8217;un c&#244;t&#233;, loi des hommes de l&#8217;autre.   &#160;   Autre grande le&#231;on&#160;: les musulmans qui sont les premi&#232;res victimes de l&#8217;islamiste en sont les meilleurs combattants lorsqu&#8217;ils utilisent les armes de la d&#233;mocratie.   &#160;   Ce que nous dit le Pakistan est parlant. Mais l&#8217;exemple n&#8217;est pas unique&#160;: c&#8217;est la m&#234;me chose en Turquie.   &#160;   Ainsi, on peut continuer &#224; faire mijoter nos  a priori  idiots et r&#233;ducteurs, aliment&#233;s par des vell&#233;it&#233;s s&#233;curitaires &#224; la petite semaine.   &#160;   Il serait pr&#233;f&#233;rable de regarder le monde tel qu&#8217;il est. Dans les pays o&#249; ils sont majoritaires, les musulmans construisent des soci&#233;t&#233;s d&#233;mocratiques car leurs dirigeants savent que les Etats n&#8217;ont d&#8217;avenir que s&#8217;ils savent rejoindre les r&#233;f&#233;rences communes des grands pays industrialis&#233;s en mati&#232;re de libert&#233;, de pratique du pouvoir et d&#8217;organisation &#233;conomique et sociale. Lorsqu&#8217;ils sont minoritaires, notamment en France, ils utilisent les armes du droit fran&#231;ais et europ&#233;en pour vivre leur vie et sur un certain nombre de points d&#233;fendre leur pratique d&#8217;une religion minoritaire, ce qui les placent en opposition avec les pays traditionnalistes qui combattent chez eux la diversit&#233; religieuse. 
 
 
 
 
        </text>
</document>
