<document>
	<date>2013-09-15</date>
        <title>Paolo Conte, le jazz d&#8217;Asti</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Paolo Conte est le grand inspirateur du blog, son &#226;me : avocat, musicien de jazz et italien, du c&#339;ur du Pi&#233;mont : Asti, le pays d&#8217;un vin d&#233;licieux.  
 N&#233; en 1937, le petit Paolo a &#233;t&#233; mis &#224; l&#8217;abri dans la ferme des grands-parents, et il explique y avoir acquis pour toujours le go&#251;t pour les racines culturelles du pays. Une base qui lui permet d&#8217;aller loin, de jouer de tous les styles, avec cette marque inimitable&#160;: quatre mesures, et on sait qu&#8217;on est chez Paolo Conte, accueilli dans la plus bienveillante des familles.  
 Paolo Conte a fait une vraie carri&#232;re d&#8217;avocat, pendant vingt ans, alors qu&#8217;il &#233;tait d&#233;j&#224; un musicien reconnu. En 1979, c&#8217;est le grand envol&#160;: apr&#232;s le succ&#232;s de l&#8217;album  Un Gelato Al Limon  et du c&#233;l&#233;brissime  Via Con Me,  il se consacrera &#224; la musique. Le monde entier l&#8217;attend, et apr&#232;s les tourn&#233;es sur les plus grandes sc&#232;nes, Paolo se ressource dans la douceur d&#8217;Asti.  
 La musique ? C&#8217;est d&#8217;abord cette voix &#233;raill&#233;e, rauque et si chaude &#224; la fois. C&#8217;est ensuite le raffinement des m&#233;lodies et des jeux d&#8217;orchestre, et cette musique chaloup&#233;e. &#199;a balance et &#231;a swingue&#160;: c&#8217;est du grand jazz, de la tr&#232;s belle musique. Il &#160;a publi&#233; de nombreux albums, et vous n&#8217;aurez que l&#8217;embarras du choix. Perso, j&#8217;avoue un petit faible pour  Una faccia in prestito  (1995), que je trouve pilepoil pour illustrer ces passages entre le jazz et la culture italienne. 
 Paolo Conte sera au Grand Rex, les 8 et 9 novembre. Comme il faut &#234;tre raisonnable, je vais r&#233;server les deux soirs. 
 &#160; http://www.youtube.com/watch?v=ByY3R-jk5TM 
 
 
 
 
 
        </text>
</document>
