<document>
	<date>2011-06-25</date>
        <title>Papy Wade d&#233;savou&#233; par le peuple s&#233;n&#233;galais</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>s&#233;n&#233;gal</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 Venu de Tunisie et d&#8217;Egypte, le vent de la libert&#233; gagne le S&#233;n&#233;gal. Papy Wade, qui voulait imposer Karim son fiston pour lui succ&#233;der, s&#8217;est pris un r&#226;teau magistral. Wade, bris&#233;, va prendre sa retraite, et le S&#233;n&#233;gal s&#8217;affirme comme&#160;une vigie d&#233;mocratique en&#160;Afrique.   &#160;   Le S&#233;n&#233;gal a proclam&#233; son ind&#233;pendance en 1960, et depuis cette date, c&#8217;est une vie politique normale&#160;: des &#233;lections, des alternances et pas de coup d&#8217;Etat. La presse est libre, et s&#8217;il reste beaucoup &#224; faire dans la protection des droits, le S&#233;n&#233;gal est devenu la d&#233;monstration vivante qu&#8217;un grand pays colonis&#233; et musulman peut assurer son avenir &#160;  par la d&#233;mocratie. C&#8217;est un pays intelligent qui a abol&#238;t la peine de mort en 2004.   &#160;   A l&#8217;issue d&#8217;&#233;lections nickel, l&#8217;homme de Droite Abdoulaye Wade a succ&#233;d&#233; &#224; l&#8217;homme de Gauche Abdou Diouf en 2000, avec une belle r&#233;&#233;lection en 2007. Pour les &#233;lections pr&#233;sidentielles de 2012, le bilan est tr&#232;s mauvais. Les grands investissements sont l&#224;, mais la r&#233;alit&#233; est la vie ch&#232;re et les coupures d&#8217;&#233;lectricit&#233;. Et puis l&#8217;&#226;ge de Papy Wade, 85 ans, est un s&#233;rieux probl&#232;me. D&#8217;o&#249; l&#8217;id&#233;e de faire &#233;lire un ticket pr&#233;sident/vice-pr&#233;sident, avec comme vice-pr&#233;sident son fils Karim&#160;: Papy joue sur son charisme et les divisions de l&#8217;opposition pour se faire &#233;lire, et avant la fin du mandat, il d&#233;missionne pour laisser la place au fiston.   &#160;   Cela fait des ann&#233;es que Papy essaie d&#8217;imposer le fiston, et des ann&#233;es que la population s&#233;n&#233;galaise r&#233;pond qu&#8217;elle ne veut pas de lui. D&#8217;o&#249; cette grosse ruse de balourd&#160;: changer la constitution pour organiser l&#8217;h&#233;ritage du pouvoir. L&#8217;entourloupe se joue en deux temps.   &#160;   D&#8217;abord, on &#233;lit simultan&#233;ment un pr&#233;sident et un vice-pr&#233;sident, le but annonc&#233; &#233;tant d&#8217;assurer la stabilit&#233; du pays, car &#171;&#160;en cas de d&#233;mission, d&#8217;emp&#234;chement d&#233;finitif ou de d&#233;c&#232;s en cours de mandat, le vice-pr&#233;sident remplace le pr&#233;sident pour la dur&#233;e du mandat&#160;&#187;. La constitution actuelle pr&#233;voit un m&#233;canisme &#224; la fran&#231;aise et on adopte un m&#233;canisme &#224; l&#8217;am&#233;ricaine&#160;: pourquoi pas&#160;? &#160;    &#160;   Ensuite, &#231;a se g&#226;te&#160;: le duo est &#233;lu avec seulement 25 % des voix&#160;! Il suffit d&#8217;exploser l&#8217;opposition, et un quart des voix suffit alors pour &#234;tre &#233;lu. L&#224;, &#231;a d&#233;j&#224; la grosse grosse grosse magouille&#160;: il suffit &#224; Papy et fiston de sortir en t&#234;te avec 25% des voix, et c&#8217;est gagn&#233; pour la dynastie&#160;! On dirait du Moubarak.   &#160;   Les S&#233;n&#233;galais ont dit non. D&#8217;immenses manifs, tr&#232;s unitaires, ont envahi la capitale, bloquant Dakar. Les manifestants s'en sont pris aux si&#232;ges des administrations, et les &#171;&#160;ministres&#160;&#187;, morts de touille, se sont planqu&#233;s dans des h&#244;tels&#8230; La police a tenu, mais a montr&#233; les limites de ses forces.   &#160;   D&#8217;o&#249; ce suave communiqu&#233; du Gouvernement&#160;:   &#160;   &#171;&#160;Apr&#232;s de larges concertations avec les Parlementaires, les Chefs religieux et les leaders d&#8217;opinion qui, depuis quelques jours, ont exprim&#233; le souhait qu&#8217;un processus de consultation le plus large possible soit engag&#233; autour du projet de loi instituant l&#8217;&#233;lection simultan&#233;e du Pr&#233;sident de la R&#233;publique et du Vice &#8211;Pr&#233;sident, le Chef de l&#8217;Etat a acc&#233;d&#233; &#224; cette requ&#234;te et a fait part de sa disponibilit&#233; &#224; poursuivre des discussions approfondies. Aussi, a-t-il d&#233;cid&#233; de proc&#233;der au retrait du texte de loi soumis par le Gouvernement au vote de la repr&#233;sentation nationale&#160;&#187;.   &#160;   L&#8217;&#233;chec est cinglant. Papy a perdu la main, et Karim le fiston est  out .   &#160;   Splendide victoire des S&#233;n&#233;galais,&#8230;que le communiqu&#233; omet soigneusement d&#8217;&#233;voquer. Papy a oubli&#233; la population, et bien &#231;a tout son probl&#232;me. Une fois encore, on voit que les grandes victoires d&#233;mocratiques se jouent aussi dans la rue.     Dakar, le 23 juin 2011 
 
 
 
 
        </text>
</document>
