<document>
	<date>2008-01-05</date>
        <title>Paris-Dakar: Irresponsable !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Paris-Dakar</tag>
                <tag>Responsabilit&#233;</tag>
                <tag>Mauritanie</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Vous ne pouvez condamner le Paris-Dakar&#160;! Il est irresponsable. D&#233;nu&#233; de discernement. Tous les psychiatres sont formels, et aucune sanction ne peut &#234;tre appliqu&#233;e &#224; celui qui n&#8217;a pas le sens de la sanction. C&#8217;est la loi. &#160;   &#160;   Certes, mon client &#224; trente ans. Mais il a gard&#233; l&#8217;&#226;ge d&#8217;un enfant. Oui, Monsieur le Juge, mon client est un enfant qui n&#8217;a &#233;t&#233; ni &#233;duqu&#233;, ni &#233;lev&#233;. D&#8217;une filiation mal &#233;tablie, ballot&#233; entre diff&#233;rents parents d&#8217;adoption, il a grandi trop vite. Les apparences de la r&#233;ussite ont pu faire croire qu&#8217;il &#233;tait devenu un bon petit gars. Ce n&#8217;&#233;tait qu&#8217;un vernis, et finalement seules comptaient les images que ce vernis permettait de refl&#233;ter. Les flamboyantes f&#233;es qui se penchaient sur mon b&#233;b&#233; de client n&#8217;&#233;taient que de petites coquines&#8230;   &#160;   Aujourd&#8217;hui, c&#8217;est l&#8217;heure des comptes, et je ne puis qu&#8217;&#234;tre d&#8217;accord avec Monsieur le Procureur&#160;: ce bilan est lourd.   &#160;   Il y d&#8217;abord les victimes directes. Je ne le nierai pas, et ce serait absurde&#160;: mon client a un palmar&#232;s de tueur en s&#233;rie. Sur ces trente ann&#233;es, ce sont 53 victimes, dont 17 spectateurs, et parmi eux, huit enfants. Permettez-moi ici de saluer la m&#233;moire des deux derni&#232;re victimes, lors de la funeste vir&#233;e de 2006&#160;:  Boubacar Diallo, &#226;g&#233; de 10 ans, et Mohamed N&#8217;Daw, qui avait douze ans.   &#160;   Ensuite, force est de reconna&#238;tre que cette &#233;quip&#233;e puisait ses forces dans l&#8217;irresponsabilit&#233;. Les psychiatres ont tr&#232;s bien d&#233;crit le ph&#233;nom&#232;ne&#160;: l&#8217;absence de structuration donne le sentiment de la toute-puissance. Un moi gazeux, un surmoi liquide, et un &#231;a n&#233;buleux&#160;: le plus fou est que ce d&#233;lire, qui n&#8217;est que le r&#233;sultat de souffrances psychiques aig&#252;es, ait pu durer trente ans.   &#160;   Le principe &#233;tait simple&#160;: faire chez les autres ce que est interdit chez soi. Mon client n&#8217;&#233;tait pas une course, mais une fuite. Il ne pouvait vivre que dans le d&#233;ni du r&#233;el. Vitesse limit&#233;e, conduite apais&#233;e, limitation de la consommation d&#8217;essence, lutte contre le r&#233;chauffement climatique,&#8230;&#160;: les r&#232;gles de civilisation n&#8217;&#233;taient pas pour lui. Et ce refoul&#233; s&#8217;exprimait avec fureur, la perversit&#233; de son psychisme le conduisant &#224; l&#8217;exhibitionnisme&#160;: personne ne devait rien ignorer de sa transgression de l&#8217;interdit. L&#8217;&#339;il de la cam&#233;ra lui permettait de jouir.   &#160;   Ces jours-ci, tout s&#8217;est &#233;croul&#233;. L&#8217;insens&#233; &#8211; ne s&#8217;appelaient-ils pas entre eux  les fondus du Dakar  &#8211; a conduit &#224; offrir une tribune au terrorisme international, et la Mauritanie se trouve prise en otage. La voici stigmatis&#233;e comme terre de man&#339;uvre d&#8217;Al Qa&#239;da. Son &#233;conomie fragile n&#8217;avait pas besoin de &#231;a. Quelques truands sans scrupules ont su utiliser l&#8217;imp&#233;ritie de mon client, et le pi&#232;ge se referme sur un peuple. Qui, au niveau du dommage caus&#233;, tendra la main &#224; la Mauritanie&#160;?   &#160;   Le mauvais film, h&#233;las, semble ne pas devoir finir. Comme une volaille rebelle qui continue &#224; avancer alors qu&#8217;on lui a coup&#233; la t&#234;te, mon client, signe d&#233;finitif de son irresponsabilit&#233;, d&#233;clare encore ce 4 janvier : &#171;  Le Dakar est un symbole, et rien ne peut d&#233;truire les symboles. L&#8217;annulation de l&#8217;&#233;dition 2008 ne remet pas en cause l&#8217;avenir du Dakar.&#160;&#187;   &#160;   Pauvre enfant, qui croit qu&#8217;un juge pourrait le d&#233;truire&#8230; Vous imaginez, Monsieur le juge, quelle sont ses repr&#233;sentations sociales&#8230; La seule question, aujourd&#8217;hui, est de constater l&#8217;abolition de son discernement, et de le confier aux bons soins de ses th&#233;rapeutes.   &#160;   J&#8217;entends d&#233;j&#224; ceux qui crieront &#224; l&#8217;impunit&#233;. Mais, la loi nous interdit de condamner quelqu&#8217;un qui n&#8217;a pas conscience de ses actes&#160;! Pas de culpabilit&#233; pour celui qui ignore tout jusqu&#8217;au sentiment de sa faute, mais en revanche reste, aux termes de l&#8217;article 489-2 du code civil, la responsabilit&#233; civile&#160;: indemniser des cons&#233;quences de ses actes. Cette responsabilit&#233; est intacte. Et, ne pouvant rien vous cacher, je vous dirais, Monsieur le Juge, qu&#8217;il y a peut-&#234;tre bien, effectivement, un &#160;  peu d&#8217;argent disponible pour les victimes.   Il nous reste &#224; entendre les t&#233;moins. 
 
 
 
 
        </text>
</document>
