<document>
	<date>2008-04-04</date>
        <title>Paris-Match, les doigts dans la confiture</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>justice</tag>
                <tag>vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 Paris-Match les doigts dans la confiture&#8230; Une photo vol&#233;e qui constitue une infraction, et Paris-Match trouve encore le moyen de se plaindre. Un abus qui cache un vrai d&#233;bat.   C&#8217;est vraiment Petit-Paris, Petit-Match. Voici un tr&#232;s grand proc&#232;s criminel, des familles dans la douleur, des accus&#233;s qui risquent gros, des magistrats qui doivent tenir le cours d&#8217;un proc&#232;s pendant deux mois. Et, &#224; la premi&#232;re occasion, Petit-Paris, Petit-Match se vautre, en publiant une photo vol&#233;e de Michel Fourniret dans la salle d&#8217;audience, au cours des d&#233;bats. D&#233;bordement r&#233;curent&#160;: lors du proc&#232;s Colonna, c&#8217;est France 3 qui avait publi&#233; des images vol&#233;es, et une enqu&#234;te a &#233;t&#233; ouverte.   Le minimum serait la d&#233;cence. Meurtres aggrav&#233;s&#160;de sept jeunes filles, un minimum de retenue serait attendu. La justice n&#8217;est pas un spectacle, et une affaire aussi sordide ne peut tol&#233;rer le voyeurisme. Qu&#8217;apporte cette photo ? Il en existe d&#233;j&#224; cinquante, des photographies de Michel Fourniret&#8230; Alors, pourquoi&#160;? Quel but r&#233;el&#160;?   Et puis, Petit-Paris, Petit-Match ne peut tout de m&#234;me pas recommander, malgr&#233; son apport majeur aux progr&#232;s de la pens&#233;e, d&#8217;&#234;tre au-dessus des lois. Et en l&#8217;occurrence,&#160;Petit-Paris, Petit-Match se trouve cette fois-ci en dessous.   C&#8217;est une violation de l&#8217;article 38 ter de la loi du 29 juillet 1881 sur la libert&#233; de la presse. Tout enregistrement de son ou d'image est interdit dans l'enceinte d'un tribunal&#160;: c&#8217;est clair, net et pr&#233;cis. Et difficile pour Petit-Paris, Petit-Match d&#8217;affirmer m&#233;connaitre une telle r&#232;gle&#160;:   &#171;&#160;D&#232;s l'ouverture de l'audience des juridictions administratives ou judiciaires, l'emploi de tout appareil permettant d'enregistrer, de fixer ou de transmettre la parole ou l'image est interdit. Le pr&#233;sident fait proc&#233;der &#224; la saisie de tout appareil et du support de la parole ou de l'image utilis&#233;s en violation de cette interdiction.   &#171;&#160;Toutefois, sur demande pr&#233;sent&#233;e avant l'audience, le pr&#233;sident peut autoriser des prises de vues quand les d&#233;bats ne sont pas commenc&#233;s et &#224; la condition que les parties ou leurs repr&#233;sentants et le minist&#232;re public y consentent.   &#171;&#160;Toute infraction aux dispositions du pr&#233;sent article sera punie de 4500 euros d'amende. Le tribunal pourra en outre prononcer la confiscation du mat&#233;riel ayant servi &#224; commettre l'infraction et du support de la parole ou de l'image utilis&#233;.   &#171;&#160;Est interdite, sous les m&#234;mes peines, la cession ou la publication, de quelque mani&#232;re et par quelque moyen que ce soit, de tout enregistrement ou document obtenu en violation des dispositions du pr&#233;sent article.&#160;&#187;   Le retrait d&#8217;accr&#233;ditation est une mesure rare, mais le procureur g&#233;n&#233;ral de Reims, Eric Enquebecq, n&#8217;a pas tort quand il &#233;voque une &#171;&#160;violation d&#233;lib&#233;r&#233;e&#160;&#187; des r&#232;gles qui guident les relations avec la presse.   Olivier Royant, directeur de la r&#233;daction de Paris-Match, s'est dit &#171;&#160;sous le choc&#160;&#187;. Voici donc, le nouveau slogan de Petit-Paris, Petit-Match&#160;: &#171;&#160;Le vol des photos, le choc des sanctions&#160;&#187;.   Et pourquoi cette volont&#233; de &#171;&#160;monter&#160;&#187;&#160;? Ecrire, parler, explique, &#231;a ne suffit pas&#160;? L&#8217;introduction des cam&#233;ras dans les pr&#233;toires, non en clandestin, mais dans un cadre l&#233;gal, fait d&#233;bat. Actuellement, le r&#233;gime est tr&#232;s restrictif&#160;: film int&#233;gral de proc&#232;s ayant une port&#233;e historique, avec des conditions tr&#232;s r&#233;glement&#233;es de diffusion, ou autorisation sp&#233;ciale du tribunal, laissant &#224; toute personne pr&#233;sente la possibilit&#233; de refuser d&#8217;&#234;tre film&#233;. L&#8217;id&#233;e circule, et des travaux ont &#233;t&#233; conduit, de laisser entrer les cam&#233;ras dans les pr&#233;toires. Apr&#232;s tout la justice est publique, et ce ne serait qu&#8217;un prolongement de ce que fait la presse &#233;crite, qui rend compte des audiences, disent les uns. Oui, mais la pr&#233;somption d&#8217;innocence serait malmen&#233;e par ces images publi&#233;es, la diffusion des images accableraient les pr&#233;venus dans une phase toujours difficile, et les cam&#233;ras apporteraient une telle pr&#233;sence qu&#8217;elles p&#232;seraient sur le proc&#232;s, r&#233;pondent les autres. Ca, c&#8217;est un vrai d&#233;bat.  &#160; 
 
 
 
 
        </text>
</document>
