<document>
	<date>2015-04-03</date>
        <title>Parit&#233; : Les &#233;lus machos mettent la loi en &#233;chec</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>politique</tag>
                <tag>parit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Ah, les droits de la femme dans la France la&#239;que et universelle&#8230;.c&#8217;est un  must !&#160; &#160;Regardez plut&#244;t tous ces beaux textes, que nous sommes d'ailleurs pr&#234;ts &#224; vendre au monde entier au nom de l&#8217;exemplarit&#233; de la R&#233;publique. 
 On commence par  l&#8217;article 1 de la constitution ,  modifi&#233; par la loi constitutionnelle n&#176; 2008-724 du 23 juillet 2008&#160;qui a ajout&#233; ce somptueux alin&#233;a 2 : &#171;&#160; La loi favorise l'&#233;gal acc&#232;s des femmes et des hommes aux mandats &#233;lectoraux et fonctions &#233;lectives, ainsi qu'aux responsabilit&#233;s professionnelles et sociales&#160;&#187;. 
 Pour bien assurer le syst&#232;me, la m&#234;me loi constitutionnelle a modifi&#233;  l&#8217;article 4  traitant des partis politiques pour souligner dans cette magnifique langue de bois que les partis &#171;&#160;contribuent &#224; la mise en &#339;uvre du principe &#233;nonc&#233; au second alin&#233;a de l'article 1er dans les conditions d&#233;termin&#233;es par la loi&#160;&#187;. Donc la parit&#233; est constitutionnelle.  
 Stimul&#233; par un tel feu, le L&#233;gislateur, dans son immense sagesse, n&#8217;a pas l&#233;sin&#233;. Pour se pencher sur le berceau du b&#233;b&#233; parit&#233;, on trouve : 
 - l a  loi n&#176;&#160;2000-493 du 6 juin 2000  tendant &#224; favoriser l&#8217;&#233;gal acc&#232;s des femmes et des hommes aux mandats &#233;lectoraux et aux fonctions &#233;lectives&#160;; 
 - la  loi n&#176;&#160;2000-641 du 10 juillet 2000  relative &#224; l&#8217;&#233;lection des s&#233;nateurs qui applique le principe de la parit&#233; &#224; l&#8217;&#233;lection des s&#233;nateurs au scrutin de liste &#224; la proportionnelle, dans les d&#233;partements o&#249; sont &#233;lus trois s&#233;nateurs&#160;et plus, loi modifi&#233;e par la &#160; loi n&#176; 2003-697 du 30 juillet 2003&#160; portant r&#233;forme de l&#8217;&#233;lection des s&#233;nateurs qui a&#160;limit&#233; l&#8217;application du scrutin de liste paritaire &#224; la proportionnelle aux d&#233;partements o&#249; sont &#233;lus plus de quatre s&#233;nateurs&#160;; 
 - la &#160; loi n&#176;&#160;2003-327 du 11 avril 2003&#160; relative &#224; l&#8217;&#233;lection des conseillers r&#233;gionaux et des repr&#233;sentants au Parlement europ&#233;en ainsi qu&#8217;&#224; l&#8217;aide publique aux partis politiques&#160;; &#160; 
 - la &#160; loi n&#176;&#160;2003-1201 du 18 d&#233;cembre 2003&#160; relative &#224; la parit&#233; entre hommes et femmes sur les listes de candidats &#224; l&#8217;&#233;lection des membres de l&#8217;Assembl&#233;e de Corse&#160;; 
 - la &#160; loi n&#176;&#160;2007-128 du 31 janvier 2007&#160; tendant &#224; promouvoir l&#8217;&#233;gal acc&#232;s des femmes et des hommes aux mandats &#233;lectoraux et aux fonctions &#233;lectives&#160;; 
 - la &#160; loi n&#176;&#160;2008-175 du 26 f&#233;vrier 2008&#160; facilitant l&#8217;&#233;gal acc&#232;s des femmes et des hommes au mandat de conseiller g&#233;n&#233;ral&#160;; 
 - la &#160; loi n&#176;&#160;2013-403 du 17&#160;mai 2013&#160; relative &#224; l&#8217;&#233;lection des conseillers d&#233;partementaux, des conseillers municipaux et des d&#233;l&#233;gu&#233;s communautaires, et modifiant le calendrier &#233;lectoral. 
 
 Ouf&#160;! Quel g&#233;nie cr&#233;ateur&#8230; Mais pour la mise en &#339;uvre, &#231;a parait un peu plus compliqu&#233;&#160;: 
 
 - Niet pour Pr&#233;sident de la R&#233;publique&#160;; 
 - Une seule femme Premier ministre, pendant onze mois&#160;; 
 -  155  femmes &#224; l&#8217;Assembl&#233;e nationale, soit 27%&#160;de l&#8217;effectif&#160;; 
 - 87 femmes au S&#233;nat, soit 25&#160;%&#160;;  
 - 16&#160;% des maires, et seules six femmes maires pour les 41 communes fran&#231;aises de plus de 100&#160;; 
 - une seule femme pr&#233;sidente d&#8217;une des 22 r&#233;gions. 
 &#160; 
 Et hier, c&#8217;&#233;tait l&#8217;&#233;lection des pr&#233;sidents des conseils g&#233;n&#233;raux. Bilan&#160;: dix femmes &#233;lues, soit 10%. Probl&#232;me&#8230; 
 
 Je sais pas vous, mais moi, je serais l&#8217;Assembl&#233;e, je voterai une nouvelle loi, non&#160;?&#160; 
 
 
 
 
 
        </text>
</document>
