<document>
	<date>2013-02-05</date>
        <title>Parlement/Comit&#233; National d&#8217;Ethique : De la loi &#224; la morale</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mariage gay</tag>
                <tag>pma</tag>
                <tag>parlement</tag>
                <tag>&#233;thique</tag>
        </tags_set>
        <categories_set>
                <category>droit des personnes et de la famille</category>
        </categories_set>
        <text>
 
 
 Le personnel politique nous gave,... mais on va voter. C&#8217;est dire notre foi r&#233;publicaine, avec l&#8217;id&#233;e qu&#8217;un p&#8217;tit gars peut se r&#233;v&#233;ler un bon soldat quand il se trouve au front et sous l&#8217;uniforme. C&#8217;est dire que nous attendons des &#233;lus qu&#8217;ils assument leurs fonctions. Le monde souffre trop d&#8217;imb&#233;ciles pr&#233;tendant &#224; des fonctions qu&#8217;ils sont dans l&#8217;incapacit&#233; d&#8217;exercer.   
 Au regard de ces crit&#232;res sains comme l&#8217;air du grand large, examinons ce qui se passe avec la loi PMA. Je veux dire PMA tendance gay, car la PMA est &#160;inscrite dans la loi depuis 1994.  
 D&#8217;un c&#244;t&#233; le Parlement  
 Selon l &#8217;article 6 de la Constitution, &#171; &#160; La Loi est l'expression de la volont&#233; g&#233;n&#233;rale. Tous les citoyens ont droit de concourir personnellement, ou par leurs repr&#233;sentants, &#224; sa formation &#160;&#187;. Nickel.  &#160; 
 Les pouvoirs du Parlement sont d&#233;finis par l&#8217;article 24&#160; :&#160;&#171;&#160;Le Parlement vote la loi. Il contr&#244;le l'action du Gouvernement. Il &#233;value les politiques publiqu es&#160;&#187;. 
 L&#224;, premier probl&#232;me. Le Parlement voulait vite voter une loi PMA, mais le Gouvernement a impos&#233; un report en fin d&#8217;ann&#233;e, si tout va bien. Sous mes yeux &#233;bahis, le Parlement n&#8217;a rien contr&#244;l&#233;, et le Gouvernement l&#8217;a bien contr&#244;l&#233;. Yurghhh ! 
 Et pourquoi ce d&#233;lai&#160;? Pour attendre un avis du Comit&#233; consultatif national d'&#233;thique.  
 De l&#8217;autre, le Comit&#233; consultatif national d'&#233;thique&#160;(CCNE) 
 Ce comit&#233;  (D&#233;cret n&#176;83-132 du 23 f&#233;vrier 1983)  d&#233;pend des ministres charg&#233; de la recherche et de la sant&#233;,... et pas du Parlement. Ouille, ouille, ouille&#8230; j&#8217;ai mal &#224; mon vote&#160;!   
 Sa mission est donner son avis &#171;&#160;sur les probl&#232;mes moraux qui sont soulev&#233;s par la recherche dans les domaines de la biologie, de la m&#233;decine et de la sant&#233; &#187;. Donc, la morale &#224; partir des questions de recherche. 
 Me voici derechef &#233;bahi, car la loi  mariage gay  repose sur un principe juridique, l&#8217;&#233;galit&#233;, et pas sur la morale. Pourquoi bloquer le Parlement pour un arbitrage moral&#160;? Et puis, il n&#8217;y a aucune probl&#233;matique de recherche, la loi visant seulement &#224; &#233;tendre un peu le domaine de pratiques de PMA parfaitement connues. Substituer la morale &#224; la loi&#160;? Ah les petits coquins&#8230; La loi, c&#8217;&#233;tait donc &#171;&#160;la morale pour tous&#160;&#187;&#160;?  
 Je me suis alors int&#233;ress&#233; &#224; la composition de notre arbitre moral. 
 Le pr&#233;sident du Comit&#233; est nomm&#233; par d&#233;cret du Pr&#233;sident de la R&#233;publique, pour un mandat de deux ans renouvelable, ce qui lui conf&#232;re une ind&#233;pendance totale. 
 On trouve ensuite cinq personnalit&#233;s d&#233;sign&#233;es par le Pr&#233;sident de la R&#233;publique &#171;&#160;appartenant aux principales familles philosophiques et spirituelles&#160;&#187;. 
 Re-re-&#233;bahissement&#160;: le Gouvernement suspend les travaux du parlement la&#239;c pour recueillir l&#8217;avis des religieux&#160;! Les m&#234;mes qui ont manifest&#233; contre le projet de loi&#8230; Un v&#233;ritable attentat contre la la&#239;cit&#233; commis par des int&#233;gristes la&#239;cards, ah ah ah !&#160; 
 Viennent ensuite dix-neuf personnalit&#233;s &#171;&#160;choisies en raison de leur comp&#233;tence et de leur int&#233;r&#234;t pour les probl&#232;mes d'&#233;thique&#160;&#187;, dont seulement un membre de l'Assembl&#233;e nationale et un membre du S&#233;nat, puis quinze autres appartenant au secteur de recherche. Les parlementaires sont 2 sur 35. Super.  
 Alors, loi ou morale&#160;?  
 La d&#233;cision du Gouvernement est anti-d&#233;mocratique, car on bloque le processus l&#233;gislatif pour lui substituer un oracle moral. Le Parlement est ce qu&#8217;il est, mais au moins il repr&#233;sente le peuple et ses d&#233;bats sont publics. Avec la CCNE, on entre dans un tunnel de six mois de r&#233;flexions secr&#232;tes, et le Gouvernement ent&#233;rinera n&#233;cessairement le r&#233;sultat.  
 C&#8217;est un renoncement.  
 Le pouvoir dispose de solides majorit&#233;s parlementaires, il est entour&#233; de services ultra-comp&#233;tents dans les chambres ou les minist&#232;res, et il peut consulter maints organismes, genre hauts conseils de ceci ou de cela, qui pullulent. Mais il arr&#234;te tout pour attendre la sentence morale des religieux et des scientifiques. Voir le Parlement qui suspend ses travaux pour recevoir une le&#231;on de morale&#8230;  
 Alors, le socialisme normal est un moralisme, c&#8217;est &#231;a&#160;? Tout &#231;a pour &#231;a ?&#160; 
 
 
 
 
 
        </text>
</document>
