<document>
	<date>2009-01-17</date>
        <title>Parler de la torture</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (17)</tag>
                <tag>torture</tag>
                <tag>libert&#233; d'expression</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Et allez, encore un condamnation de la France par la Cour europ&#233;enne des droits de l&#8217;homme pour atteinte &#224; la libert&#233; d&#8217;expression. Cette fois-ci, &#224; l&#8217;unanimit&#233;.  (Arr&#234;t du 15 janvier 2009,  Orban et autres c. France , requ&#234;te n o  20985/05.)   Un bouquin d&#233;crivant la torture en Alg&#233;rie   &#160; &#171;&#160; Services Sp&#233;ciaux Alg&#233;rie 1955-1957 &#160;&#187;, un ouvrage publi&#233; en mai 2001 par le g&#233;n&#233;ral Aussaresses. Services &#171;&#160;tr&#232;s&#160;&#187; sp&#233;ciaux, voui&#160;! Au cas o&#249; vous ne le sauriez pas, il s&#8217;en passait de belles, en Alg&#233;rie entre 1955 et 1957. De l&#8217;autre c&#244;t&#233;&#160;? Sans doute, mais du c&#244;t&#233; bleu-blanc-rouge, aussi, et petit probl&#232;me&#160;: sous l&#8217;uniforme r&#233;publicain et sur ordre. D&#8217;apr&#232;s mon cours d&#8217;&#233;ducation civique de premi&#232;re ann&#233;e, la devise &#171;&#160;Libert&#233;, &#233;galit&#233;, fraternit&#233;&#160;&#187; s&#8217;allie mal &#224; l&#8217;usage de la torture et aux ex&#233;cutions sommaires. C&#8217;est pourtant ce qu&#8217;avait racont&#233; le g&#233;n&#233;ral Aussaresses, dans son bouquin. Question&#160;: faut-il dire la v&#233;rit&#233; quand la v&#233;rit&#233; est un crime commis sous l&#8217;uniforme&#160;?&#160; &#160; Pas vraiment, avait dit la Cour de cassation&#160;; oui, r&#233;pond la Cour europ&#233;enne.   Les &#233;diteurs, Olivier Orban et Xavier de Bartillat, patrons des Editions Plon, avaient pourtant mis les formes. On appelle &#231;a &#171;&#160;la 4&#176; de couv&#8217;&#160;&#187;, le dos du livre. Le g&#233;n&#233;ral borgne &#233;tait d&#233;crit comme un &#171;&#160;ancien de la France libre, envoy&#233; par le g&#233;n&#233;ral de Gaulle dans les op&#233;rations secr&#232;tes les plus d&#233;licates&#160;&#187;. D&#233;licates, c&#8217;est cela m&#234;me&#8230; Et d&#8217;ajouter&#160;: &#171;&#160;C&#8217;est en Alg&#233;rie que Paul Aussaresses a d&#251; accomplir la mission la plus douloureuse&#160;&#187; et &#171;&#160;m&#234;me si son nom est encore inconnu du grand public, dans les cercles tr&#232;s ferm&#233;s des services sp&#233;ciaux, cet ancien parachutiste de la France Libre  &#160; &#233;tait d&#233;j&#224; consid&#233;r&#233; comme une l&#233;gende vivante&#160;&#187;. Le texte du r&#233;cit &#233;tait quant &#224; lui pr&#233;c&#233;d&#233; d&#8217;un &#171;&#160;avertissement de l&#8217;&#233;diteur&#160;&#187;, pr&#233;cisant notamment&#160;: &#171;&#160;Il nous a sembl&#233; important de publier le r&#233;cit d&#8217;un acteur mal connu, mais central, de ce conflit&#160;&#187;.   En juin 2001, le procureur de la R&#233;publique de Paris - respect - fait citer Olivier Orban, Xavier de Bartillat et le g&#233;n&#233;ral Aussaresses devant le tribunal correctionnel de Paris pour apologie de crimes de guerre. Le 25 janvier 2002, le tribunal - respect - condamne. Le 25 avril 2003, la cour &#8211; respect - confirme. Le 7 d&#233;cembre 2004, la Cour de cassation&#160;- respect - rejette le pourvoi. Et &#160;  le 15 janvier 2009, la Cour europ&#233;enne des droits de l&#8217;homme&#160;- consid&#233;ration - condamne la France pour atteinte &#224; la libert&#233; d&#8217;expression. Comme quoi, dans les grosses bulles judiciaires, on ne trouve pas que des juges d&#8217;instruction.   L&#8217;article 10 de la Convention europ&#233;enne des droits de l&#8217;homme   Pilier du raisonnement, l&#8217;article 10 de la Convention europ&#233;enne des droits de l&#8217;homme. Lisons.   1. &#171; Toute personne a droit &#224; la libert&#233; d'expression. Ce droit comprend la libert&#233; d'opinion et la libert&#233; de recevoir ou de communiquer des informations ou des id&#233;es sans qu'il puisse y avoir ing&#233;rence d'autorit&#233;s publiques et sans consid&#233;ration de fronti&#232;re. Le pr&#233;sent article n'emp&#234;che pas les &#201;tats de soumettre les entreprises de radiodiffusion, de cin&#233;ma ou de t&#233;l&#233;vision &#224; un r&#233;gime d'autorisations &#187;.   2. &#171; L'exercice de ces libert&#233;s comportant des devoirs et des responsabilit&#233;s peut &#234;tre soumis &#224; certaines formalit&#233;s, conditions, restrictions ou sanctions pr&#233;vues par la loi, qui constituent des mesures n&#233;cessaires, dans une soci&#233;t&#233; d&#233;mocratique, &#224; la s&#233;curit&#233; nationale, &#224; l'int&#233;grit&#233; territoriale ou &#224; la s&#251;ret&#233; publique, &#224; la d&#233;fense de l'ordre et &#224; la pr&#233;vention du crime, &#224; la protection de la sant&#233; ou de la morale, &#224; la protection de la r&#233;putation ou des droits d'autrui, pour emp&#234;cher la divulgation d'informations confidentielles ou pour garantir l'autorit&#233; et l'impartialit&#233; du pouvoir judiciaire &#187;.   La jurisprudence de la Cour de cassation malmen&#233;e&#8230;   Pour le juge fran&#231;ais, l&#8217;objectif de l&#8217;auteur &#233;tait de persuader le lecteur de la l&#233;gitimit&#233;, de l&#8217;in&#233;vitabilit&#233; de la torture et des ex&#233;cutions sommaires pratiqu&#233;es durant la guerre d&#8217;Alg&#233;rie. Pas d&#8217;accord, r&#233;pond la Cour europ&#233;enne des droits de l&#8217;homme. La Cour rel&#232;ve d&#8217;abord que Plon ne fait pas de la mousse avec du vent. Il s&#8217;agit du &#171;&#160;t&#233;moignage d&#8217;un ancien officier des services sp&#233;ciaux missionn&#233; en Alg&#233;rie,&#160;acteur central du conflit&#160;, directement impliqu&#233; dans des pratiques telles que la torture et les ex&#233;cutions sommaires dans l&#8217;exercice de ses fonctions.&#160;&#187;   Le juge europ&#233;en poursuit, pour dire qu&#8217;un livre qui parle de ce que personne ne veut savoir est un bienfait : &#171;&#160;La publication d&#8217;un t&#233;moignage de ce type s&#8217;inscrivait indubitablement dans un d&#233;bat d&#8217;int&#233;r&#234;t g&#233;n&#233;ral d&#8217;une singuli&#232;re importance pour la m&#233;moire collective&#160;: fort du poids que lui conf&#232;re le grade de son auteur, devenu g&#233;n&#233;ral, il conforte l&#8217;une des th&#232;ses en pr&#233;sence et d&#233;fendue par ce dernier, &#224; savoir que non seulement de telles pratiques avaient cours, mais qui plus est avec l&#8217;aval des autorit&#233;s fran&#231;aises.&#160;&#187; Apr&#232;s ce contrepied lumineux , la Cour europ&#233;enne administre un remarquable plaquage au sol &#224; notre pauvre Cour de cassation&#160;: &#171;&#160;Le fait que l&#8217;auteur ne prenne pas de distance critique par rapport &#224; ces pratiques atroces et que, au lieu d&#8217;exprimer des regrets, il indique avoir agi dans le cadre de la mission qui lui avait &#233;t&#233; confi&#233;e, est un &#233;l&#233;ment &#224; part enti&#232;re de ce t&#233;moignage.&#160;&#187; Suit le verdict, genre essai entre les poteaux&#160;: &#171;&#160;Par cons&#233;quent, le reproche fait par la cour d&#8217;appel aux requ&#233;rants, en leur qualit&#233; d&#8217;&#233;diteur, de ne pas avoir pris de distance par rapport au r&#233;cit du g&#233;n&#233;ral, ne saurait &#234;tre justifi&#233;.&#160;&#187;   &#8230; et la France est condamn&#233;e&#160;   La Cour europ&#233;enne des droits de l&#8217;homme transforme l&#8217;essai.    &#171;&#160;Bien que les propos litigieux n&#8217;aient pas perdu leur capacit&#233; &#224; raviver des souffrances, il n&#8217;est pas appropri&#233; de les juger avec le degr&#233; de s&#233;v&#233;rit&#233; qui pouvait se justifier dix ou vingt ans auparavant ; il faut au contraire les aborder avec le recul du temps.&#160;&#187; Alors que la Cour de cassation est &#224; terre, la Cour europ&#233;enne maintient la pression, rappelant sa jurisprudence &#233;tablie depuis 30 ans, aux termes de laquelle la libert&#233; d&#8217;expression vaut non seulement pour les &#171;&#160;informations&#160;&#187; ou &#171;&#160;id&#233;es&#160;&#187; consid&#233;r&#233;es comme inoffensives ou indiff&#233;rentes, mais aussi pour celles qui heurtent, choquent ou inqui&#232;tent (C EDH, Handyside c. Royaume-Uni, 7 d&#233;cembre 1976).   La Cour de cassation cherche l&#8217;oxyg&#232;ne, mais la Cour europ&#233;enne donne le coup final&#160;: &#171;&#160;Par cons&#233;quent, sanctionner un &#233;diteur pour avoir aid&#233; &#224; la diffusion du t&#233;moignage d&#8217;un tiers sur des &#233;v&#233;nements s&#8217;inscrivant dans l&#8217;histoire d&#8217;un pays entraverait gravement la contribution aux discussions de probl&#232;mes d&#8217;int&#233;r&#234;t g&#233;n&#233;ral et ne saurait se concevoir sans raisons particuli&#232;rement s&#233;rieuses.&#160;&#187;   On appelle le Samu,&#160;pendant que la Cour europ&#233;enne fait la note&#160;: 33&#160;041&#160;&#8364;&#160;pour dommage mat&#233;riel et 5&#160;000 &#8364;&#160; pour frais et d&#233;pens.   Pour ceux qui aurait un doute, une Cour europ&#233;enne des ann&#233;es  1955-1957 &#160;aurait condamn&#233; Paul Aussaresses pour tortures, et traitements inhumain et d&#233;gradants. Mais ne pas vouloir parler de notre histoire, c&#8217;est autre chose, et &#231;a devient une maladie. Et l&#224;, c&#8217;est la faute du malade.     &#160;  
 
 
 
 
        </text>
</document>
