<document>
	<date>2011-07-07</date>
        <title>&#171; Parole contre parole &#187;... Non, ne d&#233;couragez pas les victimes !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>viol</tag>
                <tag>victime</tag>
                <tag>respect</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Please,  respect pour les victimes, et arr&#234;tez le d&#233;lire. De tous cot&#233;s, c&#8217;est la m&#234;me litanie&#160;: dans une affaire de moeurs, c&#8217;est &#171;&#160;parole contre parole&#160;&#187;, alors&#8230; Non,&#160;c'est grotesque. Renseignez-vous avant de parler&#8230; car&#160;vos paroles, ce n&#8217;est pas seulement du vent. C&#8217;est un boulevard pour les agresseurs sexuels.   Le viol est un crime depuis 1810   La reconnaissance du viol comme crime, c&#8217;est-&#224;-dire la destruction de la personne d&#8217;autrui, r&#233;sulte de la premi&#232;re r&#233;daction du Code p&#233;nal en 1810 (Art 331)&#160;: &#171;&#160;Quiconque aura commis le crime de viol, ou sera rendu coupable de tout autre attentat &#224; la pudeur, consomm&#233; ou tent&#233; avec violence contre des individus de&#160;l&#8217;un ou l&#8217;autre sexe sera puni de la r&#233;clusion&#160;&#187;.   La d&#233;finition, tr&#232;s large, l'&#233;tait trop et le texte restait inappliqu&#233; parce qu&#8217;il ne disait pas pr&#233;cis&#233;ment ce qu&#8217;&#233;tait viol, et que les machos tenaient les manettes.   Le grand progr&#232;s r&#233;sulte de la  loi n&#176; 80-1041 du 23 d&#233;cembre 1980, de la bonne vieille Droite, avec VGE et Simone Veil.  Ce texte est devenu l&#8217;article 222-23 du Code p&#233;nal&#160;: &#171;&#160;Tout acte de p&#233;n&#233;tration sexuelle, de quelque nature qu'il soit, commis sur la personne d'autrui par violence, contrainte, menace ou surprise est un viol. Le viol est puni de quinze ans de r&#233;clusion criminelle&#160;&#187;.  Lisez les mots.   Ma grande tristesse, aujourd&#8217;hui&#8230; Non. Ma rage aujourd&#8217;hui est de voir s&#8217;imposer comme un consensus de bon sens cette phrase arri&#233;r&#233;e &#171;&#160;parole contre parole&#160;&#187;. Cela fait trente ans que des professionnels du droit, de la psy, de la sociologie, expliquent ce qu&#8217;est&#160;cette violence sexuelle que sanctionne l'article 222-23. Des ann&#233;es que les facs &#233;tudient la victimologie, pour comprendre les d&#233;sastres que le crime sexuel commet.   Un peu de m&#233;thode,  please.  La parole de l&#8217;un contre la parole de l&#8217;autre, &#231;a peut arriver, mais il est rarissime que ce ne soit que cela.   L&#8217;int&#233;grit&#233; corporelle   Ce qui est en cause, c&#8217;est l&#8217;int&#233;grit&#233; corporelle,   alors on d&#233;marre avec les&#160;&#233;l&#233;ments m&#233;dicaux. Un examen de la victime dans les heures qui suit dira plus que si l&#8217;examen est fait le lendemain. Apr&#232;s un tel fait, la premi&#232;re chose que souhaite la victime, c&#8217;est se laver, comme on lave l&#8217;affront. Or, il lui faut supporter, accepter encore quelques heures de rester avec la souillure, le temps que les m&#233;decins proc&#232;dent &#224; leurs examens, si p&#233;nibles, si invasifs. Pr&#233;l&#232;vement &#224; la recherche de sperme, recherche&#160;d&#8217;ADN sous les ongles, examen du corps, de l&#8217;intimit&#233;&#8230;   Le m&#233;decin fait un examen complet et d&#233;crit tout.  Idem  pour la personne mise en cause, ce qui peut justifier une arrestation tr&#232;s pr&#233;coce. Prenons l&#8217;exemple d&#8217;une d&#233;claration de la victime &#233;voquant des gestes pour se d&#233;battre. Une trace sur le corps de l&#8217;autre sera accablante, alors que le constat d&#8217;un corps intact &#233;cartera l&#8217;id&#233;e de cette violence. L&#8217;aspect, le sens d&#8217;une griffure peut &#234;tre le signe d&#8217;une lutte, ou au contraire d&#8217;un subterfuge. De m&#234;me, trouve-t-on des traces d&#8217;une alcoolisation, de la prise de toxiques&#8230; Cela aussi doit &#234;tre pris en compte, pour appr&#233;cier un comportement d&#233;brid&#233; ou des souvenirs flous   Les donn&#233;es psychologiques sont &#233;galement recueillies et analys&#233;es, m&#234;me si cela devient plus subjectif. Mais des &#233;quipes form&#233;es &#224; l&#8217;accueil des victimes savent beaucoup des comportements, des r&#233;actions, des propos tenus&#8230;   Les constatations mat&#233;rielles   Viennent ensuite les constatations mat&#233;rielles, qui sont de deux types&#160;: l'examen des lieux et l&#8217;emploi du temps.   Selon les circonstances, la visite des lieux permet de savoir beaucoup ou peu. Ce sera d&#8217;abord un indice de plus pour appr&#233;cier la v&#233;racit&#233; de la parole. La description des lieux a-t-elle &#233;t&#233; fid&#232;le&#160;? Dans un lieu ferm&#233; ou pr&#233;serv&#233;, les enqu&#234;teurs vont rechercher de nombreux &#233;l&#233;ments mat&#233;riels. Si la visite est intervenue sans d&#233;lai et qu&#8217;on ne trouve rien, il y aura l'espace pour un doute. En revanche, le recueil de sperme, de cheveux ou de tout autre &#233;l&#233;ment mat&#233;riel sur les lieux de l&#8217;agression d&#233;crite sera un &#233;l&#233;ment important, &#224; mettre &#224; phase avec le reste. &#160;  De m&#234;me, l&#8217;acte d&#8217;agression a pu s&#8217;accompagner d&#8217;une d&#233;t&#233;rioration des v&#234;tements.   L&#8217;emploi du temps   L&#8217;emploi du temps est une donn&#233;e&#160;d&#233;cisive, et la d&#233;marche des enqu&#234;teurs est identique pour la plaignante et de la personne, pouvant mettre en &#233;vidence un alibi, des incoh&#233;rences graves dans les d&#233;clarations ou au contraire un sc&#233;nario accablant. Parvient-on &#224; &#233;tablir que les deux &#233;taient ensemble au moment d&#233;crit&#160;? Comment sont-ils arriv&#233;s l&#224;&#160;? Pourquoi&#160;? Se connaissaient-ils ? Les t&#233;l&#233;phones portables ou les cartes bancaires peuvent &#234;tre des mines de renseignements, car elles donnent des informations incontestables. Les premiers coups de fils donn&#233;s apr&#232;s l&#8217;agression d&#233;crite apportent de tr&#232;s bons renseignements.   Les t&#233;moins   L&#8217;agression, par hypoth&#232;se, se joue dans le secret. Mais les t&#233;moins peuvent donner beaucoup d'informations, et l&#224; encore, dans un sens et dans l&#8217;autre. La plaignante &#233;tait avec une amie quelque que instants plus t&#244;t, insouciante et avec des projets pour les heures qui allaient venir. Or, la plaignante rappelle son amie une heure plus tard, boulevers&#233;e, en pleurs, parle de viol...&#160;Cela accr&#233;dite la survenance d&#8217;une agression. Quels &#233;taient les premiers t&#233;moins&#160;? Combien de temps apr&#232;s&#160;? Quel comportement&#160;?   Les interrogatoires &#160;   S&#8217;ouvre alors la phase d&#8217;interrogatoire par la police. Souvent la victime connait l&#8217;agresseur, mais quand ce n&#8217;est le cas, sera organis&#233; une s&#233;ance de reconnaissance&#160;: la personne mise en cause align&#233;e &#224; c&#244;t&#233; de policiers, derri&#232;re une vitre teint&#233;e. Si l&#8217;agresseur potentiel n&#8217;est pas reconnu, l&#8217;enqu&#234;te sera mal barr&#233;e&#8230;   Suit un &#233;pisode majeur, &#224; savoir le r&#233;cit d&#233;taill&#233; des faits par la plaignante. Majeur, car la parole de la victime m&#233;rite la plus grande consid&#233;ration. Voici une femme qui vivait sa vie, et jour apr&#232;s jour construisait ses attachements, et qui soudain vient voir un flic pour lui dire qu'elle a &#233;t&#233; viol&#233;e. Ses mots, d&#233;j&#224;, sont plus que de simples mots.   Pour la personne mise en cause, ce sera le r&#233;cit de ce qu&#8217;il faisait &#224; l'heure H. Ici, ailleurs ? Pour les deux, ce sont des interrogatoires sans complaisance, toujours d&#233;crits comme durs. Un flot de questions, cherchant la pr&#233;cision, le d&#233;tail, la logique de la sc&#232;ne. Beaucoup de questions sur les &#233;l&#233;ments m&#233;dicaux ou mat&#233;riels quand ils existent. Pas d&#8217;empathie dans le job des flics&#160;: leur r&#244;le est d&#8217;identifier ce qui fait preuve. On revient plusieurs fois sur les m&#234;mes points, pour voir si les r&#233;ponses sont constantes ou mouvantes. Les policiers peuvent aussi organiser une confrontation. C&#8217;est une premi&#232;re &#233;tape, polici&#232;re, puis un juge d&#8217;instruction sera saisi, et on reviendra de nombreuses fois sur les m&#234;mes questions. Il sera important de voir, le temps passant, si les r&#233;ponses restent les m&#234;mes, ou &#233;voluent. &#160;   Les expertises et l&#8217;enqu&#234;te de personnalit&#233;   Le juge d&#8217;instruction recherche encore des &#233;l&#233;ments g&#233;n&#233;raux de personnalit&#233;. La plaignante comme la personne mise en cause sont soumis &#224; une expertise psy, qui peut se r&#233;v&#233;ler tr&#232;s parlante... Mais le juge s&#8217;int&#233;resse&#160;aussi &#224; la personnalit&#233;, &#224; travers un long interrogatoire qu&#8217;il effectue lui-m&#234;me, dit de  curriculum vitae.  Le juge va faire entendre aussi de tr&#232;s nombreuses personnes, des proches, des amis, des coll&#232;gues de travail&#8230; Il missionne aussi un enqu&#234;teur de personnalit&#233;, qui va beaucoup de renseigner et r&#233;digera une synth&#232;se.   L&#8217;audience   Ceci, c&#8217;est l&#8217;instruction, mais le grand moment sera l&#8217;audience, dans le d&#233;cor solennel de la cour d&#8217;assises. Il faut reprendre toute l&#8217;instruction des faits, car les jur&#233;s ont &#233;t&#233; tir&#233;s au sort au d&#233;but de l&#8217;audience, et ne savent rien de l&#8217;affaire. Une audience pour viol dure au moins un jour. Le pr&#233;sident, qui lui connait le dossier parfaitement,&#160;toujours un grand pro, dirige les d&#233;bats, mais toutes les autres parties peuvent poser des questions&#160;: la partie-civile, le procureur, l&#8217;accus&#233;&#8230; Les experts psychiatres viennent d&#233;poser oralement devant la cour, et&#160;on entend de nombreux&#160;t&#233;moins. Or, il y a un monde entre la d&#233;position faite chez les flics, dans le cadre de l&#8217;enqu&#234;te, sur PV et le t&#233;moignage oral &#224; la barre, devant les juges, la partie civile, l&#8217;accus&#233;&#8230; &#160;  tout dans une dramatisation croissante, au fur et &#224; mesure que s&#8217;approche la fin de l&#8217;audience et le verdict.   L&#8217;exp&#233;rience des juges   Voil&#224;, et ce n&#8217;est l&#224; qu&#8217;un sch&#233;ma g&#233;n&#233;ral, toute affaire &#233;tant particuli&#232;re. Alors, il peut arriver qu&#8217;au terme de tout ce travail, de ces pages de PV, on se retrouve &#171;&#160;parole contre parole&#160;&#187;. Ca peut arriver, mais c&#8217;est l&#8217;exception. Lorsqu&#8217;il s&#8217;agit de faits anciens, il est plus difficile de retrouver des &#233;l&#233;ments m&#233;dicaux ou mat&#233;riels, mais restent la coh&#233;rence du r&#233;cit, l&#8217;emploi du temps, les circonstances, &#160;  les vraisemblances et les invraisemblances, les t&#233;moins, les expertises, la souffrance psychique et ses d&#233;sordres, les &#233;l&#233;ments de personnalit&#233;, les auditions et les confrontations. Sans oublier l&#8217;exp&#233;rience des juges&#8230;   Quand il y a crime, il faut porter plainte   Aussi, les victimes qui h&#233;sitent souvent &#224; porter plainte ne doivent pas croire cette litanie imb&#233;cile &#171;&#160;parole contre parole&#160;&#187;, totalement d&#233;courageante, al&#233;atoire, et destructrice. Quand elles h&#233;sitent, qu&#8217;elles aillent voir un avocat, d&#233;fenseur et confident, qui saura &#233;couter, analyser et conseiller. Toute affaire est particuli&#232;re, et les victimes rencontreront, &#224; tous les stades du proc&#232;s, des professionnels tr&#232;s comp&#233;tents.   Aux bavards imp&#233;nitents, qui occupent l&#8217;espace m&#233;diatique, je dis simplement&#160;: arr&#234;tez avec votre &#171;&#160;parole contre parole&#160;&#187; et renseignez vous avant de d&#233;verser votre pens&#233;e d&#233;structur&#233;e.   Aux femmes qui ont os&#233;, contre les vents dominants, porter plainte contre leurs agresseurs, je dis mon admiration et mes remerciements car, en d&#233;fendant leurs droits, elles ont beaucoup fait pour que nous puissions vivre dans un monde meilleur.       Un jour, on les respectera et on leur fichera la paix   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
