<document>
	<date>2009-07-28</date>
        <title>Paroles de connard d&#8217;avocat bobo de gauche</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 En tant que connard d&#8217;avocat bobo de gauche, je ne peux que faire part de mon &#233;coeurement apr&#232;s les propos tenus par mon confr&#232;re Francis Szpiner, au  Nouvel Obs .   &#160;   Les avocats de la d&#233;fense&#8230; Non, faute de langage, par redondance&#160;: un avocat est  toujours  de la d&#233;fense. Il est professionnellement de la d&#233;fense. Pas g&#233;n&#233;tiquement, ce qui explique qu&#8217;un certain nombre fassent de mani&#232;re r&#233;currente de grands soleils. Les avocats de l&#8217;attaque, non, &#231;a n&#8217;existe pas. La d&#233;fense est une fonction sociale. Pas la plus simple, pas la plus compl&#232;te, pas la plus facile &#224; faire passer. L&#8217;avocat d&#233;fend. Il ne d&#233;fend pas X ou Y&#160;: ce sont vos copains qui vous d&#233;fendent quand vous &#234;tes dans la mouise. L&#8217;avocat d&#233;fend les droits de X ou Y, et ces r&#232;gles de droit, partag&#233;es par le criminel, la victime, et tout un chacun, sont notre patrimoine commun.    &#160;   Donc, les avocats qui ont d&#233;fendu les droits des accus&#233;s au proc&#232;s du &#171;&#160;gang des barbares&#160;&#187;... Non, facilit&#233; de langage&#160;! Il n&#8217;y avait pas de gang des barbares. Il y avait une trentaine de personnes, qui toutes m&#233;ritaient bien leur place dans ce proc&#232;s p&#233;nal, et qui ont &#233;t&#233; condamn&#233;es, chacune en prenant pour leur grade. Principe de la culpabilit&#233; p&#233;nale, d&#233;finie par l&#8217;article 121-1 du Code p&#233;nal&#160;: &#171;&#160;Nul n'est responsable p&#233;nalement que de son propre fait&#160;&#187;. Donc, tu c&#244;toies le diable, tu es jug&#233; pour avoir c&#244;toy&#233; le diable, pour les actes par lesquels tu as aid&#233; le diable, ce qui peut te co&#251;ter tr&#232;s cher, mais tu n&#8217;es pas le diable. Dans cette affaire, la condamnation avec la circonstance aggravante d&#8217;antis&#233;mitisme n&#8217;a &#233;t&#233; prononc&#233;e que contre deux personnes. Nous &#233;tions programm&#233;s pour suivre le gang des barbares, mais les faits n&#8217;&#233;taient pas d&#8217;accord.   &#160;   Donc, les avocats qui ont d&#233;fendu les droits des accus&#233;s au proc&#232;s de Fofana, dans un contexte difficile, de par l&#8217;horreur des faits, ont marqu&#233; des points. Des heures et des heures de pr&#233;paration, car un proc&#232;s d&#8217;assises commencent bien avant la comparution, ces semaines de proc&#232;s pour d&#233;fendre, pied &#224; pied, et au final avoir fait passer le message de la d&#233;fense des droits. La cour n&#8217;a pas gliss&#233; dans l&#8217;hypoth&#232;se du gang, et les plaidoiries ont permis de gagner une petite marge sur les r&#233;quisitions de l&#8217;avocat g&#233;n&#233;ral. C&#8217;est le m&#233;tier, bien fait, tout &#224; la fois obscur, ingrat et brillant. Difficile &#224; supporter pour  Francis Szpiner qui dans le  Nouvel Obs , traite ces avocats de &#171;&#160;connards d&#8217;avocats bobos de gauche.&#160;&#187;&#160;Approuvant le verdict, et d&#233;plorant l&#8217;appel&#160;annonc&#233; par&#160;MAM depuis la cour de l&#8217;Elys&#233;e, je rejoins le groupe ainsi labellis&#233; par Szpiner.   &#160;   Et notre g&#233;nie du Boulevard Saint-Germain, ex-amoureux subit de la 6&#176; circonscription de Sa&#244;ne et Loire, annonce qu&#8217;une proposition de loi sera prochainement d&#233;pos&#233;e par Fran&#231;ois Baroin, son ancien collaborateur, pour que le proc&#232;s en appel soit public. Nous verrons&#8230;   &#160;   Cela fait d&#233;j&#224; beaucoup, mais avec ce qui suit,&#160;c&#8217;est l&#8217;&#233;coeurement. L&#8217;avocat g&#233;n&#233;ral,  Philippe Bilger , est trait&#233; de  &#171;&#160;tra&#238;tre g&#233;n&#233;tique.&#160;&#187;   Le propos a-t-il r&#233;ellement &#233;t&#233; tenu&#160;?  J&#8217;ai peine &#224; y croire, mais quarante huit heures apr&#232;s, et alors le procureur g&#233;n&#233;ral de Paris, Laurent Le Mesle, a demand&#233; au b&#226;tonnier de Paris Christian Charri&#232;re-Bournazel, d'ouvrir une enqu&#234;te, je n&#8217;ai pas lu de d&#233;menti.   &#160;   Je ne connais Philippe Bilger que par ses &#233;crits, dont son blog, qui a &#233;t&#233; pr&#233;curseur. Je pense que nous sommes d&#8217;accord sur tous les fondamentaux qui font la justice, et en d&#233;saccord sur maints sujets qui animent la justice. Mais, je conseille syst&#233;matiquement aux &#233;tudiants la lecture de ce grand serviteur de la Justice, et ne peux que vous y inviter. J&#8217;adresse &#224; Philippe Bilger toute ma sympathie.   &#160;   Il y a une r&#233;alit&#233; g&#233;n&#233;tique, qui scelle tant de points et marque notre corps et notre vie. Mais rien de ce qui rel&#232;ve de la personnalit&#233; n&#8217;est g&#233;n&#233;tique,&#8230; sauf dans l&#8217;approche des racistes.   &#160;   C&#8217;est Philippe Bilger lui-m&#234;me qui a racont&#233; l&#8217;histoire de son p&#232;re, jug&#233; comme collaborateur &#224; la Lib&#233;ration, dans son livre &#171;&#160;Etats d&#8217;&#226;me et de droit&#160;&#187;, en avril 2009. Les proc&#232;s de la collaboration, en 1945, &#233;taient al&#233;atoires, m&#234;me s&#8217;ils n&#8217;ont pas tous &#233;t&#233; injustes. Soixante ans plus tard, les morts de cette &#233;poque effroyable ont bien droit &#224; la paix. Mais l&#8217;histoire, elle, reste vivante. Or, le grand enseignement de cette phase judicaire fran&#231;aise est que la question juive a &#233;t&#233; ignor&#233;e. Vichy, c&#8217;est mille choses, dont deux se d&#233;gagent&#160;: la &#160;  trahison de juin 1940 et la livraison des juifs aux nazis. 80&#160;000 morts&#160;: un crime planifi&#233;, d&#8217;une ampleur jamais atteinte en France. Or, si la trahison est omnipr&#233;sente dans les proc&#232;s de 1945, la question juive est occult&#233;e ou marginalis&#233;e. Les minutes du proc&#232;s P&#233;tain, c&#8217;est 350 pages de  Journal officiel . Aucun chef d&#8217;accusation pour le crime contre l&#8217;humanit&#233; qu&#8217;a &#233;t&#233; le massacre des juifs, et la politique antijuive a &#233;t&#233; &#224; peine &#233;voqu&#233;e lors des d&#233;bats. Pas un mot non plus sur l&#8217;holocauste dans les trois tomes des  M&#233;moires de Guerre  de de Gaulle, publi&#233;s 10 ans plus tard, entre 1954 et 1959. &#160;  Le fait que Vichy ait &#233;t&#233; criminel  d&#8217;abord  pour le sort r&#233;serv&#233; au Juifs ne s'est impos&#233;&#160;que bien plus tard, pour mille raisons, la premi&#232;re &#233;tant l&#8217;adh&#233;sion des structures d&#8217;Etat aux politiques antijuives. Lois et d&#233;crets au  Journal officiel , mobilisation de toutes les administrations, camps d&#8217;internement, mais aussi jurisprudences du Conseil d&#8217;Etat et de la Cour de cassation, articles de doctrine dans les revues juridiques&#8230; Quel r&#234;ve, quel confort que de faire porter la responsabilit&#233; &#224; quelques uns. Si l&#8217;antis&#233;mitisme inqui&#232;te, c&#8217;est bien parce qu&#8217;il &#233;tait devenu un sujet de large consensus.   &#160;   Alors, tout dans la mani&#232;re dont Francis Szpiner embringue l&#8217;argument est minable. Oui, de quoi &#234;tre &#233;coeur&#233;.   &#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
