<document>
	<date>2010-10-04</date>
        <title>Pas assez de polygamie ? On en invente !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>polygamie</tag>
                <tag>presse</tag>
                <tag>responsabilit&#233;</tag>
                <tag>respect</tag>
        </tags_set>
        <categories_set>
                <category>presse</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Bintou, 32 ans, est la troisi&#232;me femme d&#8217;un malien de soixante ans, et dans la cit&#233; des Bosquets, &#224; Montfermeil, le harem n'est pas&#160;franchement joyeux. Bintou souffre et son gamin Samba part en vrille. Bagarres et petits larcins, la police est d&#233;j&#224; venue &#224; la maison, o&#249; tout est en vrac.   L&#8217;excellent  Le Point  a d&#233;cid&#233; de jouer franco et publie un gros dossier qui fait la Une   &#171; Ce qu&#8217;on n&#8217;ose pas dire &#187; . Enfin, on va tout savoir. A l&#8217;int&#233;rieur, c&#8217;est une double-page sur la polygamie, titr&#233;e  &#171; Un mari, trois &#233;pouses &#187; , et en sous titre&#160;: &#171;&#160; T&#233;moignage : rencontre &#224; Montfermeil avec des familles polygames &#187; . Trois journalistes pour faire ce reportage&#160;: Jean-Michel D&#233;cugis, Christophe Labb&#233; et Olivia Recasens. Sur les grandes questions,  Le Point  ne l&#233;sine pas sur les moyens. Le s&#233;rieux est la marque de la maison.   Les journalistes n&#8217;en sont pas rest&#233;s aux rumeurs ou aux approximations. Ils sont all&#233;s &#224; la rencontre de Bintou, une jeune femme malienne de 32 ans, qui est la troisi&#232;me &#233;pouse d&#8217;un &#171;  Malien d&#8217;une soixantaine d&#8217;ann&#233;es  &#187;.   Pour les journalistes, c&#8217;est comme revenir du front, car le harem de Bintou, ce n&#8217;est pas le lupanar&#160;:   &#171;&#160;Cit&#233; des Bosquets, &#224; Montfermeil (Seine-Saine-Denis), b&#226;timent 5. Dans le F4, au troisi&#232;me &#233;tage, s'entassent une douzaine d'enfants et deux femmes qui partagent le m&#234;me mari, un Malien d'une soixantaine d'ann&#233;es. A l'&#233;tage au-dessous vit la plus &#226;g&#233;e des &#233;pouses, avec quatre enfants&#160;&#187;. Un bon coup &#224; assombrir Montfermeil, ne pas s&#8217;en priver.   Bintou a &#233;mu les journalistes, qui d&#233;crivent &#171;  une jeune femme au joli visage l&#233;g&#232;rement scarifi&#233; de chaque c&#244;t&#233; des yeux  &#187;. Bintou raconte son calvaire. Elle a &#171;  l&#8217;impression d&#8217;&#234;tre prisonni&#232;re  :  Je peux pas partir, j&#8217;ai pas de travail, pas de maison, pas de famille. &#187; C&#244;t&#233; vie familiale, ce n&#8217;est pas simple avec son fils a&#238;n&#233;, Samba&#160;: &#171;  A l&#8217;&#233;cole &#231;a va pas, et maintenant il fait des b&#234;tises. Des fois il veut me donner de l&#8217;argent, je sais que &#231;a a &#233;t&#233; vol&#233;  &#187;. Et &#224; la maison, on s&#8217;en doute, c&#8217;est la cata. Semba  s&#8217;&#233;tait battu avec un autre enfant qui l&#8217;accusait de vol, et la police est venue . Et les journalistes ne peuvent constater&#160;: &#171;  Le p&#232;re, une fois encore, n&#8217;&#233;tait pas l&#224; &#160;&#187;.    &#171;  Samba est-il en train de mal tourner parce qu&#8217;il vit dans une famille polygame?  &#187; Quelques mots de la maman qui le reconnait plus ou moins, et les journalistes nous expliquent pourquoi, t&#233;moignages et preuves &#224; l&#8217;appui.&#160;Eh, oui la polygamie est un drame.   Mais ce qui semble aussi &#234;tre un drame, c&#8217;est la conjonction d&#8217;un certains nombre de facteurs&#160;: nous prendre pour des cr&#233;tins, agiter les peurs, et focaliser tous les probl&#232;mes du pays sur les &#233;trangers. Avec pour bien faire prendre la sauce, le ton glorieux du journaliste qui pratique comme un charlatan.   Car  Le Point  nous roule dans la farine apr&#232;s&#160;s'&#234;tre fait rouler dans la farine, et  Arr&#234;t sur images  raconte l&#8217;histoire par le menu d&#233;tail. Pas triste !   Bintou, c&#8217;est Abdel, un jeune du coin contact&#233; comme fixeur pour les journalistes, un type qui donne des contacts. Le journaliste du  Point  l&#8217;a appel&#233;, sans le connaitre directement mais par recommandation, et lui a demand&#233; le contact d&#8217;une femme vivant en polygamie. Pas de probl&#232;me pour Abdel qui a invent&#233; Bintou, les deux autres femmes, le F4 des Bosquets et toute la sauce. Il a juste dit que Bintou ne voulait pas de rencontre directe avec le journaliste, mais qu&#8217;elle accepterait de parler au t&#233;l&#233;phone.&#160;Et rendez-vous a &#233;t&#233; pris .   Au t&#233;l&#233;phone, c&#8217;est Abdel qui r&#233;pond en imitant une voix f&#233;minine, et qui raconte toutes les salades qui vont remplir de joie les journalistes. Bien s&#251;r, il se filme pendant qu&#8217;il est au t&#233;l&#233;phone, pour immortaliser cette bonne rigolade. Les journalistes ne v&#233;rifient rien, et ajoutent des d&#233;tails, allant du joli visage aux scarifications vers les yeux, comme dans les films, et plein d&#8217;autres infos de premi&#232;re main. Un bon gros bidonnage au service des id&#233;es re&#231;ues.   Apr&#232;s la publication, Abdel a publi&#233; la cassette de sa causette, expliquant en avoir assez de voir son quartier train&#233; dans le boue, et avoir voulu v&#233;rifier les m&#233;thodes des journalistes sur ce genre de reportage. Bonne pioche, Abdel !   Comme disait la chanson&#160;: &#171;&#160;Ah les filles, ah les filles, elles nous rendent marteau&#8230;&#160;&#187;       Polygamie : N'&#233;coutant que son courage, un journaliste du  Point  enqu&#234;te sur le terrain   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
