<document>
	<date>2012-09-19</date>
        <title>Pas d&#8217;acc&#232;s handicap&#233; au tribunal : Le blog condamne la Justice !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>handicap</tag>
                <tag>justice</tag>
                <tag>peine</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 Tout simplement consternant&#160;: un palais de justice sans acc&#232;s handicap&#233;,&#8230; &#160;  et l&#8217;audience se tient dans la rue.  
 C&#8217;est  Le R&#233;publicain Lorrain &#160;qui nous raconte cette affaire. 
 Au d&#233;part, rien que du tr&#232;s commun, avec une convocation devant le Juges aux affaires familiales de deux parents pour statuer sur l&#8217;am&#233;nagement de la garde des enfants. 
 La m&#232;re sait que ce sera une &#233;preuve&#8230; Non pas pour l&#8217;audience en elle-m&#234;me, mais pour l&#8217;acc&#232;s au tribunal (TGI de Briey,  &#160; Meurthe-et-Moselle). Elle se d&#233;place en fauteuil roulant et le tribunal n&#8217;est pas accessible, l&#8217;entr&#233;e &#233;tant barr&#233;e par une voil&#233;e de six marches d&#8217;escaliers. &#160;  Elle explique&#160;: &#171;&#160;J'&#233;tais d&#233;j&#224; venue il y a deux ans et je savais qu'il n'y avait pas de rampe d'acc&#232;s. Mais, &#224; l'&#233;poque, on m'avait port&#233;e&#160;&#187;. 
 Mais cette fois-ci, &#160;  tout se complique&#160;: &#171;&#160;Le vigile n'a pas pu le faire car il avait mal au dos. La greffi&#232;re a essay&#233; de me faire passer par le garage, mais il y a &#233;galement des marches que je ne peux pas franchir&#160;&#187;.  
 Personne d&#8217;autre n&#8217;accept&#233; de faire une petite &#233;quipe pour porter le fauteuil&#8230; de peur d&#8217;engager sa responsabilit&#233; en cas d&#8217;accident. Les ravages du principe de pr&#233;caution&#160;!  
 Les pompiers ont &#233;t&#233; appel&#233;s, mais ils ont refus&#233; de venir car ils ont estim&#233; qu'il n'y avait pas d'urgence.  
 Alors le juge aux affaires familiales a propos&#233; que l'audience se d&#233;roule dans la rue, devant le palais de justice, en pr&#233;sence des parents et des avocats. La m&#232;re commente&#160;: &#171;&#160;Les voitures passaient, les gens venaient sur le parvis fumer leurs cigarettes, c'est aberrant.  Dans la rue, je ne me sentais pas &#224; l&#8217;aise pour parler de ma vie priv&#233;e&#160;&#187; .  
 Argument en d&#233;fense pour la Justice ? La loi handicap du 11 f&#233;vrier 2005  pr&#233;voit une mise aux normes d&#8217;accessibilit&#233; d&#8217;ici au 1er janvier 2015. Les travaux ont &#233;t&#233; lanc&#233;s en d&#233;cembre 2011 et il y a bon espoir d&#8217;avoir une rampe d&#8217;acc&#232;s courant 2013. 
 Argument rejet&#233;, car ne valant pas un rond&#160;! Du niveau de la d&#233;fense de DSK &#224; Manhattan, c'est dire&#160;! Voici la photo de l&#8217;entr&#233;e du palais de justice. 
 
 Installer un acc&#232;s provisoire par un plan inclin&#233; n&#8217;est tout de m&#234;me pas un d&#233;fi architectural&#160;! Cela aurait du &#234;tre fait bien avant la loi de 2005, et s&#251;rement bien avant 2013&#160;!  
  Le tribunal du blog a donc d&#233;cid&#233; de condamner s&#233;v&#232;rement le minist&#232;re de la Justice qui est  out  tant par son attitude que sa r&#233;ponse. Et comme il serait compliqu&#233; de placer le condamn&#233; sous mandat de d&#233;pot, le tribunal prononce une peine de travail g&#233;n&#233;ral, &#224; savoir installer un plan inclin&#233; provisoire. 
 
 
 
 
 
        </text>
</document>
