<document>
	<date>2012-08-05</date>
        <title>Paula Morelenbaum, perle de la bossa nova</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
                <tag>bossa nova</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Le grand retour de la bossa nova&#8230; mais pour cela il faut de grands artistes, et Paula Morelenbaum est une locomotive. 
 Enfant de Rio, Paula Morelenbaum&#160;a plong&#233;&#160;tr&#232;s vite dans la bossa nova, avec une classe telle qu&#8217;elle est devenue la chanteuse de Banda Nova,&#160;le groupe d&#8217;Antonio Carlos Jobim, entre 1984 et 1994. 
 Antonio Carlos Jobim et son ami le po&#232;te et diplomate Vincius de Moraes ont&#160;&#233;t&#233; les g&#233;nies inventeurs de la bossa nova. Difficile de dire qu&#8217;on puisse inventer une musique car rien ne se fait sans des sources et des inspirations multiples, mais &#224; la fin des ann&#233;es 50, tous deux ont fa&#231;onn&#233; le creuset pour un nouveau style musical, la bossa nova. Une r&#233;volution que ces m&#233;lodies lentes et ces rythmes complexes, &#224; c&#244;t&#233; de la populaire samba br&#233;silienne, binaire et rapide.  
 Les plus grands musiciens ont r&#233;pondu &#224; l&#8217;appel : Joao Gilberto, Baden Powell, Carlos Lyra,&#160;&#160;Normando Santos&#8230; tant d&#8217;autres, avant l&#8217;alchimie avec le saxophoniste de jazz Stan Getz. De cette rencontre est n&#233;e  The Girl from Ipanema  &#8211; musique d&#8217; Antonio Carlos Jobim et paroles de Vincius de Moraes&#160;&#8211;  chant&#233;e par Astrud Gilberto, qui a fait conna&#238;tre la bossa nova dans le monde entier. 
 Ce concert de  Paula Morelenbaum  enregistr&#233; dans la chaleureuse ambiance du New Morning, le 4 d&#233;cembre 2003, est un hommage &#224;  Antonio Carlos Jobim. L&#8217;orchestre comprend Jacques Morelenbaum, au violoncelle, Mario Feres au piano, Lula Galvao &#224; la guitare et Marcelo Costa &#224; la batterie.  
 Je vous laisse&#160;&#224; cette musique, une petite merveille d&#8217;harmonie, de subtilit&#233; et de beaut&#233;.  
 http://www.youtube.com/watch?v=IYpMuSPSqTQ&amp;feature=re... 
 
 
 
 
 
        </text>
</document>
