<document>
	<date>2015-09-11</date>
        <title>Barre : &#171; Nous ne pensions pas que le RPR allait assassiner Boulin &#187;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
                <tag>gaullisme</tag>
        </tags_set>
        <categories_set>
                <category>affaires criminelles</category>
        </categories_set>
        <text>
 
 
 Hier le procureur de la R&#233;publique de Versailles a annonc&#233; qu&#8217;il avait&#160; ouvert une information judiciaire  s&#8217;agissant des circonstances de la mort du ministre Robert Boulin, pour  &#171;&#160;arrestation, enl&#232;vement et s&#233;questration suivi de mort ou assassinat&#160;&#187;. Un juge d'instruction va &#234;tre nomm&#233;. Petit d&#233;tail : la mort de Robert Boulin date du 30 octobre 1979.  
 Robert Boulin &#233;tait alors ministre du travail du gouvernement Barre, sur la fin du septennat de Giscard d&#8217;Estaing. Les batailles au sein de la Droite &#233;taient f&#233;roces, avec un certain Jacques Chirac qui voulait tout reprendre &#224; sa main. Ancien r&#233;sistant, plusieurs fois ministre, le gaulliste Robert Boulin &#233;tait un poids lourd du gouvernement, et du RPR. 
 Depuis le d&#233;but octobre, la presse avait sorti des informations sur une op&#233;ration immobili&#232;re crapoteuse du ministre, &#224; Ramatuelle. Assez lamentable, mais ce n&#8217;&#233;tait pas une affaire d&#8217;&#201;tat. 
 Le 30 octobre &#224; 6 h 30 est donn&#233; l&#8217;ordre de rechercher le corps d&#8217;une haute personnalit&#233;, et &#224; 8h45, est retrouv&#233; par des gendarmes le  corps de Robert Boulin, dans la for&#234;t de Fontainebleau, entre Saint-L&#233;ger-en-Yvelines et Montfort-L&#8217;Amaury. Le corps du ministre est dans une sorte d&#8217;&#233;tang&#160;: 40 cm de vase et 50 cm d&#8217;eau, l&#224; o&#249; il s&#8217;est noy&#233;. Sur lui, une lettre d&#8217;adieux&#160;:&#160;&#171;&#160;Messieurs, j&#8217;ai d&#233;cid&#233; de mettre fin &#224; mes jours. &#187;. Plusieurs autres lettres posthumes seront ensuite retrouv&#233;es. 
 Dans la matin&#233;e, une d&#233;p&#234;che AFP &#8211; inform&#233;e &#224; la source officielle, nous sommes en 1979&#8230; &#8211; fait comprendre qu&#8217;il s&#8217;agit d&#8217;un suicide par absorption de barbituriques. &#192; midi, avant l&#8217;examen du corps par les l&#233;gistes, le procureur de la R&#233;publique de Versailles confirme la th&#232;se du suicide.  
 Tout le probl&#232;me est que, progressivement, cette th&#232;se va s&#8217;&#233;crouler. Les examens ne retrouvent pas de barbituriques, mais plut&#244;t la mol&#233;cule du Valium. Des photographies remises &#224; la famille, trois ans plus tard, montrent un visage tum&#233;fi&#233;, et un corps portant des traces de violence. Autopsie, contre-autopsie, examens partiels quand ils sont encore possibles&#8230; La th&#232;se du suicide  est de plus en plus affaiblie . Les chaussures et le bas des jambes du pantalon sont propres, alors que Robert Boulin est cens&#233; avoir march&#233; dans les 40 cm de boue avant de trouver les 50 cm d&#8217;eau o&#249; il serait parvenu &#224; se suicider&#8230; Et beaucoup d&#8217;autres incoh&#233;rences. Pour autant, la sc&#232;ne ne donne pas assez d&#8217;&#233;l&#233;ments pour retenir l&#8217;alternative, &#224; savoir l&#8217;assassinat.   
 La justice s&#8217;est prononc&#233;e &#224; plusieurs reprises pour conclure &#224; des non-lieux. Vous trouverez sur ce  site cr&#233;&#233; par la famille Boulin  beaucoup d&#8217;informations.  
 L&#8217;affaire rebondit ces derni&#232;res ann&#233;es, car un t&#233;moin affirme avoir vu la veille au soir Robert Boulin dans sa voiture, en compagnie de deux autres personnes, alors qu&#8217;il n&#8217;avait pas de rendez-vous officiel ce jour-l&#224;. C&#8217;est un &#233;l&#233;ment nouveau, car on quitte la sc&#232;ne de l&#8217;&#233;tang pour une s&#233;quence qui aurait commenc&#233; la veille par une s&#233;questration. La justice qui n&#8217;entendait plus revenir sur ce qui avait &#233;t&#233; si mal enqu&#234;t&#233;, trouve l&#224; une occasion d&#8217;instruire sur du neuf, et de redonner une cr&#233;dibilit&#233; au sc&#233;nario d&#8217;une mort violente. 
 A cet &#233;gard, l&#8217;un des points d&#233;terminants est qu&#8217;il est d&#233;sormais acquis que, lorsque les autorit&#233;s gouvernementales ont donn&#233; l&#8217;ordre de recherche, &#224; 6h30, elles savaient d&#233;j&#224; que Robert Boulin a &#233;t&#233; trouv&#233; mort. Depuis quand ? D&#8217;apr&#232;s certaines publications, car il en est beaucoup, l&#8217;information circulait depuis la veille en fin de soir&#233;e.  
 Nous suivrons donc avec beaucoup d&#8217;int&#233;r&#234;t cette information judiciaire qui va nous plonger dans les m&#339;urs politiques de l&#8217;&#233;poque. L'enqu&#234;te ne sera pas simple car beaucoup de choses vont reposer sur des t&#233;moignages anciens. &#192; cette &#233;poque, pas de t&#233;l&#233;phone portable, pas de GPS, pas d&#8217;ordinateur &#224; faire parler&#8230; Et beaucoup de personnes qui auraient du &#234;tre entendues ne sont plus de ce monde. 
 Vous souhaitez une piste pour &#233;clairer l&#8217;affaire ? Alors je vous propose  cette interview de Raymond Barre  en mai 2005, qui, explique que lui-m&#234;me, alors premier ministre, avait &#233;t&#233; au courant &#224; trois heures du matin&#8230;, et qui l&#226;che avec une d&#233;contraction d&#233;concertante&#160;:  &#171;&#160; Nous ne pensions pas que le RPR allait assassiner Boulin &#160; &#187;. Un peu de sinc&#233;rit&#233;&#8230; 
 
 
 
 
        </text>
</document>
