<document>
	<date>2010-12-03</date>
        <title>P&#233;rils sur la C&#244;te d&#8217;Ivoire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cote d'ivoire</tag>
                <tag>&#233;lections</tag>
                <tag>conseil constitutionnel</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Inqui&#233;tude au top&#160;pour mes amis ivoiriens. Un grand pays comme la C&#244;te d&#8217;Ivoire, pataugeant dans le marasme, et&#160;risquant de&#160;basculer&#8230;   &#160;   Le r&#233;sultat est dans les urnes, et personne ne connait les chiffres exacts. Oki. Mais ce jeudi soir, il n&#8217;est pas obligatoire d&#8217;&#234;tre idiot, et nous devons dire que nous assistons en direct &#224; la destruction d&#8217;un r&#233;sultat &#233;lectoral. U n coup d&#8217;Etat institutionnel est en cours : jusqu'o&#249; ira-t-il ?  &#160;   &#160;   C&#8217;est peu dire que Laurent   Gbagbo &#233;tait mal &#233;lu. Il a tout fait pour repousser l&#8217;&#233;ch&#233;ance. Des ann&#233;es &#224; discuter de la liste &#233;lectorale, des conditions de s&#233;curit&#233;, des milices, de la nationalit&#233; de tel ou tel candidat, le but &#233;tant de gagner du temps. Mais il n&#8217;a pas su profiter de ce temps pour redynamiser la C&#244;te d&#8217;Ivoire. Le pays a descendu les marches les unes apr&#232;s les autres&#160;: ce pays qui avait tout, port&#233; si haut par  &#160; F&#233;lix Houphou&#235;t-Boigny, glissait inexorablement. Un petit tour &#224; Abidjan de temps &#224; autre montrait le recul, palbable.   &#160;   La campagne a &#233;t&#233; sinc&#232;re et libre, et le r&#233;sultat du premier tour a dit qu&#8217;elle &#233;tait la situation politique&#160;: les deux grands opposants de Laurent Gbagbo r&#233;unissaient les deux tiers des voix, alors que toute la campagne de Gbagbo misait sur une victoire au premier tour. D&#232;s le lendemain, Henri B&#233;di&#233; a appel&#233; &#224; voter pour  Alassane Ouattara, 68 ans, ancien premier ministre  d&#8217;Houphou&#235;t-Boigny. Un homme comp&#233;tent, dipl&#244;m&#233; de grandes universit&#233;s, et avec une exp&#233;rience  &#160; reconnue comme gouverneur de la Banque centrale des &#201;tats de l'Afrique de l'Ouest (BCEAO), puis directeur g&#233;n&#233;ral adjoint du Fonds mon&#233;taire international (FMI). Mais c&#8217;est aussi un sage, issu du Nord, et qui n&#8217;avait jamais fait le moindre geste pour l&#233;gitimer l&#8217;action des rebelles arm&#233;s qaund le Nord s'&#233;tait embrass&#233;.   &#160;   La campagne s&#8217;est poursuivie, libre, entre les deux tours, avec un vrai d&#233;bat t&#233;l&#233;vis&#233;, et les chiffres donn&#233;s hier apr&#232;s midi par la commission &#233;lectorale ind&#233;pendante (CEI) &#233;taient logiques&#160;: l&#8217;appel de B&#233;di&#233; &#224; voter Ouattara, avec franchise, en a fait un vainqueur, m&#234;me si une part de l&#8217;&#233;lectorat a rejoint Gbagbo.   &#160;   Puis, tout a commenc&#233; &#224; basculer.   &#160;   Les travaux de la commission &#233;lectorale se sont &#233;ternis&#233;s alors qu&#8217;avec pr&#232;s de 10 points d&#8217;&#233;cart la messe &#233;tait dite. Mais, pour l'&#233;quipe au pouvoir, il fallait tenir trois jours, ce qui dessaisissait la commission &#233;lectorale ind&#233;pendante, au profit du Conseil constitutionnel, une succursale de la maison Gbagbo.   &#160;   S&#8217;est alors&#160;enclench&#233; la&#160;belle m&#233;canique.   &#160;   Le pr&#233;sident du Conseil constitutionnel est intervenu &#224; la t&#233;l&#233; pour dire que la commission n&#8217;avait plus comp&#233;tence pour annoncer les r&#233;sultats et il a expliqu&#233; qu&#8217;il allait examiner les recours.  &#160; Tout est clair&#160;: les recours seront admis, et Gbagbo va &#234;tre d&#233;clar&#233; &#233;lu.   &#160;   Dans les heures qui ont suivi, on a appris que l&#8217;arm&#233;e avait re&#231;u ordre de bloquer toutes les fronti&#232;res, et que les t&#233;l&#233;s et radios &#233;trang&#232;res &#233;taient interdites. C&#8217;est d&#233;j&#224; le couvre feu de 19 heures &#224; 6 heures.   &#160;   Un pays ne peut vivre isol&#233;, et il faudrait beaucoup d'arguments pour faire accepter &#224; la communaut&#233; internationale ce d&#233;saveu du peuple ivoirien. L'ONU est d&#233;j&#224; pr&#233;sente dans le pays. De&#160;ce point de vue aussi, l'obstination de Gbagbo&#160;est une impasse, co&#251;teuse.   &#160;   Le peuple&#160;se laissera-t-il voler&#160;sa victoire &#233;lectorale ? En C&#244;te d&#8217;Ivoire, c&#8217;est l&#8217;heure des p&#233;rils et les heures qui&#160;viennent vont &#234;tre d&#233;cisives.&#160;Pour ce coup, je serais vraiment&#160;heureux de dire que je me suis tromp&#233;.   &#160;   Voici quelques sites internet encore disponibles ce jeudi soir.   &#160;   http://www.rezoivoire.net/   &#160;   http://www.abidjan.net/   &#160;   http://www.africatime.com/ci/pays.asp?no_categorie=PRESSE#0   &#160;   http://www.aip.ci/   &#160;   http://www.connectionivoirienne.net/   &#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
