<document>
	<date>2014-11-14</date>
        <title>Perp&#233;tuit&#233; r&#233;elle (ou presque) : Le crime, &#231;a existe</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>cedh</tag>
                <tag>perp&#233;tuit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>p&#233;nal</category>
        </categories_set>
        <text>
 
 
 La perp&#233;tuit&#233; avec l&#8217;absence de toute mesure d&#8217;am&#233;nagement avant une p&#233;riode de trente ans est-elle un traitement inhumain&#160;? La CEDH vient de r&#233;pondre par la n&#233;gative&#160; (Bodein c. France, 13 novembre 2014, no&#160; 40014/10 ),&#160; confirmant sa jurisprudence ant&#233;rieure, qui est en phase avec celle de la Cour de cassation et du Conseil constitutionnel. Le d&#233;bat est cl&#244;t&#160;? Oui, mais &#231;a n&#8217;emp&#234;che pas quelques rappels douloureux sur les errements de la Gauche, &#224; l&#8217;&#233;poque. 
 L&#8217;effroi du crime 
 Pierre&#160;Bodein, qui avant d&#8217;&#234;tre jug&#233; pour cette derni&#232;re affaire, avait un casier judiciaire noir comme un corbeau&#160;: neuf condamnations entre 1969 et 2008, dont quatre de nature criminelle. Notamment, le 9 f&#233;vrier 1996, vingt ans de r&#233;clusion criminelle pour tentative de meurtre, vol avec port d&#8217;arme, viol commis sous la menace d&#8217;une arme, viol, &#233;vasion d&#8217;un d&#233;tenu hospitalis&#233;, vol et violences volontaires, par la cour d&#8217;assises du Bas-Rhin&#8230; Le 25 f&#233;vrier 2004, lib&#233;ration conditionnelle&#8230; No comment&#8230; 
 Entre le 18 juin et le 25 juin 2004, trois meurtres avaient &#233;t&#233; commis aux alentours d&#8217;Obernai&#160;: une fillette de dix ans, une femme de trente&#8209;huit&#160;ans, et une jeune fille de quatorze ans. Les trois victimes avaient &#233;t&#233; noy&#233;es et pr&#233;sentaient des blessures &#171;&#160;en particulier au niveau de l&#8217;abdomen et des organes g&#233;nitaux, occasionn&#233;es avec une grande violence &#224; l&#8217;aide d&#8217;une ou plusieurs armes blanches&#160;&#187;. 
 Renvoi devant la cour d&#8217;assises de Strasbourg, du camarde et d&#8217;autres co-accus&#233;s. Le 2 octobre 2008, le r&#233;sultat&#160;: perp&#233;tuit&#233;, avec la pr&#233;cision qu&#8217;&#160;&#171;&#160;aucune des mesures &#233;num&#233;r&#233;es &#224; l&#8217;article 132-23 du code p&#233;nal ne pouvait &#234;tre accord&#233;e au requ&#233;rant&#160;&#187;. Donc tout est bloqu&#233; pour trente ans. 
 Recours devant la Cour de cassation qui, le 20 janvier 2010, rejette le pourvoi&#160;: &#171;&#160;Attendu qu&#8217;en condamnant le requ&#233;rant &#224; la r&#233;clusion criminelle &#224; perp&#233;tuit&#233; en disant qu&#8217;aucune des mesures &#233;num&#233;r&#233;es &#224; l&#8217;article 123-32 du code p&#233;nal ne pourra lui &#234;tre accord&#233;e, la cour d&#8217;assises n&#8217;a pas prononc&#233; une peine inhumaine et d&#233;gradante au sens de l&#8217;article 3 d&#232;s lors qu&#8217;il r&#233;sulte de l&#8217;article 720-4 du code de proc&#233;dure p&#233;nale qu&#8217;&#224; l&#8217;issue d&#8217;une p&#233;riode de trente ans, le tribunal de l&#8217;application des peines peut, au vu de gages s&#233;rieux de r&#233;adaptation sociale, mettre fin &#224; l&#8217;application de cette mesure&#160;&#187;. 
 Saisine de la CEDH, sous l&#8217;angle de l&#8217;article 3&#160;: la perp&#233;tuit&#233; r&#233;elle est un traitement inhumain, au sens de l&#8217;article 3 de la Convention. 
 
 Le droit applicable 
 Le r&#233;f&#233;rence, c&#8217;est l&#8217;arr&#234;t, de Grande Chambre&#160; Vinter et autres c. Royaume-Uni &#160; [GC]&#160; (n&#176; &#160; 66069/09 , &#160; 130/10 &#160; et &#160; 3896/10 ). 
 Infliger &#224; un adulte une peine perp&#233;tuelle incompressible peut soulever une question sous l&#8217;angle de l&#8217;article 3 de la Convention. Ce qu&#8217;interdit cette disposition, c&#8217;est que la peine soit&#160; de jure &#160;et&#160; de facto &#160;incompressible. En revanche, pas de probl&#232;me si le condamn&#233; peut th&#233;oriquement obtenir un &#233;largissement demande &#224; &#234;tre lib&#233;r&#233;, m&#234;me s&#8217;il se voit d&#233;bout&#233; au motif qu&#8217;il constitue toujours un danger pour la soci&#233;t&#233;. En effet, la Convention impose aux&#160;&#201;tats &#171;&#160;de prendre des mesures visant &#224; prot&#233;ger le public des crimes violents&#160;&#187; et elle &#171;&#160;ne leur interdit pas d&#8217;infliger &#224; une personne convaincue d&#8217;une infraction grave une peine de dur&#233;e ind&#233;termin&#233;e permettant de la maintenir en d&#233;tention lorsque la protection du public l&#8217;exige&#160;&#187;. D&#8217;ailleurs, emp&#234;cher un d&#233;linquant de r&#233;cidiver est l&#8217;une des &#171; fonctions essentielles &#187; d&#8217;une peine d&#8217;emprisonnement. D&#232;s lors que le droit national offre la possibilit&#233; de revoir la peine perp&#233;tuelle dans le but de la commuer, de la suspendre, d&#8217;y mettre fin ou encore de lib&#233;rer le d&#233;tenu sous conditions, il est satisfait aux exigences de l&#8217;article 3. 
 L&#8217;essentiel est qu&#8217;il existe une possibilit&#233; de r&#233;examen permettant aux autorit&#233;s nationales de rechercher si, au cours de l&#8217;ex&#233;cution de sa peine, le d&#233;tenu a tellement &#233;volu&#233; et progress&#233; sur le chemin de l&#8217;amendement qu&#8217;aucun motif l&#233;gitime d&#8217;ordre p&#233;nologique ne permet plus de justifier son maintien en d&#233;tention. 
 Des &#233;l&#233;ments de droit compar&#233; et de droit international, on observe une nette tendance en faveur de l&#8217;instauration d&#8217;un m&#233;canisme sp&#233;cial garantissant un premier r&#233;examen dans un d&#233;lai de vingt-cinq ans au plus apr&#232;s l&#8217;imposition de la peine perp&#233;tuelle puis des r&#233;examens p&#233;riodiques. 
 Reste &#224; apporter deux pr&#233;cisions. 
 La gr&#226;ce pr&#233;sidentielle, une forme de pardon, n&#8217;est pas un m&#233;canisme efficients de r&#233;examen de la peine pour les condamn&#233;s &#224; perp&#233;tuit&#233;&#160; (CEDH,&#160; &#214;calan c.&#160;Turquie (n o &#160;2) , n os &#160; 24069/03 , 197/04 , &#160; 6201/06 &#160; et &#160; 10464/07 , &#167; 203, 18 mars 2014&#160;; CEDH,&#160; L&#225;szl&#243; Magyar &#160; c. Hongrie &#160; , &#160; n o &#160; 73593/10 ,&#160; &#167;&#167; 57-58, 20 &#160; mai &#160; 2014). 
 La suspension de peine pour raisons m&#233;dicales &#160;(CPP, art. 720-1-1) n&#8217;est pas un m&#233;canisme qui correspond &#224; la notion de &#171;&#160;perspective d&#8217;&#233;largissement&#160;&#187;&#160; (CEDH,&#160; Mouisel c. France , n o &#160; 67263/01 , &#167;&#167; 43 et 44, CEDH 2002&#8209;IX). 
 Application du droit 
 En pratique, quelles sont les perspectives de r&#233;examen pr&#233;vues par le droit fran&#231;ais&#160;? 
 Conform&#233;ment &#224; l&#8217;article 720-4 du code de proc&#233;dure p&#233;nale, issu de la loi du 1er&#160;f&#233;vrier 1994, &#224; l&#8217;expiration d&#8217;une p&#233;riode de trente ans d&#8217;incarc&#233;ration, le condamn&#233; est susceptible de b&#233;n&#233;ficier d&#8217;une mesure d&#8217;am&#233;nagement de peine. Pour cela, le juge de l&#8217;application des peines d&#233;signe un coll&#232;ge de trois experts m&#233;dicaux avec mission de se prononcer sur l&#8217;&#233;tat de dangerosit&#233; du condamn&#233;. Ensuite, une commission de magistrats de la Cour de cassation de juger, au vu de l&#8217;avis du coll&#232;ge d&#8217;experts, s&#8217;il y a lieu de mettre fin &#224; l&#8217;application de la d&#233;cision de la cour d&#8217;assises. En cas d&#8217;&#233;chec, la demande peut &#234;tre renouvel&#233;e. 
 Cette proc&#233;dure a pr&#233;cis&#233;ment pour but de se prononcer sur sa dangerosit&#233; et de prendre en compte l&#8217;&#233;volution du d&#233;tenu au cours de l&#8217;ex&#233;cution de sa peine, et peut &#234;tre ordonn&#233;e une lib&#233;ration conditionnelle. La &#171;&#160;perspective d&#8217;&#233;largissement&#187; est donc r&#233;elle, et c&#8217;est aussi pourquoi le Conseil constitutionnel &#160;avait valid&#233; ces dispositions&#160; ( N&#176;&#160;93-334 DC &#160;du 20 janvier 1994). &#160; 
 Donc, la CEDH confirme le Conseil constitutionnel, la Cour de cassation&#8230; et le l&#233;gislateur de 1994. Oki. 
 
 Et c&#8217;&#233;tait qui le L&#233;gislateur de 1994&#160;? C&#8217;&#233;tait Ballamou premier ministre, et Pasqua &#224; la man&#339;uvre, comme ministre de l&#8217;Int&#233;rieur, avec M&#233;haignerie, ministre d&#233;coratif de la Justice. Un petit rappel qui nous pose des questions tr&#232;s s&#233;rieuses. A l&#8217;&#233;poque, cette loi avait sold&#233; les suites de l&#8217;abolition de la peine de mort. 
 L&#8217;abolition de la peine de mort, oui, pas de doute. Mais que fait-on des plus dangereux de nos concitoyens&#160;? En 1981, la Gauche de Mitterrand et Badinter n&#8217;avait rien pr&#233;vu de sp&#233;cial. C&#8217;est l&#224; que s&#8217;est cr&#233;&#233; le mythe de la Gauche laxiste. Cela avait &#233;t&#233; la m&#234;me chose pour la suppression de Cour de s&#251;ret&#233; de l&#8217;Etat, remplac&#233;e par la cour d&#8217;assises de droit commun,&#8230; jusqu&#8217;au jour o&#249; les jur&#233;s morts de trouille avaient refus&#233; de si&#233;ger, et Pasqua en avait fait son miel pour cr&#233;er les cours d&#8217;assises sp&#233;ciales, qui fonctionnent encore &#224; ce jour&#8230; De gros gros naufrages, avec des additions lourdes. 
 Et puis tiens, &#224; propos, qui pr&#233;sidait&#160; le Conseil constitutionnel en f&#233;vrier 1994, pour valider la loi Pasqua&#160;?&#8230; Un certain Badinter Robert &#8230;. Je n&#8217;ai jamais compris la gloire qu&#8217;on accorde &#224; ce Monsieur. Je n&#8217;ai jamais compris qu&#8217;on le laisse, en toute impunit&#233;, s&#8217;approprier le titre de &#171;&#160;p&#232;re de l&#8217;abolition&#160;&#187;, comme si c&#8217;&#233;tait son &#339;uvre, alors que le ministre n&#8217;a fait que mettre en application une disposition pr&#233;vue par le Programme commun de la Gauche, sign&#233; entre le PS et nos amis communistes.&#160; Tout faux . 
 Et pendant ce temps l&#224;, le&#160; pauvre Bilger &#160;qui tape sur Taubira&#8230; 
 
 
 
 
        </text>
</document>
