<document>
	<date>2010-01-16</date>
        <title>Peillon fait joujou avec le FN</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ps</tag>
                <tag>peillon</tag>
                <tag>le pen</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Peillon est vraiment un dr&#244;le de mec, pas dr&#244;le du tout.   Arlette Chabot est la journaliste sur le plateau et la patronne de l'info de France 2, mais la r&#233;dactrice en chef de l&#8217;&#233;mission  &#192; vous de juger,  c&#8217;est Nathalie Saint-Cricq, qui a racont&#233; l&#8217;histoire au  Point.  Elle avait contact&#233; Peillon il y a plus d&#8217;un mois. &#171;&#160;J'ai invit&#233; Vincent Peillon avant No&#235;l pour le 14 janvier. Il a accept&#233; sans discuter. Au retour des vacances, le 3 ou le 4 janvier, je lui ai confirm&#233; que l'&#233;mission aurait bien lieu et je lui ai d&#233;taill&#233; le dispositif.&#160;&#187; Bref, la pr&#233;sence aussi de Marine Le Pen et d&#8217;Eric Besson, et on avait discut&#233; de l&#8217;organiation. &#171;&#160;Vincent Peillon pr&#233;f&#233;rait passer en second de mani&#232;re &#224; entendre au pr&#233;alable le duel Besson-Le Pen. Il souhaitait ainsi ramasser les arguments &#233;chang&#233;s et pouvoir se positionner.&#160;&#187;   Jeudi matin, vers 11 heures, Arlette Chabot passe 30 minutes au t&#233;l&#233;phone avec Peillon pour une derni&#232;re mise au point. Du classique. Il insiste  &#160; que l'on parle de son livre  Une religion pour la R&#233;publique  (Le Seuil) et en fait  &#160; porter deux exemplaires &#224; France 2, alors que Nathalie Saint-Cricq &#233;change plusieurs mails avec son secr&#233;tariat. Tout baigne, et Peillon est attendu &#224; 20 heures au si&#232;ge de France T&#233;l&#233;visions.   A 20 heures 15, rien. A 20 heures 30, toujours rien, et Nathalie Saint-Cricq cherche &#224; le joindre sur son portable. Injoignable. Vers 21 heures, arrive une d&#233;p&#234;che AFP. Peillon est outr&#233; de passer apr&#232;s Le Pen, s&#8217;offusque, se dit oblig&#233; de refuser et demande la d&#233;mission d&#8217;Arlette Chabot.    Depuis, Peillon a expliqu&#233; que c&#8217;&#233;tait organis&#233; pour faire un coup, et que cela relevait de son engagement antifasciste.   Cette affaire, c&#8217;est un summum de b&#234;tise et de malhonn&#234;tet&#233;.   Marine Le Pen fait partie de la vie politique. Son parti n&#8217;est pas interdit, et les th&#232;ses qu&#8217;elle d&#233;fend n&#8217;ont rien d&#8217;ill&#233;gal. Il est normal qu&#8217;elle soit pr&#233;sente sur les plateaux t&#233;l&#233;, en proportion de l&#8217;influence de son mouvement politique. C&#8217;est tr&#232;s simple&#160;: elle s&#8217;exprime et on combat ses id&#233;es.   Quand aux andouilles qui nous avaient gav&#233; avec la "lep&#233;nisation des esprits", qu&#8217;ils restent gentiment au placard. En diabolisant un discours idiot, dangereux et d&#233;pass&#233;, ils lui avaient offert une tribune permanente conduisant au 2&#176; tour de la pr&#233;sidentielle. Que la France regarde son histoire&#160;! On trouve de mani&#232;re r&#233;currente un courant d&#8217;extr&#234;me droite, populiste, et se nourrissant des mis&#232;res de la soci&#233;t&#233;, qui se retrouve vite au dessus de 10%. Donc pas d&#8217;hyst&#233;rie, mais une action raisonn&#233;e.   Apr&#232;s, vient cette pitrerie du juv&#233;nile Peillon, qui monte son coup tordu, puis coupe son portable pendant qu&#8217;il faxe un communiqu&#233; &#224; l&#8217;AFP. D&#233;risoire. Martine Aubry aurait &#233;t&#233; bien inspir&#233;e de d&#233;noncer ces m&#233;thodes au lieu d&#8217;apporter un soutien mou comme une chique. Car de cette histoire, on retiendra&#160;deux choses :   Peillon est un sale gosse qui n&#8217;a pas de parole ; des responsables PS sont pr&#234;ts, &#224; nouveau,&#160;&#224;&#160;valoriser le FN pour l'int&#233;ret &#224; court terme de la fragilisation de la Droite&#160;lors des&#160;&#233;lections r&#233;gionales. Ils ne grandiront donc jamais...   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
