<document>
	<date>2013-03-03</date>
        <title>Petrucciani, vingt ans, fait exploser New York</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Ch&#232;res amies, chers amis, accrochez vos ceintures, vous voici embarqu&#233;s pour le plus magnifique des voyages, celui qui remplace tous les autres. Nous sommes en 1982, &#224; New York, au  Village Vanguard, qui est &#224; la fois la maternit&#233; niveau 3 du jazz et son nirvana. Michel Petrucciani, un p&#8217;tit gars de 20 ans, qui ne fait pas un m&#232;tre, va s&#8217;assoir devant&#160; son Steinway, et l&#224;, un autre monde commence. 
 Il joue en trio avec deux tr&#232;s grands musiciens, Palle Danielsson &#224; la contrebasse et le g&#233;nial Eliot Zigmund &#224; la batterie, avec la visite du plus sympathique des bandits, le guitariste Jim Hall. Petrucciani&#8230; D&#233;j&#224; ce style inimitable, avec une virtuosit&#233; fruit d&#8217;ann&#233;es d&#8217;efforts, et cette unique attaque du clavier avec ses longs doigts&#8230; C&#8217;est Chopin,... et soudain une percussion.  
 Je n&#8217;ai rien &#224; dire de la musique&#160;: il suffit d&#8217;&#233;couter, d&#8217;&#233;couter, d&#8217;&#233;couter, d&#8217;&#233;couter&#8230; 
 Juste un peu de chronologie, qui rend cet enregistrement bouleversant. En 1982, nous n&#8217;avons pas le Petrucciani adul&#233; qu&#8217;il sera quelques ann&#233;es plus tard, mais le p&#8217;tit gars arriv&#233; un an plus t&#244;t d&#8217;Orange (Doux Vaucluse), et qui en quelques mois, s&#8217;est fait une place &#224; New York. Un r&#234;ve.&#160; 
 J&#8217;ai fini les larmes aux yeux avec  Our Tune  (Notre m&#233;lodie) (35&#160;: 00), &#160;une composition de Petrucciani. Le th&#232;me est pos&#233; par le superbe trio, et commence un incroyable feuilleton&#8230; On croit que tout a &#233;t&#233; dit, et &#231;a repart de plus belle, d'&#233;pisode en &#233;pisode, avec un final &#233;blouissant&#8230; mais ce n&#8217;est pas le final, car re-voici le th&#232;me, comme neuf, mais charg&#233; de toutes les improvisations&#8230; &#160;18 minutes pour comprendre ce qu&#8217;est l&#8217;infini.  
 Deux ans plus tard (16 mars 1984), et avec les m&#234;mes musiciens, Michel Petrucciani a enregistr&#233; un  Live at the Village Vanguard , un CD master of the master,  r&#233;&#233;dit&#233; en 2002 sur le label  Blue Note .  C&#8217;est un si beau cadeau que vous pouvez l&#8217;acheter par lot de dix, ou par lot de cent pour faire de parachutages. Mais pour ce  Our Tune  &#224; pleurer, c&#8217;est ici que &#231;a passe. Unique et fantastique.&#160; 
 http://www.youtube.com/watch?v=pFSJRweutIY 
 
 
 
 
 
        </text>
</document>
