<document>
	<date>2009-02-20</date>
        <title>Philip Morris : 8 millions de dollars pour un cancer</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (22)</tag>
                <tag>tabac</tag>
                <tag>cancer</tag>
                <tag>responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Un cigarettier condamn&#233;: Elaine Hess r&#233;clamait 130 millions de&#160;dollars suite au d&#233;c&#232;s de son &#233;poux, pour un cancer du fumeur; elle en a obtenu 8, ce mercredi, d'un tribunal de Floride. Stuart Hess, d&#233;c&#233;d&#233; en 1997,&#160;&#233;tait un gros fumeur : 40 ans de tabagisme, et trois paquets de Benson &amp; Hedges par jour. La justice a limit&#233; l&#8217;addition, en estimant qu&#8217;il &#233;tait responsable &#224; 58% de son sort. Sacr&#233;e justice am&#233;ricaine&#8230; capable de partir dans de telles approches, mais capable aussi de dire qu&#8217;un cigaretter doit &#234;tre condamn&#233; pour le cancer d&#8217;un fumeur.   Soyons pr&#233;cis, car il est question de finances. Un jury de Fort Lauderdale, en Floride, a condamn&#233; Philip Morris &#224; verser &#224; verser deux millions de dollars &#224; Elaine, un million &#224; son fils David, et cinq millions de dollars &#224; titre de dommages punitifs. Altria la maison m&#232;re de Philip Morris, a fait appel.    De quoi s&#8217;inqui&#233;ter en effet. Le pr&#233;c&#233;dent &#233;tait un arr&#234;t de la Cour supr&#234;me de Floride rendu en 2006, qui avait annul&#233; la p&#233;nalit&#233; record de 145 millions de dollars prononc&#233;e au terme d'un proc&#232;s en nom collectif, mais avec une motivation redoutable pour les cigarettiers. L'action collective avait &#233;t&#233; initi&#233;e en 1994 par un p&#233;diatre de Miami Beach, le Dr Howard Engle. La Cour avait rejet&#233; le caract&#232;re collectif de la plainte, estimant que chaque cas devait &#234;tre trait&#233; individuellement, mais elle avait valid&#233; les conclusions du jury selon lesquelles les fabricants de tabac avaient sciemment vendu des produits dangereux et cach&#233; au public les risques li&#233;s &#224; leur consommation. Depuis, les actions individuelles se sont multipli&#233;es. On annonce 8.000 autres proc&#232;s juste pour la Floride. A 8 millions de dollars pi&#232;ce, cela repr&#233;sente un total de 64 milliards&#8230; Dit, Philip Morris, pourquoi tu tousses?   Pour Murray Garnick, un responsable des services juridiques d'Altria, cette affaire a &#233;t&#233; pr&#233;sent&#233;e en premier parce qu&#8217;elle &#233;tait la plus favorable. Et M. Garnick a reproch&#233; au jury de s'&#234;tre appuy&#233; sur des &#233;l&#233;ments de la proc&#233;dure en nom collectif &#171;&#160;n'ayant pas de relation directe avec le fumeur d&#233;c&#233;d&#233;&#160;&#187;. Et c&#8217;est tout le probl&#232;me.   Edward Sweda, avocat sp&#233;cialiste de ces poursuites, applaudit ce verdict &#171;&#160;encourageant&#160;&#187; qui est &#171;&#160;un bon signe pour les affaires &#224; venir&#160;&#187;. Le proc&#232;s, en effet valide l&#8217;argument-cl&#233;: les fabricants de cigarette ont dissimul&#233; le ph&#233;nom&#232;ne d'accoutumance et le risque pour la sant&#233; li&#233;s au tabagisme.   Prochaine &#233;tape aujourd&#8217;hui, jeudi, devant le juge Jeffrey Streitfeld, du comt&#233; de Broward, avec le d&#233;bu d&#8217;un proc&#232;s qui verra l&#8217;examen de 350 dossiers individuels. Et les autres proc&#232;s vont suivre. Si la jurisprudence se confirme, ce qui semble bien parti d&#232;s lors que les juges locaux reprennent la motivation de la Cour supr&#234;me, laquelle correspond aux donn&#233;es les plus &#233;tablies de l&#8217;addictologie,&#8230; Philip Morris peut s&#8217;appr&#234;ter &#224; augmenter le prix des cigarettes, pour payer les dommages et int&#233;r&#234;ts.   Et en France? Dans des cas similaires, le justice a dit que c&#8217;est la faute du fumeur. Et si un jour un veuve devait gagner un tel proc&#232;s, elle obtiendrait au maximum 100 000 &#224; 200 000 euros, et non pas 8 millions de dollars.   Si je m&#8217;appelais Philip Morris, j&#8217;investirais en France.    
 
 
 
 
        </text>
</document>
