<document>
	<date>2015-03-13</date>
        <title>Philippe Portier : &#171;L&#8217;&#201;tat h&#233;site entre reconnaissance et surveillance des religions&#187;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>laicit&#233;</tag>
                <tag>religion</tag>
                <tag>loi 1905</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 Un excellent entretien publi&#233; dans l&#8217;excellent quotidien  La Croix.  Pour Philippe Portier,  sociologue, directeur d&#8217;&#233;tudes &#224; l&#8217;&#201;cole pratique des hautes &#233;tudes et directeur du groupe Soci&#233;t&#233;s, religions, la&#239;cit&#233;, l&#8217;&#201;tat a une attitude ambivalente par rapport aux religions, entre reconnaissance de leur contribution au lien social et surveillance des comportements jug&#233;s d&#233;viants par rapport &#224; la culture commune. 
 
 Comment la la&#239;cit&#233; d&#233;finit-elle la place des religions dans la soci&#233;t&#233;&#160;? 
 Philippe Portier&#8201;: &#160;Depuis les ann&#233;es 1990-2000, on constate une h&#233;sitation de la la&#239;cit&#233; contemporaine entre deux p&#244;les&#8201;: la reconnaissance et la surveillance. 
 Conform&#233;ment &#224; la loi de 1905, les pouvoirs publics accordent aux religions un droit de cit&#233; dans l&#8217;espace public. Mais, de l&#8217;espace public social, elles sont souvent invit&#233;es &#224; intervenir dans l&#8217;espace public politique, y compris dans le processus d&#8217;&#233;laboration de la norme. On le voit dans les diff&#233;rentes consultations l&#233;gislatives o&#249; les religions sont convoqu&#233;es au titre des acteurs de la soci&#233;t&#233; civile, mais aussi comme acteurs susceptibles d&#8217;avoir une v&#233;ritable expertise, notamment sur les domaines &#233;thiques. 
 &#201;tudiant actuellement les grandes m&#233;tropoles r&#233;gionales, je suis aussi frapp&#233; par la place accord&#233;e aux religions dans la mise en place du lien social &#224; travers les activit&#233;s culturelles ou sociales ou pour r&#233;pondre aux difficult&#233;s de l&#8217;&#201;tat providence. Ainsi avec Marseille Esp&#233;rance o&#249; l&#8217;interreligieux a explicitement pour but de contribuer &#224; un vivre ensemble plus harmonieux. Ou &#224; Rennes o&#249;, pour l&#8217;h&#233;bergement des personnes en difficult&#233;s et l&#8217;aide aux plus d&#233;munis, la municipalit&#233; mobilise de nombreuses associations comme le Secours catholique ou des associations musulmanes&#8201;qui interviennent en v&#233;ritables brancardiers de l&#8217;&#201;tat providence. 
 Paradoxalement, certains comportements religieux sont aussi mal vus&#8230; 
 P.&#160;P.&#8201;: &#160;Depuis les ann&#233;es 2000, on voit se d&#233;velopper une la&#239;cit&#233; de surveillance, voire d&#8217;interdit, avec une v&#233;ritable restriction de libert&#233;s acquises auparavant. La loi de 2004 interdisant les signes religieux &#171;&#160;ostensibles&#160;&#187; &#224; l&#8217;&#233;cole marque sans doute le point de d&#233;part. On peut citer aussi la loi de 2010 sur le voile int&#233;gral et diff&#233;rentes propositions d&#233;pos&#233;es ces derni&#232;res ann&#233;es sur la la&#239;cit&#233; dans l&#8217;espace de la petite enfance ou dans les entreprises priv&#233;es. 
 Cela traduit une double rupture par rapport &#224; la la&#239;cit&#233; des origines. De l&#8217;espace public de l&#8217;&#201;tat, la loi en vient &#224; assujettir des espaces priv&#233;s&#8201;; la la&#239;cit&#233; ne se pense plus &#224; partir d&#8217;une libert&#233; tr&#232;s &#233;tendue de la sph&#232;re priv&#233;e, d&#233;sormais p&#233;n&#233;tr&#233;e par les normes publiques. Des acteurs tombent aussi sous le coup d&#8217;une neutralit&#233; &#224; laquelle ils n&#8217;&#233;taient pas astreints auparavant&#8201;: usagers du service public, &#233;l&#232;ves avec le voile, femmes &#224; qui l&#8217;on impose des tenues vestimentaires invisibles pour les soumettre &#224; la neutralit&#233;&#8230; Ou encore la r&#233;cente question sur le voile &#224; l&#8217;universit&#233; qui n&#8217;avait jamais &#233;t&#233; soumise &#224; cette neutralit&#233;. Sous la IV e &#160;R&#233;publique et au d&#233;but de la V e &#160;, on voyait r&#233;guli&#232;rement des pr&#234;tres en soutane &#224; l&#8217;universit&#233; sans que cela ne pose probl&#232;me. 
 Quelle est la cause de ce mouvement&#160;?   
 P.&#160;P.&#8201;: &#160;J&#8217;y vois un tropisme de la peur. Nous sommes dans des soci&#233;t&#233;s marqu&#233;es par l&#8217;incertitude. Cela provoque des doutes dans une opinion publique qui cherche &#224; se r&#233;assurer autour d&#8217;une culture partag&#233;e. Cette politique de recentrement autour d&#8217;une culture commune se traduit par une volont&#233; d&#8217;invisibilit&#233; de ceux dont les comportements rel&#232;vent d&#8217;une culture diff&#233;rente. Il y a une &#171;&#160;culturalisation&#160;&#187; de la la&#239;cit&#233;&#8201;: on se sert d&#8217;elle pour affirmer une culture commune. 
 Il est tr&#232;s rare &#8211; sauf dans certains cercles tr&#232;s attach&#233;s aux combats de la III e &#160;&#160;R&#233;publique &#8211; que le catholicisme soit la cible de la la&#239;cit&#233; culturelle. La la&#239;cit&#233; s&#8217;est accommod&#233;e du catholicisme &#8211; dont elle est n&#233;e en partie &#8211; tout comme le catholicisme s&#8217;est efforc&#233; de rejoindre la culture commune. Le discours d&#8217;invisibilit&#233; touche surtout l&#8217;islam m&#234;me si, par effet de halo, la surveillance touche finalement toutes les religions . 
 Est-ce un recul des libert&#233;s&#160;?   
 P.&#160;P.&#8201;: &#160;&#192; mon sens, oui. Avec une ambivalence puisque l&#8217;&#201;tat se montre &#224; la fois plus souple pour faire participer les religions au lien social et, en m&#234;me temps, accro&#238;t sa surveillance, notamment sur les formes religieuses qui ne respectent pas la nouvelle sacralit&#233; qui s&#8217;est d&#233;velopp&#233;e autour des droits de l&#8217;homme, d&#233;fendus sous l&#8217;angle du seul principe d&#8217;autonomie. 
 &#160; 
 Recueilli par Nicolas Sen&#232;ze 
 
 
 
 
        </text>
</document>
