<document>
	<date>2015-01-09</date>
        <title>Please, n&#8217;allez pas dans le sens voulu par les terroristes !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>terrorisme</tag>
                <tag>charlie</tag>
                <tag>etat de droit</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Qui sont les terroristes, assassins de la r&#233;daction de  Charlie &#160;? &#160;Agissent-ils seuls&#160;? Ont-ils des commanditaires&#160;? Ont-ils un ma&#238;tre &#224; penser&#160;? Re&#231;oivent-ils des consignes&#160;? De qui&#160;? Ont-ils un r&#233;seau local&#160;? Quelle est leur pr&#233;paration&#160;? Quelles sont leurs motivations&#160;? Qu&#8217;a-t-on trouv&#233; chez eux&#160;? Que disent leurs ordinateurs&#160;? Ont-ils des &#233;changes avec des groupes &#233;trangers&#160;? Lesquels&#160;? Quels sont leurs sites de r&#233;f&#233;rence&#160;? Ont-ils gard&#233; des liens avec leurs fili&#232;res irakiennes&#160;? Ont-ils des financements ext&#233;rieurs&#160;? Y a-t-il d&#8217;autres armes&#160;? Quelle documentation trouve-t-on chez eux&#160;? Avaient-ils tent&#233; d&#8217;autres op&#233;rations&#160;? Ont-ils eux-m&#234;mes un r&#244;le de leaders&#160;? Ou sont-ils deux loups solitaires&#160;? Avaient-ils infiltr&#233; des associations&#160;? Ont-ils contamin&#233;&#160;autour d&#8217;eux ? Que&#160;disent leur famille, leurs amis, leurs voisins&#160;?  
 Il faut attendre pour r&#233;pondre au juste niveau. Les fuyards vont &#234;tre arr&#234;t&#233;s,&#8230; peut-&#234;tre abattus. M&#234;me si c&#8217;est le cas, une enqu&#234;te judiciaire tr&#232;s approfondie aura lieu, justement pour r&#233;pondre &#224; ces questions. Cela prendra du temps, et en attendant, on doit poser quelques principes, calmement. 
 
 
 1/ La qualification d&#8217;islamiste, &#233;tiquette facile, ne veut pas dire&#160;grand-chose : attendons les faits pour &#233;tudier et comprendre. 
 Nous y verrons plus clair avec les progr&#232;s de l&#8217;enqu&#234;te, mais il y a d&#233;j&#224; des pistes s&#233;rieuses. On d&#233;crit des professionnels car, devant des hommes et des femmes sans d&#233;fense,&#160;ils ont fait un usage m&#233;thodique de leurs armes. &#160;C&#8217;est un peu court&#8230; Je note des faits &#233;tablis&#160;: ils se sont tromp&#233;s d&#8217;adresse, puis d&#8217;&#233;tage&#160;; lorsqu&#8217;ils descendent de voiture, l&#8217;un deux perd sa basket&#8230; Je passe sur cette invraisemblable affaire de carte d&#8217;identit&#233; tomb&#233;e&#8230; Et le braquage d'une station service juste pour faire des provisions... 
 Et puis, est-on s&#251;r que ce sont des islamistes, au sens de fous-furieux&#160;de leurs convictions&#160;? Oui, il y a le contexte religieux, d&#233;voy&#233; et violent. Mais s&#8217;ils ont tu&#233;, ils n&#8217;ont rien d&#233;truit&#8230; La sc&#232;ne du crime a &#233;t&#233; longue, tr&#232;s longue, semble-t-il entre 10 et 15 minutes. L&#8217;enqu&#234;te de police nous en apprendra beaucoup sur le discours, les comportements, les buts&#8230; Et puis, la mani&#232;re dont, pendant la fuite, ils assassinent le policier, en s&#8217;arr&#234;tant pour l&#8217;achever d&#8217;une balle dans la t&#234;te, a beaucoup avoir avec la truanderie, et peu avec l&#8217;islamisme. Nous devons comprendre, et nous ne pouvons rien construire dans la confusion. 
 2/ Le pays doit renforcer ses liens avec la communaut&#233; musulmane, et avec tous les Etats musulmans, amis de la France.  
 Si le but premier de ce crime est une vengeance meurtri&#232;re, le second est de braquer de la soci&#233;t&#233; fran&#231;aise, pour isoler la communaut&#233; musulmane. Leur r&#234;ve, c&#8217;est de cliver, de casser. Pour eux, des musulmans vivant paisiblement dans une d&#233;mocratie, c&#8217;est juste insupportable, car &#231;a ruine leur syst&#232;me. Dans le mauvais climat actuel, avec des lascars comme Zemmour et Houellebecq qui annoncent avec des analyses imb&#233;ciles la guerre civile, les terroristes comptent sur le choc que va cr&#233;er leur crime pour causer des ravages sur le th&#232;me&#160;: les Occidentaux d&#8217;un c&#244;t&#233;, les Musulmans de l&#8217;autre. Aussi, notre devoir imp&#233;rieux est de combattre ce plan destructeur.  
 Ce crime est un crime pr&#233;vu par la loi, ce n&#8217;est pas une affaire de civilisation, comme Sarko s&#8217;est d&#233;p&#234;ch&#233; de la dire. O&#249; est le probl&#232;me de civilisation quand deux personnes isol&#233;es violent une loi que toute la soci&#233;t&#233; reconnait&#160;? Une association fatigu&#233;e affirme que 99% de la communaut&#233; musulmane respecte la loi&#160;et rejette le crime. Mais le 1%, &#231;a fait entre 60 et 80&#160;000 personnes&#160;? O&#249; sont-elles&#160;? Des criminels, je n&#8217;en ai compt&#233; que deux&#160;! Si la soci&#233;t&#233; se trouve plus divis&#233;e apr&#232;s ce crime, ce sera une victoire pour les terroristes. Alors, par piti&#233;, ne leur donnons pas raison, et multiplions les signes de respect et d&#8217;amiti&#233; avec les musulmans.  
 3/ La France est forte, et elle ne doit pas renoncer &#224; ses libert&#233;s car elle dispose de toutes les armes juridiques pour riposter. 
 L&#224; encore, il serait pitoyable d&#8217;offrir aux terroristes ce qu&#8217;ils cherchent&#160;: une France qui renonce &#224; &#234;tre ce qu&#8217;elle est, une terre de justice, forte parce qu&#8217;elle respecte les droits et libert&#233;s. La partie est facile pour un groupe arm&#233; qui attaque des civils&#8230; Dans un premier temps, la police et la justice plient sous le choc, c&#8217;est in&#233;vitable, mais nous avons tout dans nos lois et notre organisation polici&#232;re pour faire face. C&#8217;est l&#8217;Etat de droit, qui est l&#8217;ennemi de ces obscurantistes. Si la R&#233;publique d&#233;cide de bouleverser ses lois apr&#232;s un crime, elle reconnait&#160;la victoire de ce crime, qui l&#8217;a d&#233;sar&#231;onn&#233;e, mise &#224; nu.&#160; 
 Aussi, j&#8217;esp&#232;re vivement que la r&#233;ponse &#224; ce crime ne sera pas un abandon de notre culture juridique, par une horreur genre  Patriot Act&#8230;  lourd et inefficace contre le crime, et qui vise surtout &#224; assurer le contr&#244;le social. Je souhaite que les criminels soient arr&#234;t&#233;s, jug&#233;s avec tous les droits de la d&#233;fense, et qu&#8217;ils puissent faire valoir leurs droits jusque devant la Cour europ&#233;enne des droits de l&#8217;Homme, cette belle justice qui repr&#233;sente le contraire de l&#8217;arri&#233;ration qui les motive.&#160; 
 
 
 
 
        </text>
</document>
