<document>
	<date>2013-08-05</date>
        <title>Plus de places en prison ? Le laxisme de la Justice ? Allons, allons&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>justice</tag>
                <tag>prison</tag>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Vu de loin, &#231;a donne&#160;: &#171;&#160;Comme la prison est pleine, on arr&#234;te d&#8217;incarc&#233;rer et les d&#233;tenus sont rel&#226;ch&#233;s&#160;&#187;. Et aussit&#244;t, on embraye la machine &#224; d&#233;blat&#233;rer sur la justice laxiste. C&#244;t&#233; &#171;&#160;gouvernement&#160;&#187;, Valls-Fouks se d&#233;p&#234;che de jouer sa petite musique, Taubira se planque derri&#232;re un communiqu&#233; imbitable. On n&#8217;est pas aid&#233;&#8230; Des pr&#233;cisions sont attendues pour aujourd&#8217;hui, mais on voit bien d&#233;j&#224; les bases. Et franchement pas de quoi d&#233;cr&#233;ter la R&#233;publique en danger&#8230; &#160; 
 &#160; 
 La fable du laxisme 
 &#160; 
 D&#8217;abord, le plus simple&#160;: la justice tendance Taubira accus&#233;e de laxisme&#8230; Oh, oh&#8230; Sous la Gauche, le nombre de d&#233;tenus est plus &#233;lev&#233; que sous Sarkozy. Un joli sujet de r&#233;flexion pour les braves bourrins, comme moi, qui au second tour se sont laiss&#233;s aller &#224; voter Hollande en se disant &#171;&#160;se sera moins pire que Sarko&#160;&#187;. Le chiffre actuel est le nouveau record, de 68 569 d&#233;tenus pour 57 320 places. On n&#8217;a pas vir&#233; Sarko pour rien&#8230;  
 &#160; 
 Une affaire de courtes peines  
 &#160; 
 L&#8217;affaire concerne trois de nos concitoyens condamn&#233;s &#224; des courtes de peines de prison par le tribunal de grande instance de Chartres : 
 
 - trois mois pour r&#233;bellion, violences sur personne d&#233;positaire de l'autorit&#233; publique et outrage, 
 - deux mois pour violence avec arme et le troisi&#232;me, 
 - trois mois pour inex&#233;cution d'une peine pr&#233;c&#233;dente de travail d'int&#233;r&#234;t g&#233;n&#233;ral. 
 &#160; 
 On ne sait pas de quand datent les jugements, mais je dirais bien &#171;&#160;un certain temps&#160;&#187;. En effet, le tribunal n&#8217;avait pas prononc&#233; de mandat de d&#233;p&#244;t imm&#233;diat et avait &#233;t&#233; mis en place un pr&#233;c&#233;d&#233; l&#8217;alternative &#224; la d&#233;tention, qui a &#233;t&#233; un &#233;chec. C&#8217;est tout le jeu d&#8217;am&#233;nagement de la peine.  
 &#160; 
 N&#8217;est pas en cause la circulaire Taubira, mais la loi Sarko&#160;!  
 &#160; 
 Alors, ce serait la faute de cette affreuse circulaire Taubira de politique p&#233;nale du 19 septembre 2012&#160;?... Allons, allons, ch&#232;res amies, chers amis, vous savez la valeur d&#8217;une circulaire&#160;: c&#8217;est du vent&#160;! Je vous rassure&#160;: les tribunaux n&#8217;appliquent pas les circulaires, mais les lois.  
 &#160; 
 La loi en cause, c&#8217;est l&#8217;article 707 du Code de proc&#233;dure p&#233;nale&#8230; dont la r&#233;daction ressort de la loi p&#233;nitentiaire vot&#233;e sous Sarko et Dati, la loi n&#176; 2009-1436 du 24 novembre 2009.  
 &#160; 
 La loi explique que   l'ex&#233;cution des peines doit favoriser, &#171;&#160;dans le respect des int&#233;r&#234;ts de la soci&#233;t&#233; et des droits des victimes, l'insertion ou la r&#233;insertion des condamn&#233;s ainsi que la pr&#233;vention de la r&#233;cidive&#160;&#187;. On a bien lu&#160;; il s&#8217;agit de favoriser l'insertion ou la r&#233;insertion des condamn&#233;s ainsi que la pr&#233;vention de la r&#233;cidive&#160;&#187;.  
 &#160; 
 Alors Sarko, grand humaniste devant l&#8217;&#233;ternel&#160;? &#160;Hum, hum&#8230; Depuis, il a expliqu&#233; qu&#8217;il regrettait cette loi, et Valls-Fouks est sur la m&#234;me ligne. Le probl&#232;me est qu&#8217;il impossible d&#8217;incarc&#233;rer tout le monde, et que ce syst&#232;me d&#8217;am&#233;nagement marche plut&#244;t pas mal. Ou alors, que nos petits chefs assument, en rappelant le co&#251;t la d&#233;tention et le fait que les courtes de peines sont facteur de d&#233;socialisation et de r&#233;cidive.  
 &#160; 
 Tout ceci est expliqu&#233; par l&#8217;alin&#233;a 3&#160;de l&#8217;article 707 : &#171;&#160;A cette fin, les peines sont am&#233;nag&#233;es avant leur mise &#224; ex&#233;cution ou en cours d'ex&#233;cution si la personnalit&#233; et la situation mat&#233;rielle, familiale et sociale du condamn&#233; ou leur &#233;volution le permettent [&#8230;]&#187;. 
 &#160; 
 Voil&#224;, c&#8217;est clair&#160;: c&#8217;est la loi Sarko qui a pos&#233; le principe de l&#8217;am&#233;nagent pour les courtes peines, pas la circulaire Taubira.  
 &#160; 
 On &#233;voque des chiffres e ntre 80.000&#160;et 100.000 peines de prison ferme concern&#233;es par ce dispositif, mais ce chiffre, dont se d&#233;lecte l&#8217;excellent  Figaro , ne veut pas dire grand-chose. En effet il faudrait distinguer les peines en attente d&#8217;ex&#233;cution, parce que le processus d&#8217;am&#233;nagement a &#233;t&#233; un &#233;chec et la masse des am&#233;nagements de peines, qui fonctionnement correctement, genre un bracelet, un suivi par le service de probation, une indemnisation des victimes, et l&#8217;obligation de justifier d&#8217;une activit&#233;.  
 &#160; 
 La circulaire Taubira ne dit rien&#160;?  
 &#160; 
 Si, elle confirme ce que dit la loi&#8230; comme toute circulaire, une circulaire n&#8217;&#233;tant qu&#8217;interpr&#233;tative. En particulier, elle aborde la question de la mise &#224; ex&#233;cution d'un &#233;crou au point 6.3&#160;: &#160; 
 &#160; 
 &#171;&#160;Je vous demande de veiller &#224; ce que, avant toute mise &#224; l'&#233;crou et sauf imp&#233;ratif d'incarc&#233;ration imm&#233;diate, toute peine d'emprisonnement, et plus particuli&#232;rement les peines anciennes ou inf&#233;rieures &#224; six mois d'emprisonnement, fassent l'objet d'un r&#233;examen par le magistrat du parquet afin que soit &#224; nouveau envisag&#233;e l'ex&#233;cution de la peine sous une modalit&#233; adapt&#233;e. Cela est en effet une condition essentielle pour rendre efficace la peine prononc&#233;e sans ob&#233;rer les chances de r&#233;insertion de la personne condamn&#233;e&#160;&#187;. Et elle renvoie aux articles pertinents de la loi Sarko, les articles 716-5, 723-15-2, 723-17 et 723-15 du Code de proc&#233;dure p&#233;nale. La loi, rien que la loi&#8230;  
 &#160; 
 Au point 6.4, la circulaire aborde la question de la surpopulation carc&#233;rale&#160;: 
 &#160; 
 &#171;&#160;Vous vous assurerez que les modalit&#233;s d'ex&#233;cution des peines d'emprisonnement tiennent compte de l'&#233;tat de surpeuplement des &#233;tablissements p&#233;nitentiaires. Pour cela, je vous demande d'encourager une concertation accrue entre les services judiciaires et p&#233;nitentiaires afin de permettre une connaissance par les magistrats charg&#233;s de l'ex&#233;cution et de l'application des peines des &#233;l&#233;ments statistiques relatifs &#224; la population p&#233;nale &#233;crou&#233;e dans leur ressort&#160;&#187;.  
 C&#8217;est une d&#233;marche tout &#224; fait normale, d&#8217;abord humaine, et ensuite r&#233;aliste, car les prisons, il faut les tenir. 
 Que dit le rapport&#160;du commandant de police ? 
 &#199;a sent la boulette du parquet de Chartres, la grosse boulette, mais pas de quoi accuser la loi.  
 Le parquet a requis la police pour mettre &#224; ex&#233;cution les trois ordres d&#8217;&#233;crou. Les flics ont d&#251; faire fissa, car ce genre d&#8217;ordre est prioritaire, et heureusement.  
 Ce qui est assez surprenant, c&#8217;est que la mise &#224; ex&#233;cution vienne, pour des courtes peines, &#224; cette p&#233;riode de l&#8217;ann&#233;e. &#199;a, ce n&#8217;est ni malin, ni habituel. Le mois d&#8217;ao&#251;t est toujours d&#233;licat &#224; passer, et charger la prison de courtes de peines &#224; ce moment-l&#224;. pas besoin d'une consigne &#233;crite, le bon sens suffit. 
 Les flics sont all&#233;s arr&#234;ter nos trois concitoyens, et de retour au poste, le commandant de police a t&#233;l&#233;phon&#233; au substitut de permanence pour lui rendre compte. L&#224;, on lit&#160;:  
 &#171;Au moment de l'avis &#224; M. le substitut de &#173;permanence et apr&#232;s avoir v&#233;rifi&#233; que ces mises sous &#233;crou &#233;taient toujours valides, quelle ne fut pas la surprise de l'officier de police judiciaire de se voir signifier par le magistrat de lib&#233;rer sans d&#233;lai les mis en cause, sans suites judiciaires, au pr&#233;texte que la maison d'arr&#234;t de Chartres &#233;tait pleine et qu'il ne fallait plus mettre en ex&#233;cution le moindre &#233;crou jusqu'au moins au 1er&#160;septembre&#187;. 
 Alors, que s&#8217;est-il pass&#233;&#160;?  
 C&#8217;est mon hypoth&#232;se, qui peut &#234;tre d&#233;mentie par les infos &#224; venir. Mais&#8230;  
 Le parquet a d&#233;menti qu&#8217;il existe un ordre g&#233;n&#233;ral de ce type, et c&#8217;est un point certain. Chaque jour peuvent survenir les circonstances qui exigent une incarc&#233;ration. Donc, pas d&#8217;ordre g&#233;n&#233;ral. 
 Je pense plut&#244;t &#224; une triple boulette.  
 D&#8217;abord, avoir d&#233;cid&#233; de ces mises sous &#233;crou d&#233;but ao&#251;t. Ensuite, avoir l&#226;ch&#233; les flics, en les d&#233;consid&#233;rant devant les personnes condamn&#233;es. Enfin, d&#8217;avoir manqu&#233; de tact avec le flic, en balan&#231;ant cette bulle sur la prison pleine, ce qui a outr&#233; le flic. Et on le comprend. 
 A priori , c&#8217;est donc une faille personnelle, un substitut qui a besoin de vacances&#8230; ou de travailler, c&#8217;est alternatif. Mais embrayer un grand d&#233;lire de politique p&#233;nitentiaire &#224; partir de cette affaire, &#231;a ne m&#232;nera pas loin. Niveau pol&#233;mique de bistrot. &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
