<document>
	<date>2015-05-09</date>
        <title>Plus grande synagogue d'Europe&#8230; inaugur&#233;e en Turquie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>turquie</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 Grand pays pour la libert&#233; de religion, la Turquie a inaugur&#233; hier, apr&#232;s restauration,  la Grande Synagogue d&#8217;Edirne. Un monument. 
 
 Monument architectural d&#8217;abord.  C&#8217;est  la plus grande synagogue d&#8217;Europe et la 3&#232;me au monde, pouvant accueillir  1.200 fid&#232;les. Les travaux ont &#233;t&#233; dirig&#233;s par la  Direction G&#233;n&#233;rale des Fondations, une d&#233;pendance des services du Premier ministre. 
 Monument historique ensuite. La synagogue avait &#233;t&#233; construite en 1907, du temps de l&#8217;Empire Ottoman, sur une d&#233;cision du sultan Abd&#252;lhamid II. Reprenant le mod&#232;le architectural de la synagogue de la Tempelgasse &#224; Vienne, elle avait ouvert en 1909.  
 La Turquie a reconnu Isra&#235;l d&#232;s 1949, et a &#233;t&#233; pendant des d&#233;cennies son alli&#233; militaire. Au fil du temps, la communaut&#233; juive est devenue moins nombreuse, dans la r&#233;gion d&#8217;Edirne aussi, et en 1983, il a fallu se r&#233;soudre &#224; fermer la synagogue, qui se d&#233;labrait.  
 Cette r&#233;novation marque donc la volont&#233; de l&#8217;Etat. Lors de l&#8217;inauguration, le vice-premier mi nistre B&#252;lent Arin&#231;  a soulign&#233;&#160;: &#171;Il n'y a pas d'antis&#233;mitisme en Turquie. Il n'y a pas de phobie qui &#233;quivaut &#224; l'islamophobie comme en occident. Il n'y a pas de racisme en Turquie. Il n'a pas trouv&#233; de terrain pour y prosp&#233;rer. Lorsqu'on regarde ce qui se passe en Europe et dans d'autres pays, on constate qu'ils sont loin derri&#232;re nous et on en ressent vraiment de la peine&#187;. 
 Le grand rabbin des juifs de Turquie, Ishak Ibrahimzadeh, a &#233;t&#233; lui aussi enthousiaste&#160;: &#171; Il s'agit d'un &#233;v&#233;nement historique pour les Juifs de Turquie&#8230; C'est la premi&#232;re fois que nous assistons &#224; une r&#233;ouverture de synagogue depuis la proclamation de la R&#233;publique en 1923&#187;. &#160;La communaut&#233; regroupe environ 25.000 fid&#232;les, essentiellement entre Istanbul et Izmir.  
 &#160; 
 Edirne symbolise la libert&#233; de religion, avec d&#233;sormais des &#233;difies religieux pour les trois grands cultes monoth&#233;istes. Attention aux id&#233;es simples, si on veut essayer de comprendre.&#160; 
 
 
 
 
 
 
        </text>
</document>
