<document>
	<date>2014-05-03</date>
        <title>PMA et adoption par la conjointe homo : Un blocage contre nature, qui ne tiendra pas</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mariage</tag>
                <tag>filiation</tag>
                <tag>droit des enfants</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Pour comprendre, il faut partir de l&#8217;enfant, qui arrive au monde sans ne rien avoir demand&#233; &#224; personne, et qui est notre avenir. La loi doit contribuer &#224; faire son bonheur, sur le plan personnel, social, politique. En droit, on appelle &#231;a &#171;&#160;l&#8217;int&#233;r&#234;t de l&#8217;enfant &#187;, et c'est naturel.&#160; 
 L&#8217;int&#233;r&#234;t de l&#8217;enfant 
 Au cours du merveilleux XIX&#176; si&#232;cle, quand la beaut&#233; du droit fran&#231;ais vivait le fol amour avec la r&#233;volution industrielle, la recherche du bonheur de l&#8217;enfant consistait &#224; lui donner la chance de pouvoir travailler &#224; la mine, en s&#8217;inscrivant ainsi dans l&#8217;histoire du progr&#232;s. Depuis, nos vaillants principes se sont h&#233;las &#233;mouss&#233;s sous les coups de butoir du cosmopolitisme li&#233; &#224; l&#8217;internationalisation du droit, et nous en sommes r&#233;duits &#224; apporter &#224; l&#8217;enfant le meilleur des cocons d&#8217;amour. Tout se perd&#8230; 
 
 Le droit &#224; une famille 
 La plus pr&#233;cieuse des bases est la cellule familiale, le lieu intime o&#249; va se forger la personnalit&#233; de l&#8217;enfant. Est-ce un droit pour l&#8217;enfant, quand les relations familiales existent&#160;? On trouve trois sch&#233;mas&#8230; et un quatri&#232;me un peu coquin. 
 1/ Papa et maman passent un moment agr&#233;able et un petit b&#233;b&#233; nait neuf mois plus tard.  
 2/ On retrouve le moment agr&#233;able, mais ensuite on utilise des proc&#233;d&#233;s juridiques pour donner &#224; l&#8217;enfant une nouvelle filiation, et c&#8217;est l&#8217;adoption.&#160;  
 3/ On utilise des proc&#233;dures m&#233;dicales pour concevoir l&#8217;enfant, puis des proc&#233;dures juridiques pour lui donner une famille avec deux parents, qui vont l&#8217;aimer, l&#8217;&#233;duquer et lui donner l&#8217;envie de conqu&#233;rir le monde.  
 En droit fran&#231;ais, il existe des proc&#233;dures de procr&#233;ation m&#233;dicalement assist&#233;e pour les couples h&#233;t&#233;rosexuels, le moment qualifi&#233; un peu plus haut d&#8217;agr&#233;able &#233;tant remplac&#233; par des techniques simples.  
 Pour des proc&#233;dures plus complexes, ou pour les couples de lesbiennes, il faut passer la fronti&#232;re et sortir le ch&#233;quier. Bruxelles et Barcelone sont bien plac&#233;es sur le march&#233;, et c&#8217;est parfait car ce sont des villes magnifiques (que nous ferions d&#8217;ailleurs bien d&#8217;annexer, il va falloir que j&#8217;en parle &#224; mon ami Poutine). 
 Pour le b&#233;b&#233; n&#233; apr&#232;s le stage technique &#224; Bruxelles ou Barcelone, l&#8217;adoption par le conjoint &#233;tait possible pour un couple h&#233;t&#233;ro.  
 Cette question a &#233;t&#233; au c&#339;ur de la loi sur le mariage homo : d&#232;s lorsqu&#8217;il existe un seul texte de loi d&#233;finissant le mariage, le r&#233;gime juridique qui en d&#233;coule doit &#234;tre unique. On peut ajouter que c&#8217;&#233;tait aussi l&#8217;occasion de sortir de cette hypocrisie qui consiste &#224; d&#233;fendre en France de beaux principes, en invitant les Fran&#231;ais &#224; trouver un palliatif &#224; Bruxelles ou Barcelone.&#160;  
 La loi PMA-GPA, qui avait &#233;t&#233;  promise , est partie aux oubliettes, mais Bambi et les  nains parlementaires  expliquaient que l&#8217;adoption post-PMA dans les couples de lesbiennes sera possible car la loi repose sur le principe d&#8217;&#233;galit&#233;.  Fais-moi rire &#8230;  
 P robl&#232;me 1 . Selon la loi fran&#231;aise  (Code de la sant&#233; publique, a rt.  L. 2141-2 ) , la PMA &#171;&#160;a  pour objet de rem&#233;dier &#224; l'infertilit&#233; dont le caract&#232;re pathologique a &#233;t&#233; m&#233;dicalement diagnostiqu&#233;&#160;&#187;&#160;et concerne&#160;&#171;&#160;l'homme et la femme formant le couple&#160;&#187;. &#160;Donc, la&#160;loi PMA est  r&#233;serv&#233;e  aux couples h&#233;t&#233;rosexuels infertiles. 
 Probl&#232;me 2.  Le&#160;parquet, qui intervient dans les proc&#233;dures d&#8217;adoption, a souvent fait valoir une lecture stricte, indiquant qu&#8217;il s&#8217;opposait &#224; ces adoptions post PMA pratiqu&#233;e &#224; l&#8217;&#233;tranger,&#160;d&#233;niant toute valeur &#224; une &#171; filiation frauduleusement &#233;tablie&#160;&#187;. 
 En pratique, c&#8217;est le bazar. La loi est appliqu&#233;e de mani&#232;re duale. Tant&#244;t, c&#8217;est la prime &#224; l&#8217;int&#233;r&#234;t de l&#8217;enfant et &#224; l&#8217;amour de cette famille&#160;; tant&#244;t, c&#8217;est la lecture stricte de la loi.&#160;&#160;  
 Le couple mari&#233; demandant l&#8217;adoption re&#231;oit alors un courrier du parquet expliquant que passer par  Bruxelles  et  Barcelone , c&#8217;&#233;tait pour contourner la loi, donc frauder, et donc valou. Dur, dur&#160;! &#160;Dans le silence de l&#8217;intimit&#233; des familles, il est impossible d&#8217;estimer l&#8217;importance de ces refus. Mais il est certain que nombre de couple renoncent, h&#233;sitant &#224; s&#8217;embarquer dans des ann&#233;es de gal&#232;re juridique.  
 4. Reste le bon gros mensonge&#160;: &#171;&#160;A Bruxelles ou Barcelone, c&#8217;&#233;tait pour un moment agr&#233;able avec un beau l&#233;gionnaire, mais le mec a disparu du circuit, et mon adorable &#233;pouse est d&#8217;accord pour adopter cet enfant&#160;&#187;. Si le mensonge est bien organis&#233;, &#231;a passe comme une lettre &#224; la poste, et apr&#232;s il faut expliquer &#224; l&#8217;enfant que c&#8217;&#233;tait une ruse pour permettre l&#8217;adoption. Efficace, mais pas  fameux . &#160; 
 &#160; 
 
 Qu&#8217;a dit le TGI de Versailles&#160;? 
 Il a dit l&#8217;inverse de ce quelques autres tribunaux &#8211; Marseille, Aix-en-Provence, Toulouse &#8211; avaient jug&#233;. Attention&#160;: nous sommes au d&#233;but du processus, et ces d&#233;cisions ne font pas la jurisprudence. Il faudra attendre un arr&#234;t de la Cour de cassation.  
 L&#8217;affaire &#233;tait bien partie avec un couple vivant ensemble depuis quinze ans, mari&#233; suite &#224; la loi du 17 mai 2013, et avec un petit gar&#231;on &#226;g&#233; de quatre ans, n&#233; d&#8217;une PMA avec donneur anonyme, pratiqu&#233;e l&#233;galement &#224; Bruxelles. Mais &#231;a n&#8217;a pas suffi.  
 Selon les extraits publi&#233;s, le tribunal a jug&#233; que &#171; le proc&#233;d&#233; qui consiste &#224;&#160;b&#233;n&#233;ficier&#160;d'une assistance m&#233;dicale &#224; la procr&#233;ation interdite en France, puis &#224; demander l'adoption de l'enfant, con&#231;u conform&#233;ment &#224; la loi &#233;trang&#232;re mais en violation de la loi fran&#231;aise, constitue une fraude et interdit donc l'adoption de l'enfant ill&#233;galement con&#231;u &#187;. Le tribunal ajoute&#160;qu&#8217;autoriser&#160;les adoptions au sein des couples de femmes reviendrait &#224;&#160;&#171;&#160;&#233;tablir&#160;une distinction avec les couples homosexuels hommes, pour lesquels le recours &#224; la gestation pour autrui est p&#233;nalement r&#233;pr&#233;hensible &#187;. 
 &#160; 
 
 Commet analyser ce jugement&#160;? 
 Le TGI de Versailles serait-il donc une association de vieux r&#233;acs&#160;? Oh oh, on se  calme&#8230; &#160; Ce n&#8217;est pas impossible, mais ce n&#8217;est pas le probl&#232;me. Un juge applique la loi par rapport &#224; des situations de fait. Si la loi est claire, la marge d&#8217;interpr&#233;tation est faible. Donc, la loi qui dirait &#171;&#160;La PMA est ouverte au couple homosexuel qui pr&#233;sente un projet parental&#160;&#187;, serait appliqu&#233;e par les plus r&#233;acs des juges.  
 Sauf que la loi ne le dit pas, et si le TGI de Versailles aurait peut-&#234;tre pu faire dire davantage &#224; l&#8217;int&#233;r&#234;t de l&#8217;enfant, son jugement s&#8217;inscrit dans une logique tr&#232;s solide&#160;:  
 - le L&#233;gislateur n&#8217;a pas vot&#233; le texte idoine, et maintenant il dit qu&#8217;il est  oppos&#233; ;&#160; 
 - le &#160; Conseil constitutionnel, par une d&#233;cision du  17 mai 2013 , a jug&#233; que la PMA n'&#233;tait pas ouverte aux couples de femmes en France ; 
 - la Cour de  cassation , dans une formule &#233;mergente, juge avec constance que le juge peut   &#171;&#160;consacrer pas une fraude &#224; la loi &#187;. 
 Et du c&#244;t&#233; de la PME Taubira et compagnie, sous-traitante du minist&#232;re de l&#8217;Int&#233;rieur qu&#8217;est devenu le minist&#232;re de la justice, que dit-on&#160;? C&#8217;est grandiose&#160;: &#171;&#160;Je vous rappelle que le minist&#232;re de la justice ne donne aucune instruction dans les dossiers individuels. Il faut donc attendre la d&#233;cision de la cour d&#8217;appel&#160;&#187;.  
 La m&#234;me PME Taubira et compagnie qui est signataire d&#8217;une circulaire demandant aux Parquets de ne pas s&#8217;opposer aux retranscriptions d&#8217;&#233;tat civil pour les enfants n&#233;s de GPA &#224; l&#8217;&#233;tranger, circulaire ignor&#233;e par la Cour de cassation&#8230; et pourtant pas  retir&#233;e &#8230; 
 Alors, l&#8217;int&#233;r&#234;t de l&#8217;enfant&#160;?  
 Voici deux enfants c&#244;te &#224; c&#244;te &#224; l&#8217;&#233;cole, de quatre ans, avec &#224; la maison un couple mari&#233;, selon la m&#234;me loi, et tous deux sont n&#233;s du m&#234;me processus de PMA, avec donneur anonyme&#160;: l&#8217;un &#224; Lille, l&#8217;autre &#224; Bruxelles. Le premier a &#233;t&#233; adopt&#233; hier par le conjoint de la m&#232;re&#160;; pour le second, l&#8217;adoption a &#233;t&#233; refus&#233;e hier&#160;: fraude &#224; la loi.  
 Franchement, vous pensez qu&#8217;un syst&#232;me aussi contraire &#224;&#160;l&#8217;int&#233;r&#234;t&#160;de l'enfant pourra tenir longtemps&#160;?&#160; 
 
 
 
 
 
 
        </text>
</document>
