<document>
	<date>2012-12-13</date>
        <title>PMA et couples homos : Que veut le Gouvernement ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mariage gay</tag>
                <tag>filiation</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Le d&#233;bat sur le mariage gay devient aga&#231;ant. C&#8217;est une grande r&#233;forme, et tous les points de vue s&#8217;expriment, de mani&#232;re tranch&#233;e. Alors, le Gouvernement doit donner sa position&#160;: est-il oui ou non favorable &#224; la procr&#233;ation m&#233;dicalement assist&#233;e (PMA) aux couples de lesbiennes, et &#224; la gestation pour autrui pour les couples homos&#160;? Oui ou non. Il faut une r&#233;ponse claire sur ce sujet d&#8217;importance. 
 Pour la gestation pour autrui, la r&#233;ponse parait &#234;tre n&#233;gative. Mais il existe une proposition de loi PS sur la l&#233;galisation de la gestation pour autrui. Il faudra donc prendre position, t&#244;t ou tard, et comme nous sommes dans le d&#233;bat, ce serait correct de le faire maintenant. 
 Hollande est hostile &#224; la procr&#233;ation m&#233;dicalement assist&#233;e (PMA) aux couples de lesbiennes. Lors de son excellente campagne, il avait dit &#171;&#160;mariage et adoption&#160;&#187;, et le projet de loi sera &#171;&#160;mariage et adoption&#160;&#187;, sans recours &#224; la PMA. Il l&#8217;a confirm&#233; ce 12 d&#233;cembre&#160;: &#171; Si j'avais &#233;t&#233; favorable &#224; cette mesure, je l'aurais int&#233;gr&#233;e dans le projet de loi&#160;&#187;.  C&#8217;est donc une conviction personnelle qui guide un choix politique sur un choix de soci&#233;t&#233; important. Dont acte. 
 Oui, mais il poursuit &#160;: &#171;&#160;Si le Parlement &#8211; et je crois qu'il y aura des propositions d'amendements &#8211; d&#233;cide d&#8217;aller&#160;dans le sens de la procr&#233;ation m&#233;dicalement assist&#233;e, le Parlement est souverain&#160;&#187;. 
 Certes, le Parlement est souverain. Mais le Gouvernement est pr&#233;sent dans les d&#233;bats, et son avis a beaucoup d&#8217;autorit&#233;. Donc, comme il y aura un amendement du groupe PS, quelle sera la r&#233;ponse du gouvernement&#160;? 
 S&#8217;il est coh&#233;rent, il s&#8217;opposera fermement, ne pouvant accepter d&#8217;&#234;tre mis en minorit&#233; par les parlementaires PS sur une question de cette importance. Les groupes homos, qui croient en la vertu de l&#8217;amendement, seraient bern&#233;s. 
 S&#8217;il est incoh&#233;rent, il s&#8217;opposera mollement et laissera filer, et les groupes qui croient au projet de loi et aux engagements pr&#233;sidentiels, seraient bern&#233;s. 
 &#199;a, &#231;a ne va pas du tout. 
 Apr&#232;s la loi, il y a aura des enfants, et donc des enfants n&#233;s de cette loi. Ce serait la moindre des choses vis-&#224;-vis des enfants &#224; na&#238;tre que le Gouvernement soit franc, et dise clairement ce qu&#8217;il pense. Ca rel&#232;ve de la d&#233;cence.  &#160; 
 
 
 
 
 
        </text>
</document>
