<document>
	<date>2010-07-31</date>
        <title>Une l&#233;gislation nazie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vichy; politique antijuive</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 Juif&#160;: une race ou religion&#160;? Les nazis &#233;taient perdus comme P&#233;tain. Pour d&#233;finir la qualit&#233; de juif, l&#8217;ordonnance du 27 septembre 1940 des autorit&#233;s allemandes  (publi&#233;e au   JO des territoires occup&#233;s  28 septembre 1940 et sagement reprise &#224; la revue  &#160; Dalloz  1940, partie L&#233;gislation, page 243) retient le crit&#232;re de la religion, pris non en lui-m&#234;me mais comme pr&#233;somption d&#8217;appartenance raciale. En r&#233;alit&#233;, la diff&#233;rence n&#8217;est pas telle&#160;: peu importe la croyance, seule compte l&#8217;&#233;tat de la personne, appr&#233;hend&#233;e &#224; travers son lignage. N&#8217;est pas en cause la foi mais l&#8217;appartenance &#224; un groupe social, qu&#8217;il faut exclure.   &#160;   &#171;&#160; Art. 1&#176;. &#8211;  Sont reconnus comme juifs ceux qui appartiennent ou appartenaient &#160;  &#224; la religion juive, ou qui ont plus de deux grands-parents (grands-p&#232;res et grand&#8217;m&#232;res) juifs. Sont consid&#233;r&#233;s comme juifs les grands-parents qui appartiennent ou appartenaient &#224; la religion juive&#160;&#187;.   &#160;   L&#8217;article 2 souligne le souci de pr&#233;servation, qui conduira en suite &#224; la politique d&#8217;extermination.   &#160;   &#171;&#160;Art. 2. &#8211; Il est interdit aux Juifs qui ont fui la zone occup&#233;e d&#8217;y retourner&#160;&#187;.   &#160;   L&#8217;article 3 impose un recensement, &#224; l&#8217;initiative des Juifs eux-m&#234;mes, solution qui sera reprise par P&#233;tain par la loi du 2 juin 1941, concomitante au second statut.   &#160;   &#171;&#160;Art. 3. &#8211; Toute personne juive devra se pr&#233;senter jusqu&#8217;au 20 octobre 1940 aupr&#232;s du sous-pr&#233;fet de son arrondissement, dans lequel elle &#224; son domicile ou sa r&#233;sidence habituelle, pour se faire inscrire sur un registre sp&#233;cial. La d&#233;claration du chef de famille sera valable pour toute la famille&#160;&#187;.   &#160;   L&#8217;une des grandes questions est la constitution du fichier juif, qui sera l&#8217;outil permettant les grandes rafles, soit la participation de la France &#224; la solution finale. Ce fichier est le fruit de trois recensements diff&#233;rents. Le premier est d&#233;cid&#233; par les Allemands en zone occup&#233;e, &#224; la suite de publication de l&#8217;ordonnance du 27 septembre 1940. Le second sera organis&#233; par le r&#233;gime de Vichy, le 2 juin 1941, sur la France enti&#232;re. Le troisi&#232;me, pratiqu&#233; le 2 janvier 1942, concernera les juifs entr&#233;s en France depuis le 1&#176; janvier 1935, et concernera la Zone non-occup&#233;e.   &#160;   Les commerces juifs doivent identifi&#233;s. Selon une m&#233;thode connue, on excite contre les petits, mais ce sont les grands groupes &#8211; industrie, commerce ou banque &#8211; qui capteront les int&#233;r&#234;ts des nazis, avec une bienveillante commission franco-allemande, dans laquelle Maurice Couve de Murville, futur premier ministre du g&#233;n&#233;ral De Gaulle, repr&#233;senta le mar&#233;chal P&#233;tain pendant trois ans.   &#160;   &#171;&#160;Art. 4. &#8211; Tout commerce, dont le propri&#233;taire ou le d&#233;tenteur est juif, devra &#234;tre d&#233;sign&#233; comme&#160;entreprise juive par une affiche sp&#233;ciale en langues allemande et fran&#231;aise jusqu&#8217;au 31 octobre 1940 &#187;.   &#160;   Les autorit&#233;s allemandes font peser sur &#171;&#160;les dirigeants des communaut&#233;s isra&#233;lites&#160;&#187; la bonne r&#233;ussite de ces op&#233;rations, ce qui est une &#233;tape d&#233;cisive dans la p&#233;nalisation des comportements.   &#160;   &#171;&#160; Art. 5. &#8211; Les dirigeants des communaut&#233;s isra&#233;lites seront tenus de fournir sur demande des autorit&#233;s fran&#231;aises toutes les justifications et les documentations n&#233;cessaires pour l&#8217;application de la pr&#233;sente ordonnance&#160;&#187;.   &#160;   Les sanctions sont laiss&#233;es &#224; l&#8217;opportunit&#233; totale des autorit&#233;s allemandes&#160;: prison, amende ou confiscation des biens.   &#160;   &#171;&#160; Art. 6. &#8211; Les contraventions &#224; la pr&#233;sente ordonnance seront punies d&#8217;emprisonnement et d&#8217;amende ou d&#8217;une de ces deux peines. La confiscation des biens pourra en outre &#234;tre prononc&#233;e&#160;&#187;.   &#160;   &#171;&#160; Art. 7. &#8211; Cette ordonnance entrera en vigueur le jour de sa publication&#160;&#187;.   &#160;   &#160; 
 
 
 
 
        </text>
</document>
