<document>
	<date>2012-01-01</date>
        <title>Politique : Ce ne sont plus les politiques qui commandent</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>politique</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
   Costar noir, cravate sombre, teint blanch&#226;tre et mine d&#8217;enterrement&#8230; Sarko avait la tronche de circonstance pour nous annoncer son programme pour 2012&#160;: enfiler un pr&#233;servatif g&#233;ant &#224; la France.&#160; 
 On r&#234;ve. En cinq ans, il a foutu le feu &#224; la soci&#233;t&#233;, sold&#233; notre ind&#233;pendance aux US, endett&#233; le pays jusqu&#8217;&#224; la gueule, ridiculis&#233; l&#8217;image de la France dans le monde, et pour faire bon poids, d&#233;complex&#233; la x&#233;nophobie. Dette, imp&#244;ts, taxes, ch&#244;mage, violence sociale&#8230; tout augmente&#160; 
 Et le voil&#224; qui vient prendre la posture du pr&#233;sident protecteur. Le destin de l&#8217;UMP serait de devenir notre grand pr&#233;servatif. Condom pour toutes et pour tous&#160;: non merci, surtout vu la t&#234;te du fournisseur !  
 Restons s&#233;rieux. Je souhaite surtout que 2012 nous pr&#233;serve et nous prot&#232;ge de l&#8217;UMP. Ras le bol de ces ahuris encravat&#233;s qui nous passent leur temps &#224; attiser les peurs sociales, pour mieux jouer les protecteurs. Assez, assez, assez&#8230;  
 A Gauche, c&#8217;est pas plus r&#233;jouissant. Connaissez-vous quelqu&#8217;un qui compte sur la victoire de Hollande pour am&#233;liorer son sort&#160;? D&#8217;ailleurs notre ami, tout gonfl&#233; par les primaires, a litt&#233;ralement disparu des &#233;crans radar.  
 Je n&#8217;ai m&#234;me pas &#224; parler du FN, cette PME familiale en quasi faillite qui survit gr&#226;ce aux subventions publiques.  
 Le pays est beaucoup plus fort que ceux qui font semblant de gouverner, car il est tenu par la soci&#233;t&#233; &#8211; vous toutes et tous, avec esprit de libert&#233; et de solidarit&#233; &#8211; et non pas par ses dirigeants politiques,&#160;des schtroumpf grincheux et d&#233;pressifs. Je leur souhaite de grandes vacances&#8230;  
 Et pour 2012, il pourrait appliquer ce grand adage de la d&#233;ontologie m&#233;dicale&#160;: si vous ne savez pas soigner, au moins essayez de ne pas nuire.  
 
 Mon programme pour 2012 
 
 
 
 
        </text>
</document>
