<document>
	<date>2008-01-02</date>
        <title>Politique de civilisation? Banco !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Politique de civilisation</tag>
                <tag>Edgar Morin</tag>
                <tag>Victor Hugo</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Sur le moment, j&#8217;ai cru que Sarko avait embauch&#233; S&#233;go. &#171;&#160;Politique de civilisation&#160;&#187; venait comme un &#233;cho &#224; &#171;&#160;combat pour les valeurs&#160;&#187;, &#171;&#160;ordre juste&#160;&#187;, ou autre &#171;&#160;d&#233;mocratie participative&#160;&#187;. Encore une formule &#224; l&#8217;emporte pi&#232;ce&#8230; Je commen&#231;ais vraiment &#224; regretter le temps de C&#233;cilia.   &#160;   Et puis &#224; la r&#233;flexion, quand Droite et Gauche patinent devant les d&#233;ficits publics et la construction de l&#8217;Europe, &#231;a peut avoir de l&#8217;allure, cette politique de civilisation. Tout d&#233;pend du contenu, et de la m&#233;thode.   &#160;   Bien s&#251;r, la donn&#233;e a des relents&#160;peu sympathiques : &#171;&#160;Notre politique &#8211; la seule qui est bonne &#8211; construit la civilisation, &#224; savoir la v&#244;tre &#187;. La politique vient diriger les consciences&#160;: une th&#233;ocratie&#160;non-religieuse. Les r&#233;gimes socialistes de la belle &#233;poque tendent la main &#224; notre vieux P&#233;tain&#160;: &#171;&#160;C&#8217;est &#224; un redressement intellectuel et moral que je vous convie&#160;&#187;. D&#8217;accord&#160;: l&#8217;horreur. Pas la peine d&#8217;insister.   &#160;   Mais, la question s&#8217;est renouvel&#233;e. C&#8217;est Edgar Morin, l&#8217;auteur de &#171;&#160;T erre Patrie&#160;&#187;   qui a relanc&#233; le th&#232;me, avec la publication, en 2002 chez Arl&#233;a, de &#171;&#160;Pour une politique de civilisation&#160;&#187;, chez X. L&#8217;id&#233;e est finalement assez simple.   &#160;   Le constat de d&#233;part est la perversion   de ce qui a &#233;t&#233; le moteur du progr&#232;s&#160;: l&#8217;individualisme d&#233;rive vers l&#8217;atomisation et mine les solidarit&#233;s&#160;; la technique , qui a transf&#233;r&#233; la charge des hommes aux machines, asservit la soci&#233;t&#233; aux contraintes socio-&#233;conomiques de la production&#160;; l&#8217;industrie, qui permet de r&#233;pondre aux besoins du nombre, menace la biosph&#232;re. En contrepoint, Edgar Morin identifie des forces qui ont d&#233;pass&#233; cette perversion du progr&#232;s, qu&#8217;il appelle &#171;&#160;des contre-tendances&#160;&#187; et &#171;&#160;des r&#233;sistances&#160;&#187;. Il s&#8217;agit de &#160;  les r&#233;unir, les stimuler et les int&#233;grer dans une &#171;&#160;politique de civilisation&#160;&#187;.   &#160;   Sarko va-t-il si loin&#160;? Franchement, ce n&#8217;est pas gagn&#233;, car son discours avait la substance d&#8217;un potage all&#233;g&#233;, rehauss&#233; par un yaourt nature &#224; 0%. Il faudra attendre pour en savoir plus.   &#160;   Dans l&#8217;imm&#233;diat, on peut proposer un &#171;&#160;politique de civilisation&#160;&#187; qui n&#8217;est en rien ambivalente de celle d&#8217;Edgar Morin&#160;: la civilisation du droit. Le droit, ce n&#8217;est pas un amoncellement de r&#232;gles, ni un instrument dans la main du pouvoir pour rendre l&#233;gal ce qui est injuste. Le droit est une &#339;uvre de civilisation. C&#8217;est  La  civilisation. Vaste programme, qui trouve une source in&#233;gal&#233;e avec le texte de Victor Hugo &#171;&#160;Le droit et la loi&#160;&#187;, que vous trouverez dans &#171;&#160;Recueil des &#233;crits politiques&#160;&#187; du grand homme, publi&#233; dans la s&#233;rie Bouquins, chez Laffont.   &#160;   La parole est &#224; Victor Hugo.   &#160;   &#171;&#160;Le droit et la loi, telles sont les deux forces&#160;; de leur accord nait l&#8217;ordre, de leur antagonisme naissent les catastrophes. Le droit parle et commande du sommet des v&#233;rit&#233;s&#160;; la loi r&#233;plique du fond des r&#233;alit&#233;s. Le droit se meut dans le juste, la loi se meut dans le possible. Le droit est divin, la loi est terrestre.   &#160;   &#171;&#160;Ainsi, la libert&#233;, c&#8217;est le droit&#160;; la soci&#233;t&#233;, c&#8217;est la loi. De l&#224; deux tribunes&#160;: l&#8217;une o&#249; sont les hommes de l&#8217;id&#233;e, l&#8217;autre o&#249; sont les hommes du fait. L&#8217;une est l&#8217;absolu, l&#8217;autre est le relatif.   &#160;   &#171;&#160;De ces deux tribunes, la premi&#232;re est n&#233;cessaire, la seconde utile. De l&#8217;une &#224; l&#8217;autre, il y a la fluctuation des consciences. L&#8217;harmonie n&#8217;est pas faite encore entre ce deux puissances&#160;; l&#8217;une immuable, l&#8217;autre variable, l&#8217;une sereine, l&#8217;autre passionn&#233;e. La loi d&#233;coule du droit, mais comme le fleuve d&#233;coule de la source, acceptant toutes les torsions et toutes les impuret&#233;s des rives. &#160;   &#160;   &#171;&#160;L&#8217;inviolabilit&#233; de la vie humaine, la libert&#233;, la paix&#160;; rien d&#8217;indissoluble, rien d&#8217;irr&#233;vocable, rien d&#8217;irr&#233;parable&#160;; tel est le droit. L&#8217;&#233;chafaud, le glaive et le sceptre, la guerre, toutes les vari&#233;t&#233;s de joug, depuis le mariage sans le divorce dans la famille jusqu&#8217;&#224; l&#8217;&#233;tat de si&#232;ge dans le cit&#233;, telle est la loi.   &#160;   &#171;&#160;Le droit&#160;: aller et venir, acheter, vendre, &#233;changer&#160;; la loi&#160;: douane, octroi, fronti&#232;re.   &#160;   &#171;&#160;Le droit&#160;: l&#8217;instruction gratuite et obligatoire, sans empi&#233;tement sur la conscience de l&#8217;homme, embryonnaire dans l&#8217;enfant, c&#8217;est-&#224;-dire l&#8217;instruction la&#239;que&#160;; la loi&#160;: les ignorantins.   &#160;   &#171;&#160;Le droit&#160;: la croyance libre&#160;; la loi&#160;: les religions d&#8217;Etat.   &#160;   &#171;&#160;Le suffrage universel, le jury universel, c&#8217;est le droit&#160;; le suffrage restreint, le jury tri&#233;, c&#8217;est la loi.   &#160;   &#171;&#160;La chose jug&#233;e, c&#8217;est la loi&#160;; la justice, c&#8217;est le droit.   &#160;   &#171;&#160;Mesurez l&#8217;intervalle.   &#160;   &#171;&#160;La loi a la crue, la mobilit&#233;, l&#8217;envahissement et l&#8217;anarchie de l&#8217;eau, souvent trouble. Mais le droit est insubmersible. Pour tout soit sauv&#233;, il suffit que le droit surnage dans une conscience.   &#160;   &#171;&#160;On n&#8217;engloutit pas Dieu. La persistance du droit contre l&#8217;obstination de la loi&#160;: toute l&#8217;agitation sociale vient de l&#224;.&#160;&#187;   &#160;*&#160;&#160; *&#160;&#160; *   "Pour que tout soit sauv&#233;, il suffit que le droit surnage dans une conscience..."&#160; Victor, reviens! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
