<document>
	<date>2007-12-29</date>
        <title>Politique d'ouverture ou racolage politique ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Ouverture politique</tag>
                <tag>racolage</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Futur remaniement, municipales en mars&#160;: la saison des transferts a commenc&#233;. Nicolas Sarkozy supervise, avec Bernard Kouchner et Jean-Marie Bockel comme chevau-l&#233;gers, pendant que l&#8217;appareil veille au grain. Le Modem de Bayrou joue l&#8217;anguille, sans toujours savoir o&#249; est la roche. Les socialistes cherchent &#224; atteindre leur quota de rebeus. La presse parle de d&#233;bauchage, quand les int&#233;ress&#233;s r&#233;pondent &#171;&#160;vision d&#8217;avenir&#160;&#187;. Il faut remettre un peu d&#8217;ordre dans cela, car &#231;a devient tout et n&#8217;importe quoi. Par exemple, ce qu&#8217;est en train de vivre Azouz Begag rel&#232;ve de l&#8217;humanitaire,&#8230; sans adoption faut-il le pr&#233;ciser.   Pas de d&#233;mocraties sans r&#232;gles, donc tournons-nous vers la loi pour dire ce qui est possible, et poser les limites. Et, par souci d&#8217;efficacit&#233;, je propose une adaptation de l&#8217;existant, &#224; savoir la r&#233;pression du racolage passif. Vous vous rappelez certainement cette cr&#233;ation issue d&#8217;une loi dite de &#171;&#160;s&#233;curit&#233; int&#233;rieure&#160;&#187;. Ne changeons pas une formule qui gagne&#8230;   Le racolage passif, infraction cr&#233;&#233;e par la loi n&#176; 2003-239 du 18 mars 2003, est ainsi d&#233;fini par l&#8217;'article 225-10-1 du Code p&#233;nal&#160;: &#171;&#160;Le fait par tout moyen y compris par une attitude m&#234;me passive de proc&#233;der publiquement au racolage d'autrui en vue de l'inciter &#224; des relations sexuelles en &#233;change d'une r&#233;mun&#233;ration ou d'une promesse de r&#233;mun&#233;ration est puni de deux mois d'emprisonnement et de 3 750 euros d'amende&#160;&#187;.   Il suffit de remplacer &#171;&#160;sexuelles&#160;&#187; par &#171;&#160;politiques&#160;&#187;&#160;: la loi la plus simple de l&#8217;ann&#233;e&#160;!   Le Code p&#233;nal serait compl&#233;t&#233; par un article 225-10-2, ainsi r&#233;dig&#233;&#160;: &#171;&#160;Le fait par tout moyen y compris par une attitude m&#234;me passive de proc&#233;der publiquement au racolage d'autrui en vue de l'inciter &#224; des relations politiques en &#233;change d'une place sur une liste ou d'une promesse de place sur une liste est puni de deux mois d'emprisonnement et de 3 750 euros d'amende&#160;&#187;.   Ah la belle loi&#160;! Enfin un peu de morale en politique&#160;! Nos enfants doivent pouvoir se promener tranquilles dans la rue, sans crainte d&#8217;&#234;tre agress&#233; par le d&#233;ballage des fruits de la passion politique&#8230; Jupes aussi courtes que notre politique ext&#233;rieure, d&#233;collet&#233;s profonds comme la crise sociale, chutes de rein aussi vertigineuses que celle de votre pouvoir d&#8217;achat, maquillage outrancier comme un journal de Jean-Pierre Pernaut&#8230; Oui, chers amis, il fallait r&#233;agir !   Petit probl&#232;me&#160;: &#224; l&#8217;&#233;tude, la loi de 2003 ne semble pas avoir &#233;t&#233; d&#8217;une grande efficacit&#233;.   Pour &#233;chapper &#224; la loi, le racolage se cache, ruse, utilise  Internet  et les arri&#232;re-salles. Il quitte les carrefours des beaux quartiers pour des fourgonnettes plus ou moins planqu&#233;es en banlieue, mais le trafic ne ralentit pas.   Et d&#8217;exp&#233;rience les poursuites sont rares. Oui, mais r&#233;pondent les OPJ, la loi permet de multiplier les auditions et de remonter les fili&#232;res&#8230; Ah, ah. Mais je retrouve dans une article de  Politis  du 25 mars 2004 ce t&#233;moignage d&#8217;une prostitu&#233;e&#160;: &#171;&#160;Lorsque les prostitu&#233;es se font arr&#234;ter, ce sont les hommes de main qui montrent leurs papiers aux policiers. &#192; aucun moment, ceux-ci ne sont inqui&#233;t&#233;s. Qui prot&#232;ge-t-on&#160;?&#160;&#187;   Bon finalement, il faut peut-&#234;tre mieux laisser faire la nature. On verra bien la t&#234;te de la prog&#233;niture&#8230; 
 
 
 
 
        </text>
</document>
