<document>
	<date>2012-05-14</date>
        <title>Pompiers de Paris : La loi du silence ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
                <tag>viol</tag>
                <tag>procureur de la r&#233;publique</tag>
        </tags_set>
        <categories_set>
                <category>affaires criminelles</category>
        </categories_set>
        <text>
 
 
 Que se passe-t-il chez les pompiers de Paris&#160;? Un viol collectif, un pompier en prison, douze mises en examen, et le g&#233;n&#233;ral  Gilles Glin,  commandant de la brigade, qui interrompt un&#160;d&#233;placement en Chine pour nous dire ce lundi que tout va bien&#8230; 
 
 L&#8217;histoire se passe au sein de l&#8217;&#233;quipe des gymnastes de la Brigade des sapeurs-pompiers de Paris (BSPP). Un groupe qui est un corps d&#8217;&#233;lite, peu sur le terrain et beaucoup dans les manifestations publiques pour l&#8217;image de marque. Dans le genre, c&#8217;est r&#233;ussi.  
 Le 6 mai, l&#8217;&#233;quipe est all&#233;e &#224; Colmar pour une comp&#233;tition, et c&#8217;est au retour dans le car que les faits ont eu lieu. La victime d&#233;crit une sc&#232;ne de viol,&#160;&#224; savoir une sodomie avec une bouteille alors qu&#8217;il &#233;tait immobilis&#233; par quatre &#171;&#160;soldats du feu&#160;&#187;. Un autre pompier a &#233;t&#233; frapp&#233;. C&#8217;est la th&#232;se sur laquelle travaille la justice, comme cela ressort des mises en examen&#160;: quatre mises en examen pour viol en r&#233;union et neuf pour violences aggrav&#233;es, ce en conformit&#233; avec les r&#233;quisitions du parquet.  
 L&#8217;avocat de la victime explique que ces d&#233;rives &#233;taient connues du commandement. Il d&#233;nonce &#171;&#160;la loi du silence&#160;&#187; et engage un recours devant le tribunal administratif contre la Brigade, donc en fait contre le minist&#232;re de la D&#233;fense. Les avocats du pompier plac&#233; en d&#233;tention d&#233;crivent une histoire qui a d&#233;rap&#233;, mais ils contestent la qualification de viol et disent que cette plainte est une sorte de r&#232;glement de compte.&#160; &#160; 
 Le lieutenant-colonel Pascal Le Testu, porte parole de la Brigade, joue la musique bien connue des dysfonctionnements individuels. Il d&#233;ment &#171;&#160;  formellement toute complaisance du commandement vis-&#224;-vis du bizutage, des actes humiliants et d&#233;gradants &#160;&#187; et ajoute&#160;: &#171;&#160; Le bizutage est contraire &#224; nos valeurs, il est strictement interdit par le commandement et tout manquement est lourdement sanctionn&#233; &#160;&#187;. Et suit le couplet&#160;: pas d&#8217;amalgame, la brigade comprend  8.500 hommes et femmes nickel, et en plus ils sauvent des vies humaines. Oui, sauf que.  
 
 Sauf que l&#8217;agression s&#8217;est pass&#233;e dans le car, et que dans le&#160;car il y a forc&#233;ment des grad&#233;s.  Ca correspondrait aux deux mises en examen pour &#171;&#160;non emp&#234;chement de d&#233;lit ou de crime&#160;&#187;. 
 Sauf que l&#8217;agression a eu lieu &#224; l&#8217;occasion de ce qui s&#8217;appelle l&#224; bas le rituel de &#171;&#160;la fess&#233;e, qui consiste &#224; mordre les fesses, puis &#224; les badigeonner de cr&#232;me&#160;&#187;. C&#8217;est dans le r&#232;glement int&#233;rieur ce rituel&#160;? Moi, je ne connaissais pas, et je ne sais pas chez vous, mais nous au bureau, on ne pratique pas ce genre de rituel. Sur le plan p&#233;nal, la libert&#233; sexuelle permet beaucoup&#8230; si tout le monde est d&#8217;accord. Mais &#224; quatre pour coincer la victime, &#231;a laisse peu de marge au consentement. Et puis sur le plan disciplinaire, des actes aussi d&#233;gradants et puants l&#8217;homophobie n&#8217;ont pas de place,&#8230; m&#234;me avec consentement.  
 L&#8217;arm&#233;e veut que toute la lumi&#232;re soit faite,... et elle a commenc&#233; par interdire les d&#233;clarations publiques et les forums de discussion. Ca va aider &#224; lib&#233;rer la parole, pas de doute&#160;!  
 Je rappelle quand m&#234;me &#224; nos amies et amis pompiers de Paris que selon l&#8217;article 40 alin&#233;a 2 du Code de proc&#233;dure p&#233;nale&#160;&#171;&#160; Toute autorit&#233; constitu&#233;e, tout officier public ou fonctionnaire qui, dans l'exercice de ses fonctions, acquiert la connaissance d'un crime ou d'un d&#233;lit est tenu d'en donner avis sans d&#233;lai au procureur de la R&#233;publique et de transmettre &#224; ce magistrat tous les renseignements, proc&#232;s-verbaux et actes qui y sont relatifs&#160;&#187;. 
 Pour &#233;crire au procureur, c&#8217;est tr&#232;s simple&#160;: une lettre, avec votre identit&#233;, la description des faits dont vous avez eu connaissance (pas besoin d&#8217;&#234;tre t&#233;moin direct). Vous d&#233;noncez les faits, mais n&#8217;accusez pas les personnes, surtout si vous n&#8217;&#234;tes pas t&#233;moin direct. Ce serait de la d&#233;lation, et comptez sur le procureur pour trouver les auteurs &#224; partir des faits que vous rapportez. Si les faits sont assez pr&#233;cis, vous serez convoqu&#233;s par les enqu&#234;teurs, et alors vous r&#233;pondrez aux questions. Chaque chose en son temps. Il vous reste &#224; dater, signer et poster &#224; &#171;&#160;Monsieur le procureur de la R&#233;publique, Palais de Justice, 14, quai des Orf&#232;vres 75059 Paris Cedex 01 &#187;. 
 
 
 
 
 
        </text>
</document>
