<document>
	<date>2013-02-07</date>
        <title>Port des signes religieux par les salari&#233;s : Pas d&#8217;interdit !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>laicit&#233;</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La CEDH s&#8217;est prononc&#233; ce 15 janvier  (Eweida et Chaplin c. Royaume-Uni, n&#176; 48420/10et 59842/10)  dans deux affaires int&#233;ressant le port de signes religieux, en l&#8217;occurrence la croix chr&#233;tiennes, par des salari&#233;es, l&#8217;une agent d&#8217;escale &#224; la British Airways, et l&#8217;autre infirmi&#232;re. &#160; 
 Pour la CEDH, la  solution ne peut se traduire par un interdit. Il faut, au cas par cas, d&#233;terminer le point d&#8217;&#233;quilibre entre sa libert&#233; religieuse et l&#8217;ex&#233;cution du contrat de travail, ce qui conduit &#224; dire &#171;&#160;oui&#160;&#187; &#224; l&#8217;agent d&#8217;escale malgr&#233; le port d&#8217;une tenue obligatoire et le contact avec la client&#232;le, et &#171;&#160;non&#160;&#187; &#224; l&#8217;infirmi&#232;re, pour des raisons li&#233;es &#224; l&#8217;hygi&#232;ne et la s&#233;curit&#233;. Solution sage, o&#249; l&#8217;on retrouve les bases de l&#8217;arr&#234;t Dahlab  (15 f&#233;vrier 2001, n&#176; 42393/98),&#8230;  et les beaux &#233;quilibres du droit fran&#231;ais, m&#234;me s&#8217;ils sont aujourd&#8217;hui ignor&#233;s, ou d&#233;cri&#233;s, ou les deux. 
 
 A &#8211; Droit international 
 1 &#8211; Textes 
 La base est l&#8217;article 9 de  &#160; la Convention europ&#233;enne de sauvegarde des Droits de l&#8217;Homme. 
 &#171;  Toute personne a droit &#224; la libert&#233; de pens&#233;e, de conscience et de religion ; ce droit implique la libert&#233; de changer de religion ou de convictions, ainsi que la libert&#233; de manifester sa religion ou sa conviction individuellement ou collectivement, en public ou en priv&#233;, par le culte, l&#8217;enseignement, les pratiques et l&#8217;accomplissement des rites. 
 &#171;&#160;La  libert&#233; de manifester sa religion ou ses convictions ne peut faire l&#8217;objet d&#8217;autres restrictions que celles qui, pr&#233;vues par la loi, constituent des mesures n&#233;cessaires, dans une soci&#233;t&#233; d&#233;mocratique, &#224; la s&#233;curit&#233; publique, &#224; la protection de l&#8217;ordre, de la sant&#233; ou de la morale publique, ou &#224; la protection des droits et libert&#233;s d&#8217;autrui. &#187;. 
 Sur le volet discrimination, la r&#233;f&#233;rence est la Directive 2000/78/CE du 27 novembre 2000 portant cr&#233;ation d&#8217;un cadre g&#233;n&#233;ral en faveur de l&#8217;&#233;galit&#233; de traitement en mati&#232;re d&#8217;emploi et de travail interdit les discriminations dans l&#8217;emploi et le travail fond&#233;es sur la religion ou les convictions. 
 Enfin, un &#233;l&#233;ment de doctrine internationale. Pour le Comit&#233; des Droits de l&#8217;Homme et la Cour Europ&#233;enne des Droits de l&#8217;Homme, le port du foulard pour les femmes en Islam &#160;  rel&#232;ve de l&#8217;accomplissement d&#8217;une pratique religieuse, avant d&#8217;&#234;tre l&#8217;expression publique de l&#8217;appartenance &#224; une religion. Dont acte. 
 Les principes pos&#233;s, voyons ce que dit la jurisprudence. 
 2 &#8211; Jurisprudence de la CEDH 
 a &#8211; Analyse de principe 
 D&#8217;une mani&#232;re g&#233;n&#233;rale, la CEDH souligne l&#8217;importance de la libert&#233; de religion, &#171;&#160;&#233;l&#233;ment essentiel de l&#8217;identit&#233; des croyants et fondement &#8211; parmi d&#8217;autres &#8211; des soci&#233;t&#233;s d&#233;mocratiques pluralistes&#160;&#187;. La libert&#233; de religion garantie par l&#8217;article 9 de la Convention implique &#171;&#160;la libert&#233; de manifester sa religion, y compris sur le lieu de travail&#160;&#187;. 
 Toutefois, lorsque la pratique religieuse d&#8217;un individu empi&#232;te sur les droits d&#8217;autrui, elle peut faire l&#8217;objet de restrictions, et les mesures prises doivent m&#233;nager un juste &#233;quilibre entre les divers droits et int&#233;r&#234;ts en pr&#233;sence. 
 Pas d&#8217;interdit, mais un juste &#233;quilibre&#8230; Nous voici au c&#339;ur du d&#233;bat. 
 b &#8211; &#160;Les affaires CEDH, Eweida et Chaplin du 15 janvier 2013 c. Royaume-Uni, n&#176; 48420/10, 59842/10 
 Affaire Eweida 
 En 1999, Mme Eweida fut recrut&#233;e &#224; temps partiel par British Airways en qualit&#233; d&#8217;agent d&#8217;escale. Dans ce cadre, elle devait porter un uniforme. L&#8217;uniforme f&#233;minin de la British Airways se compose d&#8217;un chemisier &#224; col montant et d&#8217;une cravate, et le personnel ne doit pas porter de bijoux visibles. Si un employ&#233; doit porter quelque chose de particulier pour des motifs religieux, l&#8217;&#233;l&#233;ment en question doit &#234;tre cach&#233; par l&#8217;uniforme ou, si ce n&#8217;est pas possible, l&#8217;employ&#233; doit obtenir une autorisation. 
 Jusqu&#8217;en mai 2006, Mme Eweida portait une petite croix en argent sur une cha&#238;ne pass&#233;e autour du cou et dissimul&#233;e sous son uniforme. Puis, en t&#233;moignage de son engagement religieux, elle d&#233;cida de porter sa croix par-dessus son uniforme.  
 En septembre 2006, elle fut mise &#224; pied, mesure applicable aussi longtemps qu&#8217;elle refuserait de respecter le code vestimentaire de l&#8217;entreprise. En octobre 2006, elle se vit proposer un poste administratif ne requ&#233;rant pas le port d&#8217;un uniforme ni de contact avec le public, proposition qu&#8217;elle refusa. Elle put finalement r&#233;int&#233;grer son poste en f&#233;vrier 2007, la politique de l&#8217;entreprise ayant chang&#233; et autorisant d&#233;sormais le port visible de symboles religieux ou caritatifs, dont la croix et l&#8217;&#233;toile de David. 
 Mme Eweida a &#233;t&#233; d&#233;bout&#233;e par le juge britannique, au motif que le port visible d&#8217;une croix n&#8217;&#233;tait pas une obligation que lui imposait la religion chr&#233;tienne mais un choix personnel, et qu&#8217;elle n&#8217;avait pas d&#233;montr&#233; que la politique de British Airways en mati&#232;re d&#8217;uniforme &#233;tait d&#233;favorable aux chr&#233;tiens en g&#233;n&#233;ral. 
 L&#8217;absence de dispositions r&#233;glementaires prot&#233;geant express&#233;ment le port de v&#234;tements ou de symboles religieux sur le lieu de travail n&#8217;emporte pas en soi violation du droit de l&#8217;int&#233;ress&#233;e de manifester sa religion. Cela &#233;tant, la CEDH conclut que les autorit&#233;s n&#8217;ont pas m&#233;nag&#233; un juste &#233;quilibre entre, d&#8217;une part, le d&#233;sir de la requ&#233;rante de manifester sa foi et de pouvoir la communiquer &#224; autrui et, d&#8217;autre part, le souhait de son employeur de v&#233;hiculer une certaine image de marque, ce quelle que soit par ailleurs la l&#233;gitimit&#233; de cet objectif. 
 Ant&#233;rieurement, d&#8217;autres employ&#233;s de British Airways avaient &#233;t&#233; autoris&#233;s &#224; porter des v&#234;tements religieux  &#160; sans aucun effet n&#233;gatif sur l&#8217;image de marque et la r&#233;putation de cette soci&#233;t&#233;, et l&#8217;interdiction n&#8217;est pas d&#8217;une importance cruciale. En cons&#233;quence, les autorit&#233;s internes n&#8217;ont pas suffisamment prot&#233;g&#233; le droit de Mme Eweida de manifester sa religion, au m&#233;pris de l&#8217;article 9. 
 Affaire Chaplin 
 Mme Chaplin fut employ&#233;e en tant qu&#8217;infirmi&#232;re qualifi&#233;e au Royal Devon and Exeter NHS Foundation Trust d&#8217;avril 1989 &#224; juillet 2010. Au moment des faits litigieux, elle travaillait au service de g&#233;riatrie. En juin 2007, l&#8217;h&#244;pital adopta un nouvel uniforme &#224; col en V. Les sup&#233;rieurs de Mme Chaplin lui demand&#232;rent alors de retirer la croix qu&#8217;elle portait au cou. L&#8217;infirmi&#232;re sollicita l&#8217;autorisation de continuer &#224; porter sa croix mais se vit refuser cette autorisation au motif que ce bijou pouvait &#234;tre source de l&#233;sions si un patient tirait dessus ou s&#8217;il venait par exemple &#224; entrer en contact avec une blessure ouverte. En novembre 2009, elle fut transf&#233;r&#233;e sur un poste temporaire sans contact avec les patients qui ne fut pas prolong&#233; en juillet 2010. 
 Mme Chaplin fut d&#233;bout&#233;e par le juge britannique, au motif que la position de l&#8217;h&#244;pital reposait sur des consid&#233;rations de sant&#233; et de s&#233;curit&#233;. 
 Le motif pour lequel Mme Chaplin avait &#233;t&#233; invit&#233;e &#224; renoncer au port de la croix &#8211; &#224; savoir la protection de la sant&#233; et de la s&#233;curit&#233; en milieu hospitalier &#8211; &#233;tait autrement plus grave que celui qui avait &#233;t&#233; oppos&#233; &#224; Mme Eweida. En outre, les responsables d&#8217;un h&#244;pital sont mieux plac&#233;s qu&#8217;un tribunal pour prendre des d&#233;cisions en mati&#232;re de s&#233;curit&#233; clinique. En cons&#233;quence, l&#8217;obligation faite &#224; Mme Chaplin de retirer sa croix n&#8217;&#233;tait pas disproportionn&#233;e. 
 c &#8211; Dahlab c. Suisse, 15 f&#233;vrier 2001, n&#176; 42393/98 
 On retrouve les bases de l&#8217;analyse qui avait &#233;t&#233; retenue dans l&#8217;affaire Dahlab de 2001. La requ&#233;rante, une institutrice musulmane, d&#233;non&#231;ait la d&#233;cision de la direction de l&#8217;&#233;cole, confirm&#233;e par le Tribunal f&#233;d&#233;ral en 1997, de lui interdire de porter un foulard en classe. Elle avait pr&#233;c&#233;demment port&#233; un foulard &#224; l&#8217;&#233;cole pendant plusieurs ann&#233;es sans causer de trouble manifeste. 
 Pour la CEDH, la mesure n&#8217;&#233;tait pas d&#233;raisonnable, compte tenu en particulier du fait que les enfants dont Mme Dahlab &#233;tait responsable en tant que repr&#233;sentante de l&#8217;Etat &#233;taient &#226;g&#233;s de quatre &#224; huit ans, &#226;ge auquel les enfants sont plus influen&#231;ables. Ce n&#8217;&#233;tait donc pas un interdit, m&#234;me pour un agent de l&#8217;Etat, mais une mesure tenant compte du jeune Age des enfants, et de leur faible sens critique. 
 
 B &#8211; En droit interne 
 1 &#8211; Textes 
 Le Pr&#233;ambule de la Constitution du 27 octobre 1946 &#233;nonce&#160;:  &#171; Chacun a le devoir de travailler et le droit d'obtenir un emploi. Nul ne peut &#234;tre l&#233;s&#233;, dans son travail ou son emploi, en raison de ses origines, de ses opinions ou de ses croyances &#187;. 
 Le Code du travail pose avec l&#8217;article L. 1121 une r&#232;gle claire, qui est tr&#232;s exactement dans l&#8217;esprit de la jurisprudence de la CEDH&#160;: &#171;  Nul ne peut apporter aux droits des personnes et aux libert&#233;s individuelles et collectives des restrictions qui ne seraient pas justifi&#233;es par la nature de la t&#226;che &#224; accomplir ni proportionn&#233;es au but recherch&#233;  &#187;. 
 La circulaire d&#8217;application avait soulign&#233;&#160;: &#171;&#160;L&#8217;employeur ne peut apporter des restrictions aux droits des personnes et aux libert&#233;s individuelles et collectives qui ne seraient pas justifi&#233;es par la nature de la t&#226;che confi&#233;e au salari&#233;, ni proportionn&#233;es au but &#224; atteindre  (Circulaire DRT n&#176;5-83 du 15 mars 1983). 
 Essentiel, l&#8217; article L1321-3 du Code du travail, propre &#224; calmer les employeurs psychorigides. 
 &#171;&#160;Le r&#232;glement int&#233;rieur ne peut contenir : 
 &#171;&#160;1&#176; Des dispositions contraires aux lois et r&#232;glements ainsi qu'aux stipulations des conventions et accords collectifs de travail applicables dans l'entreprise ou l'&#233;tablissement ; 
 &#171;&#160;2&#176; Des dispositions apportant aux droits des personnes et aux libert&#233;s individuelles et collectives des restrictions qui ne seraient pas justifi&#233;es par la nature de la t&#226;che &#224; accomplir ni proportionn&#233;es au but recherch&#233; ; 
 &#171;&#160;3&#176; Des dispositions discriminant les salari&#233;s dans leur emploi ou leur travail, &#224; capacit&#233; professionnelle &#233;gale, en raison de leur origine, de leur sexe, de leurs moeurs, de leur orientation sexuelle, de leur &#226;ge, de leur situation de famille ou de leur grossesse, de leurs caract&#233;ristiques g&#233;n&#233;tiques, de leur appartenance ou de leur non-appartenance, vraie ou suppos&#233;e, &#224; une ethnie, une nation ou une race, de leurs opinions politiques, de leurs activit&#233;s syndicales ou mutualistes, de leurs convictions religieuses, de leur apparence physique, de leur nom de famille ou en raison de leur &#233;tat de sant&#233; ou de leur handicap&#160;&#187;. 
 2 &#8211; Jurisprudence 
 Pour la Cour de cassation, la protection de la libert&#233; individuelle du salari&#233;, dans l&#8217;entreprise, est renforc&#233;e par le concept jurisprudentiel de vie personnelle, &#171;  con&#231;u pour prot&#233;ger le salari&#233; et lui garantir une autonomie r&#233;elle face au lien de subordination &#187;&#160; (Cass. Soc., 28 avril 1988, n&#176; 87-41.804).  Elle a maintes fois rappel&#233; que la libert&#233; d&#8217;expression du salari&#233; dans l&#8217;entreprise  &#171;&#160;s&#8217;exerce, sauf abus, dans toute sa pl&#233;nitude &#160;&#187; (Cass. Soc., 28 avril 1988, n&#176; 87-41.804). 
 Il ne peut &#234;tre apport&#233; aux libert&#233;s fondamentales des salari&#233;s que des restrictions justifi&#233;es par la t&#226;che &#224; accomplir et proportionn&#233;es au but recherch&#233;   (Cass. Soc., 9 novembre 2004, n&#176; 02-45-830&#160;; Cass. Soc., 18 novembre 2003, n&#176; 01-43.682). 
 Le Conseil d&#8217;Etat a jug&#233; que le seul port du foulard ne constitue pas, par lui-m&#234;me, un acte de pression ou de pros&#233;lytisme  (CE 27 novembre 1996, Jeouit). 
 La restriction &#224; la libert&#233; de religion peut d&#233;pendre des imp&#233;ratifs de s&#233;curit&#233; au travail et de sant&#233;, ou de la nature des t&#226;ches que le salari&#233; est amen&#233; &#224; accomplir. 
 Concernant la relation avec la client&#232;le, le juge fran&#231;ais cherche &#224; concilier la libert&#233; de religion des salari&#233;s et l&#8217;int&#233;r&#234;t des entreprises, en fonction de crit&#232;res mat&#233;riels.&#160; Le simple fait d&#8217;&#234;tre au contact de la client&#232;le n&#8217;est pas &#234;tre en soit une justification l&#233;gitime pour restreindre la libert&#233; de religion et de convictions du salari&#233;. Le juge doit justifier au cas par cas de &#171;&#160;la pertinence et de la proportionnalit&#233; de la d&#233;cision au regard de la t&#226;che concr&#232;te du salari&#233; et du contexte de son ex&#233;cution afin de d&#233;montrer que l&#8217;interdiction du port de signes religieux est, en dehors de toute discrimination, proportionn&#233;e et justifi&#233;e par la t&#226;che &#224; accomplir&#160;&#187;&#160; (HALDE D&#233;lib&#233;ration n&#176; 2009-117 du 6 avril 2009, point 49 et 51). &#160; 
 Et quand il faut d&#233;cider, l&#8217;analyse doit &#234;tre effectu&#233;e au regard de l&#8217;article 1134 du Code civil selon lequel les contrats&#160; &#171;&#160; doivent &#234;tre ex&#233;cut&#233;es de bonne foi&#160;&#187;. 
 Finalement, c&#8217;est simple&#160;: il faut &#234;tre de bonne foi quand on pose la question religieuse. 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
