<document>
	<date>2014-11-03</date>
        <title>Pour l&#8217;abrogation de l&#8217;infraction d&#8217;&#233;vasion</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233;</tag>
                <tag>&#233;vasion</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 C&#8217;est l&#8217;histoire d&#8217;un jeune d&#233;tenu, un lillois &#226;g&#233; de 24 ans, condamn&#233; il y a sept mois de cela &#224; de la prison ferme. Son s&#233;jour a commenc&#233; &#224; la prison de Sequedin, mais compte tenu de son bon comportement, il a &#233;t&#233; transf&#233;r&#233; au centre de semi-libert&#233; de Haubourdin. Il restait d&#233;tenu, mais dans un cadre moins strict que la prison, et l&#8217;administration lui avait confi&#233; un job au service du repas.&#160;Mais, tr&#232;s isol&#233; pendant la journ&#233;e, il a pris un coup de cafard, et a escalad&#233; un muret. Le voil&#224; en &#233;vasion&#8230; Cinq jours plus tard il s&#8217;est rendu &#224; un poste de police municipale, ce 30 octobre, expliquant que pendant cette cavale, il &#233;tait rest&#233; sur la tombe de sa m&#232;re&#160;: &#171;&#160;J&#8217;ai dormi sur sa tombe&#160;&#187;. Il ne s&#8217;est pas remis du suicide de sa maman, qui s&#8217;&#233;tait pendue en 2009. Nouveau passage au tribunal, trois mois ferme et retour en prison. 
 
 Je ne peux que d&#233;plorer un tel jugement,&#8230; effet d&#8217;une loi liberticide. Le comportement de ce jeune homme est contraire &#224; la loi, certes, mais il honore l&#8217;esprit humain, et dans un pays de libert&#233;, de tels faits ne devraient pas &#234;tre sanctionn&#233;s. Le jeune homme n&#8217;a rien d&#233;truit, ni n&#8217;a bless&#233; personne&#160;: il s&#8217;est content&#233; de faire le mur, pour aller se recueillir sur le tombe de sa m&#232;re. Or, ce qu&#8217;a sacralis&#233; la loi, c&#8217;est l&#8217;obligation d&#8217;int&#233;rioriser la condamnation p&#233;nale et donc de l&#8217;accepter. La loi demande &#224; un citoyen de renoncer &#224; sa libert&#233;&#160;! Une abdication qui est un non-sens&#8230; C&#8217;est &#224; l&#8217;Etat de se donner les moyens de la peine&#160;; ce n&#8217;est pas au d&#233;tenu de s&#8217;obliger &#224; purger. 
 La France &#233;tait rest&#233;e dans le bon sens jusqu&#8217;&#224; la malheureuse loi Perben du 9 mars 2004. Une loi qui a &#233;t&#233; une grande &#233;tape dans la logique s&#233;curitaire, pour ne pas laisser le sujet au FN&#8230; On voit le r&#233;sultat&#8230; D&#233;sormais, le douteux&#160; article 434-27 &#160;vous oblige &#224; vous surveiller vous-m&#234;me, en punissant l&#8217;&#233;vasion simple, c&#8217;est-&#224;-dire commise sans violence, effraction ou corruption. Donc, vous &#234;tes en prison, et la porte est ouverte&#160;: vous devez rester dans la cour, et ne pas mettre un pied dehors&#160;! Plus besoin de surveillance&#160;: dans ce brave pays il faut savoir renoncer &#224; la libert&#233;. Brrr&#8230; La loi remplace la libert&#233; par l&#8217;ob&#233;issance. Oh la tronche de la nouvelle devise&#160;: &#171;&#160;Ob&#233;issance, &#233;galit&#233;, fraternit&#233;&#160;&#187;. 
 Une loi d&#8217;ailleurs parfaitement idiote&#160;: imaginez-vous un d&#233;tenu ayant une occasion de se faire la belle, sans s&#8217;en prendre &#224; rien ni &#224; personne, et qui refuserait au pr&#233;texte du scabreux 434-27&#8230; 
 Comme souvent, nos amis belges savent nous rappeler ce qu&#8217;est la bonne civilisation. Le droit p&#233;nal belge ne sanctionne pas p&#233;nalement l&#8217;&#233;vasion simple. Ce qui revient &#224; dire, que par fid&#233;lit&#233; au droit naturel, l&#8217;&#233;vasion est un droit, d&#232;s lors qu&#8217;il n&#8217;est commis aucun d&#233;lit &#8211; destruction, violence, vol &#8211; pour atteindre ce but si noble qu&#8217;est la libert&#233;. 
 Il faut donc souhaiter que nous revenions &#224; notre tradition de libert&#233;, en d&#233;jugeant les lois de contr&#244;le social. La&#160;Cour de cassation se fera un plaisir de retrouver son excellente jurisprudence&#160;( 5 mai 1998, n&#176; 97-85271 )  : &#171;&#160;Attendu qu&#8217;aucun acte de violence n&#8217;est &#233;tabli &#224; la charge du pr&#233;venu, lequel n&#8217;a fait que profiter, apr&#232;s &#234;tre sorti du fourgon cellulaire, d&#8217;un moment d&#8217;inattention du seul policier charg&#233; de sa garde, qui avait l&#226;ch&#233; ses menottes ; que l&#8217;int&#233;ress&#233; a r&#233;ussi &#224; s&#8217;enfuir en passant par la grille d&#8217;enceinte du tribunal, alors ouverte, sans commettre aucun acte d&#8217;effraction ; qu&#8217;il en r&#233;sulte que son &#233;vasion est le r&#233;sultat d&#8217;une simple ruse, exclusive du d&#233;lit.&#160;&#187; 
 Cette loi me parait tellement contraire &#224; ce substantiel principe de libert&#233; qu&#8217;une petite QPC serait &#224; coup s&#251;r bienvenue... 
 
 
 
 
 
        </text>
</document>
