<document>
	<date>2010-12-16</date>
        <title>Pour la Cour de cassation, le Parquet n'est pas une autorit&#233; judiciaire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Le Parquet n&#8217;est pas une autorit&#233; judiciaire, et c&#8217;est la Cour de cassation qui le dit, dans un arr&#234;t de la chambre criminelle de ce 15 d&#233;cembre 2010  (10-83674).   C&#8217;est l&#8217;histoire d&#8217;un avocat qui a le sang un peu chaud. Il se prend le bec avec un de ses voisins, pour une affaire de servitude de passage, et comme les mots ne suffisent pas, il tire avec sa carabine &#224; air comprim&#233;, blessant l&#233;g&#232;rement le voisin. Arriv&#233;e des flics, et placement en garde &#224; vue le 22 septembre 2008 &#224; 18 heures 10. La mesure est prolong&#233;e sur autorisation du procureur de la R&#233;publique &#224; compter du 23 septembre &#224; 18 heures 10, et prend fin le m&#234;me jour, &#224; 19 heures 15, soit une dur&#233;e de vingt-cinq heures et cinq minutes, apr&#232;s divers actes d'enqu&#234;te, parmi lesquels une perquisition, qui a eu lieu &#224; partir de 17 heures 05.   Ce n&#8217;est pas l&#8217;affaire du si&#232;cle. Oui, mais voil&#224;, l&#8217;avocat conteste le renouvellement de la garde-&#224;-vue par le Parquet. Il vise l&#8217;article 5-3 de la Convention europ&#233;enne des droits de l'Homme, qui pr&#233;voit que &#171;&#160;toute personne arr&#234;t&#233;e doit &#234;tre aussit&#244;t traduite devant un juge ou un autre magistrat habilit&#233; par la loi &#224; exercer des fonctions judiciaires&#160;&#187;. D&#8217;o&#249; la question&#160;: le procureur de la R&#233;publique est-il habilit&#233; &#224; exercer des fonctions judiciaires, c&#8217;est-&#224;-dire, son statut le place-t-il assez dans le respect des conditions d&#8217;ind&#233;pendance et d&#8217;impartialit&#233;&#160;?   Poser cette question il y a quelques ann&#233;es &#233;tait une h&#233;r&#233;sie, et quasi une injure.  La Cour de cassation avait r&#233;pondu le 10 mars 1992, et le Conseil constitutionnel avait confirm&#233; le 11 ao&#251;t 1993. Oui, mais la CEDH, et &#224; maintes reprises, directement ou indirectement, avait dit l&#8217;inverse  ( CEDH, 14 octobre 2010, Brusco c. France, n o  1466/07&#160;; 22 novembre 2010, Moulin c. France, n&#176; 37104/06).   Entre temps, la Cour de cassation le 19 octobre 2010 avait pos&#233; la r&#232;gle de la pr&#233;sence de l&#8217;avocat d&#232;s le d&#233;but de la garde-&#224;-vue&#160;:   &#160; &#171;&#160; Sauf exceptions justifi&#233;es par des raisons imp&#233;rieuses tenant aux circonstances particuli&#232;res de l'esp&#232;ce, et non &#224; la seule nature du crime ou d&#233;lit reproch&#233;, toute personne soup&#231;onn&#233;e d'avoir commis une infraction doit, d&#232;s le d&#233;but de la garde &#224; vue, &#234;tre inform&#233;e de son droit de se taire et b&#233;n&#233;ficier, sauf renonciation non &#233;quivoque, de l&#8217;assistance d'un avocat&#160;&#187;.  C&#8217;est peu dire qu&#8217;on attendait cet arr&#234;t de la Cour de cassation.    Au final, la Cour de cassation rejette la demande de l&#8217;avocat, mais   pour un motif d&#8217;ordre pratique&#160;: l&#8217;avocat nerveux a &#233;t&#233; lib&#233;r&#233; apr&#232;s &#224; peine plus de 24 heures, soit &#171;&#160;&#224; l&#8217;issue d&#8217;une privation de libert&#233; d'une dur&#233;e compatible avec l'exigence de bri&#232;vet&#233; impos&#233;e par le texte conventionnel&#160;&#187;. Or, la CEDH, vu les contraintes des enqu&#234;tes, admet pour les affaires de droit commun que le parquet puisse renouveler la garde &#224; vue jusqu&#8217;&#224; 3 jours. L&#8217;article 5-3 dit que la personne arr&#234;t&#233;e doit &#171;&#160;aussit&#244;t&#160;&#187; &#234;tre conduite devant un juge, et la CEDH accepte 3 jours. La CEDH n&#8217;est pas dans le maximalisme.   L&#8217;affaire aurait pu en rester l&#224;, mais la Cour de cassation glisse que &#171;&#160;c&#8217;est &#224; tort que la chambre de l'instruction [de la cour d&#8217;appel] a retenu que le minist&#232;re public est une autorit&#233; judiciaire au sens de l'article 5 &#167; 3 de la Convention europ&#233;enne des droits de l'homme, alors qu'il ne pr&#233;sente pas les garanties d'ind&#233;pendance et d&#8217;impartialit&#233; requises par ce texte et qu'il est partie poursuivante&#160;&#187;.   Et ben &#231;a, ch&#232;res amies et chers amis, &#231;a vaut son pesant de cacahu&#232;tes judiciaires. Vous lisez comme moi&#160;: le Parquet &#171; ne&#160;pr&#233;sente pas les garanties d'ind&#233;pendance et d&#8217;impartialit&#233;&#160; requises&#160;&#187;.   Au premier coup d&#8217;&#339;il, la Cour de cassation plante le Parquet, qui devient un service du minist&#232;re. Une sorte de prestigieuse pr&#233;fectorale judiciaire. Le parquet, hi&#233;rarchique, affronte la d&#233;fense devant un juge, qui est lui ind&#233;pendant et impartial&#160;: c&#8217;est un mod&#232;le tr&#232;s honorable.   Mais je pense que c&#8217;est une autre option qui &#224; terme se d&#233;gagera&#160;: un Parquet devenu suffisamment ind&#233;pendant pour rester partie poursuivante et pouvoir &#171;&#160;exercer des fonctions judiciaires&#160;&#187;. Le gouvernement ne veut pas en entendre parler, mais c&#8217;est quand m&#234;me le meilleur mod&#232;le,&#160;qui seul illustre comme une vertu que tout ce qui est &#171;&#160;La Justice&#160;&#187; rel&#232;ve de l&#8217;ind&#233;pendance et de l&#8217;impartialit&#233;. L&#8217;histoire ne fait que commencer.   Sarko avait annonc&#233; avec fracas qu'il allait r&#233;former la Justice, avec la suppresssion&#160;du juge d'instruction et le maintien de la hi&#233;rarchie pour le Parquet. R&#233;sultat deux ans plus tard : on garde le juge d'instruction et on se dirige vers un Parquet ind&#233;pendant.   &#160;         - Alors, &#231;a va les petits pois ?     - Pas de probl&#232;me : pas de bonne cuisine sans de bons produits...   - ...et on vous pr&#233;pare quelques plats nouveaux et tr&#232;s go&#251;teux...   - ... mais il vous&#160;faudra un bon estomac !     
 
 
 
 
        </text>
</document>
