<document>
	<date>2010-04-25</date>
        <title>L'impunit&#233; bancaire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>banque</tag>
                <tag>goldman sachs</tag>
                <tag>responsabilit&#233;</tag>
                <tag>pauvret&#233;</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Les dirigeants de la banque d'affaires am&#233;ricaine Goldman Sachs, la premi&#232;re des US, ont gagn&#233; un max, pour leur banque et pour eux, en misant sur l'effondrement du march&#233; immobilier aux Etats-Unis en 2007, ce qui a &#233;t&#233; &#233;l&#233;ment d&#233;clencheur de la crise financi&#232;re et &#233;conomique qui a d&#233;vast&#233; le monde. La banque misait sur une d&#233;valuation des titres d&#233;riv&#233;s des cr&#233;dits hypoth&#233;caires &#224; haut risque, les c&#233;l&#232;bres &#171;&#160;subprimes&#160;&#187;, en pariant sur l&#8217;&#233;clatement de la bulle financi&#232;re, l&#8217;&#233;croulement des titres, et leur rachat en sous-main. Ils se sont gav&#233;s, donnant &#224; la crise financi&#232;re l&#8217;acc&#233;l&#233;ration qui allait conduire au crack de 2009. La Goldman Sachs n&#8217;a pas &#233;t&#233; la seule, mais elle a &#233;t&#233; au premier rang. Elle a doubl&#233; ses profits au premier trimestre 2010. Apr&#232;s une enqu&#234;te du S&#233;nat, l&#8217;autorit&#233; de r&#233;gulation des march&#233;s boursiers am&#233;ricaine, la SEC, vient de d&#233;poser plainte.   &#160;   &#160;   &#160;   La commission   du S&#233;nat am&#233;ricain a enqu&#234;t&#233; depuis plusieurs mois, et son rapporteur,  Carl Levin , conclut :&#160;&#171;&#160;Les banques d'investissement comme Goldman Sachs n'&#233;taient pas de simples courtiers. Elles &#233;taient les promoteurs int&#233;ress&#233;s de produits financiers risqu&#233;s et complexes qui ont favoris&#233; l'&#233;closion de la crise&#160;&#187;. Il y avait intention de nuire. La Goldman Sachs  leurrait  ses clients en leur vendant des titres bourr&#233;s subprimes pourries, tout en se r&#233;servant des produits financiers &#224; cour terme, misant sur l&#8217;effondrement  &#160; du march&#233; immobilier et se donnant les moyens d&#8217;acheter quand le prix serait &#233;croul&#233;. Ce qu&#8217;on appelle les &#171;&#160;positions courtes&#160;&#187;. D&#8217;un c&#244;t&#233; je te  vends des trucs tr&#232;s chers, et de l&#8217;autre je me pr&#233;pare &#224; attaquer les titres, au jour le jour, juste avant que &#231;a tombe, et pour acc&#233;ler la chute. Tu seras ruin&#233;, et &#231;a fera d&#233;flagration dans toute l&#8217;&#233;conomie, mais je serai sur mon matelas, pr&#234;t &#224; repartir.   &#160;   &#160;   &#160;   Trois de ces mails ont d&#233;j&#224; fait le tour du monde.   &#160;   &#160;   &#160;   Le PDG de Goldman Sachs,  Lloyd Blankfein  : &#171;&#160;Nous n'avons bien &#233;videmment pas &#233;chapp&#233; &#224; la p&#233;taudi&#232;re des cr&#233;dits immobiliers &#224; risque. Nous avons perdu de l'argent et ensuite nous en avons gagn&#233; plus que nous n'en avons perdu gr&#226;ce &#224; nos positions courtes&#160;&#187;.   &#160;   &#160;   &#160;   Le directeur financier de la banque, David Viniar, dans autre mail, se f&#233;licite d'avoir gagn&#233; plus de 50 millions de dollars en une journ&#233;e gr&#226;ce &#224; ces positions courtes, lorsque les cr&#233;ances immobili&#232;res se sont &#233;croul&#233;es.  &#171;&#160;Ca dit bien ce qui pourrait arriver &#224; ceux qui ne sont pas blind&#233;s en positions courtes&#160;&#187; .  En d&#233;cembre 2006, David Viniar &#233;crivait d&#233;j&#224; au responsable de la division titres :  &#171;&#160;Il y aura de bonnes occasions lorsque les subprimes iront vers ce qui semble &#234;tre de plus grandes difficult&#233;s et nous devons &#234;tre en position d'en profiter&#160;&#187;.   &#160;   &#160;   &#160;   Un troisi&#232;me, d&#8217;un manager de la banque, r&#233;agit aux mauvaises nouvelles annonc&#233;es par les agences de notation qui ont fait perdre de l'argent &#224; de nombreux investisseurs.  &#171;&#160;Il semble que nous allons nous faire beaucoup d'argent&#160;&#187;  se r&#233;jouit-t-il. Et son interlocuteur r&#233;pond :  &#171;&#160;Oui, nous sommes bien positionn&#233;s&#160;&#187;.   &#160;   &#160;   &#160;   Ce 16 avril, l&#8217;autorit&#233; de r&#233;gulation des march&#233;s boursiers am&#233;ricaine (SEC) a port&#233; plainte au civil contre la Goldman Sachs pour fraude. La SEC accuse la banque d'avoir tromp&#233; des investisseurs en leur faisant faire des placements sur des titres risqu&#233;s dont elle savait qu'ils allait baisser, sans les informer quelle-m&#234;me pariait sur la baisse des produits qu'elle leur faisait acheter.   &#160;   &#160;   &#160;   Exemple avec les placements Abacus, g&#233;r&#233; en lien avec le plus v&#233;rol&#233; des fonds d'investissement Paulson &amp; Co. La banque vendait &#224; des investisseurs, allemands et am&#233;ricains, des produits li&#233;s aux cr&#233;dits dop&#233;s de subprimes, avec un discours ronflant sur des perceptives de hausse,  &#160; alors que dans le m&#234;me temps, elle anticipait l&#8217;&#233;croulement de ces titres, en organisant ses fameuses positions courtes. Le bilan des placements Abacus, c&#8217;est une perte d&#8217;un milliard de dollars pour les clients. Fabrice Tourr&#233;, un courtier fran&#231;ais au c&#339;ur du syst&#232;me, se marrait dans un mail &#160;d&#8217;avril 2007 :  &#160; &#171;&#160;J'ai r&#233;ussi &#224; vendre quelques titres Abacus &#224; des veuves et des orphelins que j'ai crois&#233;s &#224; l'a&#233;roport, apparemment ces Belges adorent&#160; les investissements complexes&#160;&#187;, alors qu'il attendait joyeusement l'effondrement du march&#233;. Des extraits de ces messages sont cit&#233;s dans la plainte de la SEC.   &#160;   &#160;   &#160;   Apprenant qu&#8217;une enqu&#234;te &#233;tait en cours, les cinq principaux dirigeants de Goldman Sachs ont d&#8217;abord prot&#233;g&#233; leurs arri&#232;res, en vendant leurs actions &#224; la banque, entre octobre 2009 et f&#233;vrier 2010, pour un total de 65,4 millions de dollars.   &#160;   &#160;   &#160;   Prochaine &#233;tape ce mardi. Le PDG de la banque, Llyod Blankfein, est convoqu&#233; devant le S&#233;nat, avec son staff, et il nous servira deux arguments&#160;: ces accusations sont politiques, et visent seulement &#224; justifier la loi &#160;  de r&#233;gulation du march&#233; bancaire que veut imposer Obama&#160;: nous traitons avec des financiers de haut vol, tr&#232;s connaisseurs du march&#233;, et si nous avions pr&#233;vu des s&#233;curit&#233;s, nous n&#8217;avions jamais jou&#233; le crack.  &#171;&#160;Goldman n'a rien fait que d'autres banques n'aient fait avant elle : profiter intelligemment des possibilit&#233;s qu'offraient les march&#233;s.&#160;&#187;&#160;Et va s&#8217;enclencher la grande bataille de la com&#8217; et des lobbyistes. Bref, vous avez compris la ligne&#160;: ce n&#8217;est peut-&#234;tre pas moral, mais c&#8217;est l&#233;gal.   &#160;   &#160;   &#160;   Gordon Brown et Angela Merkel, nos deux dirigeants europ&#233;ens, annoncent des recours. &#171;&#160;D es centaines de millions de dollars de d&#233;dommagement devront &#234;tre vers&#233;s aux banques britanniques&#160;&#187; . La banque britannique Royal Bank of Scotland, l&#8217;allemande IKB, l'assureur am&#233;ricain AIG on annonc&#233; des poursuites civiles contre Goldman Sachs pour les pertes subies.   &#160;   &#160;   &#160;   En France, notre gouvernement en faillite politique et morale continue d&#8217;exciter la foule sur les allocations familiales des pauvres. Brice, tu as s&#251;rement une calculette pas loin. Combien de pauvres pour atteindre les milliards de dollars truand&#233;s par ces banques&#160;?   &#160;     Brice, dis moi ce que t'on vol&#233; les pauvres... 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
