<document>
	<date>2008-01-12</date>
        <title>Pour tout savoir sur la vie priv&#233;e de C&#233;cilia</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Vie priv&#233;e</tag>
                <tag>Cecilia Sarkozy</tag>
                <tag>R&#233;f&#233;r&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#160;  Tout savoir sur la vie priv&#233;e de Nicolas et de C&#233;cilia, jusqu&#8217;&#224; la naus&#233;e&#8230; Il suffira de lire les livres qui seront publi&#233;s. Et cette s&#233;rie, &#224; l&#8217;&#233;vidence, ne fait que commencer&#160;: les premiers tirages annonc&#233;s, plus de 30&#160;000 ouvrages vendus la premi&#232;re journ&#233;e, t&#233;moignent que le filon est bon. Vous finirez donc par tout savoir, car d&#232;s cette premi&#232;re s&#233;rie, &#231;a cartonne tr&#232;s fort.   &#160;   &#160;   Quelques extraits publi&#233;s dans les grands hebdomadaires situent le niveau. S&#8217;agissant du pr&#233;sident de la R&#233;publique , l&#8217;auteur, Anna Bitton, journaliste &#171;&#160;politique&#160;&#187; au  Point  reproduit des confidences de Cecilia&#160;Ciganer-Albeniz, ex-Sarkozy sur les aventures pr&#234;t&#233;es &#224; son &#233;poux dans des termes particuli&#232;rement cru, parle de la vie quotidienne &#224; la maison, des sentiments amoureux&#8230;  Et une phrase qui en quelques heures, est devenue un &#233;l&#233;ment du d&#233;bat politique &#8211; &#171;&#160;Un homme qui n'aime personne, m&#234;me pas ses enfants&#160;&#187; &#8211; appelant une r&#233;action imm&#233;diate de  Roger Karoutchi, secr&#233;taire d'Etat aux relations avec le Parlement, qui s'est insurg&#233; contre ces propos : &#171;&#160;On en est &#224; dire qu'il n'aime pas ses enfants. Vous imaginez o&#249; on va !&#160;&#187; , le ministre croyant utile d&#8217;ajouter que le pr&#233;sident de la R&#233;publique &#171;&#160;relation d'une affection consid&#233;rable et d'une proximit&#233; intense&#160;&#187; avec ses fils.   &#160;   &#160;   La naus&#233;e. Et l&#224;-dessus, une d&#233;cision du tribunal de grande instance de Paris qui rejette la demande de Cecilia de suspension de la publication du livre. Regardons de plus pr&#232;s.   &#160;   &#160;   Le juge a &#233;t&#233; saisi dans le cadre de la proc&#233;dure de r&#233;f&#233;r&#233;. Une proc&#233;dure urgente, qui permet de &#171;&#160;pr&#233;venir&#160;un dommage imminent&#160;&#187; ou de &#171;&#160;faire cesser un trouble manifestement illicite&#160;&#187;. C&#8217;est sur ce fondement que peut &#234;tre prononc&#233; la suspension d&#8217;un livre. Le pr&#233;c&#233;dent c&#233;l&#232;bre est l&#8217;affaire du livre du Docteur Gubler, m&#233;decin personnel de Fran&#231;ois Mitterrand,  Le Grand Secret , racontant quelques jours apr&#232;s le d&#233;c&#232;s de l&#8217;ancien pr&#233;sident, le menu d&#233;tail de la maladie. La Cour europ&#233;enne des droits de l&#8217;homme, dans un arr&#234;t du 18 mai 2004, a justifi&#233; la suspension du livre en ce qu&#8217;elle &#233;tait trop proche du d&#233;c&#232;s, mais estim&#233; que l&#8217;interdiction d&#233;finitive avait &#233;t&#233; excessive au regard de l&#8217;article 10 de la Convention , relatif &#224; la libert&#233; d&#8217;expression.   &#160;   &#160;   Pour ce qui est de  C&#233;cilia , publi&#233; chez Flammarion, l&#8217;ordonnance de r&#233;f&#233;r&#233; de ce 11 janvier, rendue par Madame Anne-Marie Sauteraud consid&#232;re que cette &#171;&#160;mesure d'interdiction, m&#234;me temporaire, serait manifestement disproportionn&#233;e, d'autant plus que le livre &#233;tait d&#233;j&#224; mis en vente lors des d&#233;bats, ainsi que plusieurs magazines hebdomadaires publiant de nombreux extraits de l'ouvrage incrimin&#233; sans faire eux-m&#234;mes l'objet de poursuites&#160;&#187;. Donc, impossible de satisfaire une demande qui ne serait qu&#8217;un coup d&#8217;&#233;p&#233;e dans l&#8217;eau.   &#160;   &#160;   Mais l&#8217;ordonnance apporte quelques &#233;l&#233;ments int&#233;ressants sur le d&#233;bat qui va suivre. Apr&#232;s avoir relev&#233; que l&#8217;ouvrage porte sur un sujet non d&#233;nu&#233; d&#8217;int&#233;r&#234;t politique, &#160;et que le couple avait lui-m&#234;me m&#233;diatis&#233; sa vie priv&#233;e, le tribunal ajoute&#160;: &#171;&#160;Ces seules consid&#233;rations ne sauraient exclure la possibilit&#233; de toute atteinte &#224; la vie priv&#233;e et permettre sans autorisation la r&#233;v&#233;lation de faits ou sentiments les plus intimes.&#187;   &#160;   &#160;   En pratique, s&#8217;il n&#8217;y a pas lieu &#224; suspendre la publication du livre, le tribunal aura son mot &#224; dire lorsqu&#8217;il sera saisi, non d&#8217;une demande de suspension du livre, mais dans le cadre d&#8217;une proc&#233;dure normale &#8211; ce que l&#8217;on appelle&#160; le proc&#232;s &#171;&#160;au fond&#160;&#187; - d&#8217;une demande de condamnation pour atteinte &#224; la vie priv&#233;e.   &#160;   &#160;   Le d&#233;bat se d&#233;placera alors. En effet, si le principe du livre est l&#233;gitime, certains des propos rapport&#233;s sont autant d&#8217;immixtion dans la vie priv&#233;e. La presse a publi&#233; de nombreux extraits certains extraits&#160;: chacun peu appr&#233;cier leur int&#233;r&#234;t politique... Et cette vie priv&#233;e n&#8217;est pas uniquement que celle de C&#233;cilia Sarkozy. C&#8217;est aussi celle de Nicolas Sarkozy, Richard Attias et les enfants. La naus&#233;e.   &#160;   &#160;   Le tribunal aura &#224; se prononcer. Il devra alors tenir compte de l&#8217;int&#233;r&#234;t public des divulgations, et de l&#8217;attitude de ceux qui ont choisi de m&#233;diatiser quand cela leur convenait. C&#8217;est bien tout le d&#233;bat, car si le cercle de la protection de la vie priv&#233;e est bien d&#233;fini, rien n&#8217;interdit &#224; la personne elle-m&#234;me de s&#8217;en extraire. Mais alors, elle a plus de peine &#224; se plaindre des exc&#232;s. On risque bien de tout savoir, &#224; moins que les enfants s'en m&#234;lent, et ram&#232;nent &#224; la raison.   &#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
