<document>
	<date>2008-05-24</date>
        <title>Pr&#233;sident &#224; 72 ans.</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sant&#233;</tag>
                <tag>vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                   Pr&#233;sident &#224; 72 ans. John McCain est-il trop &#226;g&#233; pour &#234;tre pr&#233;sident&#160;? Le s&#233;nateur de l&#8217;Arizona, candidat r&#233;publicain &#224; la pr&#233;sidence, est &#226;g&#233; de 71 ans. S&#8217;il est &#233;lu, il prendra ses fonctions &#224; 72 ans, et finira son mandat &#224; 76, tr&#232;s tent&#233;, cela est quasiment la r&#232;gle, de poursuivre son action, quatre ans c&#8217;est court, par un second mandat. Ce qui conduirait &#224; 80 ans. Nous n&#8217;en sommes pas l&#224;, mais ces questions font partie de la campagne. Surtout quand l&#8217;adversaire est &#226;g&#233; de 46 ans.   &#160;     &#160;   Que McCain ait la p&#234;che et l&#8217;&#233;nergie, cela ne fait gu&#232;re de doute. Et il veille a bien montrer sa vaillance. Qu&#8217;il ne faille pas tomber dans le pi&#232;ge du jeunisme, c&#8217;est une &#233;vidence. De m&#234;me, on peut &#234;tre jeune et d&#8217;une sant&#233; fragile, ou &#226;g&#233; avec un bilan m&#233;dical hors pair. Bien d&#8217;accord, mais il reste quand m&#234;me quelques interrogations.  &#160;   &#160;     &#160;   C&#8217;est d&#8217;ailleurs John McCain lui-m&#234;me qui se place sur ce terrain. Sachant que les questions de son &#226;ge et de son &#233;tat de sant&#233; sont dans les esprits, il anticipe, et vient de publier un bulletin de sant&#233;. &#171;&#160;Publier&#160;&#187; est d&#8217;ailleurs un peu excessif, m&#234;me si l&#8217;&#233;quipe de campagne s&#8217;est empress&#233;e de souligner que ni Hillary Clinton, ni Barak Obama n&#8217;avaient fait de m&#234;me.   &#160;     &#160;   Les m&#233;decins de McCain ont &#233;tabli un volumineux document, de 400 pages, qui a pu &#234;tre consult&#233; pendant trois heures par quelques journalistes, pour prendre des notes, mais ne pas faire de copie des documents.  &#160; Bilan, poids, tension, test d&#8217;efforts, traitement de polypes au c&#244;lon, traitement du cholest&#233;rol, arthrite&#160;: tout y passe, et... que de bonnes nouvelles et des propos rassurants. De m&#234;me pour les trois interventions chirurgicales pour un m&#233;lanome, en 1993, 2000 et 2002. Bon pour le service, assurent ses m&#233;decins.   &#160;     &#160;   Avec une petite r&#233;serve. Tout, en tout cas beaucoup sur le physique, rien sur le psychique. McAin n&#8217;y &#233;tait pas oblig&#233;, mais ce silence fait contraste. Ce d&#8217;autant plus que la question du stress post-traumatique est n&#233;cessairement pos&#233;e chez quelqu&#8217;un qui a v&#233;cu plus de cinq ans dans des camps de prisonniers au Vietnam, marqu&#233;s par la torture et les privations, et avec le contrecoup de deux tentatives de suicide. Tous faits connus &#224; l&#8217;initiative de McCain, qui imposent le respect, mais m&#233;riteraient qu&#8217;on ne parle.   &#160;     &#160;   La sant&#233; des dirigeants politiques. Grande question tabou. Politiquement, il est tr&#232;s difficile, surtout pour l&#8217;adversaire, de se saisir de la question. Parce que c&#8217;est s&#8217;approcher comme rarement de l&#8217;intimit&#233; de la vie priv&#233;e. Parce que, aussi, l&#8217;&#233;lectorat &#226;g&#233;, &#231;a existe et &#231;a se signe&#160;! Chacun se rappelle les ravages des d&#233;clarations de Lionel Jospin, en 2001, estimant Jacques Chirac us&#233; et vieilli.   &#160;     &#160;   Bienvenue donc dans le domaine du non-dit.   &#160;     &#160;   La France est bien plac&#233;e pour savoir ce que ces questions ne peuvent se limiter &#224; la sph&#232;re priv&#233;e. Georges Pompidou &#233;tait d&#233;c&#233;d&#233;, min&#233; par une maladie sanguine, le 2 avril 1974 alors qu&#8217;il &#233;tait en fonction. De 1981 &#224; 1995, Fran&#231;ois Mitterrand a fait publier des certificats m&#233;dicaux ouvertement mensongers, alors qu&#8217;il &#233;tait trait&#233; pour un cancer, de mani&#232;re tr&#232;s invalidante. Lorsque le 6 septembre 2005, Jacques Chirac avait du &#234;tre hospitalis&#233; pour un accident vasculaire, le premier ministre Dominique de Villepin n&#8217;avait &#233;t&#233; vis&#233; que le lendemain.   &#160;     &#160;   La Constitution n&#8217;en dit rien. L&#8217;article 7, alin&#233;a 4, retient la notion d&#8217;un &#171;&#160;emp&#234;chement&#160;&#187; constat&#233; par le Conseil constitutionnel, saisi par le gouvernement, ouvrant vers un int&#233;rim assur&#233; par le pr&#233;sident du S&#233;nat.   &#160;     &#160;   Alors, oui ou non, un responsable politique doit-il rendre compte de sa sant&#233;&#160;?       &#160;   &#160;     &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
