<document>
	<date>2012-02-25</date>
        <title>Prestation compensatoire : On ne tient pas compte des allocs !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>divorce</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
   Un petit classique du droit du divorce, avec un s&#233;rieux recadrage par la Cour de cassation&#160; (Premi&#232;re chambre civile, 15 f&#233;vrier 2012, n&#176; 11-11.000). 
 Du temps du mariage, les &#233;poux se doivent, entre autres d&#233;lices, secours et assistance, comme l&#8217;&#233;nonce l&#8217;article 212 du Code civil. A ce titre, ils sont tenus de contribuer aux d&#233;penses du m&#233;nage en fonction de leurs contributions respectives. Du temps de la vie commune, et l&#8217;amour aidant, &#231;a se passe selon les voies naturelles, comme diraient mes amis m&#233;decins.  
 C&#8217;est quand l&#8217;amour de met en rade que &#231;a se complique.  
 Divorce en vue&#160;? Comme le proc&#232;s dure, la proc&#233;dure a pr&#233;vu quelques modalit&#233;s. En particulier, tant que le divorce n&#8217;est pas prononc&#233; par une d&#233;cision de justice devenue d&#233;finitive, les &#233;poux deviennent des accoupl&#233;s tristes, mais subsiste le mariage et donc les devoirs d&#8217;assistance et de secours. Bref, l&#8217;accoupl&#233; qui dispose d&#8217;un peu plus de sous que l&#8217;autre verse une contribution, si possible dans la bonne humeur. A ce stade, &#231;a se joue budget contre budget&#160;: le juge tient compte de tout ce qui fait la vie de tous les jours, et notamment des allocs.  &#160; 
 Mais tout arrive, et m&#234;me la fin de la proc&#233;dure, qui marque la fin du mariage, et donc la fin du devoir de secours.  Donc, l&#8217;ex-accoupl&#233; qui avait plus de sous garde tous ses sous pour lui&#160;? Eh eh, pas si vite, on ne rigole pas avec l&#8217;argent.  
 Ce qui prend fin, c&#8217;est le budget commun. Mais le divorce, qui finalement est une forme de libert&#233;, n&#8217;existe qu&#8217;avec les moyens de la libert&#233;, comme disait mon copain Marx. Aussi, si le divorce cr&#233;e une disparit&#233;, le juge doit fixer une somme qui permet un r&#233;&#233;quilibre. C&#8217;est une sorte de dote de sortie.  
 Cette somme, la prestation compensatoire, est r&#233;gie par l&#8217;ar ticle 270 du Code civil&#160;: &#171;&#160;L'un des &#233;poux peut &#234;tre tenu de verser &#224; l'autre une prestation destin&#233;e &#224; compenser, autant qu'il est possible, la disparit&#233; que la rupture du mariage cr&#233;e dans les conditions de vie respectives. Cette prestation a un caract&#232;re forfaitaire. Elle prend la forme d'un capital dont le montant est fix&#233; par le juge&#160;&#187;.  
 Le juge doit se d&#233;brouiller avec ce texte pour fixer une somme&#8230;  
 La question pos&#233;e est de savoir s&#8217;il faut prendre en compte les allocs, comme pour le devoir de secours.  
 Dans notre affaire, la cour d&#8217;appel avait rejet&#233; la demande de prestation compensatoire form&#233;e par la Dame, estimant qu&#8217;il n&#8217;y avait de disparit&#233;, et pour ce faire, la petite coquine de cour d&#8217;appel avait inclu les allocations familiales au titre des revenus.  
 Crack&#160;! Arr&#234;t cass&#233;&#160;: &#171; Ces prestations, destin&#233;es &#224; l&#8217;entretien des enfants, ne constituent pas des revenus b&#233;n&#233;ficiant &#224; un &#233;poux&#160;&#187;. 
 Eh oui... le bonheur ne vaut que s'il est partag&#233;.  
 
 
 
 
 
        </text>
</document>
