<document>
	<date>2009-01-07</date>
        <title>Prisons : La loi du milieu ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (19)</tag>
                <tag>prison</tag>
                <tag>loi</tag>
                <tag>respect</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 La prison est lieu o&#249; la loi r&#232;gne en ma&#238;tre. Le probl&#232;me est que cette&#160;loi&#160;est celle du milieu, si j&#8217;en juge par les recommandations  de Jean-Marie Delarue, le  Contr&#244;leur g&#233;n&#233;ral des lieux de privation de libert&#233;, publi&#233;es au  &#160; Journal officiel  du 6 janvier 2009, suite &#224; sa visite &#224; la  maison d'arr&#234;t de Villefranche-sur-Sa&#244;ne .   Quand le  JO  parle, je peux me taire et lire. Ce d&#8217;autant plus que si j&#8217;avais &#233;cris moi-m&#234;me les lignes qui suivent, plus d&#8217;un se serait dit que je voulais encore allumer le bal. Non. Je ne danse pas. Je vous invite seulement &#224; suivre  Jean-Marie Delarue, directeur de ballet.   La violence dans la prison   &#171;&#160;Comme l'a d&#233;montr&#233; dans l'&#233;tablissement visit&#233; une violente rixe survenue le 31 ao&#251;t dernier, opposant plus d'une quinzaine de d&#233;tenus, les cours de promenade sont les lieux de tous les dangers : menaces, rackets, violences, jets de projectile, trafics... Elles sont le r&#233;ceptacle de toutes les tensions et toutes les frustrations, d'autant plus vives que les d&#233;tenus sont massivement priv&#233;s d'activit&#233;s. Le personnel ne s'y introduit jamais avec eux et surveille ces cours depuis des postes avoisinants ou par vid&#233;osurveillance. Elles constituent paradoxalement un espace d&#233;pourvu de r&#232;gles dans des &#233;tablissements soumis &#224; des normes multiples et incessantes. Elles sont, en quelque sorte, abandonn&#233;es aux d&#233;tenus, qui consid&#232;rent volontiers la cour comme un exutoire au confinement en cellule et comme un march&#233;, substitut aux privations. En cas de rixe ou d'agression, il faut attendre que les d&#233;tenus aient r&#233;int&#233;gr&#233; le b&#226;timent pour reprendre le contr&#244;le de la situation. Les cons&#233;quences en sont triples : le plus fort impose sa loi ; des blessures graves sont fr&#233;quemment constat&#233;es ; bon nombre de d&#233;tenus refusent d'aller en promenade, de peur des agressions. Et les coupables d'infractions sont loin d'&#234;tre toujours sanctionn&#233;s.&#160;&#187;   La reconqu&#234;te des cours de promenade&#8230;&#160;   &#171;&#160;La reconqu&#234;te des cours de promenade, qui ne peut se concevoir que comme un processus de longue haleine, doit &#234;tre recommand&#233;e comme un objectif de l'administration p&#233;nitentiaire. Progressivement, dans certaines hypoth&#232;ses, dans certains &#233;tablissements, jusqu'&#224; s'appliquer en toutes circonstances et en tous lieux, les surveillants, en effectifs suffisants, comme d'ailleurs tout autre acteur, doivent coexister dans tous les espaces avec les d&#233;tenus. La cour doit redevenir ce pourquoi elle est faite : un lieu de promenade, c'est-&#224;-dire de d&#233;tente, de sociabilit&#233; ou de possibilit&#233; de rester seul.&#160;&#187;   Les personnels d&#8217;insertion et de probation   &#171;&#160;L'attention doit &#234;tre attir&#233;e &#233;videmment sur les conditions de travail difficiles des personnels. Notamment a &#233;t&#233; constat&#233; le d&#233;couragement des personnels d'insertion et de probation (que traduit par exemple la rotation importante des effectifs), sym&#233;trique du vif m&#233;contentement des d&#233;tenus &#224; leur endroit. Surcharg&#233;s de t&#226;ches bureaucratiques et de cas &#224; traiter, singuli&#232;rement dans l'&#233;tablissement des dossiers n&#233;cessaires pour les proc&#233;dures d'application des peines et de sortie de l'&#233;tablissement, t&#226;ches qui ne correspondent d'ailleurs pas aux motivations d'origine de nombre d'entre eux, ces agents d&#233;laissent, parce qu'ils ne peuvent faire autrement, deux actions majeures en maison d'arr&#234;t : d'une part, l'&#233;coute et la prise en consid&#233;ration du tout-venant des pr&#233;occupations des condamn&#233;s, notamment de ceux condamn&#233;s &#224; des peines courtes et de ceux en situation de pr&#233;carit&#233;, dont les demandes restent sans r&#233;ponse dans des d&#233;lais raisonnables et dont la personnalit&#233; est, par cons&#233;quent, de moins en moins r&#233;ellement connue ; d'autre part, les actions en faveur de la population des pr&#233;venus, laquelle reste &#224; l'&#233;cart (sauf dans l'hypoth&#232;se d'une proc&#233;dure &#171; arrivants &#187;, lorsqu'elle existe) de toute intervention sociale efficace.&#160;&#187;   Une prise en charte sociale d&#233;faillante   &#171;&#160;La prise en charge sociale de la plupart des d&#233;tenus est d&#233;faillante aujourd'hui. Il est recommand&#233; de restaurer, par des effectifs renforc&#233;s, par un effort constant d'&#233;coute en d&#233;tention qui vaut aussi pour les conseillers d'insertion et de probation, par une meilleure prise en consid&#233;ration des facteurs personnels dans les commissions d'application des peines, par la r&#233;ponse aux pr&#233;occupations quotidiennes de tous les d&#233;tenus sans exception, la qualit&#233; de cette prise en charge. Il est &#233;galement recommand&#233; que, comme le personnel de direction, les conseillers d'insertion et de probation soient plus pr&#233;sents en d&#233;tention, pour pouvoir tout &#224; la fois r&#233;pondre aux sollicitations et mettre en &#339;uvre (tout autant que suivre) des activit&#233;s socio-&#233;ducatives et culturelles int&#233;ressant le plus grand nombre possible de d&#233;tenus.&#160;&#187;   Alors&#160;?   Je reprends le clavier. Ce que nous dit  Monsieur le  Contr&#244;leur g&#233;n&#233;ral des lieux de privation de libert&#233;, c&#8217;est que la prison est en ruine. Le lieu qui ne devrait &#234;tre r&#233;gi que par la loi, la marque de la R&#233;publique, est abandonn&#233; par la loi.   Je me rappelle d&#8217;un pr&#233;sident de la R&#233;publique qui avait d&#233;clar&#233;&#160;:&#160;&#171;&#160;   La prison ne doit &#234;tre qu&#8217;une  privation de libert&#233;.&#160;&#187; C&#8217;&#233;tait notre bon Giscard, et c&#8217;&#233;tait en 1974.&#160;&#187; Nous sommes en 2008&#160;: carence de l&#8217;Etat.   Donc, le probl&#232;me est assez simple, cher Nicolas, ch&#232;re Rachida. Vous vous en occupez, ou on s&#8217;en occupe. Nous, c&#8217;est-&#224;-dire, les avocats des d&#233;tenus, qui allons saisir les juridictions pour obliger la R&#233;publique &#224; respecter la loi. Et merci de nous &#233;pargner des lois idiotes, inapplicables et d&#233;coratives&#160;: respecter celles qui existent suffit.           &#160;  
 
 
 
 
        </text>
</document>
