<document>
	<date>2014-10-24</date>
        <title>Privation des soins palliatifs : Un scandale national</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ccne</tag>
                <tag>fin de vie</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
 Le ouateux Comit&#233; consultatif national d&#8217;&#233;thique (CCNE) qui d&#233;nonce un scandale&#160;! Tout arrive dans notre gentille France&#8230; Et ayant lu&#160; le spongieux rapport , je m&#8217;associe par le c&#339;ur, l&#8217;&#226;me et l&#8217;esprit &#224; la d&#233;nonciation de ce scandale qui d&#233;truit toute la probl&#233;matique de la fin de vie, et qui s&#8217;exprime de mani&#232;re tr&#232;s claire&#160;: 
 
 depuis 1999, la loi dispose que toute personne, dont l&#8217;&#233;tat le requiert, a droit &#224; des soins palliatifs&#160;; 
 en 2014, seules 20% de ces personnes ont droit &#224; des soins palliatifs. 
 
 
 Merci au c&#233;leste CCNE&#160;: tout est dit&#160;! Attention, on ne parle pas des &#171;&#160;services de soins palliatifs&#160;&#187;, ces excellents services accueillant les situations les plus complexes, et qui resteront des services rares. Non, on parle&#160; des soins palliatif s, dit d&#8217;accompagnement vers la mort, qui doivent &#234;tre pratiqu&#233;s chaque fois qu&#8217;il est n&#233;cessaire, que ce soit &#224; l&#8217;h&#244;pital ou &#224; domicile. 
 Probl&#233;matique lassante&#160;: une loi non-appliqu&#233;e,&#8230; et de pseudos savants &#224; roulettes qui professent des th&#233;ories &#224; deux balles, alors que la seule chose &#224; faire est d&#8217;appliquer la loi&#8230; c&#8217;est insupportable. Quand je pense qu&#8217; El Blancos &#160;a d&#251; dealer une modification de la loi Leonetti pour que nous gardions les trois &#171;&#160;ministres&#160;&#187; radicaux de Gauche&#8230; Ce &#171;&#160;gouvernement&#160;&#187; nous entra&#238;ne vraiment bas. 
 Arr&#234;tons le cin&#233;ma 
 Quand je serai pr&#233;sident de la R&#233;publique, je ferai voter par mes godillots de d&#233;put&#233;s non fondeurs une loi tr&#232;s simple&#160;: 
 &#171;&#160;Article 1. &#8211; Le Parlement ne peut modifier une loi que si celle-ci a &#233;t&#233; appliqu&#233;e de A &#224; Z, et que la preuve est rapport&#233;e de l&#8217;inadaptation de cette loi.&#160;&#187; 
 &#171;&#160;Article 2. &#8211; Entre deux sessions, les parlementaires peuvent aller raconter n&#8217;importe quoi sur les plateaux-t&#233;l&#233;s, pas de probl&#232;me, m&#234;me assis &#224; c&#244;t&#233; de Nabila, pourvu qu&#8217;ils ne touchent pas aux lois qui ne sont pas encore pleinement appliqu&#233;es.&#160;&#187; 
 La loi de 1999 
 Alors que disait la loi, &#224; savoir la&#160; loi n&#176; 99-477 du 9 juin 1999 &#160;visant &#224; garantir le droit &#224; l&#8217;acc&#232;s aux soins palliatifs&#160;? 
 Tu as bien lu, c&#8217;est &#233;crit &#171;&#160;garantir&#160;&#187;&#8230; 
 &#171; Art. L. 1er A. &#8211; Toute personne malade dont l&#8217;&#233;tat le requiert a le droit d&#8217;acc&#233;der &#224; des soins palliatifs et &#224; un accompagnement. 
 &#171; Art. L. 1er B. &#8211; Les soins palliatifs sont des soins actifs et continus pratiqu&#233;s par une &#233;quipe interdisciplinaire en institution ou &#224; domicile. Ils visent &#224; soulager la douleur, &#224; apaiser la souffrance psychique, &#224; sauvegarder la dignit&#233; de la personne malade et &#224; soutenir son entourage. 
 &#171; Art. L. 1er C. &#8211; La personne malade peut s&#8217;opposer &#224; toute investigation ou th&#233;rapeutique.&#160;&#187; 
 &#171;&#160;Art. L. 712-3. &#8211; &#171; Le sch&#233;ma r&#233;gional d&#8217;organisation sanitaire fixe en particulier les objectifs permettant la mise en place d&#8217;une organisation optimale pour r&#233;pondre aux besoins en mati&#232;re de soins palliatifs. Ces objectifs sont mis en &#339;uvre au moyen des contrats mentionn&#233;s aux articles L. 710-16, L. 710-16-1 et L. 710-16-2. &#187; 
 &#171;&#160; Art. L. L. 712-3-1. &#8211; &#171; De la m&#234;me mani&#232;re, l&#8217;annexe au sch&#233;ma r&#233;gional d&#8217;organisation sanitaire d&#233;termine les moyens n&#233;cessaires &#224; la r&#233;alisation des objectifs qu&#8217;il fixe pour ce qui concerne les soins palliatifs, notamment les unit&#233;s de soins palliatifs, les &#233;quipes mobiles et les places d&#8217;hospitalisation &#224; domicile n&#233;cessaires, par cr&#233;ation, regroupement, transformation ou suppression. &#187; 
 Faut-il&#160;changer un mot&#160;? Non, la loi est magnifique&#160;! Toute personne a droit &#224; des soins palliatifs, c&#8217;est-&#224;-dire des soins qui visent &#224; soulager la douleur, &#224; apaiser la souffrance psychique, &#224; sauvegarder la dignit&#233; de la personne malade et &#224; soutenir son entourage. Cette personne peut s&#8217;opposer &#224; toute investigation ou th&#233;rapeutique, et les m&#233;canismes sont mis en place pour garantir l&#8217;effectivit&#233; de ce droit. 
 Seul probl&#232;me&#160;: 15 ans apr&#232;s le vote de la loi, 80&#160;% des Fran&#231;ais sont priv&#233;s d&#8217;acc&#232;s &#224; ces soins, et donc meurent dans des conditions indignes. C&#8217;est l&#8217;horreur. L&#8217;horreur&#160;! Et si ce n&#8217;&#233;tait pas l&#8217;ang&#233;lique CCNE qui l&#8217;avait dit, je n&#8217;y croirais pas. Jean-Claude Ameisen, pr&#233;sident du monacal CCNE conclut&#160;: &#171;&#160;Les Fran&#231;ais t&#233;moignent d&#8217;une fin de vie qui est un abandon. Quand, dans un pays, on a 80&#160;% de risque de ne pas voir sa douleur et sa souffrance correctement prises en charge &#224; la fin de sa vie, toute alternative peut sembler pr&#233;f&#233;rable.&#160;&#187; 
 
 Force doit rester &#224; la loi 
 Donc, il faut appliquer la loi, avant d&#8217;envisager de la changer, car rien n&#8217;emp&#234;che d&#8217;appliquer cette loi-l&#224;. 
 La mise en oeuvre des lois n&#8217;est pas un luxe ou une opportunit&#233;, mais un devoir de l&#8217;Etat. Aussi, les familles ou les associations de patients doivent s&#8217;organiser pour engager fissa des recours contre l&#8217;Etat et les h&#244;pitaux d&#233;faillants. Trois ou quatre proc&#232;s bien saignants, et on r&#233;cup&#232;re quinze ans de retard. 
 Et pour le reste&#8230; 
 Ensuite, pour &#234;tre complet, si ce n&#8217;est objectif &#8211; ce que je ne suis jamais &#8211; le d&#233;pressif CCNE fait deux propositions d&#8217;amendement &#224; la loi. C&#8217;est du bidon pur sucre, mais &#171;&#160;comme le pr&#233;sident qui me nomme veut une proposition de loi, pour calmer la secte de Baylet, je lui en ai pondu une&#160;&#187;. 
 En 1) le t&#233;n&#233;breux CCNE veut renforcer les&#160; &#171;&#160;directives anticip&#233;es&#160;&#187; &#160;pour leur donner la valeur d&#8217;un testament. Parfait, il suffit d&#8217;appliquer le r&#233;gime du testament, qui existe depuis plus de 200 ans. 
 En 2), le contorsionniste CCNE entre sur la piste de danse autour de la notion de &#171;&#160;s&#233;dation profonde et continue, jusqu&#8217;&#224; sa mort&#160;&#187;, reconnue pertinente par l &#8217;Ordre des m&#233;decins , et qui fait bouger la loi d&#8217;un quart de millim&#232;tre par rapport &#224; la notion de&#160; &#171;&#160;double effet&#160;&#187;. 
 Donc, du vent. Mais l&#8217;essentiel est que &#171;&#160;le pr&#233;sident qui me nomme&#160;&#187; ait sa loi et que la secte de Baylet reste au &#171;&#160;gouvernement&#160;&#187;. 
 
 
 
 
 
 
        </text>
</document>
