<document>
	<date>2013-03-07</date>
        <title>Proc&#232;s Condor : La remarquable Justice argentine</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>argentine</tag>
                <tag>cia</tag>
                <tag>justice</tag>
                <tag>crime</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 On abuse souvent de l&#8217;expression &#171;&#160;proc&#232;s historique&#160;&#187;, mais l&#224;, nous y sommes. Ce 5 mars, s&#8217;est ouvert &#224; Buenos Aires le proc&#232;s de 25 responsables du plan &#171;&#160;Condor&#160;&#187; &#8211; 24 Argentins et un Uruguayen &#8211; ce r&#233;seau de collaboration des juntes militaires qui dirigeaient dans les ann&#233;es 1970 et 1980 l&#8217;Argentine, la Bolivie, le Br&#233;sil, le Chili, l'Uruguay et le Paraguay. Une belle organisation dirig&#233;e en sous-main par la CIA, selon toute la logique politique de l&#8217;&#233;poque et comme l&#8217;ont confirm&#233; des documents depuis d&#233;classifi&#233;s. Au final, des dizaines de milliers de morts et de disparus. De la terreur d&#8217;Etat. De vrais terroristes, pour le coup. 
 
 Au c&#339;ur du proc&#232;s, l&#8217;ancien pr&#233;sident  Videla, 87 ans, actuellement d&#233;tenu pour avoir &#233;t&#233; condamn&#233; &#224; cinquante ans de prison pour le vol d'enfants de disparus, et le g&#233;n&#233;ral Menendez, grand ma&#238;tre des s&#233;ances de torture. Pendant l'instruction, la justice&#160; argentine a demand&#233; en vain l'extradition de deux anciens pr&#233;sidents, le Paraguayen Alfredo&#160; Stroessner et le Chilien Augusto&#160; Pinochet, d&#233;c&#233;d&#233;s depuis. Elle a aussi cherch&#233; &#224; obtenir l&#8217;audition d&#8217;Henry Kissinger, mais toutes les d&#233;marches ont &#233;t&#233; rejet&#233;es. 
 Parmi les victimes, les familles de deux ministres de Salvator Allende - Orlando Letelier, assassin&#233; en 1976 &#224; Washington, et le g&#233;n&#233;ral Carlos Prats,&#160;commandant en chef de l'arm&#233;e&#160;chilienne, tu&#233; avec son &#233;pouse dans un attentat &#224; la bombe, en 1974, &#224; Buenos Aires - et celle de l'ancien pr&#233;sident bolivien Juan Jos&#233;&#160;Torres, assassin&#233; en 1976 &#224; Buenos Aires. Une centaine d&#8217;autres victimes sont parties &#224; la proc&#233;dure.  
 Le proc&#232;s est parti pour durer&#160;deux ans, avec des masses de documents, 450 t&#233;moins, et de longs interrogatoires et des confrontations. Il va falloir d&#233;montrer publiquement comment fonctionnait cette internationale du terrorisme. On va donc en apprendre de belles, par la mise en lumi&#232;re de ces criminels encravat&#233;s pour qui un homme de Gauche &#233;tait un ennemi &#224; abattre. 
 
 A l&#8217;ouverture du proc&#232;s, quelques remarques s&#8217;imposent. 
 L&#8217;instruction a &#233;t&#233; longue, 14 ans, et les obstacles &#224; l&#8217;int&#233;rieur du pays et &#224; l&#8217;ext&#233;rieur n&#8217;ont pas manqu&#233;. Mais un pays se grandit en rendant la Justice, et j&#8217;esp&#232;re que cette r&#233;ussite encouragera d&#8217;autres pays, alors que tant de belles &#226;mes se pr&#233;cipitent dans ce genre de circonstances pour demander une commission bidon de conciliation&#8230; Oui, on soul&#232;ve le couvercle et on allume les projecteurs. Regarder son pass&#233; en face, c&#8217;est le mieux pour construire l&#8217;avenir. Qui redoute la Justice, &#224; part les mafieux et les criminels&#160;? 
 Il faut ensuite saluer la r&#233;ussite collective de la Justice argentine. Rien &#224; voir avec ces maudits juges vedettes qui s&#8217;approprient&#160;les causes, et conduisent au naufrage par leur suffisance... C&#8217;est le syst&#232;me judiciaire et policier qui a r&#233;pondu, chacun faisant son devoir &#224; son niveau, serviteur convaincu mais modeste d&#8217;un id&#233;al, la Justice.  
 Enfin, comment ne pas voir l&#8217;immense bienveillance dont a profit&#233; ce terrorisme d&#8217;Etat organis&#233; par Washington. 30&#160;000 morts et disparus rien qu&#8217;en Argentine&#160;! Il y a une vraie incurie par l&#8217;impunit&#233; aux US pour que les services qui organis&#233; ce syst&#232;me n'aient jamais &#233;t&#233; inqui&#233;t&#233;s par la Justice. Les juges US peuvent s'inspirer du travail de leurs homologues argentins.&#160; 
 
 Les victimes &#160; 
 
 
 
 
        </text>
</document>
