<document>
	<date>2010-03-10</date>
        <title>Proc&#232;s Viguier : Quelles preuves ? Quelle intime conviction ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>assises</tag>
                <tag>intime conviction</tag>
                <tag>agnelet</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le proc&#232;s Viguier est un cas d&#8217;&#233;cole pour mesurer o&#249; doit se placer le curseur lorsqu&#8217;il s&#8217;agit de juger de faits criminels. Pas de prime au criminel intelligent, calculateur et malin, certes. Mais, s&#8217;il n&#8217;est pas besoin de la preuve parfaite, quel niveau de preuve doit &#234;tre atteint pour forger une intime conviction&#160;?   &#160;   La r&#233;f&#233;rence, c&#8217;est l&#8217;article 304 du Code de proc&#233;dure p&#233;nale. Le pr&#233;sident adresse aux jur&#233;s, debout et d&#233;couverts, le discours suivant : &#171;&#160;Vous jurez et promettez d'examiner avec l'attention la plus scrupuleuse les charges qui seront port&#233;es contre X..., de ne trahir ni les int&#233;r&#234;ts de l'accus&#233;, ni ceux de la soci&#233;t&#233; qui l'accuse, ni ceux de la victime ; de ne communiquer avec personne jusqu'apr&#232;s votre d&#233;claration ; de n'&#233;couter ni la haine ou la m&#233;chancet&#233;, ni la crainte ou l'affection ; de vous rappeler que l'accus&#233; est pr&#233;sum&#233; innocent et que le doute doit lui profiter ; de vous d&#233;cider d'apr&#232;s les charges et les moyens de d&#233;fense, suivant votre conscience et votre intime conviction, avec l'impartialit&#233; et la fermet&#233; qui conviennent &#224; un homme probe et libre, et de conserver le secret des d&#233;lib&#233;rations, m&#234;me apr&#232;s la cessation de vos fonctions&#160;&#187;.   Il est difficile de suivre un proc&#232;s &#224; distance, et un proc&#232;s d&#8217;assises encore plus, surtout si les faits sont contest&#233;s.    Bien s&#251;r, il y a le dossier. Les PV les expertises, les auditions, les &#233;coutes t&#233;l&#233;phoniques, et tout le travail pr&#233;paratoire par les &#233;crits de l&#8217;accusation, de la d&#233;fense ou de magistrats charg&#233;s de l&#8217;instruction. Mais il y a surtout l&#8217;audience. Des journ&#233;es enti&#232;res o&#249; se retrouvent tous les acteurs du proc&#232;s. Et il s&#8217;en passe au fil de ces longues journ&#233;es. Le proc&#232;s, en appel, est pr&#233;vu pour s&#8217;&#233;tendre sur trois semaines.   Les trois magistrats du si&#232;ge, le parquet et les avocats connaissent parfaitement le dossier. Mais les jur&#233;s sont tir&#233;s au sort juste avant l&#8217;ouverture des d&#233;bats, et toute l&#8217;instruction du dossier doit &#234;tre refaite publiquement, au cours de l&#8217;audience. Ce qui&#160;donne au pr&#233;disent de la Cour un poids consid&#233;rable. Car loin de l&#8217;image de l&#8217;arbitre des proc&#233;dures de culture anglo-saxonne, il pr&#233;side et dirige les d&#233;bats. Alors, il faudrait &#234;tre &#224; Albi, dans la salle d&#8217;audience, pour avoir une id&#233;e plus juste. Si l&#8217;&#233;tude approfondie du dossier apporte sans doute beaucoup, comme l&#8217;audition directe des personnes, on connait le cadre g&#233;n&#233;ral.   Accus&#233; du meurtre de son &#233;pouse, le professeur de droit Jacques Viguier avait &#233;t&#233; acquitt&#233; lors du premier proc&#232;s, &#224; Toulouse, au printemps 2009. Le couple &#233;tait en vrac total, chacun menant sa vie, et Suzy &#233;tait disparue le 27 f&#233;vrier, apr&#232;s avoir &#233;t&#233; raccompagn&#233;e par son amant, au petit matin, pour retrouver le domicile de la famille. On ne l&#8217;a jamais revue. Aucun signe de vie, ni de mort, et son corps n&#8217;a jamais &#233;t&#233; retrouv&#233;. Le mari a &#233;t&#233; vite accus&#233;, et renvoy&#233; devant la cour d&#8217;assises sans que l&#8217;on ne puisse rien dire de la sc&#232;ne du crime, et sans mobile. Pourquoi, soudain, ce meurtre&#160;? Ajoutons une famille de la victime divis&#233;e, et les enfants tr&#232;s proches de leur p&#232;re.   L&#8217;accusation a des billes. Un contexte relationnel assez tumultueux pouvant expliquer beaucoup d&#8217;inexplicable, la personnalit&#233; complexe de Jacques Viguier, et puis des &#233;l&#233;ments qui peuvent devenir des indices&#160;: des microtaches de sang, notamment sur une chaussure et portant les ADN des deux &#233;poux, un sac et des verres correcteurs de la victime trouv&#233;s en des endroits impensables. Tr&#232;s troublant&#160;: la disparition du matelas, retrouv&#233; br&#251;l&#233; dans une d&#233;chetterie&#8230;  &#160; Et puis, encore et toujours, la garde-&#224;-vue. Lors du proc&#232;s de Toulouse, le commissaire divisionnaire Saby, persuad&#233; de la culpabilit&#233; de Jacques Viguier, avait d&#233;crit une conduite &#224; la d&#233;rive pendant les 48 heures de garde-&#224;-vue, jusqu&#8217;&#224; presque des aveux. Presque, car il n&#8217;y avait pas eu d&#8217;aveux.   Le parquet avait fait appel de l&#8217;arr&#234;t d&#8217;acquittement. Le second proc&#232;s s&#8217;ouvrait sur les m&#234;mes bases, mais en quelques jours, c&#8217; s&#8217;est compliqu&#233;. On n&#8217;en sait pas beaucoup plus sur Jaques Viguier et ce qui l&#8217;accuse, mais un pilier qui semblait acquis pour l&#8217;accusation est entrain de se vriller&#160;: l&#8217;amant, Olivier Durandet. Il a &#233;t&#233; plac&#233; hier en garde-&#224;-vue pour subornation de t&#233;moin. Et le t&#233;moin, ce n&#8217;est pas n&#8217;importe qui dans l&#8217;affaire. C&#8217;est S&#233;verine, 22 ans &#224; l&#8217;&#233;poque, qui &#233;tait la baby-sitter des Viguier, et qui avait les cl&#233;s. Et qui d&#232;s le lundi 28 s&#8217;&#233;tait rendue au domicile, comme de coutume, apportant par son t&#233;moignage un certain nombre d&#8217;indices, comme ce qui ressemblait &#224; des traces sanguines dans la baignoire. Sauf qu&#8217;hier &#224; l&#8217;audience, revenant sur dix ans de mensonge, elle a expliqu&#233; que ce 28 f&#233;vier, elle n&#8217;&#233;tait pas venue seule, mais en compagnie d&#8217;Olivier Durandet. Aux questions de la cour, elle dit que celui-ci n&#8217;a rien rapport&#233; &#224; la maison. Mais elle explique aussi, que tr&#232;s vite Olivier Durandet lui a demand&#233; de ne pas parler de sa pr&#233;sence, qu&#8217;il a insist&#233; sur ce point plusieurs fois depuis, et encore il y a une dizaine de jours.    - &#171;&#160;Vous a-t-il contact&#233;e avant ce proc&#232;s ?   - &#171;&#160;Oui, la semaine derni&#232;re. Il m'a dit : on reste sur les m&#234;mes conditions &#187;.   S&#233;verine la baby-sitter, et Olivier Durandet ont &#233;t&#233; plac&#233;s hier en garde &#224; vue. On a appris aussi que le m&#234;me avait contact&#233; plusieurs t&#233;moins avant l&#8217;audience. Le procureur de la R&#233;publique d&#8217;Albi, M. Muller, explique dans un communiqu&#233;&#160;:  &#171;&#160; Cette mesure a pour objet pr&#233;cis de rapprocher ce que dit la jeune femme lorsqu'elle indique avoir rencontr&#233; M. Durandet la semaine derni&#232;re au sujet de ce qu'elle devait dire ou pas. L'objet de cette garde &#224; vue est d&#8217;entendre ce qu'a &#224; dire M. Durandet sur le sujet&#160;&#187;.   A suivre, avec deux questions en t&#234;te&#160;:   Qu&#8217;est-il advenu &#224; Suzy, &#224; Toulouse, ce 28 f&#233;vier 2000&#160;?   Quel niveau de preuve pour accuser, et condamner, un homme de meurtre&#160;?   Il y aura bien besoin de toute la sagesse d'Albi.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
