<document>
	<date>2010-04-18</date>
        <title>Prostitution infantile : Que risquent les Bleus ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (61)</tag>
                <tag>prostitution</tag>
                <tag>mineurs</tag>
                <tag>foot</tag>
        </tags_set>
        <categories_set>
                <category>p&#233;nal</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Des Bleus entendus&#160;dans une affaire&#160;de prox&#233;n&#233;tisme sur mineure. M6 a donn&#233; l&#8217;info, qui laisse un grand malaise.   Tout part d&#8217;un enqu&#234;te&#160;sur le&#160;prox&#233;n&#233;tisme, centr&#233;e sur une bo&#238;te de nuit parisienne. On y d&#233;couvre   des clients renomm&#233;s, dont des joueurs de l&#8217;&#233;quipe de France de foot, et des prostitu&#233;es mineures.   L'un des deux journalistes de M6, Fran&#231;ois Vignolle, pr&#233;cise sur Europe1&#160;: &#171;&#160;I l y a quelques mois, un juge d'instruction a enqu&#234;t&#233; sur un volet de prox&#233;n&#233;tisme &#224; Paris. Il travaille sur un prox&#233;n&#232;te pr&#233;sum&#233;, un entremetteur, qui aurait propos&#233; les services de filles &#224; une client&#232;le, parmi laquelle figureraient quatre joueurs de l'&#233;quipe de France .  Il faut rester tr&#232;s, tr&#232;s prudent ,  car deux d'entre eux ont &#233;t&#233; entendus en qualit&#233; de t&#233;moin et non sous le r&#233;gime de la garde &#224; vue. Aujourd'hui, on ne leur reproche rien, mais on va essayer de confronter leurs d&#233;clarations &#224; celles qui ont &#233;t&#233; faites et recueillies au cours de l'enqu&#234;te, &#224; savoir celles des filles et peut-&#234;tre celles du prox&#233;n&#232;te pr&#233;sum&#233;&#160;&#187;.    Je n&#8217;en dirai pas plus, car rien de plus n&#8217;est publi&#233;. On ne sait rien des identit&#233;s, et &#160;  merci de ne pas regarder tous les joueurs en se disant&#8230; Il est d&#8217;autant plus sage d&#8217;attendre qu&#8217;une instruction judiciaire est en cours, et qu&#8217; a priori  ce se ne sera pas l&#8217;enqu&#234;te la plus complexe de l&#8217;ann&#233;e.   Non, int&#233;ressons nous seulement au cadre g&#233;n&#233;ral, celui de la loi.   Fran&#231;ois Vignolle laisse entendre qu&#8217;il n&#8217;y a pas eu de garde-&#224;-vue, et donc qu&#8217;il n&#8217;y a pas d&#8217;accusation. C&#8217;est un peu plus compliqu&#233;. Les flics ont pu conduire une audition simple mais fructueuse, et la garde-&#224;-vue n&#8217;est pas un &#233;l&#233;ment de l&#8217;accusation.   Ensuite, il est certain que le prox&#233;n&#232;te est celui qui organise, et pas le client. Mais avoir une relation tarif&#233;e avec une mineure est un d&#233;lit. C&#8217;est l&#8217;article 225-12-1 du Code p&#233;nal, un d&#233;lit cr&#233;&#233; en 2002 et renforc&#233; en 2003: &#171;&#160;Le fait de solliciter, d'accepter ou d'obtenir, en &#233;change d'une r&#233;mun&#233;ration ou d'une promesse de r&#233;mun&#233;ration, des relations de nature sexuelle de la part d'un mineur qui se livre &#224; la prostitution, y compris de fa&#231;on occasionnelle, est puni de trois ans d'emprisonnement et 45000 euros d'amende&#160;&#187;. Si le mineur&#160;a moins de quinze ans, c&#8217;est sept ans d'emprisonnement et 100 000 euros d'amende.   La d&#233;fense d&#8217;un des joueurs, rapport&#233;e par  L&#8217;Equipe  est qu&#8217;il ne savait pas que la fille &#233;tait mineure. Sacr&#233; malin&#8230; Il doit avoir pris Fr&#233;do comme avocat&#160;! Ceci dit, malgr&#233; les termes nets et pr&#233;cis de la loi, il est bien possible que le juge d&#8217;instruction n&#8217;aille pas trop creuser de ce c&#244;t&#233; l&#224;. Est en cause une&#160;affaire de&#160;prox&#233;n&#233;tisme, genre de dossier grave et complexe, et il peut d&#8217;av&#233;rer opportun de ne pas trop regarder le volet &#171;&#160;client&#160;&#187;, pour ne pas charger la barque du dossier, et se concentrer sur l&#8217;essentiel. Mais le risque p&#233;nal demeure.   Il y a aussi le disciplinaire, qui se d&#233;double: f&#233;d&#233;ration et sponsors.   Ces joueurs sont soumis au r&#232;glement disciplinaire de la F&#233;d&#233;ration Fran&#231;aise de football, qui vise en son article 5-2 les &#171;&#160;violations &#224; la morale sportive, manquements graves portant atteinte &#224; l'honneur, &#224; l'image, &#224; la r&#233;putation ou &#224; la consid&#233;ration du football, de la F&#233;d&#233;ration&#160;&#187; imputables &#224; toute personne physique assujettie au droit de juridiction de la F&#233;d&#233;ration. Et la r&#232;gle joue vis-&#224;-vis de la f&#233;d&#233;ration comme de leur club.   C&#8217;est une r&#232;gle disciplinaire g&#233;n&#233;rale. Des faits commis en dehors de la profession, mais rejaillissant de mani&#232;re d&#233;favorable sur le contexte professionnel, peuvent l&#8217;objet de sanctions disciplinaires. Citons par exemple l&#8217;article R. 4127-31 du code de la sant&#233; publique&#160;: &#171;&#160; Tout m&#233;decin doit s'abstenir, m&#234;me en dehors de l'exercice de sa profession, de tout acte de nature &#224; d&#233;consid&#233;rer celle-ci&#160;&#187;.   L&#8217;autorit&#233; disciplinaire est souvent tent&#233;e d&#8217;attendre les conclusions du p&#233;nal, mais elle manque l&#224; &#224; ses devoirs. A partir du moment o&#249; elle a connaissance de faits de nature disciplinaire, elle doit en v&#233;rifier l&#8217;existence et engager la proc&#233;dure si ces faits sont av&#233;r&#233;s. Elle peut suspendre son action dans l&#8217;attente du p&#233;nal si elle prouve qu&#8217;il est impossible d'avancer car tout d&#233;pend de l&#8217;enqu&#234;te. Ce qui est rare&#160;: le disciplinaire se prononce sur un comportement, et pas sur des qualification p&#233;nales.   &#160; Ecoutons le Conseil d&#8217;Etat&#160;: &#171;&#160;S'il appartient au juge  disciplinaire  d'ordonner, le cas &#233;ch&#233;ant, toute mesure d'instruction en vue de compl&#233;ter son information, il ne peut, sans m&#233;conna&#238;tre sa comp&#233;tence, subordonner sa d&#233;cision sur l'action  disciplinaire  &#224; l'intervention d'une d&#233;cision d&#233;finitive du juge  p&#233;nal  ( 28 janvier 1994, n&#176; 126512).   &#160;   Donc les instances f&#233;d&#233;rales, et celles des clubs, doivent faire leur devoir. Faisons semblant d&#8217;y croire.   &#160;   Reste enfin la question des sponsors. On est ici dans le domaine contractuel, et chaque contrat d&#233;finit son contenu. Un contrat jouant sur l&#8217;image pr&#233;voit certainement quelques contraintes quant au comportement g&#233;n&#233;ral. De plus, le silence &#233;ventuel du contrat est compl&#233;t&#233; par les r&#232;gles g&#233;n&#233;rales d&#8217;interpr&#233;tation, &#224; commencer par le 3&#176; alin&#233;a de l&#8217;article 1134 du Code civil, qui dispose que les contrats doivent   &#171;&#160; &#234;tre ex&#233;cut&#233;es de bonne foi&#160;&#187;, entendu avec loyaut&#233; et fid&#233;lit&#233; &#224; l&#8217;objet du contrat. Les sponsors vont donc vite r&#233;agir pour ne pas nous fourguer des produits frelat&#233;s&#8230;   &#160;   Alors, de justes mesures ou&#160;de beaux discours sur les droits des enfants et la lutte implacable contre la prostitution des mineurs? Les valeurs du sport, un mod&#232;le pour la jeunesse&#160;: c&#8217;est l&#8217;occasion de faire une petite v&#233;rification.   &#160;         
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
