<document>
	<date>2015-09-10</date>
        <title>Psy : &#199;a suffit, appel du 1&#176; novembre 2014</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>psychiatrie</tag>
                <tag>r&#233;pression</tag>
                <tag>s&#233;curit&#233;</tag>
                <tag>souffrance</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Un pouvoir qui veut tout contr&#244;ler, qui veut nous voir ob&#233;ir&#160;; des affaires tristes transform&#233;es en cause nationale, comme s&#8217;il s&#8217;agissait de la casse de la soci&#233;t&#233;&#160;; les amours funestes des trouillards et des pers&#233;cut&#233;s de la responsabilit&#233;&#160;; un l&#233;gislateur insaisissable qui troque l&#8217;hospitalisation sous contrainte et le soin sans consentement&#160;; la psychiatre devient  addict  au s&#233;curitaire, c&#8217;est une catastrophe... C&#8217;est aussi bien volontiers que je reproduits cet appel de l&#8217;excellent  Collectif des 39 . La base de tout, c&#8217;est le respect de la libert&#233; du patient&#160;: &#171;&#160; Les&#160;patients disent &#234;tre infantilis&#233;s, peu ou pas entendus, surm&#233;diqu&#233;s,&#160;&#233;tiquet&#233;s, soumis &#224; l&#8217;arbitraire, avec perte de la libert&#233; de circuler et menace permanente de la chambre d&#8217;isolement&#160;&#187;. Ce texte est aussi une p&#233;tition,  et n&#8217;h&#233;sitez pas &#224; signer. 
 
 Les faits sont l&#224;, t&#234;tus et implacables&#160;:&#160;Tandis que la demande de soins cro&#238;t - notamment pour les enfants&#160;-, les moyens humains se rar&#233;fient&#160;: diminution des postes d&#8217;infirmiers, marginalisation scandaleuse des psychologues, rar&#233;faction des psychiatres (publics et priv&#233;s). 
  La formation est manifestement insuffisante pour les infirmiers. Elle est r&#233;ductrice, affadie et trompeuse pour les internes en psychiatrie, car la complexit&#233; de la discipline n&#8217;est que trop rarement prise en compte. Elle ne leur permet que trop rarement de choisir leurs options th&#233;oriques, de d&#233;velopper une pens&#233;e critique indispensable. Tous les &#233;tudiants subissent un formatage o&#249; r&#232;gne la dimension binaire et r&#233;ductrice du soin&#160;: aider le patient &#224; comprendre ce qui lui arrive ne serait plus &#224; l&#8217;ordre du jour. On leur apprend &#224; traiter une maladie et non &#224; soigner un &#234;tre dont la souffrance repr&#233;sente aussi une protestation &#224; accueillir.&#160;Il en est de m&#234;me de la formation des &#233;ducateurs et des travailleurs sociaux dispens&#233;e dans les Instituts R&#233;gionaux du Travail Social&#160;: soumise aux diktats de la &#171;&#160;qualit&#233;&#160;&#187; et de &#171;&#160;la bientraitance&#160;&#187;, r&#233;ductrice et op&#233;ratoire, elle est compl&#232;tement inappropri&#233;e &#224; la dimension relationnelle de la rencontre &#233;ducative. 
 De plus, dans la vie quotidienne des services (publics ou priv&#233;s), il n&#8217;y a plus de temps pour la transmission des savoir-faire, pour les r&#233;unions d&#8217;&#233;quipe, les &#233;changes informels &#224; propos des patients. Il faut, en revanche, consacrer du temps &#224; remplir des petites cases avec &#171;&#160;des petites et des grandes croix&#160;&#187;, remplir des obligations aussi ineptes que st&#233;riles pour qu&#8217;une pseudo&#160;qualit&#233;&#160;soit respect&#233;e, celle qui est impos&#233;e par la HAS. Cette Haute Autorit&#233; de Sant&#233;, institution antid&#233;mocratique, impose sans aucune retenue des protocoles &#233;trangers &#224; la culture des &#233;quipes soignantes, tyrannise par son souci d&#8217;homog&#233;n&#233;it&#233; et de ma&#238;trise de tous les acteurs, y compris la hi&#233;rarchie hospitali&#232;re. Comme organisme bureaucratique de haut niveau, elle &#171;&#160;&#233;labore&#160;&#187; ses protocoles de soins pour tous. Or, en psychiatrie, le souci de l&#8217;homog&#232;ne est anti th&#233;rapeutique, car le vif et le c&#339;ur de la pratique s&#8217;enracinent dans le caract&#232;re singulier de la rencontre th&#233;rapeutique&#160;: chaque acte de soin doit garder un caract&#232;re sp&#233;cifique prenant en compte le contexte, l&#8217;histoire, ce que dit le patient du rapport &#224; sa souffrance. 
 En fait c&#8217;est la bureaucratie, aux ordres du pouvoir politique, qui d&#233;cide&#160;: la m&#233;connaissance autant que la stupidit&#233; tentent d&#8217;imposer aux professionnels par le biais de lois, de circulaires et autres d&#233;crets des kits de bonne gestion, de bonne conduite, d&#8217;aide &#224; la gestion des humains, soignants ou soign&#233;s. Comme dans le meilleur d&#8217;un monde robotis&#233; et soumis aux diktats d&#8217;un pouvoir tout puissant, dont les bras arm&#233;s sont les directeurs des Agences R&#233;gionales de Sant&#233; -ARS-&#160;aux pouvoirs d&#233;j&#224; exorbitants qui vont encore &#234;tre &#233;tendus&#160;avec le projet de loi sant&#233;. 
 Comment s&#8217;&#233;tonner alors du d&#233;sarroi des familles devant l&#8217;isolement et l&#8217;enfermement (physique, psychique, symbolique) dans lesquels leurs proches se trouvent rel&#233;gu&#233;s tout au long de parcours de soins chaotiques, construits sur une multiplicit&#233; de soignants juxtapos&#233;s sans lien vivant.&#160;Comment ne pas comprendre la col&#232;re ou la d&#233;tresse des familles face au peu de r&#233;ponses qui leur sont apport&#233;es ou aux propos fatalistes, culpabilisants, ou p&#233;remptoires qu&#8217;elles entendent. Les&#160;patients disent &#234;tre infantilis&#233;s, peu ou pas entendus, surm&#233;diqu&#233;s,&#160;&#233;tiquet&#233;s, soumis &#224; l&#8217;arbitraire, avec perte de la libert&#233; de circuler et menace permanente de la chambre d&#8217;isolement. 
 Car les faits sont l&#224;&#160;: autrefois rares, les chambres d&#8217;isolement et l&#8217;immobilisation des patients deviennent un &#171;&#160;outil&#160;&#187; banal d&#8217;un milieu qui ne sait plus ou ne peut pas faire autrement. Cette banalisation inacceptable trouve dans les &#171;&#160;protocoles de mise en chambre d&#8217;isolement&#160;&#187;&#160;sa justification d&#233;culpabilisante. 
 Le passage de &#171;&#160;l&#8217;hospitalisation sous la contrainte&#160;&#187; au &#171;&#160;soin sans consentement&#160;&#187; a permis l&#8217;extension de la contrainte jusqu&#8217;au domicile des patients, en ambulatoire. Les juges et les avocats, pr&#233;sents d&#233;sormais en permanence &#224; l&#8217;int&#233;rieur des h&#244;pitaux, viennent cautionner, malgr&#233; eux, l&#8217;acc&#233;l&#233;ration des mesures de contraintes sous toutes leurs formes, l&#224; o&#249; ces professionnels du droit auraient d&#251; venir d&#233;fendre les libert&#233;s fondamentales.&#160;La plupart du temps la contrainte n&#8217;est pas imputable au seul patient, elle est une construction sociale et clinique. 
 Tout cela dans un contexte o&#249; la loi HPST (H&#244;pital, Patients, Sant&#233;, Territoire), d&#233;nonc&#233;e avant 2012 par l&#8217;opposition d&#8217;alors, est toujours en place avec l&#8217;actuel gouvernement. Cette loi organise l&#8217;h&#244;pital moderne selon l&#8217;id&#233;ologie de l&#8217;h&#244;pital entreprise, posant le cadre de cette rencontre inou&#239;e et impossible entre la sant&#233; publique et la logique n&#233;olib&#233;rale de la gestion et du profit. 
 Que dire alors du secteur psychiatrique, cette &#171;&#160;utopie n&#233;cessaire&#160;&#187; qui a permis de sortir les patients des asiles, et qui a propos&#233; une continuit&#233; des soins de proximit&#233;&#160;? Tous s&#8217;accordent &#224; le maintenir&#160;! Mais tout en d&#233;clarant l&#8217;importance de ce dispositif, Mme&#160;Marisol Touraine veut tripler la population concern&#233;e par un secteur&#160;: de 70 000 habitants &#224; 200 000. Si les parlementaires votent ce texte (inscrit dans la future loi de sant&#233; publique), le secteur risque de devenir une entit&#233; gestionnaire, un instrument de quadrillage, annulant alors les raisons m&#234;mes de son existence. 
 En p&#233;dopsychiatrie, la situation est tr&#232;s pr&#233;occupante. D&#8217;une part, nous ne pouvons plus accepter un d&#233;lai d&#8217;attente de plusieurs mois pour une consultation, ou deux &#224; trois ans (!) pour l&#8217;admission d&#8217;un enfant en structure sp&#233;cialis&#233;e - quand elle existe&#8230; L&#8217;insupportable c&#244;toie l&#8217;absurde. Par ailleurs, la politique du handicap, malgr&#233; quelques rares avanc&#233;es sociales, produit des effets pervers majeurs. Actuellement nous vivons un double paradoxe&#160;: avec &#171;&#160;un handicap&#160;&#187;, les enfants en grande souffrance acc&#232;dent plus difficilement aux soins, pendant qu&#8217;un grand nombre de simples &#171;&#160;d&#233;viants&#160;&#187; du syst&#232;me scolaire sont stigmatis&#233;s en handicap&#233;s. Mais pourquoi faut-il &#234;tre handicap&#233;, &#224; coup de diagnostics psychiatriques et des certificats m&#233;dicaux, pour pouvoir b&#233;n&#233;ficier de renforts purement p&#233;dagogiques (type l&#8217;aide d&#8217;un adulte non qualifi&#233;, AVS, ou classes &#224; effectif r&#233;duit)&#160;? Les agit&#233;s, les redoublants, les indisciplin&#233;s etc&#8230;(le plus souvent issus des populations les plus pr&#233;caires) se voient ainsi &#171;&#160;psychiatris&#233;s&#160;&#187; par la voie g&#233;n&#233;reuse du handicap. Nous r&#233;cusons les m&#233;canismes de r&#233;cup&#233;ration de la clinique psychiatrique par une politique du handicap qui transforme les marginalis&#233;s en anormaux. 
 Alors, au nom de quels imp&#233;ratifs organise-t-on m&#233;ticuleusement depuis des ann&#233;es cette politique destructrice&#160;? Financiers, th&#233;oriques, sociaux, &#233;conomiques, s&#233;gr&#233;gatifs&#160;?&#160; Au nom de quoi devrions-nous accepter&#160;? 
 Pourquoi devrions-nous taire nos convictions&#160;? Tout soin demande du temps&#160;: le temps de penser, de parler, de nouer des liens. Du temps pour comprendre, du temps pour que chaque collectif mette en place ses propres outils &#233;valuatifs et ne perde pas ce temps pr&#233;cieux &#224; r&#233;pondre aux injonctions de l&#8217;HAS, dont la plupart des soignants reconnaissent qu&#8217;elles heurtent frontalement la dimension clinique de la pratique. Du temps pour une formation appropri&#233;e &#224; nos pratiques, sans passer sous les fourches caudines de formations obligatoires qui organisent la disparition de la dimension singuli&#232;re de chaque acte de soin. 
 L&#8217;HAS, par sa collusion entre une pseudo-gestion au nom de la science et une pseudoscience au nom de la gestion, est en train, contr&#244;les incessants et accr&#233;ditations orient&#233;es &#224; l&#8217;appui, de d&#233;politiser les questions de sant&#233; en les &#233;cartant du d&#233;bat de nos d&#233;mocraties. 
 Dans les instances politiques, dans la cit&#233;, dans nos services, les espaces de d&#233;bat et de contradiction deviennent rares&#160;; l&#8217;absurde et la violence deviennent alors bien trop fr&#233;quents. 
 Ouvrons de toute urgence ce d&#233;bat public, national, citoyen&#160;!&#160; 
 Organisons la riposte massive qui s&#8217;impose&#160;! 
 Avec tous les r&#233;fractaires &#224; la r&#233;signation&#160;! 
 Avec tous ceux qui ne veulent pas cesser de se r&#233;inventer, de r&#234;ver, de cr&#233;er&#160;! 
 Avec toutes les associations syndicales, scientifiques et politiques concern&#233;es. 
 Pour que la d&#233;mocratie retrouve ses droits. 
 Afin que puisse s&#8217;&#233;laborer l&#8217;&#233;criture d&#8217;une loi-cadre en psychiatrie. 
 Une loi dont tous les patients, les familles, les soignants ont un besoin imm&#233;diat pour permettre une refonte des pratiques de la psychiatrie. 
 
 
 
 
 
        </text>
</document>
