<document>
	<date>2009-12-30</date>
        <title>22 juin / 11 juillet 1940 : De l&#8217;armistice aux pleins pouvoirs</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pleins pouvoirs</tag>
                <tag>r&#233;publique</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Vingt jours pour passer de la R&#233;publique &#224; la dictature, du 22 juin 1940, signature de l&#8217;armistice, au 11 juillet 1940, date des actes constitutionnels. D&#233;cryptage d&#8217;un coup d&#8217;Etat juridique.   &#160;   Une d&#233;faite militaire qui permet une victoire politique   La d&#233;faite militaire a &#233;t&#233; l&#8217;occasion d&#8217;une victoire politique, et cet objectif &#233;tait affich&#233;. L&#8217;&#233;quipe du Mar&#233;chal P&#233;tain voulait s&#8217;aligner sur le mod&#232;le triomphant des pouvoirs dictatoriaux, mais en imposant une sp&#233;cificit&#233; fran&#231;aise, d&#8217;o&#249; ce projet de R&#233;volution nationale. Beaucoup de volontarisme, mais autant d&#8217;aveuglement, car il &#233;tait peu cr&#233;dible que le pays puisse subir un tel choc. D&#233;sarm&#233;es, les autorit&#233;s r&#233;gnaient sur les 2/5 du territoire, mais n&#8217;exer&#231;aient qu&#8217;une autorit&#233; contr&#244;l&#233;e sur Paris et des r&#233;gions industrielles. L&#8217;&#233;conomie, ravag&#233;e par la guerre et l&#8217;exode, &#233;tait saign&#233;e par les indemnit&#233;s &#224; verser aux Allemands. Le pays pleurait ses morts et &#233;tait priv&#233; de ses prisonniers. Les alli&#233;s d&#8217;hier commen&#231;aient &#224; tourner le dos. Mais, pour ces anti-r&#233;publicains, la victoire allemande &#233;tait in&#233;luctable &#224; bref d&#233;lai, et la page des d&#233;mocraties tourn&#233;e. Il fallait &#234;tre aux commandes lorsque serait sign&#233; la paix.   C&#8217;est dans cet esprit que d&#232;s le 25 juin 1940, trois jours apr&#232;s la signature de l&#8217;armistice, le Mar&#233;chal P&#233;tain s&#8217;adressait aux Fran&#231;ais : la question militaire &#233;tait &#233;vacu&#233;e, et l&#8217;enjeu &#233;tait le nouveau r&#233;gime. &#171;&#160;Un ordre nouveau commence&#8230; C&#8217;est &#224; un redressement intellectuel et moral que, d&#8217;abord, je vous convie. Fran&#231;ais, vous l&#8217;accomplirez et vous verrez, je le jure, une France neuve surgir de votre ferveur.&#160;&#171;&#160;   Ainsi, en cette fin juin 1940, l&#8217;ordre du jour &#233;tait d&#8217;achever la III&#176; R&#233;publique. Le cas du pr&#233;sident Paul Reynaud, d&#233;missionnaire, &#233;tant r&#233;gl&#233;, restaient le parlement et la pr&#233;sidence de la R&#233;publique. Quelles &#233;taient les options institutionnelles&#160;?   &#160;   Comment faire pour renverser la R&#233;publique&#160;?   Le plus simple &#233;tait renoncer &#224; toute forme de transition, par un coup de force militaire. M&#234;me avec ce qui restait de forces &#8211; l&#8217;arm&#233;e d&#8217;armistice &#8211; cela n&#8217;&#233;tait pas inenvisageable, le pouvoir en place &#233;tant tellement faible. Le doute fut entretenu autour du g&#233;n&#233;ral Weygand, mais le souci du l&#233;galisme l&#8217;a emport&#233;. Et politiquement, il &#233;tait bien pr&#233;f&#233;rable d&#8217;amener la R&#233;publique &#224; passer elle-m&#234;me le relais. L&#8217;option du coup de force &#233;cart&#233;, trois solutions institutionnelles &#233;taient envisageables.   La premi&#232;re &#233;tait la continuation pure et simple de la III&#176; R&#233;publique. Il n&#8217;y avait pas, en effet, de crise institutionnelle&#160;: les armes s&#8217;&#233;taient tues&#160;; le pr&#233;sident de la R&#233;publique &#233;tait en fonction&#160;; le pr&#233;sident du conseil, adul&#233; dans le pays, avait constitu&#233; sans peine son gouvernement&#160;; les assembl&#233;es pouvaient &#234;tre r&#233;unies, pr&#234;tes &#224; voter la confiance et tous les textes n&#233;cessaires. La technique &#233;prouv&#233;e des d&#233;crets-lois permettait de faire face &#224; toute &#233;ventualit&#233;. Bref, les institutions de la III&#176; R&#233;publique pouvaient &#234;tre le cadre juridique de la phase transitoire de l&#8217;armistice, et les Allemands ne demandaient rien sur ce plan. Ce maintien des institutions n&#8217;aurait pas emp&#234;ch&#233; de mettre en place un comit&#233; constitutionnel, charg&#233; de pr&#233;parer une r&#233;forme qui &#233;tait effectivement une n&#233;cessit&#233;. Une n&#233;cessit&#233;,&#8230; mais pas une urgence, ce d&#8217;autant plus qu&#8217;il fallait attendre le retour &#224; une vraie souverainet&#233; pour adopter de nouvelles institutions. Un pays sous armistice peut-il d&#233;cemment changer sa constitution&#160;? Mais cette solution &#233;tait hors de propos&#160;: le Mar&#233;chal n&#8217;imaginait pas ne rester que pr&#233;sident du conseil.   D&#8217;o&#249; la deuxi&#232;me solution, soutenue par Pierre-Etienne Flandin. Elle reposait sur la d&#233;mission du pr&#233;sident de la R&#233;publique Albert Lebrun, et une &#233;lection du Mar&#233;chal P&#233;tain par les parlementaires comme le disposait alors le texte constitutionnel. Albert Lebrun, certes, avait fait savoir qu&#8217;il n&#8217;entendait pas d&#233;missionner&#8230; mais son attitude dans les jours qui ont suivi montre que cette voie n&#8217;&#233;tait pas irr&#233;aliste&#160;: il suffisait de trouver une sortie acceptable. L&#8217;impossibilit&#233; &#233;tait ailleurs&#160;: c&#8217;&#233;tait le maintien de la R&#233;publique.   La troisi&#232;me, tr&#232;s efficace, &#233;tait une d&#233;l&#233;gation de pouvoirs accompagn&#233;e d&#8217;une mise en cong&#233; des Chambres. C&#8217;&#233;tait l&#8217;id&#233;e du groupe des s&#233;nateurs dit des Anciens Combattants, dirig&#233;s par Jean Taurines et Jean Jacquy, pr&#233;sent&#233;e le 7 juillet. La plus achev&#233;e des propositions :   &#171;&#160;L&#8217;Assembl&#233;e nationale d&#233;cide&#160;:   &#171;&#160;1&#176;. &#8211; L&#8217;application des lois constitutionnelles des 24-25 f&#233;vrier et 16 juillet 1875 est suspendue jusqu&#8217;&#224; la conclusion de la paix&#160;;   &#171;&#160;2&#176;. &#8211; Monsieur le mar&#233;chal P&#233;tain a tous les pouvoirs pour prendre, par d&#233;crets ayant force de loi, les mesures n&#233;cessaires au maintien de l&#8217;ordre, &#224; la vie et au rel&#232;vement du pays, et &#224; la lib&#233;ration du territoire&#160;;   &#171;&#160;3&#176;. &#8211; L&#8217;Assembl&#233;e nationale confie &#224; Monsieur le mar&#233;chal P&#233;tain la mission de pr&#233;parer, en collaboration avec les commissions comp&#233;tentes, les constitutions nouvelles, qui seront soumises &#224; l&#8217;acceptation de la nation, d&#232;s que les circonstances permettront une libre consultation.&#160;&#187;   Pour le Mar&#233;chal, cette solution &#233;tait maudite&#160;: des pleins pouvoirs conf&#233;r&#233;s par l&#8217;Assembl&#233;e&#8230; Impossible&#160;! Comme il le professa par la suite&#160;: &#171;&#160;L&#8217;autorit&#233; vient d&#8217;en haut, pas d&#8217;en bas&#160;&#187;. Il fallait que dans le nouveau r&#233;gime tout d&#233;coule de la personne du Mar&#233;chal, incarnation et seule source du pouvoir. Pour arriver &#224; cette fin, sans coup de force militaire, la seule m&#233;thode &#233;tait de duper une Assembl&#233;e&#8230; qui ne demandait que &#231;a.   &#160;   Ce que disait la constitution   Parce qu&#8217;il fallait composer avec les assembl&#233;es, le mar&#233;chal P&#233;tain s&#8217;est r&#233;solu &#224; confier la conduite des op&#233;rations &#224; Pierre Laval. Ce pur produit de la III&#176; R&#233;publique avait &#233;t&#233; rejet&#233; par les parlementaires&#160;: ce serait l&#8217;heure de la revanche.   La III &#176; R&#233;publique connaissait le syst&#232;me du bicam&#233;ralisme, c&#8217;est-&#224;-dire une repr&#233;sentation en deux assembl&#233;es, la Chambre des d&#233;put&#233;s et le S&#233;nat, qui r&#233;unies pour les r&#233;visions constitutionnelles, formaient l&#8217;Assembl&#233;e nationale. La proc&#233;dure de r&#233;vision &#233;tait pr&#233;vue par l&#8217;article 8 de la loi constitutionnelle du 25 f&#233;vier 1875&#160;:   &#171;&#160;Les chambres auront droit, par d&#233;lib&#233;rations s&#233;par&#233;es prises chacune &#224; la majorit&#233; absolue des voix, soit spontan&#233;ment, soit sur la demande du Pr&#233;sident de la R&#233;publique, de d&#233;clarer qu&#8217;il y a lieu de r&#233;viser les lois constitutionnelles.   &#171;&#160;Apr&#232;s que chacune aura pris cette r&#233;solution, elles se r&#233;uniront en Assembl&#233;e nationale pour proc&#233;der &#224; la r&#233;vision.   &#171;&#160;Les d&#233;lib&#233;rations portant r&#233;vision des lois constitutionnelles, en tout ou partie, devront &#234;tre prises &#224; la majorit&#233;&#160;absolue des membres composant l&#8217;Assembl&#233;e nationale. La forme r&#233;publicaine du Gouvernement ne peut faire l&#8217;objet d&#8217;une proposition de r&#233;vision.&#160;&#187;   Ce vote en deux temps &#8211; par chambre, puis les chambres regroup&#233;es &#8211; et &#224; la majorit&#233; absolue est un classique. La sp&#233;cificit&#233; &#233;tait que les chambres, s&#233;par&#233;ment, ne se pronon&#231;aient que sur l&#8217;opportunit&#233; de modifier la constitution. Le v&#233;ritable d&#233;bat avait lieu devant l&#8217;Assembl&#233;e nationale, et l&#8217;Assembl&#233;e pouvait tout changer, sauf la forme r&#233;publicaine.   &#160;   Le projet de loi d&#8217;habilitation du 4 juillet&#8230;   Le projet politique, arr&#234;t&#233; &#224; Bordeaux fin juin a &#233;t&#233; mis en &#339;uvre au pas de charge trois &#233;tapes&#160;: le 4 juillet, le projet de loi d&#8217;habilitation, en rupture avec la R&#233;publique&#160;; les 9 et 10 juillet, le vote de la loi d&#8217;habilitation, qui reprenait la r&#233;f&#233;rence &#224; l&#8217;id&#233;e r&#233;publicaine&#160;; le 11, la publication de l&#8217;acte constitutionnel, qui revenait au projet de loi initial, bafouant la loi d&#8217;habilitation vot&#233;e la veille. &#160;     Le projet de loi d&#8217;habilitation &#233;tait tr&#232;s court, mais il &#233;tait pr&#233;c&#233;d&#233; d&#8217;un expos&#233; des motifs qui se r&#233;v&#233;la &#234;tre une v&#233;ritable feuille de route du r&#233;gime de Vichy. Le projet ne disait rien, mais cet expos&#233; des motifs disait tout, et les parlementaire, surtout les responsables des assembl&#233;es, savaient exactement ce qui &#233;tait en jeu.    &#171;&#160;Article unique. &#8211;  L&#8217;Assembl&#233;e nationale donne tous les pouvoirs au Gouvernement, sous l&#8217;autorit&#233; et la signature du mar&#233;chal P&#233;tain, &#224; l&#8217;effet de promulguer par un ou plusieurs actes une nouvelle constitution de l&#8217;Etat fran&#231;ais.&#160;   &#171;&#160;Cette constitution devra garantir les droits du travail, de la famille et de la patrie.&#160;   &#171;&#160;Elle sera ratifi&#233;e par les Assembl&#233;es qu&#8217;elle aura cr&#233;&#233;es.&#160;&#187;   Ce texte, d&#8217;une r&#233;daction alambiqu&#233;e, &#233;tait celui de tous les dangers. Le mandat &#233;tait donn&#233; au gouvernement, mais sous l&#8217;autorit&#233; et la signature du Mar&#233;chal&#160;: qui allait d&#233;cider&#160;? Ensuite, s&#8217;agissant de s&#8217;engager dans une r&#233;forme constitutionnelle, le mandat &#233;tait illimit&#233;&#160;: aucun programme, aucune ligne directrice&#8230; ce qui laissait une marge de man&#339;uvre insens&#233;e. Surtout, la ratification pr&#233;vue l&#8217;&#233;tait par les chambres cr&#233;&#233;es par le nouveau r&#233;gime. C&#8217;&#233;tait donc abandonner la l&#233;gitimit&#233; populaire, et donc rompre avec la R&#233;publique. Enfin, comment expliquer qu&#8217;il ne soit pas fait &#233;tat seulement du &#160;  pr&#233;sident du conseil, mais que soit nomm&#233; le mar&#233;chal P&#233;tain, ce qui pla&#231;ait dans une personnalisation jamais vue dans un acte institutionnel&#160;?  &#160;&#160;   &#160;   &#8230; le texte de la loi d&#8217;habilitation du 10 juillet&#8230;   Je reviendrai sur ce qu&#8217;ont &#233;t&#233; les d&#233;bats parlementaires, dont le texte a &#233;t&#233; publi&#233; au  Journal officiel , comme il se doit. Retenons l&#8217;invraisemblable processus, apr&#232;s le projet du 4&#160;: le 9, deux s&#233;ances de quelques heures pour voter le principe de la r&#233;forme, et le 10 apr&#232;s-midi, une s&#233;ance de quelques heures en Assembl&#233;e pour voter la loi d&#8217;habilitation, l&#233;g&#232;rement amend&#233;e. Ceci pour la part officielle, car l&#8217;essentiel des d&#233;bats avait eu lieu&#8230; le matin m&#234;me, lors d&#8217;une r&#233;union secr&#232;te de l&#8217;Assembl&#233;e&#160;!   Cette derni&#232;re loi de la III&#176; R&#233;publique, du 10 juillet 1940, fut promulgu&#233;e depuis Vichy, sous la double signature d&#8217;Albert Lebrun, pr&#233;sident de la R&#233;publique et du Mar&#233;chal P&#233;tain, pr&#233;sident du conseil.   &#171;&#160;L&#8217;Assembl&#233;e nationale a adopt&#233;&#160;;   &#171;&#160;Le Pr&#233;sident de la R&#233;publique promulgue la loi constitutionnelle dont la teneur suit&#160;:   &#171;&#160;Article unique . &#8211; L&#8217;Assembl&#233;e nationale donne tous pouvoirs au Gouvernement de la R&#233;publique, sous l&#8217;autorit&#233; du mar&#233;chal P&#233;tain, &#224; l&#8217;effet de promulguer par un ou plusieurs actes une nouvelle constitution de l&#8217;Etat fran&#231;ais. Cette constitution devra garantir les droits du travail, de la famille et de la patrie.   &#171;&#160;Elle sera ratifi&#233;e par la Nation et appliqu&#233;e par les Assembl&#233;es qu&#8217;elle aura cr&#233;es.&#160;&#187;   Deux modifications, d&#8217;apparence majeure, avaient &#233;t&#233; apport&#233;es.   La premi&#232;re &#233;tait la mention d&#8217;un gouvernement &#171;&#160;de la R&#233;publique&#160;&#187;. Pierre Laval dira &#171;&#160;cela allait de soit&#160;&#187;, comme s&#8217;il s&#8217;agissait de combler un oubli. En r&#233;alit&#233;, le texte de l&#8217;expos&#233; des motifs portait en lui la fin de la R&#233;publique, et il s&#8217;agissait seulement d&#8217;entretenir l&#8217;illusion pour 48 heures.   Surtout, le dernier alin&#233;a avait &#233;t&#233; profond&#233;ment modifi&#233;, du fait des r&#233;ticences des parlementaires. Dans la nouvelle r&#233;daction, la constitution serait ratifi&#233;e par la Nation, et mise en &#339;uvre par les assembl&#233;es, de telle sorte qu&#8217;on restait en R&#233;publique. Un peu de technique. Pour qu&#8217;il y ait changement constitutionnel, il faut que la nouvelle loi soit promulgu&#233;e. La promulgation est l&#8217;acte par lequel le chef de l&#8217;Etat rend le texte ex&#233;cutoire, en le publiant au  Journal Officiel . C&#8217;est l&#8217;&#233;tape ultime qui donne force juridique &#224; un acte parfait, et la promulgation de la nouvelle constitution ne pouvait avoir lieu qu&#8217;apr&#232;s la ratification par la Nation. Ainsi, sur le plan de l&#8217;analyse textuelle, la loi vot&#233;e n&#8217;op&#233;rait pas d&#233;l&#233;gation de comp&#233;tence au gouvernement. Elle donnait comp&#233;tence au gouvernement de la R&#233;publique pour r&#233;diger un texte qui devait &#234;tre soumis, avant promulgation, &#224; un vote populaire, ce qui est l&#8217;expression m&#234;me la d&#233;mocratie.   Formellement, la loi &#233;tait r&#233;guli&#232;re. Mais dans le contexte, et vu les conditions politiques, le vote des parlementaires &#233;tait irresponsable, confondant confiance et cr&#233;dulit&#233;. Personne ne pouvait imaginer que cette petite barri&#232;re de papier contraindrait longtemps l&#8217;&#233;quipe d&#8217;anti-r&#233;publicains qui gouvernait, et dont l&#8217;enjeu &#233;tait de s&#8217;imposer comme  alter ego  des dictatures qui allaient, d&#8217;ici peu, redessiner la carte de l&#8217;Europe. Les dirigeants de l&#8217;Europe nouvelle s&#8217;appelaient Hitler, Staline, Mussolini, Franco, Salazar&#8230; P&#233;tain &#233;tait la solution, il n&#8217;y avait pas lieu de tergiverser. La conviction &#233;tait largement partag&#233;e, alors que la France s&#8217;&#233;tait &#233;croul&#233;e comme les autres pays europ&#233;ens, que la Grande Bretagne ne tiendrait pas longtemps. Il fallait &#234;tre pr&#234;t, et il &#233;tait hors de question de s&#8217;en remettre &#224; un r&#233;f&#233;rendum&#8230;   &#160;   &#8230; et l&#8217;acte constitutionnel n&#176; 1 du 11 juillet 1940   La troisi&#232;me &#233;tape fut l&#8217;acte constitutionnel n&#176; 1 du 11 juillet 1940, qui renversait la R&#233;publique, en supprimant la fonction pr&#233;sidentielle, le Mar&#233;chal P&#233;tain s&#8217;arrogeant la qualit&#233; de chef de l&#8217;Etat. C&#8217;est l&#8217;acte majeur, qui signe le coup d&#8217;Etat juridique.   &#171;&#160;Nous, Philippe P&#233;tain, mar&#233;chal de France,   &#171;&#160;Vu la loi constitutionnelle du 10 juillet 1940,   &#171;&#160;D&#233;clarons assumer les fonctions de chef de l&#8217;Etat fran&#231;ais.   &#171;&#160;En cons&#233;quence, nous d&#233;cr&#233;tons&#160;:   &#171;&#160;L&#8217;article 2 de la loi constitutionnelle du 25 f&#233;vrier 1875 est abrog&#233;.   &#171;&#160;Fait &#224; Vichy, le 11 juillet 1940.   &#171;&#160;Ph. P&#233;tain&#160;&#187;. &#160;   La coup d&#8217;Etat, c&#8217;est d&#8217;abord cette formule&#160;: &#171; Nous, Philippe P&#233;tain (&#8230;) d&#233;clarons assumer les fonctions de chef de l&#8217;Etat fran&#231;ais&#160;&#187;.   Le Mar&#233;chal ne voulait tenir son pouvoir de personne&#8230; eh bien il &#233;tait arriv&#233; &#224; ses fins ! Il s&#8217;attribuait l&#8217;exercice du pouvoir par une d&#233;claration. A l&#8217;&#233;vidence, rien dans la loi du 10 juillet 1940 n&#8217;autorisait une telle prise du pouvoir. Et aussi perdus qu&#8217;&#233;taient les parlementaires, ils n&#8217;auraient jamais vot&#233; un texte autorisant P&#233;tain &#224; se d&#233;clarer seul attributaire de la l&#233;gitimit&#233; nationale, comme chef de l&#8217;Etat.   Vient alors, comme une cons&#233;quence, l&#8217;abrogation de l&#8217;article 2 de la loi constitutionnelle du 25 f&#233;vrier 1875, connu sous le nom d&#8217;amendement Wallon. Il faut pr&#233;ciser que la III&#176; R&#233;publique ne r&#233;sultait pas d&#8217;un texte constitutionnel unique, mais d&#8217;une s&#233;rie de lois. Le fruit d&#8217;un terrible effort pour s&#8217;extirper de la monarchie. C&#8217;est cet amendement Wallon qui avait institu&#233; la R&#233;publique en cr&#233;ant la fonction du pr&#233;sident de la R&#233;publique, un texte adopt&#233; &#224; une voix de majorit&#233;, 353 voix contre 352. &#171;&#160;Le pr&#233;sident de la R&#233;publique est &#233;lu &#224; la majorit&#233; absolue des suffrages par le S&#233;nat et par la Chambre des d&#233;put&#233;s r&#233;unis en Assembl&#233;e nationale. Il est nomm&#233; pour sept ans. Il est r&#233;&#233;ligible.&#160;&#187; Abroger ce texte, c&#8217;&#233;tait renverser la R&#233;publique. La loi du 10 juillet l&#8217;interdisait.   Ainsi, cette loi n&#8217;avait m&#234;me pas tenu 24 heures. Le d&#233;tour par l&#8217;Assembl&#233;e n&#8217;avait &#233;t&#233; qu&#8217;un habillage, et l&#8217;acte constitutionnel revenait purement et simplement au projet de loi initial. Dans son message du 25 juin, le mar&#233;chal P&#233;tain avait eu cette formule rest&#233;e c&#233;l&#232;bre&#160;: &#171;&#160;Je hais les mensonges qui vous ont fait tant de mal&#160;&#187;. La man&#339;uvre pour parvenir &#224; l&#8217;acte constitutionnel n&#176;1 n&#8217;avait repos&#233; que sur les mensonges distill&#233;s aupr&#232;s des parlementaires.   &#160;   La l&#233;gitimit&#233; incarn&#233;e dans la personne du Mar&#233;chal   Il faut mesurer l&#8217;ampleur du bouleversement op&#233;r&#233; par cet acte de quelques mots. Seule comptait la d&#233;cision du mar&#233;chal, sans r&#233;f&#233;rence ni au gouvernement, ni &#224; la R&#233;publique, ni &#224; la ratification. La formule choisie &#171;&#160;Nous, mar&#233;chal P&#233;tain&#160;&#187;, sans la mention &#171;&#160;au nom du peuple fran&#231;ais&#160;&#187;, signifiait que le Mar&#233;chal &#233;tait devenu la seule source de l&#233;gitimit&#233;. L&#8217;ill&#233;galit&#233; &#233;tait flagrante&#160;: le Mar&#233;chal, et lui seul, promulguait, une nouvelle constitution, qui abrogeait la R&#233;publique. Et ce n&#8217;&#233;tait pas seulement la forme r&#233;publicaine, qui &#233;tait an&#233;antie, c&#8217;&#233;tait la structure juridique de l&#8217;Etat&#160;: d&#233;sormais la l&#233;gitimit&#233; s&#8217;incarnait en un homme.   Comparons avec le premier texte du g&#233;n&#233;ral de Gaulle, visant &#224; l&#8217;organisation du pouvoir, &#224; savoir l&#8217;ordonnance du 27 octobre 1940, sign&#233;e &#224; Brazzaville, instituant un Conseil de D&#233;fense de l&#8217;Empire. L&#8217;existence d&#8217;une l&#233;gitimit&#233; confi&#233;e est revendiqu&#233;e&#160;: &#171;&#160; Au nom du Peuple et de l&#8217;Empire fran&#231;ais , Nous, G&#233;n&#233;ral de Gaulle, Chef des Fran&#231;ais libres, ordonnons&#8230;&#187;. Le grand juriste Ren&#233; Cassin &#233;tait pass&#233; par l&#224;. Parenth&#232;se au passage, mais je ne peux m&#8217;emp&#234;cher&#160;: quand je vois comment nous traitons les Africains, alors que nous y avons &#233;tabli les bases pour reconstruire la R&#233;publique...   &#160;   Premi&#232;res le&#231;ons, avant quatre ann&#233;es de perdition   L&#8217;Assembl&#233;e a souvent &#233;t&#233; attaqu&#233;e pour s&#8217;&#234;tre reni&#233;e en &#160;  d&#233;l&#233;guant son pouvoir constituant. C&#8217;est un peu plus compliqu&#233;. Son attitude politique a &#233;t&#233; un invraisemblable ang&#233;lisme, mais l&#8217;Assembl&#233;e n&#8217;a pas d&#233;l&#233;gu&#233; son pouvoir constituant. Elle a confi&#233; au gouvernement la r&#233;daction d&#8217;un projet, qui devait &#234;tre ratifi&#233; par le peuple avant sa promulgation. Ceci &#233;tant, l&#8217;analyse reste accablante, car ce m&#233;lange d&#8217;ang&#233;lisme et de cr&#233;dulit&#233; t&#233;moigne d&#8217;une abdication. La majorit&#233; des parlementaires voulaient se d&#233;barrasser du pouvoir, car les &#233;v&#232;nements &#233;taient trop forts pour eux. Toute apparence &#233;tait valable.   Je reviendrais sur les d&#233;bats, et nous verrons qu&#8217;il y avait une vraie opposition. En revanche, le silence des hauts responsables politiques devant la publication de l&#8217;acte n&#176; 1 est sid&#233;rant. Je pense notamment &#224; Albert Lebrun, pr&#233;sident de la R&#233;publique, qui n&#8217;a pas oppos&#233; un mot &#224; ce coup d&#8217;Etat juridique, et qui sans fr&#233;mir a laiss&#233; son fauteuil &#224; P&#233;tain. De m&#234;me pour les deux pr&#233;sidents des chambres, Jules Jeanneney et Edouard Herriot, qui ne firent rien non plus, alors qu&#8217;ils &#233;taient bien plac&#233;s et bien conseill&#233;s pour analyser le d&#233;calage entre la loi du 10 et l&#8217;acte du 11. D&#8217;ailleurs, aucun des trois ne joua un r&#244;le quelconque dans la R&#233;sistance. Leurs t&#233;moignages lors du proc&#232;s P&#233;tain furent pitoyables. Et pourtant Edouard Herriot redevint ensuite maire de Lyon, ville reconnue depuis &#171;&#160;capitale de la R&#233;sistance&#160;&#187;. Celui qui avait l&#226;ch&#233; la R&#233;publique est aujourd&#8217;hui adul&#233; comme un mod&#232;le politique &#224; Lyon. Ont &#233;t&#233; baptis&#233;s &#224; son nom la grande rue qui conduit &#224; la mairie, le grand h&#244;pital du centre ville, un lyc&#233;e et le port. Pr&#233;sidant la Chambre le 9, il avait proclam&#233; sa v&#233;n&#233;ration au Mar&#233;chal&#160;: &#171;&#160;Autour de M. le mar&#233;chal P&#233;tain, dans la v&#233;n&#233;ration que son nom inspire &#224; tous, notre nation s&#8217;est regroup&#233;e dans sa d&#233;tresse. Prenons garde &#224; ne pas troubler l&#8217;accord qui s&#8217;est &#233;tabli sous son autorit&#233;.&#160;&#187; Herriot n&#8217;avait pas entendu parler de l&#8217;appel du 18 juin, ni des poursuites pour trahison engag&#233;e contre de Gaulle, qui &#233;tait un mois plus t&#244;t secr&#233;taire d&#8217;Etat. Quel pays compliqu&#233;&#160;!   Un dernier mot sur cette phase. S&#8217;il est un point sur lequel le Mar&#233;chal P&#233;tain ne transigera jamais, c&#8217;est sur le fait qu&#8217;il incarnait la l&#233;gitimit&#233;. Il d&#233;cida ainsi seul de tous les actes constitutionnels, et il y en eu 12 au total, dont certains modifi&#233;s plusieurs fois. C&#8217;est dans ce cadre que le Mar&#233;chal s&#8217;octroya aussi des pouvoirs juridictionnels, et condamna lui-m&#234;me &#224; la d&#233;tention ses principaux opposants politiques, dont Paul Reynaud,&#8230; celui qui avait eu la faiblesse de l&#8217;appeler au gouvernement. Lorsqu&#8217;il dut rappeler Pierre Laval, en novembre 1942, le Mar&#233;chal accepta de lui confier de larges pouvoirs, dont le pouvoir l&#233;gislatif. Mais il conserva la l&#233;gitimit&#233; pour lui. Le dernier texte de Vichy, publi&#233; au  Journal officiel  le 17 ao&#251;t 1944, &#233;tait sign&#233; Pierre Laval et confiait les fonctions minist&#233;rielles &#224; des responsables d&#8217;administration. Jamais, le Mar&#233;chal P&#233;tain ne fit quoi que soit pour abandonner son pr&#233;cieux talisman&#160;: il incarnait la France. On a souvent glorifi&#233; sa formule&#160;du 25 juin :&#160;&#171;&#160;J&#8217;ai fait &#224; la France le don de ma personne &#187;. C&#8217;&#233;tait en r&#233;alit&#233; la perte du sens de l&#8217;Etat, et la porte ouverte vers la d&#233;rive criminelle.   Vingt jours pour passer de la R&#233;publique &#224; la dictature, du 22 juin 1940, signature de l&#8217;armistice, au 11 juillet 1940, date des actes constitutionnels. D&#233;cryptage d&#8217;un coup d&#8217;Etat juridique.   &#160;   Une d&#233;faite militaire qui permet une victoire politique   La d&#233;faite militaire a &#233;t&#233; l&#8217;occasion d&#8217;une victoire politique, et cet objectif &#233;tait affich&#233;. L&#8217;&#233;quipe du Mar&#233;chal P&#233;tain voulait s&#8217;aligner sur le mod&#232;le triomphant des pouvoirs dictatoriaux, mais en imposant une sp&#233;cificit&#233; fran&#231;aise, d&#8217;o&#249; ce projet de R&#233;volution nationale. Beaucoup de volontarisme, mais autant d&#8217;aveuglement, car il &#233;tait peu cr&#233;dible que le pays puisse subir un tel choc. D&#233;sarm&#233;es, les autorit&#233;s r&#233;gnaient sur les 2/5 du territoire, mais n&#8217;exer&#231;aient qu&#8217;une autorit&#233; contr&#244;l&#233;e sur Paris et des r&#233;gions industrielles. L&#8217;&#233;conomie, ravag&#233;e par la guerre et l&#8217;exode, &#233;tait saign&#233;e par les indemnit&#233;s &#224; verser aux Allemands. Le pays pleurait ses morts et &#233;tait priv&#233; de ses prisonniers. Les alli&#233;s d&#8217;hier commen&#231;aient &#224; tourner le dos. Mais, pour ces anti-r&#233;publicains, la victoire allemande &#233;tait in&#233;luctable &#224; bref d&#233;lai, et la page des d&#233;mocraties tourn&#233;e. Il fallait &#234;tre aux commandes lorsque serait sign&#233; la paix.   C&#8217;est dans cet esprit que d&#232;s le 25 juin 1940, trois jours apr&#232;s la signature de l&#8217;armistice, le Mar&#233;chal P&#233;tain s&#8217;adressait aux Fran&#231;ais : la question militaire &#233;tait &#233;vacu&#233;e, et l&#8217;enjeu &#233;tait le nouveau r&#233;gime. &#171;&#160;Un ordre nouveau commence&#8230; C&#8217;est &#224; un redressement intellectuel et moral que, d&#8217;abord, je vous convie. Fran&#231;ais, vous l&#8217;accomplirez et vous verrez, je le jure, une France neuve surgir de votre ferveur.&#160;&#171;&#160;   Ainsi, en cette fin juin 1940, l&#8217;ordre du jour &#233;tait d&#8217;achever la III&#176; R&#233;publique. Le cas du pr&#233;sident Paul Reynaud, d&#233;missionnaire, &#233;tant r&#233;gl&#233;, restaient le parlement et la pr&#233;sidence de la R&#233;publique. Quelles &#233;taient les options institutionnelles&#160;?   &#160;   Comment faire pour renverser la R&#233;publique&#160;?   Le plus simple &#233;tait renoncer &#224; toute forme de transition, par un coup de force militaire. M&#234;me avec ce qui restait de forces &#8211; l&#8217;arm&#233;e d&#8217;armistice &#8211; cela n&#8217;&#233;tait pas inenvisageable, le pouvoir en place &#233;tant tellement faible. Le doute fut entretenu autour du g&#233;n&#233;ral Weygand, mais le souci du l&#233;galisme l&#8217;a emport&#233;. Et politiquement, il &#233;tait bien pr&#233;f&#233;rable d&#8217;amener la R&#233;publique &#224; passer elle-m&#234;me le relais. L&#8217;option du coup de force &#233;cart&#233;, trois solutions institutionnelles &#233;taient envisageables.   La premi&#232;re &#233;tait la continuation pure et simple de la III&#176; R&#233;publique. Il n&#8217;y avait pas, en effet, de crise institutionnelle&#160;: les armes s&#8217;&#233;taient tues&#160;; le pr&#233;sident de la R&#233;publique &#233;tait en fonction&#160;; le pr&#233;sident du conseil, adul&#233; dans le pays, avait constitu&#233; sans peine son gouvernement&#160;; les assembl&#233;es pouvaient &#234;tre r&#233;unies, pr&#234;tes &#224; voter la confiance et tous les textes n&#233;cessaires. La technique &#233;prouv&#233;e des d&#233;crets-lois permettait de faire face &#224; toute &#233;ventualit&#233;. Bref, les institutions de la III&#176; R&#233;publique pouvaient &#234;tre le cadre juridique de la phase transitoire de l&#8217;armistice, et les Allemands ne demandaient rien sur ce plan. Ce maintien des institutions n&#8217;aurait pas emp&#234;ch&#233; de mettre en place un comit&#233; constitutionnel, charg&#233; de pr&#233;parer une r&#233;forme qui &#233;tait effectivement une n&#233;cessit&#233;. Une n&#233;cessit&#233;,&#8230; mais pas une urgence, ce d&#8217;autant plus qu&#8217;il fallait attendre le retour &#224; une vraie souverainet&#233; pour adopter de nouvelles institutions. Un pays sous armistice peut-il d&#233;cemment changer sa constitution&#160;? Mais cette solution &#233;tait hors de propos&#160;: le Mar&#233;chal n&#8217;imaginait pas ne rester que pr&#233;sident du conseil.   D&#8217;o&#249; la deuxi&#232;me solution, soutenue par Pierre-Etienne Flandin. Elle reposait sur la d&#233;mission du pr&#233;sident de la R&#233;publique Albert Lebrun, et une &#233;lection du Mar&#233;chal P&#233;tain par les parlementaires comme le disposait alors le texte constitutionnel. Albert Lebrun, certes, avait fait savoir qu&#8217;il n&#8217;entendait pas d&#233;missionner&#8230; mais son attitude dans les jours qui ont suivi montre que cette voie n&#8217;&#233;tait pas irr&#233;aliste&#160;: il suffisait de trouver une sortie acceptable. L&#8217;impossibilit&#233; &#233;tait ailleurs&#160;: c&#8217;&#233;tait le maintien de la R&#233;publique.   La troisi&#232;me, tr&#232;s efficace, &#233;tait une d&#233;l&#233;gation de pouvoirs accompagn&#233;e d&#8217;une mise en cong&#233; des Chambres. C&#8217;&#233;tait l&#8217;id&#233;e du groupe des s&#233;nateurs dit des Anciens Combattants, dirig&#233;s par Jean Taurines et Jean Jacquy, pr&#233;sent&#233;e le 7 juillet. La plus achev&#233;e des propositions :   &#171;&#160;L&#8217;Assembl&#233;e nationale d&#233;cide&#160;:   &#171;&#160;1&#176;. &#8211; L&#8217;application des lois constitutionnelles des 24-25 f&#233;vrier et 16 juillet 1875 est suspendue jusqu&#8217;&#224; la conclusion de la paix&#160;;   &#171;&#160;2&#176;. &#8211; Monsieur le mar&#233;chal P&#233;tain a tous les pouvoirs pour prendre, par d&#233;crets ayant force de loi, les mesures n&#233;cessaires au maintien de l&#8217;ordre, &#224; la vie et au rel&#232;vement du pays, et &#224; la lib&#233;ration du territoire&#160;;   &#171;&#160;3&#176;. &#8211; L&#8217;Assembl&#233;e nationale confie &#224; Monsieur le mar&#233;chal P&#233;tain la mission de pr&#233;parer, en collaboration avec les commissions comp&#233;tentes, les constitutions nouvelles, qui seront soumises &#224; l&#8217;acceptation de la nation, d&#232;s que les circonstances permettront une libre consultation.&#160;&#187;   Pour le Mar&#233;chal, cette solution &#233;tait maudite&#160;: des pleins pouvoirs conf&#233;r&#233;s par l&#8217;Assembl&#233;e&#8230; Impossible&#160;! Comme il le professa par la suite&#160;: &#171;&#160;L&#8217;autorit&#233; vient d&#8217;en haut, pas d&#8217;en bas&#160;&#187;. Il fallait que dans le nouveau r&#233;gime tout d&#233;coule de la personne du Mar&#233;chal, incarnation et seule source du pouvoir. Pour arriver &#224; cette fin, sans coup de force militaire, la seule m&#233;thode &#233;tait de duper une Assembl&#233;e&#8230; qui ne demandait que &#231;a.   &#160;   Ce que disait la constitution   Parce qu&#8217;il fallait composer avec les assembl&#233;es, le mar&#233;chal P&#233;tain s&#8217;est r&#233;solu &#224; confier la conduite des op&#233;rations &#224; Pierre Laval. Ce pur produit de la III&#176; R&#233;publique avait &#233;t&#233; rejet&#233; par les parlementaires&#160;: ce serait l&#8217;heure de la revanche.   La III &#176; R&#233;publique connaissait le syst&#232;me du bicam&#233;ralisme, c&#8217;est-&#224;-dire une repr&#233;sentation en deux assembl&#233;es, la Chambre des d&#233;put&#233;s et le S&#233;nat, qui r&#233;unies pour les r&#233;visions constitutionnelles, formaient l&#8217;Assembl&#233;e nationale. La proc&#233;dure de r&#233;vision &#233;tait pr&#233;vue par l&#8217;article 8 de la loi constitutionnelle du 25 f&#233;vier 1875&#160;:   &#171;&#160;Les chambres auront droit, par d&#233;lib&#233;rations s&#233;par&#233;es prises chacune &#224; la majorit&#233; absolue des voix, soit spontan&#233;ment, soit sur la demande du Pr&#233;sident de la R&#233;publique, de d&#233;clarer qu&#8217;il y a lieu de r&#233;viser les lois constitutionnelles.   &#171;&#160;Apr&#232;s que chacune aura pris cette r&#233;solution, elles se r&#233;uniront en Assembl&#233;e nationale pour proc&#233;der &#224; la r&#233;vision.   &#171;&#160;Les d&#233;lib&#233;rations portant r&#233;vision des lois constitutionnelles, en tout ou partie, devront &#234;tre prises &#224; la majorit&#233;&#160;absolue des membres composant l&#8217;Assembl&#233;e nationale. La forme r&#233;publicaine du Gouvernement ne peut faire l&#8217;objet d&#8217;une proposition de r&#233;vision.&#160;&#187;   Ce vote en deux temps &#8211; par chambre, puis les chambres regroup&#233;es &#8211; et &#224; la majorit&#233; absolue est un classique. La sp&#233;cificit&#233; &#233;tait que les chambres, s&#233;par&#233;ment, ne se pronon&#231;aient que sur l&#8217;opportunit&#233; de modifier la constitution. Le v&#233;ritable d&#233;bat avait lieu devant l&#8217;Assembl&#233;e nationale, et l&#8217;Assembl&#233;e pouvait tout changer, sauf la forme r&#233;publicaine.   &#160;   Le projet de loi d&#8217;habilitation du 4 juillet&#8230;   Le projet politique, arr&#234;t&#233; &#224; Bordeaux fin juin a &#233;t&#233; mis en &#339;uvre au pas de charge trois &#233;tapes&#160;: le 4 juillet, le projet de loi d&#8217;habilitation, en rupture avec la R&#233;publique&#160;; les 9 et 10 juillet, le vote de la loi d&#8217;habilitation, qui reprenait la r&#233;f&#233;rence &#224; l&#8217;id&#233;e r&#233;publicaine&#160;; le 11, la publication de l&#8217;acte constitutionnel, qui revenait au projet de loi initial, bafouant la loi d&#8217;habilitation vot&#233;e la veille. &#160;     Le projet de loi d&#8217;habilitation &#233;tait tr&#232;s court, mais il &#233;tait pr&#233;c&#233;d&#233; d&#8217;un expos&#233; des motifs qui se r&#233;v&#233;la &#234;tre une v&#233;ritable feuille de route du r&#233;gime de Vichy. Le projet ne disait rien, mais cet expos&#233; des motifs disait tout, et les parlementaire, surtout les responsables des assembl&#233;es, savaient exactement ce qui &#233;tait en jeu.    &#171;&#160;Article unique. &#8211;   L&#8217;Assembl&#233;e nationale donne tous les pouvoirs au Gouvernement, sous l&#8217;autorit&#233; et la signature du mar&#233;chal P&#233;tain, &#224; l&#8217;effet de promulguer par un ou plusieurs actes une nouvelle constitution de l&#8217;Etat fran&#231;ais.&#160;   &#171;&#160;Cette constitution devra garantir les droits du travail, de la famille et de la patrie.&#160;   &#171;&#160;Elle sera ratifi&#233;e par les Assembl&#233;es qu&#8217;elle aura cr&#233;&#233;es.&#160;&#187;   Ce texte, d&#8217;une r&#233;daction alambiqu&#233;e, &#233;tait celui de tous les dangers. Le mandat &#233;tait donn&#233; au gouvernement, mais sous l&#8217;autorit&#233; et la signature du Mar&#233;chal&#160;: qui allait d&#233;cider&#160;? Ensuite, s&#8217;agissant de s&#8217;engager dans une r&#233;forme constitutionnelle, le mandat &#233;tait illimit&#233;&#160;: aucun programme, aucune ligne directrice&#8230; ce qui laissait une marge de man&#339;uvre insens&#233;e. Surtout, la ratification pr&#233;vue l&#8217;&#233;tait par les chambres cr&#233;&#233;es par le nouveau r&#233;gime. C&#8217;&#233;tait donc abandonner la l&#233;gitimit&#233; populaire, et donc rompre avec la R&#233;publique. Enfin, comment expliquer qu&#8217;il ne soit pas fait &#233;tat seulement du &#160;  pr&#233;sident du conseil, mais que soit nomm&#233; le mar&#233;chal P&#233;tain, ce qui pla&#231;ait dans une personnalisation jamais vue dans un acte institutionnel&#160;?  &#160;&#160;   &#160;   &#8230; le texte de la loi d&#8217;habilitation du 10 juillet&#8230;   Je reviendrai sur ce qu&#8217;ont &#233;t&#233; les d&#233;bats parlementaires, dont le texte a &#233;t&#233; publi&#233; au  Journal officiel , comme il se doit. Retenons l&#8217;invraisemblable processus, apr&#232;s le projet du 4&#160;: le 9, deux s&#233;ances de quelques heures pour voter le principe de la r&#233;forme, et le 10 apr&#232;s-midi, une s&#233;ance de quelques heures en Assembl&#233;e pour voter la loi d&#8217;habilitation, l&#233;g&#232;rement amend&#233;e. Ceci pour la part officielle, car l&#8217;essentiel des d&#233;bats avait eu lieu&#8230; le matin m&#234;me, lors d&#8217;une r&#233;union secr&#232;te de l&#8217;Assembl&#233;e&#160;!   Cette derni&#232;re loi de la III&#176; R&#233;publique, du 10 juillet 1940, fut promulgu&#233;e depuis Vichy, sous la double signature d&#8217;Albert Lebrun, pr&#233;sident de la R&#233;publique et du Mar&#233;chal P&#233;tain, pr&#233;sident du conseil.   &#171;&#160;L&#8217;Assembl&#233;e nationale a adopt&#233;&#160;;   &#171;&#160;Le Pr&#233;sident de la R&#233;publique promulgue la loi constitutionnelle dont la teneur suit&#160;:   &#171;&#160;Article unique . &#8211; L&#8217;Assembl&#233;e nationale donne tous pouvoirs au Gouvernement de la R&#233;publique, sous l&#8217;autorit&#233; du mar&#233;chal P&#233;tain, &#224; l&#8217;effet de promulguer par un ou plusieurs actes une nouvelle constitution de l&#8217;Etat fran&#231;ais. Cette constitution devra garantir les droits du travail, de la famille et de la patrie.   &#171;&#160;Elle sera ratifi&#233;e par la Nation et appliqu&#233;e par les Assembl&#233;es qu&#8217;elle aura cr&#233;es.&#160;&#187;   Deux modifications, d&#8217;apparence majeure, avaient &#233;t&#233; apport&#233;es.   La premi&#232;re &#233;tait la mention d&#8217;un gouvernement &#171;&#160;de la R&#233;publique&#160;&#187;. Pierre Laval dira &#171;&#160;cela allait de soit&#160;&#187;, comme s&#8217;il s&#8217;agissait de combler un oubli. En r&#233;alit&#233;, le texte de l&#8217;expos&#233; des motifs portait en lui la fin de la R&#233;publique, et il s&#8217;agissait seulement d&#8217;entretenir l&#8217;illusion pour 48 heures.   Surtout, le dernier alin&#233;a avait &#233;t&#233; profond&#233;ment modifi&#233;, du fait des r&#233;ticences des parlementaires. Dans la nouvelle r&#233;daction, la constitution serait ratifi&#233;e par la Nation, et mise en &#339;uvre par les assembl&#233;es, de telle sorte qu&#8217;on restait en R&#233;publique. Un peu de technique. Pour qu&#8217;il y ait changement constitutionnel, il faut que la nouvelle loi soit promulgu&#233;e. La promulgation est l&#8217;acte par lequel le chef de l&#8217;Etat rend le texte ex&#233;cutoire, en le publiant au  Journal Officiel . C&#8217;est l&#8217;&#233;tape ultime qui donne force juridique &#224; un acte parfait, et la promulgation de la nouvelle constitution ne pouvait avoir lieu qu&#8217;apr&#232;s la ratification par la Nation. Ainsi, sur le plan de l&#8217;analyse textuelle, la loi vot&#233;e n&#8217;op&#233;rait pas d&#233;l&#233;gation de comp&#233;tence au gouvernement. Elle donnait comp&#233;tence au gouvernement de la R&#233;publique pour r&#233;diger un texte qui devait &#234;tre soumis, avant promulgation, &#224; un vote populaire, ce qui est l&#8217;expression m&#234;me la d&#233;mocratie.   Formellement, la loi &#233;tait r&#233;guli&#232;re. Mais dans le contexte, et vu les conditions politiques, le vote des parlementaires &#233;tait irresponsable, confondant confiance et cr&#233;dulit&#233;. Personne ne pouvait imaginer que cette petite barri&#232;re de papier contraindrait longtemps l&#8217;&#233;quipe d&#8217;anti-r&#233;publicains qui gouvernait, et dont l&#8217;enjeu &#233;tait de s&#8217;imposer comme  alter ego  des dictatures qui allaient, d&#8217;ici peu, redessiner la carte de l&#8217;Europe. Les dirigeants de l&#8217;Europe nouvelle s&#8217;appelaient Hitler, Staline, Mussolini, Franco, Salazar&#8230; P&#233;tain &#233;tait la solution, il n&#8217;y avait pas lieu de tergiverser. La conviction &#233;tait largement partag&#233;e, alors que la France s&#8217;&#233;tait &#233;croul&#233;e comme les autres pays europ&#233;ens, que la Grande Bretagne ne tiendrait pas longtemps. Il fallait &#234;tre pr&#234;t, et il &#233;tait hors de question de s&#8217;en remettre &#224; un r&#233;f&#233;rendum&#8230;   &#160;   &#8230; et l&#8217;acte constitutionnel n&#176; 1 du 11 juillet 1940   La troisi&#232;me &#233;tape fut l&#8217;acte constitutionnel n&#176; 1 du 11 juillet 1940, qui renversait la R&#233;publique, en supprimant la fonction pr&#233;sidentielle, le Mar&#233;chal P&#233;tain s&#8217;arrogeant la qualit&#233; de chef de l&#8217;Etat. C&#8217;est l&#8217;acte majeur, qui signe le coup d&#8217;Etat juridique.   &#171;&#160;Nous, Philippe P&#233;tain, mar&#233;chal de France,   &#171;&#160;Vu la loi constitutionnelle du 10 juillet 1940,   &#171;&#160;D&#233;clarons assumer les fonctions de chef de l&#8217;Etat fran&#231;ais.   &#171;&#160;En cons&#233;quence, nous d&#233;cr&#233;tons&#160;:   &#171;&#160;L&#8217;article 2 de la loi constitutionnelle du 25 f&#233;vrier 1875 est abrog&#233;.   &#171;&#160;Fait &#224; Vichy, le 11 juillet 1940.   &#171;&#160;Ph. P&#233;tain&#160;&#187;. &#160;   La coup d&#8217;Etat, c&#8217;est d&#8217;abord cette formule&#160;: &#171; Nous, Philippe P&#233;tain (&#8230;) d&#233;clarons assumer les fonctions de chef de l&#8217;Etat fran&#231;ais&#160;&#187;.   Le Mar&#233;chal ne voulait tenir son pouvoir de personne&#8230; eh bien il &#233;tait arriv&#233; &#224; ses fins ! Il s&#8217;attribuait l&#8217;exercice du pouvoir par une d&#233;claration. A l&#8217;&#233;vidence, rien dans la loi du 10 juillet 1940 n&#8217;autorisait une telle prise du pouvoir. Et aussi perdus qu&#8217;&#233;taient les parlementaires, ils n&#8217;auraient jamais vot&#233; un texte autorisant P&#233;tain &#224; se d&#233;clarer seul attributaire de la l&#233;gitimit&#233; nationale, comme chef de l&#8217;Etat.   Vient alors, comme une cons&#233;quence, l&#8217;abrogation de l&#8217;article 2 de la loi constitutionnelle du 25 f&#233;vrier 1875, connu sous le nom d&#8217;amendement Wallon. Il faut pr&#233;ciser que la III&#176; R&#233;publique ne r&#233;sultait pas d&#8217;un texte constitutionnel unique, mais d&#8217;une s&#233;rie de lois. Le fruit d&#8217;un terrible effort pour s&#8217;extirper de la monarchie. C&#8217;est cet amendement Wallon qui avait institu&#233; la R&#233;publique en cr&#233;ant la fonction du pr&#233;sident de la R&#233;publique, un texte adopt&#233; &#224; une voix de majorit&#233;, 353 voix contre 352. &#171;&#160;Le pr&#233;sident de la R&#233;publique est &#233;lu &#224; la majorit&#233; absolue des suffrages par le S&#233;nat et par la Chambre des d&#233;put&#233;s r&#233;unis en Assembl&#233;e nationale. Il est nomm&#233; pour sept ans. Il est r&#233;&#233;ligible.&#160;&#187; Abroger ce texte, c&#8217;&#233;tait renverser la R&#233;publique. La loi du 10 juillet l&#8217;interdisait.   Ainsi, cette loi n&#8217;avait m&#234;me pas tenu 24 heures. Le d&#233;tour par l&#8217;Assembl&#233;e n&#8217;avait &#233;t&#233; qu&#8217;un habillage, et l&#8217;acte constitutionnel revenait purement et simplement au projet de loi initial. Dans son message du 25 juin, le mar&#233;chal P&#233;tain avait eu cette formule rest&#233;e c&#233;l&#232;bre&#160;: &#171;&#160;Je hais les mensonges qui vous ont fait tant de mal&#160;&#187;. La man&#339;uvre pour parvenir &#224; l&#8217;acte constitutionnel n&#176;1 n&#8217;avait repos&#233; que sur les mensonges distill&#233;s aupr&#232;s des parlementaires.   &#160;   La l&#233;gitimit&#233; incarn&#233;e dans la personne du Mar&#233;chal   Il faut mesurer l&#8217;ampleur du bouleversement op&#233;r&#233; par cet acte de quelques mots. Seule comptait la d&#233;cision du mar&#233;chal, sans r&#233;f&#233;rence ni au gouvernement, ni &#224; la R&#233;publique, ni &#224; la ratification. La formule choisie &#171;&#160;Nous, mar&#233;chal P&#233;tain&#160;&#187;, sans la mention &#171;&#160;au nom du peuple fran&#231;ais&#160;&#187;, signifiait que le Mar&#233;chal &#233;tait devenu la seule source de l&#233;gitimit&#233;. L&#8217;ill&#233;galit&#233; &#233;tait flagrante&#160;: le Mar&#233;chal, et lui seul, promulguait, une nouvelle constitution, qui abrogeait la R&#233;publique. Et ce n&#8217;&#233;tait pas seulement la forme r&#233;publicaine, qui &#233;tait an&#233;antie, c&#8217;&#233;tait la structure juridique de l&#8217;Etat&#160;: d&#233;sormais la l&#233;gitimit&#233; s&#8217;incarnait en un homme.   Comparons avec le premier texte du g&#233;n&#233;ral de Gaulle, visant &#224; l&#8217;organisation du pouvoir, &#224; savoir l&#8217;ordonnance du 27 octobre 1940, sign&#233;e &#224; Brazzaville, instituant un Conseil de D&#233;fense de l&#8217;Empire. L&#8217;existence d&#8217;une l&#233;gitimit&#233; confi&#233;e est revendiqu&#233;e&#160;: &#171;&#160; Au nom du Peuple et de l&#8217;Empire fran&#231;ais , Nous, G&#233;n&#233;ral de Gaulle, Chef des Fran&#231;ais libres, ordonnons&#8230;&#187;. Le grand juriste Ren&#233; Cassin &#233;tait pass&#233; par l&#224;. Parenth&#232;se au passage, mais je ne peux m&#8217;emp&#234;cher&#160;: quand je vois comment nous traitons les Africains, alors que nous y avons &#233;tabli les bases pour reconstruire la R&#233;publique...   &#160;   Premi&#232;res le&#231;ons, avant quatre ann&#233;es de perdition   L&#8217;Assembl&#233;e a souvent &#233;t&#233; attaqu&#233;e pour s&#8217;&#234;tre reni&#233;e en &#160;  d&#233;l&#233;guant son pouvoir constituant. C&#8217;est un peu plus compliqu&#233;. Son attitude politique a &#233;t&#233; un invraisemblable ang&#233;lisme, mais l&#8217;Assembl&#233;e n&#8217;a pas d&#233;l&#233;gu&#233; son pouvoir constituant. Elle a confi&#233; au gouvernement la r&#233;daction d&#8217;un projet, qui devait &#234;tre ratifi&#233; par le peuple avant sa promulgation. Ceci &#233;tant, l&#8217;analyse reste accablante, car ce m&#233;lange d&#8217;ang&#233;lisme et de cr&#233;dulit&#233; t&#233;moigne d&#8217;une abdication. La majorit&#233; des parlementaires voulaient se d&#233;barrasser du pouvoir, car les &#233;v&#232;nements &#233;taient trop forts pour eux. Toute apparence &#233;tait valable.   Je reviendrais sur les d&#233;bats, et nous verrons qu&#8217;il y avait une vraie opposition. En revanche, le silence des hauts responsables politiques devant la publication de l&#8217;acte n&#176; 1 est sid&#233;rant. Je pense notamment &#224; Albert Lebrun, pr&#233;sident de la R&#233;publique, qui n&#8217;a pas oppos&#233; un mot &#224; ce coup d&#8217;Etat juridique, et qui sans fr&#233;mir a laiss&#233; son fauteuil &#224; P&#233;tain. De m&#234;me pour les deux pr&#233;sidents des chambres, Jules Jeanneney et Edouard Herriot, qui ne firent rien non plus, alors qu&#8217;ils &#233;taient bien plac&#233;s et bien conseill&#233;s pour analyser le d&#233;calage entre la loi du 10 et l&#8217;acte du 11. D&#8217;ailleurs, aucun des trois ne joua un r&#244;le quelconque dans la R&#233;sistance. Leurs t&#233;moignages lors du proc&#232;s P&#233;tain furent pitoyables. Et pourtant Edouard Herriot redevint ensuite maire de Lyon, ville reconnue depuis &#171;&#160;capitale de la R&#233;sistance&#160;&#187;. Celui qui avait l&#226;ch&#233; la R&#233;publique est aujourd&#8217;hui adul&#233; comme un mod&#232;le politique &#224; Lyon. Ont &#233;t&#233; baptis&#233;s &#224; son nom la grande rue qui conduit &#224; la mairie, le grand h&#244;pital du centre ville, un lyc&#233;e et le port. Pr&#233;sidant la Chambre le 9, il avait proclam&#233; sa v&#233;n&#233;ration au Mar&#233;chal&#160;: &#171;&#160;Autour de M. le mar&#233;chal P&#233;tain, dans la v&#233;n&#233;ration que son nom inspire &#224; tous, notre nation s&#8217;est regroup&#233;e dans sa d&#233;tresse. Prenons garde &#224; ne pas troubler l&#8217;accord qui s&#8217;est &#233;tabli sous son autorit&#233;.&#160;&#187; Herriot n&#8217;avait pas entendu parler de l&#8217;appel du 18 juin, ni des poursuites pour trahison engag&#233;e contre de Gaulle, qui &#233;tait un mois plus t&#244;t secr&#233;taire d&#8217;Etat. Quel pays compliqu&#233;&#160;!   Un dernier mot sur cette phase. S&#8217;il est un point sur lequel le Mar&#233;chal P&#233;tain ne transigera jamais, c&#8217;est sur le fait qu&#8217;il incarnait la l&#233;gitimit&#233;. Il d&#233;cida ainsi seul de tous les actes constitutionnels, et il y en eu 12 au total, dont certains modifi&#233;s plusieurs fois. C&#8217;est dans ce cadre que le Mar&#233;chal s&#8217;octroya aussi des pouvoirs juridictionnels, et condamna lui-m&#234;me &#224; la d&#233;tention ses principaux opposants politiques, dont Paul Reynaud,&#8230; celui qui avait eu la faiblesse de l&#8217;appeler au gouvernement. Lorsqu&#8217;il dut rappeler Pierre Laval, en novembre 1942, le Mar&#233;chal accepta de lui confier de larges pouvoirs, dont le pouvoir l&#233;gislatif. Mais il conserva la l&#233;gitimit&#233; pour lui. Le dernier texte de Vichy, publi&#233; au  Journal officiel  le 17 ao&#251;t 1944, &#233;tait sign&#233; Pierre Laval et confiait les fonctions minist&#233;rielles &#224; des responsables d&#8217;administration. Jamais, le Mar&#233;chal P&#233;tain ne fit quoi que soit pour abandonner son pr&#233;cieux talisman&#160;: il incarnait la France. On a souvent glorifi&#233; sa formule&#160;du 25 juin :&#160;&#171;&#160;J&#8217;ai fait &#224; la France le don de ma personne &#187;. C&#8217;&#233;tait en r&#233;alit&#233; la perte du sens de l&#8217;Etat, et la porte ouverte vers la d&#233;rive criminelle.   Vingt jours pour passer de la R&#233;publique &#224; la dictature, du 22 juin 1940, signature de l&#8217;armistice, au 11 juillet 1940, date des actes constitutionnels. D&#233;cryptage d&#8217;un coup d&#8217;Etat juridique.   &#160;   Une d&#233;faite militaire qui permet une victoire politique   La d&#233;faite militaire a &#233;t&#233; l&#8217;occasion d&#8217;une victoire politique, et cet objectif &#233;tait affich&#233;. L&#8217;&#233;quipe du Mar&#233;chal P&#233;tain voulait s&#8217;aligner sur le mod&#232;le triomphant des pouvoirs dictatoriaux, mais en imposant une sp&#233;cificit&#233; fran&#231;aise, d&#8217;o&#249; ce projet de R&#233;volution nationale. Beaucoup de volontarisme, mais autant d&#8217;aveuglement, car il &#233;tait peu cr&#233;dible que le pays puisse subir un tel choc. D&#233;sarm&#233;es, les autorit&#233;s r&#233;gnaient sur les 2/5 du territoire, mais n&#8217;exer&#231;aient qu&#8217;une autorit&#233; contr&#244;l&#233;e sur Paris et des r&#233;gions industrielles. L&#8217;&#233;conomie, ravag&#233;e par la guerre et l&#8217;exode, &#233;tait saign&#233;e par les indemnit&#233;s &#224; verser aux Allemands. Le pays pleurait ses morts et &#233;tait priv&#233; de ses prisonniers. Les alli&#233;s d&#8217;hier commen&#231;aient &#224; tourner le dos. Mais, pour ces anti-r&#233;publicains, la victoire allemande &#233;tait in&#233;luctable &#224; bref d&#233;lai, et la page des d&#233;mocraties tourn&#233;e. Il fallait &#234;tre aux commandes lorsque serait sign&#233; la paix.   C&#8217;est dans cet esprit que d&#232;s le 25 juin 1940, trois jours apr&#232;s la signature de l&#8217;armistice, le Mar&#233;chal P&#233;tain s&#8217;adressait aux Fran&#231;ais : la question militaire &#233;tait &#233;vacu&#233;e, et l&#8217;enjeu &#233;tait le nouveau r&#233;gime. &#171;&#160;Un ordre nouveau commence&#8230; C&#8217;est &#224; un redressement intellectuel et moral que, d&#8217;abord, je vous convie. Fran&#231;ais, vous l&#8217;accomplirez et vous verrez, je le jure, une France neuve surgir de votre ferveur.&#160;&#171;&#160;   Ainsi, en cette fin juin 1940, l&#8217;ordre du jour &#233;tait d&#8217;achever la III&#176; R&#233;publique. Le cas du pr&#233;sident Paul Reynaud, d&#233;missionnaire, &#233;tant r&#233;gl&#233;, restaient le parlement et la pr&#233;sidence de la R&#233;publique. Quelles &#233;taient les options institutionnelles&#160;?   &#160;   Comment faire pour renverser la R&#233;publique&#160;?   Le plus simple &#233;tait renoncer &#224; toute forme de transition, par un coup de force militaire. M&#234;me avec ce qui restait de forces &#8211; l&#8217;arm&#233;e d&#8217;armistice &#8211; cela n&#8217;&#233;tait pas inenvisageable, le pouvoir en place &#233;tant tellement faible. Le doute fut entretenu autour du g&#233;n&#233;ral Weygand, mais le souci du l&#233;galisme l&#8217;a emport&#233;. Et politiquement, il &#233;tait bien pr&#233;f&#233;rable d&#8217;amener la R&#233;publique &#224; passer elle-m&#234;me le relais. L&#8217;option du coup de force &#233;cart&#233;, trois solutions institutionnelles &#233;taient envisageables.   La premi&#232;re &#233;tait la continuation pure et simple de la III&#176; R&#233;publique. Il n&#8217;y avait pas, en effet, de crise institutionnelle&#160;: les armes s&#8217;&#233;taient tues&#160;; le pr&#233;sident de la R&#233;publique &#233;tait en fonction&#160;; le pr&#233;sident du conseil, adul&#233; dans le pays, avait constitu&#233; sans peine son gouvernement&#160;; les assembl&#233;es pouvaient &#234;tre r&#233;unies, pr&#234;tes &#224; voter la confiance et tous les textes n&#233;cessaires. La technique &#233;prouv&#233;e des d&#233;crets-lois permettait de faire face &#224; toute &#233;ventualit&#233;. Bref, les institutions de la III&#176; R&#233;publique pouvaient &#234;tre le cadre juridique de la phase transitoire de l&#8217;armistice, et les Allemands ne demandaient rien sur ce plan. Ce maintien des institutions n&#8217;aurait pas emp&#234;ch&#233; de mettre en place un comit&#233; constitutionnel, charg&#233; de pr&#233;parer une r&#233;forme qui &#233;tait effectivement une n&#233;cessit&#233;. Une n&#233;cessit&#233;,&#8230; mais pas une urgence, ce d&#8217;autant plus qu&#8217;il fallait attendre le retour &#224; une vraie souverainet&#233; pour adopter de nouvelles institutions. Un pays sous armistice peut-il d&#233;cemment changer sa constitution&#160;? Mais cette solution &#233;tait hors de propos&#160;: le Mar&#233;chal n&#8217;imaginait pas ne rester que pr&#233;sident du conseil.   D&#8217;o&#249; la deuxi&#232;me solution, soutenue par Pierre-Etienne Flandin. Elle reposait sur la d&#233;mission du pr&#233;sident de la R&#233;publique Albert Lebrun, et une &#233;lection du Mar&#233;chal P&#233;tain par les parlementaires comme le disposait alors le texte constitutionnel. Albert Lebrun, certes, avait fait savoir qu&#8217;il n&#8217;entendait pas d&#233;missionner&#8230; mais son attitude dans les jours qui ont suivi montre que cette voie n&#8217;&#233;tait pas irr&#233;aliste&#160;: il suffisait de trouver une sortie acceptable. L&#8217;impossibilit&#233; &#233;tait ailleurs&#160;: c&#8217;&#233;tait le maintien de la R&#233;publique.   La troisi&#232;me, tr&#232;s efficace, &#233;tait une d&#233;l&#233;gation de pouvoirs accompagn&#233;e d&#8217;une mise en cong&#233; des Chambres. C&#8217;&#233;tait l&#8217;id&#233;e du groupe des s&#233;nateurs dit des Anciens Combattants, dirig&#233;s par Jean Taurines et Jean Jacquy, pr&#233;sent&#233;e le 7 juillet. La plus achev&#233;e des propositions :   &#171;&#160;L&#8217;Assembl&#233;e nationale d&#233;cide&#160;:   &#171;&#160;1&#176;. &#8211; L&#8217;application des lois constitutionnelles des 24-25 f&#233;vrier et 16 juillet 1875 est suspendue jusqu&#8217;&#224; la conclusion de la paix&#160;;   &#171;&#160;2&#176;. &#8211; Monsieur le mar&#233;chal P&#233;tain a tous les pouvoirs pour prendre, par d&#233;crets ayant force de loi, les mesures n&#233;cessaires au maintien de l&#8217;ordre, &#224; la vie et au rel&#232;vement du pays, et &#224; la lib&#233;ration du territoire&#160;;   &#171;&#160;3&#176;. &#8211; L&#8217;Assembl&#233;e nationale confie &#224; Monsieur le mar&#233;chal P&#233;tain la mission de pr&#233;parer, en collaboration avec les commissions comp&#233;tentes, les constitutions nouvelles, qui seront soumises &#224; l&#8217;acceptation de la nation, d&#232;s que les circonstances permettront une libre consultation.&#160;&#187;   Pour le Mar&#233;chal, cette solution &#233;tait maudite&#160;: des pleins pouvoirs conf&#233;r&#233;s par l&#8217;Assembl&#233;e&#8230; Impossible&#160;! Comme il le professa par la suite&#160;: &#171;&#160;L&#8217;autorit&#233; vient d&#8217;en haut, pas d&#8217;en bas&#160;&#187;. Il fallait que dans le nouveau r&#233;gime tout d&#233;coule de la personne du Mar&#233;chal, incarnation et seule source du pouvoir. Pour arriver &#224; cette fin, sans coup de force militaire, la seule m&#233;thode &#233;tait de duper une Assembl&#233;e&#8230; qui ne demandait que &#231;a.   &#160;   Ce que disait la constitution   Parce qu&#8217;il fallait composer avec les assembl&#233;es, le mar&#233;chal P&#233;tain s&#8217;est r&#233;solu &#224; confier la conduite des op&#233;rations &#224; Pierre Laval. Ce pur produit de la III&#176; R&#233;publique avait &#233;t&#233; rejet&#233; par les parlementaires&#160;: ce serait l&#8217;heure de la revanche.   La III &#176; R&#233;publique connaissait le syst&#232;me du bicam&#233;ralisme, c&#8217;est-&#224;-dire une repr&#233;sentation en deux assembl&#233;es, la Chambre des d&#233;put&#233;s et le S&#233;nat, qui r&#233;unies pour les r&#233;visions constitutionnelles, formaient l&#8217;Assembl&#233;e nationale. La proc&#233;dure de r&#233;vision &#233;tait pr&#233;vue par l&#8217;article 8 de la loi constitutionnelle du 25 f&#233;vier 1875&#160;:   &#171;&#160;Les chambres auront droit, par d&#233;lib&#233;rations s&#233;par&#233;es prises chacune &#224; la majorit&#233; absolue des voix, soit spontan&#233;ment, soit sur la demande du Pr&#233;sident de la R&#233;publique, de d&#233;clarer qu&#8217;il y a lieu de r&#233;viser les lois constitutionnelles.   &#171;&#160;Apr&#232;s que chacune aura pris cette r&#233;solution, elles se r&#233;uniront en Assembl&#233;e nationale pour proc&#233;der &#224; la r&#233;vision.   &#171;&#160;Les d&#233;lib&#233;rations portant r&#233;vision des lois constitutionnelles, en tout ou partie, devront &#234;tre prises &#224; la majorit&#233;&#160;absolue des membres composant l&#8217;Assembl&#233;e nationale. La forme r&#233;publicaine du Gouvernement ne peut faire l&#8217;objet d&#8217;une proposition de r&#233;vision.&#160;&#187;   Ce vote en deux temps &#8211; par chambre, puis les chambres regroup&#233;es &#8211; et &#224; la majorit&#233; absolue est un classique. La sp&#233;cificit&#233; &#233;tait que les chambres, s&#233;par&#233;ment, ne se pronon&#231;aient que sur l&#8217;opportunit&#233; de modifier la constitution. Le v&#233;ritable d&#233;bat avait lieu devant l&#8217;Assembl&#233;e nationale, et l&#8217;Assembl&#233;e pouvait tout changer, sauf la forme r&#233;publicaine.   &#160;   Le projet de loi d&#8217;habilitation du 4 juillet&#8230;   Le projet politique, arr&#234;t&#233; &#224; Bordeaux fin juin a &#233;t&#233; mis en &#339;uvre au pas de charge trois &#233;tapes&#160;: le 4 juillet, le projet de loi d&#8217;habilitation, en rupture avec la R&#233;publique&#160;; les 9 et 10 juillet, le vote de la loi d&#8217;habilitation, qui reprenait la r&#233;f&#233;rence &#224; l&#8217;id&#233;e r&#233;publicaine&#160;; le 11, la publication de l&#8217;acte constitutionnel, qui revenait au projet de loi initial, bafouant la loi d&#8217;habilitation vot&#233;e la veille. &#160;     Le projet de loi d&#8217;habilitation &#233;tait tr&#232;s court, mais il &#233;tait pr&#233;c&#233;d&#233; d&#8217;un expos&#233; des motifs qui se r&#233;v&#233;la &#234;tre une v&#233;ritable feuille de route du r&#233;gime de Vichy. Le projet ne disait rien, mais cet expos&#233; des motifs disait tout, et les parlementaire, surtout les responsables des assembl&#233;es, savaient exactement ce qui &#233;tait en jeu.    &#171;&#160;Article unique. &#8211;   L&#8217;Assembl&#233;e nationale donne tous les pouvoirs au Gouvernement, sous l&#8217;autorit&#233; et la signature du mar&#233;chal P&#233;tain, &#224; l&#8217;effet de promulguer par un ou plusieurs actes une nouvelle constitution de l&#8217;Etat fran&#231;ais.&#160;   &#171;&#160;Cette constitution devra garantir les droits du travail, de la famille et de la patrie.&#160;   &#171;&#160;Elle sera ratifi&#233;e par les Assembl&#233;es qu&#8217;elle aura cr&#233;&#233;es.&#160;&#187;   Ce texte, d&#8217;une r&#233;daction alambiqu&#233;e, &#233;tait celui de tous les dangers. Le mandat &#233;tait donn&#233; au gouvernement, mais sous l&#8217;autorit&#233; et la signature du Mar&#233;chal&#160;: qui allait d&#233;cider&#160;? Ensuite, s&#8217;agissant de s&#8217;engager dans une r&#233;forme constitutionnelle, le mandat &#233;tait illimit&#233;&#160;: aucun programme, aucune ligne directrice&#8230; ce qui laissait une marge de man&#339;uvre insens&#233;e. Surtout, la ratification pr&#233;vue l&#8217;&#233;tait par les chambres cr&#233;&#233;es par le nouveau r&#233;gime. C&#8217;&#233;tait donc abandonner la l&#233;gitimit&#233; populaire, et donc rompre avec la R&#233;publique. Enfin, comment expliquer qu&#8217;il ne soit pas fait &#233;tat seulement du &#160;  pr&#233;sident du conseil, mais que soit nomm&#233; le mar&#233;chal P&#233;tain, ce qui pla&#231;ait dans une personnalisation jamais vue dans un acte institutionnel&#160;?  &#160;&#160;   &#160;   &#8230; le texte de la loi d&#8217;habilitation du 10 juillet&#8230;   Je reviendrai sur ce qu&#8217;ont &#233;t&#233; les d&#233;bats parlementaires, dont le texte a &#233;t&#233; publi&#233; au  Journal officiel , comme il se doit. Retenons l&#8217;invraisemblable processus, apr&#232;s le projet du 4&#160;: le 9, deux s&#233;ances de quelques heures pour voter le principe de la r&#233;forme, et le 10 apr&#232;s-midi, une s&#233;ance de quelques heures en Assembl&#233;e pour voter la loi d&#8217;habilitation, l&#233;g&#232;rement amend&#233;e. Ceci pour la part officielle, car l&#8217;essentiel des d&#233;bats avait eu lieu&#8230; le matin m&#234;me, lors d&#8217;une r&#233;union secr&#232;te de l&#8217;Assembl&#233;e&#160;!   Cette derni&#232;re loi de la III&#176; R&#233;publique, du 10 juillet 1940, fut promulgu&#233;e depuis Vichy, sous la double signature d&#8217;Albert Lebrun, pr&#233;sident de la R&#233;publique et du Mar&#233;chal P&#233;tain, pr&#233;sident du conseil.   &#171;&#160;L&#8217;Assembl&#233;e nationale a adopt&#233;&#160;;   &#171;&#160;Le Pr&#233;sident de la R&#233;publique promulgue la loi constitutionnelle dont la teneur suit&#160;:   &#171;&#160;Article unique . &#8211; L&#8217;Assembl&#233;e nationale donne tous pouvoirs au Gouvernement de la R&#233;publique, sous l&#8217;autorit&#233; du mar&#233;chal P&#233;tain, &#224; l&#8217;effet de promulguer par un ou plusieurs actes une nouvelle constitution de l&#8217;Etat fran&#231;ais. Cette constitution devra garantir les droits du travail, de la famille et de la patrie.   &#171;&#160;Elle sera ratifi&#233;e par la Nation et appliqu&#233;e par les Assembl&#233;es qu&#8217;elle aura cr&#233;es.&#160;&#187;   Deux modifications, d&#8217;apparence majeure, avaient &#233;t&#233; apport&#233;es.   La premi&#232;re &#233;tait la mention d&#8217;un gouvernement &#171;&#160;de la R&#233;publique&#160;&#187;. Pierre Laval dira &#171;&#160;cela allait de soit&#160;&#187;, comme s&#8217;il s&#8217;agissait de combler un oubli. En r&#233;alit&#233;, le texte de l&#8217;expos&#233; des motifs portait en lui la fin de la R&#233;publique, et il s&#8217;agissait seulement d&#8217;entretenir l&#8217;illusion pour 48 heures.   Surtout, le dernier alin&#233;a avait &#233;t&#233; profond&#233;ment modifi&#233;, du fait des r&#233;ticences des parlementaires. Dans la nouvelle r&#233;daction, la constitution serait ratifi&#233;e par la Nation, et mise en &#339;uvre par les assembl&#233;es, de telle sorte qu&#8217;on restait en R&#233;publique. Un peu de technique. Pour qu&#8217;il y ait changement constitutionnel, il faut que la nouvelle loi soit promulgu&
#233;e. La promulgation est l&#8217;acte par lequel le chef de l&#8217;Etat rend le texte ex&#233;cutoire, en le publiant au  Journal Officiel . C&#8217;est l&#8217;&#233;tape ultime qui donne force juridique &#224; un acte parfait, et la promulgation de la nouvelle constitution ne pouvait avoir lieu qu&#8217;apr&#232;s la ratification par la Nation. Ainsi, sur le plan de l&#8217;analyse textuelle, la loi vot&#233;e n&#8217;op&#233;rait pas d&#233;l&#233;gation de comp&#233;tence au gouvernement. Elle donnait comp&#233;tence au gouvernement de la R&#233;publique pour r&#233;diger un texte qui devait &#234;tre soumis, avant promulgation, &#224; un vote populaire, ce qui est l&#8217;expression m&#234;me la d&#233;mocratie.   Formellement, la loi &#233;tait r&#233;guli&#232;re. Mais dans le contexte, et vu les conditions politiques, le vote des parlementaires &#233;tait irresponsable, confondant confiance et cr&#233;dulit&#233;. Personne ne pouvait imaginer que cette petite barri&#232;re de papier contraindrait longtemps l&#8217;&#233;quipe d&#8217;anti-r&#233;publicains qui gouvernait, et dont l&#8217;enjeu &#233;tait de s&#8217;imposer comme  alter ego  des dictatures qui allaient, d&#8217;ici peu, redessiner la carte de l&#8217;Europe. Les dirigeants de l&#8217;Europe nouvelle s&#8217;appelaient Hitler, Staline, Mussolini, Franco, Salazar&#8230; P&#233;tain &#233;tait la solution, il n&#8217;y avait pas lieu de tergiverser. La conviction &#233;tait largement partag&#233;e, alors que la France s&#8217;&#233;tait &#233;croul&#233;e comme les autres pays europ&#233;ens, que la Grande Bretagne ne tiendrait pas longtemps. Il fallait &#234;tre pr&#234;t, et il &#233;tait hors de question de s&#8217;en remettre &#224; un r&#233;f&#233;rendum&#8230;   &#160;   &#8230; et l&#8217;acte constitutionnel n&#176; 1 du 11 juillet 1940   La troisi&#232;me &#233;tape fut l&#8217;acte constitutionnel n&#176; 1 du 11 juillet 1940, qui renversait la R&#233;publique, en supprimant la fonction pr&#233;sidentielle, le Mar&#233;chal P&#233;tain s&#8217;arrogeant la qualit&#233; de chef de l&#8217;Etat. C&#8217;est l&#8217;acte majeur, qui signe le coup d&#8217;Etat juridique.   &#171;&#160;Nous, Philippe P&#233;tain, mar&#233;chal de France,   &#171;&#160;Vu la loi constitutionnelle du 10 juillet 1940,   &#171;&#160;D&#233;clarons assumer les fonctions de chef de l&#8217;Etat fran&#231;ais.   &#171;&#160;En cons&#233;quence, nous d&#233;cr&#233;tons&#160;:   &#171;&#160;L&#8217;article 2 de la loi constitutionnelle du 25 f&#233;vrier 1875 est abrog&#233;.   &#171;&#160;Fait &#224; Vichy, le 11 juillet 1940.   &#171;&#160;Ph. P&#233;tain&#160;&#187;. &#160;   La coup d&#8217;Etat, c&#8217;est d&#8217;abord cette formule&#160;: &#171; Nous, Philippe P&#233;tain (&#8230;) d&#233;clarons assumer les fonctions de chef de l&#8217;Etat fran&#231;ais&#160;&#187;.   Le Mar&#233;chal ne voulait tenir son pouvoir de personne&#8230; eh bien il &#233;tait arriv&#233; &#224; ses fins ! Il s&#8217;attribuait l&#8217;exercice du pouvoir par une d&#233;claration. A l&#8217;&#233;vidence, rien dans la loi du 10 juillet 1940 n&#8217;autorisait une telle prise du pouvoir. Et aussi perdus qu&#8217;&#233;taient les parlementaires, ils n&#8217;auraient jamais vot&#233; un texte autorisant P&#233;tain &#224; se d&#233;clarer seul attributaire de la l&#233;gitimit&#233; nationale, comme chef de l&#8217;Etat.   Vient alors, comme une cons&#233;quence, l&#8217;abrogation de l&#8217;article 2 de la loi constitutionnelle du 25 f&#233;vrier 1875, connu sous le nom d&#8217;amendement Wallon. Il faut pr&#233;ciser que la III&#176; R&#233;publique ne r&#233;sultait pas d&#8217;un texte constitutionnel unique, mais d&#8217;une s&#233;rie de lois. Le fruit d&#8217;un terrible effort pour s&#8217;extirper de la monarchie. C&#8217;est cet amendement Wallon qui avait institu&#233; la R&#233;publique en cr&#233;ant la fonction du pr&#233;sident de la R&#233;publique, un texte adopt&#233; &#224; une voix de majorit&#233;, 353 voix contre 352. &#171;&#160;Le pr&#233;sident de la R&#233;publique est &#233;lu &#224; la majorit&#233; absolue des suffrages par le S&#233;nat et par la Chambre des d&#233;put&#233;s r&#233;unis en Assembl&#233;e nationale. Il est nomm&#233; pour sept ans. Il est r&#233;&#233;ligible.&#160;&#187; Abroger ce texte, c&#8217;&#233;tait renverser la R&#233;publique. La loi du 10 juillet l&#8217;interdisait.   Ainsi, cette loi n&#8217;avait m&#234;me pas tenu 24 heures. Le d&#233;tour par l&#8217;Assembl&#233;e n&#8217;avait &#233;t&#233; qu&#8217;un habillage, et l&#8217;acte constitutionnel revenait purement et simplement au projet de loi initial. Dans son message du 25 juin, le mar&#233;chal P&#233;tain avait eu cette formule rest&#233;e c&#233;l&#232;bre&#160;: &#171;&#160;Je hais les mensonges qui vous ont fait tant de mal&#160;&#187;. La man&#339;uvre pour parvenir &#224; l&#8217;acte constitutionnel n&#176;1 n&#8217;avait repos&#233; que sur les mensonges distill&#233;s aupr&#232;s des parlementaires.   &#160;   La l&#233;gitimit&#233; incarn&#233;e dans la personne du Mar&#233;chal   Il faut mesurer l&#8217;ampleur du bouleversement op&#233;r&#233; par cet acte de quelques mots. Seule comptait la d&#233;cision du mar&#233;chal, sans r&#233;f&#233;rence ni au gouvernement, ni &#224; la R&#233;publique, ni &#224; la ratification. La formule choisie &#171;&#160;Nous, mar&#233;chal P&#233;tain&#160;&#187;, sans la mention &#171;&#160;au nom du peuple fran&#231;ais&#160;&#187;, signifiait que le Mar&#233;chal &#233;tait devenu la seule source de l&#233;gitimit&#233;. L&#8217;ill&#233;galit&#233; &#233;tait flagrante&#160;: le Mar&#233;chal, et lui seul, promulguait, une nouvelle constitution, qui abrogeait la R&#233;publique. Et ce n&#8217;&#233;tait pas seulement la forme r&#233;publicaine, qui &#233;tait an&#233;antie, c&#8217;&#233;tait la structure juridique de l&#8217;Etat&#160;: d&#233;sormais la l&#233;gitimit&#233; s&#8217;incarnait en un homme.   Comparons avec le premier texte du g&#233;n&#233;ral de Gaulle, visant &#224; l&#8217;organisation du pouvoir, &#224; savoir l&#8217;ordonnance du 27 octobre 1940, sign&#233;e &#224; Brazzaville, instituant un Conseil de D&#233;fense de l&#8217;Empire. L&#8217;existence d&#8217;une l&#233;gitimit&#233; confi&#233;e est revendiqu&#233;e&#160;: &#171;&#160; Au nom du Peuple et de l&#8217;Empire fran&#231;ais , Nous, G&#233;n&#233;ral de Gaulle, Chef des Fran&#231;ais libres, ordonnons&#8230;&#187;. Le grand juriste Ren&#233; Cassin &#233;tait pass&#233; par l&#224;. Parenth&#232;se au passage, mais je ne peux m&#8217;emp&#234;cher&#160;: quand je vois comment nous traitons les Africains, alors que nous y avons &#233;tabli les bases pour reconstruire la R&#233;publique...   &#160;   Premi&#232;res le&#231;ons, avant quatre ann&#233;es de perdition   L&#8217;Assembl&#233;e a souvent &#233;t&#233; attaqu&#233;e pour s&#8217;&#234;tre reni&#233;e en &#160;  d&#233;l&#233;guant son pouvoir constituant. C&#8217;est un peu plus compliqu&#233;. Son attitude politique a &#233;t&#233; un invraisemblable ang&#233;lisme, mais l&#8217;Assembl&#233;e n&#8217;a pas d&#233;l&#233;gu&#233; son pouvoir constituant. Elle a confi&#233; au gouvernement la r&#233;daction d&#8217;un projet, qui devait &#234;tre ratifi&#233; par le peuple avant sa promulgation. Ceci &#233;tant, l&#8217;analyse reste accablante, car ce m&#233;lange d&#8217;ang&#233;lisme et de cr&#233;dulit&#233; t&#233;moigne d&#8217;une abdication. La majorit&#233; des parlementaires voulaient se d&#233;barrasser du pouvoir, car les &#233;v&#232;nements &#233;taient trop forts pour eux. Toute apparence &#233;tait valable.   Je reviendrais sur les d&#233;bats, et nous verrons qu&#8217;il y avait une vraie opposition. En revanche, le silence des hauts responsables politiques devant la publication de l&#8217;acte n&#176; 1 est sid&#233;rant. Je pense notamment &#224; Albert Lebrun, pr&#233;sident de la R&#233;publique, qui n&#8217;a pas oppos&#233; un mot &#224; ce coup d&#8217;Etat juridique, et qui sans fr&#233;mir a laiss&#233; son fauteuil &#224; P&#233;tain. De m&#234;me pour les deux pr&#233;sidents des chambres, Jules Jeanneney et Edouard Herriot, qui ne firent rien non plus, alors qu&#8217;ils &#233;taient bien plac&#233;s et bien conseill&#233;s pour analyser le d&#233;calage entre la loi du 10 et l&#8217;acte du 11. D&#8217;ailleurs, aucun des trois ne joua un r&#244;le quelconque dans la R&#233;sistance. Leurs t&#233;moignages lors du proc&#232;s P&#233;tain furent pitoyables. Et pourtant Edouard Herriot redevint ensuite maire de Lyon, ville reconnue depuis &#171;&#160;capitale de la R&#233;sistance&#160;&#187;. Celui qui avait l&#226;ch&#233; la R&#233;publique est aujourd&#8217;hui adul&#233; comme un mod&#232;le politique &#224; Lyon. Ont &#233;t&#233; baptis&#233;s &#224; son nom la grande rue qui conduit &#224; la mairie, le grand h&#244;pital du centre ville, un lyc&#233;e et le port. Pr&#233;sidant la Chambre le 9, il avait proclam&#233; sa v&#233;n&#233;ration au Mar&#233;chal&#160;: &#171;&#160;Autour de M. le mar&#233;chal P&#233;tain, dans la v&#233;n&#233;ration que son nom inspire &#224; tous, notre nation s&#8217;est regroup&#233;e dans sa d&#233;tresse. Prenons garde &#224; ne pas troubler l&#8217;accord qui s&#8217;est &#233;tabli sous son autorit&#233;.&#160;&#187; Herriot n&#8217;avait pas entendu parler de l&#8217;appel du 18 juin, ni des poursuites pour trahison engag&#233;e contre de Gaulle, qui &#233;tait un mois plus t&#244;t secr&#233;taire d&#8217;Etat. Quel pays compliqu&#233;&#160;!   Un dernier mot sur cette phase. S&#8217;il est un point sur lequel le Mar&#233;chal P&#233;tain ne transigera jamais, c&#8217;est sur le fait qu&#8217;il incarnait la l&#233;gitimit&#233;. Il d&#233;cida ainsi seul de tous les actes constitutionnels, et il y en eu 12 au total, dont certains modifi&#233;s plusieurs fois. C&#8217;est dans ce cadre que le Mar&#233;chal s&#8217;octroya aussi des pouvoirs juridictionnels, et condamna lui-m&#234;me &#224; la d&#233;tention ses principaux opposants politiques, dont Paul Reynaud,&#8230; celui qui avait eu la faiblesse de l&#8217;appeler au gouvernement. Lorsqu&#8217;il dut rappeler Pierre Laval, en novembre 1942, le Mar&#233;chal accepta de lui confier de larges pouvoirs, dont le pouvoir l&#233;gislatif. Mais il conserva la l&#233;gitimit&#233; pour lui. Le dernier texte de Vichy, publi&#233; au  Journal officiel  le 17 ao&#251;t 1944, &#233;tait sign&#233; Pierre Laval et confiait les fonctions minist&#233;rielles &#224; des responsables d&#8217;administration. Jamais, le Mar&#233;chal P&#233;tain ne fit quoi que soit pour abandonner son pr&#233;cieux talisman&#160;: il incarnait la France. On a souvent glorifi&#233; sa formule&#160;du 25 juin :&#160;&#171;&#160;J&#8217;ai fait &#224; la France le don de ma personne &#187;. C&#8217;&#233;tait en r&#233;alit&#233; la perte du sens de l&#8217;Etat, et la porte ouverte vers la d&#233;rive criminelle.   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
