<document>
	<date>2015-08-30</date>
        <title>BB King, Jazzaldia 2011</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
                <tag>blues</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Attention, attention, voici un tr&#232;s grand concert : BB King enregistr&#233; le 21 juillet 2011 &#224; l&#8217;ouverture du&#160; Jazzaldia &#160; de&#160; San Sebastian . Le site est unique : devant la mer, face &#224; la&#160; Playa de Zurriola, un public de passionn&#233;s... C'est un d&#233;fi pour les musiciens. 
 BB King, alors jeune homme de 84 ans, est particuli&#232;rement en forme. Il explique qu&#8217;il joue assis car ses genoux ne le portent plus, mais le show commence avec sa grande stature qui d&#8217;un pas chaloup&#233; inimitable traverse la sc&#232;ne pour rejoindre les musiciens. Avec BB King, tout est spectacle. 
 L&#8217;orchestre ouvre le jeu avec de grands classiques,&#160; I Need You So,&#160;Every Day I Have The Blues,&#160;Key To The Highway &#160;et un bouleversant&#160; Rock Me Baby, &#160;des interpr&#233;tations longues, cr&#233;atrices. L&#8217;orchestre se r&#233;gale, et nous aussi. Tout bascule &#224; la 43e minute quand BB King, presque m&#233;dus&#233;, d&#233;couvre que le public chante avec lui&#160; You Are My Sunshine. &#160;Un tr&#232;s tr&#232;s grand moment&#8230; BB King r&#233;pond, aligne les solos avec Lucille, chante, et parle&#8230; Un charisme incroyable. Il encha&#238;ne par son blues f&#233;tiche,&#160; The Thrill Is Gone ,&#160;qui vous arrachera une larme, n&#8217;essayez pas de r&#233;sister. L&#8217;orchestre se d&#233;cha&#238;ne ensuite avec&#160; When Love Comes To Town, &#160;et quand il faut finir ce grand concert, BB King choisit&#160; When The Saints Go Marchin' In. &#160;Nous sommes au c&#339;ur de la maison jazz, avec le plus moderne des blues nourri par la force du gospel. Le public donne la r&#233;plique, il est absolument parfait. Ce concert ,&#160; ce n&#8217;est que du bonheur. 
 
 
 Lucille&#160; 
 
 
 
 
        </text>
</document>
