<document>
	<date>2013-09-27</date>
        <title>Qatar 2022 : L&#8217;esclavage, sous nos yeux</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>qatar</tag>
                <tag>football</tag>
                <tag>droit social</tag>
        </tags_set>
        <categories_set>
                <category>Sport</category>
        </categories_set>
        <text>
 
 
 Une grande d&#233;couverte&#160;: il fait chaud au Qatar en &#233;t&#233;. Pour juillet, la moyenne est &#224; 45&#176;, avec des pics &#224; plus de 50&#176;, et s&#8217;ajoutent de grands vents venus du d&#233;sert, qui finissent de vous s&#233;cher. Quand il faut sortir, on attend dans l&#8217;h&#244;tel que la voiture climatis&#233;e s&#8217;approche, et on se pr&#233;cipite. Une fois dehors, on a l&#8217;impression de se trouver devant un four g&#233;ant. La nuit, on ne trouve pas le frais, mais on peut tenir.  
 La FIFA s&#8217;est inqui&#233;t&#233;e de ces conditions climatiques extr&#234;mes, et pour prot&#233;ger  la sant&#233; des joueurs et des spectateurs, elle envisage de tenir la Coupe du monde de 2022 en hiver. Le Comit&#233; ex&#233;cutif de la FIFA se prononcera la semaine prochaine, et il choisira &#233;videmment l&#8217;hiver, car l&#8217;&#233;t&#233; au Qatar, c&#8217;est juste intenable. 
 
 Mais, t&#244;t ou tard, la FIFA va devoir se saisir de la question des salari&#233;s, embauch&#233;s en masse pour les chantiers de la coupe du monde. On arrivera &#224; 1,5 million, soit 90% de la population vivant au Qatar. 
 Le  Guardian  a publi&#233; hier un dossier accablant,  &#171;&#160;Les esclaves de la Coupe du monde au Qatar&#160;&#187;,  sur la situation des travailleurs n&#233;palais, qui repr&#233;sentent pr&#232;s de 40% des immigr&#233;s. Entre le 4 juin et le 8 ao&#251;t, l&#8217;ambassade a recens&#233; 44 morts, soit un chiffre global estim&#233; &#224; 100. Pas la peine d&#8217;interroger les autorit&#233;s du Qatar... Les salari&#233;s meurent d&#8217;&#233;puisement ou de troubles graves li&#233;s aux terribles  conditions de travail. L&#8217;ambassadrice du N&#233;pal &#224; Doha a craqu&#233;, et d&#233;nonc&#233;&#160;: &#171;&#160;Le Qatar est une prison &#224; ciel ouvert&#160;&#187;. 
 Le dossier du  Guardian  relance l&#8217;affaire, et les encravat&#233;s prennent l&#8217;air grave et pr&#233;occup&#233;, alors que tout ceci est parfaitement connu.  
 Tout ce qui existe &#224; Doha, et enthousiasme nos braves gens, a &#233;t&#233; construit dans ces conditions, qui m&#233;prisent les droits fondamentaux. 
 D&#232;s juin 2012,  Human Rights Watch avait publi&#233; un rapport tr&#232;s complet de 146 pages  &#171;&#160; Building a Better World Cup: Protecting Migrant Workers in Qatar Ahead of FIFA 2022 &#160;&#187; &#160; ( &#171; &#160; Construire une meilleure Coupe du Monde : prot&#233;ger les travailleurs migrants du Qatar avant la coupe de la FIFA 2022 &#160; &#187;) &#160;qui exposait le syst&#232;me mafieux d&#8217;Etat qui fait office l&#224;-bas de Code du travail. 
 
 Ce sont d&#8217;abord des  frais de recrutement au plafond, emprunt&#233;s avec des taux d&#233;lirants et il faut des ann&#233;es pour rembourser.  
 A leur arriv&#233;e, les immigr&#233;s se voient confisquer leurs passeports, et ils sont soumis au r&#233;gime du parrainage qui donne aux employeurs une emprise totale.  Pour changer de travail, un ouvrier  est soumis &#224; la d&#233;cision discr&#233;tionnaire de son employeur, et il ne peut quitter le pays que si l&#8217;employeur l&#8217;accepte, et signe un &#171;&#160;permis de sortie&#160;&#187;.&#160;  
 Ni syndicat, ni droit de gr&#232;ve, bien s&#251;r.  S&#8217;ajoutent  des salaires ridiculement bas (150 &#224; 200 &#8364; par mois), des retards de paiement, pour renforcer la d&#233;pendance des salari&#233;s, des d&#233;ductions arbitraires, des camps de logement surpeupl&#233;s et insalubres, une s&#233;curit&#233; du travail inexistante.  
 Sharan Burrow, secr&#233;taire g&#233;n&#233;rale de la Conf&#233;d&#233;ration syndicale internationale (CSI), australienne, est d&#233;cid&#233;e &#224; se faire entendre, et elle explique tout cela &#224; la FIFA, dans une lettre de ce 20 septembre : 
 http://www.ituc-csi.org/IMG/pdf/fifa_exco_blatter_letter2... 
 &#171;&#160;Des vies humaines ne peuvent &#234;tre sacrifi&#233;es au nom du succ&#232;s sportif et commercial de la Coupe du monde. Le fait que 1,2 million de travailleurs migrants soient forc&#233;s de travailler dans de telles conditions, sous des temp&#233;ratures extr&#234;mes et en l&#8217;absence de toute protection et de droits est la cause directe d&#8217;au moins une mort par jour en moyenne&#160;&#187;.  
 &#171;&#160;La FIFA doit envoyer un message tr&#232;s fort et clair pour faire comprendre au Qatar qu&#8217;elle ne permettra pas que la Coupe du monde se d&#233;roule sur le dos d&#8217;un syst&#232;me d&#8217;esclavage moderne qui repr&#233;sente d&#233;sormais la r&#233;alit&#233; pour des centaines de milliers de travailleurs migrants dans ce pays. Sans les changements n&#233;cessaires, plus de travailleurs mourront en construisant l&#8217;infrastructure de la Coupe du monde qu&#8217;il n&#8217;y aura de joueurs en comp&#233;tition au Mondial&#160;&#187;. 
 Au titre de l&#8217;article 2 a) de ses statuts, la FIFA se donne pour objet &#171;&#160;d&#8217;am&#233;liorer constamment le football et de le diffuser dans le monde en tenant compte de son impact universel, &#233;ducatif, culturel et humanitaire et ce, en mettant en &#339;uvre des programmes de jeunes et de d&#233;veloppement&#160;&#187;.  
 Tr&#232;s sensible &#224; ces preuves flagrantes d&#8217;un esclavage moderne et meurtrier, la FIFA va donc convoquer toutes affaires cessantes les dirigeants qataris pour exiger d&#8217;eux qu&#8217;ils appliquent les normes de travail de l&#8217;OIT, en installant sur place des missions de la CSI pour contr&#244;ler la mise &#224; ex&#233;cution.  
 Gentil gar&#231;on, le Qatar va  illico presto  interrompre les travaux des stades et engager un vaste programme de construction de logements pour ce 1,5 millions de salari&#233;s. Tous vont faire l&#8217;objet d&#8217;un bilan m&#233;dical approfondi, et les salaires vont &#234;tre multipli&#233;s par 5. Enfin les sp&#233;cialistes de l&#8217;OIT vont proc&#233;der &#224; la visite de tous les chantiers, d&#233;finir les plans d&#8217;exposition aux risques, et lister les mesures de s&#233;curit&#233; &#224; adopter avant la reprise des travaux. Enfin, le Qatar va adopter une s&#233;rie de lois pour permettre &#224; ces salari&#233;s de faire venir leur famille, au nom de l&#8217;universel droit &#224; une vie familiale normale. 
 Si rien ne change, c'est un mort par jour, soit 4.000 morts d'ici 2022, et des dizaines de milliers de vies bris&#233;es. Pour les valeurs du sport ? La violence du Qatar est trop visible, et la CSI joue gros. Un grand combat syndical. 
 
 
 
 
 
        </text>
</document>
