<document>
	<date>2009-11-18</date>
        <title>Quand le B&#226;tonnier de Paris pousse un coup de gueule</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>garde &#224; vue</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 B&#226;tonnier de Paris, k&#233;zako&#160;? Chez les avocats, le B&#226;tonnier c&#8217;est le chef &#224; plumes. Et quand c&#8217;est le B&#226;tonnier de la plus belle ville du monde, ce sont des plumes qui parlent &#224; tous les indiens.   &#160;   Avocat au Barreau de&#8230;   &#160;   Pour exercer comme avocat, il faut un dipl&#244;me, le certificat d&#8217;aptitude &#224; la profession d&#8217;avocat (CAPA) ou des titres comme pour mon confr&#232;re Galouzeau de Villepin. Mais cette capacit&#233; &#224; exercer ne se suffit pas&#160;: il faut &#234;tre inscrit &#224; un Barreau, regroupement obligatoire des avocats en fonction du lieu de leur cabinet, lui-m&#234;me identifi&#233; par rapport au si&#232;ge d&#8217;un Tribunal de Grande Instance. Sans inscription au Barreau, impossible d&#8217;exercer. Quand il veut s&#8217;installer, un avocat choisit la ville o&#249; il va cr&#233;er son cabinet. Cette ville s&#8217;inscrit dans la carte judiciaire et il doit alors demander son inscription au Barreau dont d&#233;pend cette ville.   &#160;   Prenons le d&#233;partement du Rh&#244;ne, il existe deux Barreaux Lyon et Villefranche. Prenons l&#8217;Is&#232;re il en existe trois&#160;: Grenoble, Bourgoin-Jallieu ou Vienne. L&#8217;avocat est inscrit &#224; un Barreau dont il d&#233;pend sur le plan administratif et disciplinaire. Mais il peut exercer sur la France enti&#232;re et dans tous les pays d&#8217;ailleurs.   &#160;   Et la profession&#160;?   &#160;   Jusque l&#224; tout est simple, mais vous avez bien not&#233; que chaque Barreau est ind&#233;pendant. Pour les avocats ind&#233;pendance et libert&#233; veulent dire quelque chose, et ils ont toujours refus&#233; le mod&#232;le qui est la r&#233;f&#233;rence pour les professions de sant&#233;, &#224; savoir la structure professionnelle nationale. Un m&#233;decin est inscrit au Conseil D&#233;partemental de l&#8217;Ordre des m&#233;decins du Rh&#244;ne, mais il est membre de l&#8217;Ordre National des m&#233;decins qui est sa r&#233;f&#233;rence. Pour ma part, je suis inscrit au Barreau de Lyon mais je ne d&#233;pends pas d&#8217;un Ordre National des avocats. Piti&#233; &#8230;   &#160;   Historiquement les Barreaux ont &#233;t&#233; la garantie de l&#8217;ind&#233;pendance des avocats, et il est hors de question de se couler dans une structure nationale qui serait v&#233;cue qui comme un reniement et une perte de substance. Tr&#232;s bien&#160;! Oui, mais voil&#224; &#8230; le Barreau local est un &#233;chelon trop restrictif. Les avocats restent li&#233;s &#224; leur port d&#8217;attache mais ils passent leur temps &#224; sillonner la France. De plus nombre d&#8217;enjeux professionnels sont communs, et il faut trouver le moyen d&#8217;unifier la profession pour s&#8217;adresser aux pouvoirs publics. Enfin et c&#8217;est le plus complexe, la profession est d&#233;mographiquement &#233;clat&#233;e. On compte environ 45&#160;000 avocats dont 21&#160;000 pour le seul Barreau de Paris et les autres r&#233;partis sur 181 Barreaux. Nouveaux seuils avec quelques Barreaux de grandes agglom&#233;rations aux environs de 2&#160;000 avocats et nombre de Barreaux qui regroupent quelques centaines d&#8217;avocats parfois moins.   &#160;   Si on force le trait, on peut dire qu&#8217;un avocat sur deux est parisien. Il faut m&#234;me aller au-del&#224; car l&#8217;attractivit&#233; de Paris est telle qu&#8217;un avocat issu des belles provinces est r&#233;guli&#232;rement en route pour Paris o&#249; se joue l&#8217;essentiel des affaires.   &#160;   Le&#160;B&#226;tonnier l&#224; dedans&#160;?   &#160;   Chaque Barreau &#233;tant une personne morale autonome, il s&#8217;administre par des &#233;lections et tous les deux ans d&#233;signe celui qui va tenir les manettes et qui prend le titre de B&#226;tonnier. Il n&#8217;existe donc qu&#8217;un B&#226;tonnier en exercice et c&#8217;est lui le chef &#224; plumes. Vu de l&#8217;ext&#233;rieur, on peut s&#8217;y perdre car lorsqu&#8217;il a fini son mandat, et qu&#8217;il redevient avocat &#224; temps plein, il garde le titre. Au sein d&#8217;un Barreau on trouve donc le B&#226;tonnier en exercice et ceux qui ont exerc&#233; cette rude t&#226;che et qui conserve le titre sans exercer la fonction.   &#160;   Reste le plus difficile, l&#8217;organisation de la profession. Accrochez-vous. La base c&#8217;est l&#8217;ind&#233;pendance de chaque Barreau. Le probl&#232;me c&#8217;est qu&#8217;il faut trouver le moyen pour que les 181 Barreaux parlent d&#8217;une seule voix. Oui, mais comment faire avec une telle in&#233;galit&#233; d&#233;mographique&#160;? Le respect de l&#8217;ind&#233;pendance est une voix par Barreau. Donc Paris qui p&#232;se un avocat sur deux ne devient plus qu&#8217;un sur 180. Un truc de ouf, et pour autant il faut bien prendre en compte ce qui fait la d&#233;fense sur les 9/10 &#232;me  du territoire. Alors, on a cr&#233;&#233; une Conf&#233;rence des B&#226;tonniers respectant cette stricte &#233;galit&#233; genre assembl&#233;e g&#233;n&#233;rale de l&#8217;ONU. Mais il fallait corriger pour tenir compte de la dynamique de Paris et des grands Barreaux, a &#233;t&#233; cr&#233;&#233; le Conseil National des Barreaux par la loi n&#176; 90.1259 du 31 d&#233;cembre 1990 en organe &#233;lu avec un coll&#232;ge province et un coll&#232;ge Paris.   &#160;   Une profession, un attachement local tr&#232;s fort, une disparit&#233; d&#233;mographique rare, deux organes de repr&#233;sentation nationale &#8230; bref un joyeux petit bazar, pour le miracle est qu&#8217;il ne fonctionne pas si mal que cela.   &#160;   Tout ceci ne remet pas en cause la supr&#233;matie  de facto  du Barreau de Paris et de son B&#226;tonnier qui, s&#8217;il se d&#233;brouille bien, devient un peu le B&#226;tonnier de tous les avocats. Un art qui conjugue d&#233;termination, &#233;quilibre et diplomatie.   &#160;   Sus &#224; la garde &#224; vue&#160;!   &#160;   Exercice r&#233;ussi quand le B&#226;tonnier de Paris, Christian Charri&#232;re-Bournazel, conseille &#224; ses confr&#232;res &#171;&#160;de soulever partout des nullit&#233;s des gardes &#224; vue qui sont faites dans les conditions &#224; la fran&#231;aise et qui sont contraires &#224; ce que la jurisprudence de Strasbourg demande&#160;&#187;. Rien de tr&#232;s neuf, mais tout est dans le savoir-faire.   &#160;   Cela fait des ann&#233;es que la CEDH d&#233;nonce les abus du r&#233;gime de garde &#224; vue. Murray / Royaume-Uni (8 f&#233;vrier 1996, n&#176; 18731/91). L&#8217;arr&#234;t Dayanan / Turquie (13 octobre 2009  n&#176; 7377/03) est il est vrai tr&#232;s tranch&#233;&#160;:   &#160;   &#171;&#160;30.&#160;&#160;En ce qui concerne l'absence d'avocat lors de la garde &#224; vue, la Cour rappelle que le droit de tout accus&#233; &#224; &#234;tre effectivement d&#233;fendu par un avocat, au besoin commis d'office, figure parmi les &#233;l&#233;ments fondamentaux du proc&#232;s &#233;quitable.   &#171;&#160;31.&#160;&#160;Elle estime que l'&#233;quit&#233; d'une proc&#233;dure p&#233;nale requiert d'une mani&#232;re g&#233;n&#233;rale, aux fins de l'article 6 de la Convention, que le suspect jouisse de la possibilit&#233; de se faire assister par un avocat d&#232;s le moment de son placement en garde &#224; vue ou en d&#233;tention provisoire.   &#171;&#160;32.&#160;&#160;Comme le souligne les normes internationales g&#233;n&#233;ralement reconnues, que la Cour accepte et qui encadrent sa jurisprudence, un accus&#233; doit, d&#232;s qu'il est priv&#233; de libert&#233;, pouvoir b&#233;n&#233;ficier de l'assistance d'un avocat et cela ind&#233;pendamment des interrogatoires qu'il subit (pour les textes de droit international pertinents en la mati&#232;re, voir  Salduz , pr&#233;cit&#233;, &#167;&#167;&#160;37-44). En effet, l'&#233;quit&#233; de la proc&#233;dure requiert que l'accus&#233; puisse obtenir toute la vaste gamme d'interventions qui sont propres au conseil. A cet &#233;gard, la discussion de l'affaire, l'organisation de la d&#233;fense, la recherche des preuves favorables &#224; l'accus&#233;, la pr&#233;paration des interrogatoires, le soutien de l'accus&#233; en d&#233;tresse et le contr&#244;le des conditions de d&#233;tention sont des &#233;l&#233;ments fondamentaux de la d&#233;fense que l'avocat doit librement exercer.&#160;&#187;   Le Minist&#232;re r&#233;plique en affirmant que le droit turc n&#8217;est pas le droit fran&#231;ais. Exact et inversement, me permettrais-je d&#8217;ajouter&#160;! En attendant la partition est &#233;crite pour que chaque avocat parte &#224; l&#8217;assaut de cette garde &#224; vue qui est d&#233;sormais trop polici&#232;re pour faire la loi dans la sph&#232;re judiciaire. La garde &#224; vue &#224; la fran&#231;aise est entr&#233;e dans le couloir de la mort et merci au B&#226;tonnier de Paris pour avoir sonn&#233; le rassemblement des troupes, lesquelles vont savoir, dans leur sublime d&#233;sordre, donner les coups d&#233;cisifs &#224; ces derniers miasmes du droit napol&#233;onien.   &#160;   &#160;   &#160; 
 
 
 
 
        </text>
</document>
