<document>
	<date>2010-07-26</date>
        <title>Quand les profs de droit l&#233;gitimaient l&#8217;antis&#233;mitisme</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vichy</tag>
                <tag>politique antijuive</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Une page noire de l&#8217;universit&#233;. Le statut des Juifs, qui aujourd&#8217;hui r&#233;vulse, a &#233;t&#233; bien accueilli par les professeurs de droit. Ces critiqueurs perp&#233;tuels, grands donneurs de le&#231;ons, ont appr&#233;ci&#233; ce droit novateur, et se sont int&#233;ress&#233; sans r&#233;serve &#224; cette nouvelle branche du droit, et les grandes revues juridique se sont enrichies de leur &#233;tudes et analyses.   Quelques auteurs se sont sp&#233;cialis&#233;s sur ce droit nouveau, mais les plus grandes plumes y sont all&#233;es de leurs commentaires. La responsabilit&#233; de ces professeurs, de ceux qui ont &#233;crit comme de ceux qui se sont tus, comme s&#8217;ils ne voyaient pas les lois publi&#233;es, est accablante. Les juges et les gendarmes ont appliqu&#233; les lois. Mais ils ne pouvaient pas tous prendre le maquis&#8230; Une petite r&#233;serve dans l&#8217;application du texte, c&#8217;&#233;tait toujours &#231;a de pris. L&#8217;un des proc&#233;d&#233;s les plus efficaces de la r&#233;sistance a &#233;t&#233; le noyautage de l&#8217;administration. Et faire sont travail n&#8217;emp&#234;chait pas de pr&#233;parer les terrains de la Lib&#233;ration. Pour ne citer qu&#8217;un nom, je parlerai de Michel Debr&#233;, rest&#233; membre du Conseil d&#8217;Etat et pivot du dispositif gaulliste.   Mais de la part des professeurs, c&#8217;est tr&#232;s grave, car ils n&#8217;ont aucune obligation d&#8217;approuver les lois&#160;! Leur approbation directe, parfois enthousiaste, ou leur silence, comme s&#8217;ils ne savaient pas lire le statut des Juifs ou les lois cr&#233;ant les sections sp&#233;ciales, comme s&#8217;ils ne savaient plus ce qu&#8217;est un coup d&#8217;Etat, ni m&#234;me un Etat, a eu un terrible effet de l&#233;gitimation, et ram&#232;ne ces bavards pr&#233;tentieux &#224; tr&#232;s peu de chose.   Les &#233;tudes du droit antijuif   &#160; Les tables des grandes revues juridiques t&#233;moignent de cette activit&#233; &#233;ditoriale, et l&#8217;on peut notamment citer&#160;:   - Gaston J&#232;ze, La d&#233;finition l&#233;gale du juif au sens des incapacit&#233;s l&#233;gales,  Revue de droit public , 1944, page 74&#160;;   - Joseph Haenning, &#171;&#160;Quels moyens de preuve peuvent &#234;tre fournis par le m&#233;tis juif pour &#233;tablir sa non-appartenance &#224; la race juive&#160;?&#160;&#187;,  Gazette du Palais , 1943, Doctrine, page 31, et &#171;&#160;L&#8217;incidence de la loi de s&#233;paration des Eglises et de l&#8217;Etat sur la d&#233;finition du m&#233;tis juif&#160;&#187;,  La Gazette   du Palais , 1942, 2, Doctrine, page 37&#160;;   - Jacques Archev&#234;que, avocat &#224; la cour, &#171;&#160;La propri&#233;t&#233; commerciale et les questions juives&#160;&#187;,  Gazette du Palais , 1942, Doctrine, page 33&#160;;   - Edmond Bertrand, charg&#233; de cours &#224; la Facult&#233; de Droit d&#8217;Aix-Marseille, &#171;&#160;Du contr&#244;le judiciaire du dessaisissement de juifs et de la liquidation de leurs biens (&#233;tude critique de jurisprudence)&#160;&#187;,  JCP  1943, I, 354&#160;;   - P. Charrier, Vice-pr&#233;sident du tribunal civil de Bordeaux, &#171;&#160;Le renouvellement des baux des commerces juifs&#160;&#187;,  Gazette du Palais , 1942, Doctrine, page 69&#160;;   - Maurice Caillez, Docteur en droit, &#171;&#160;Les lois des 2 juin et 17 novembre 1941 sur les juifs&#160;&#187;,  Gazette du Palais , 1941, Doctrine, page 122&#160;;   - E.-H. Perreau, Professeur honoraire &#224; la Facult&#233; de droit de Toulouse, Le nouveau statut des juifs en France,  JCP  1941, I, 216.   Une belle activit&#233;, chacun peut en juger&#8230; Le grandes revues avait cr&#233;&#233; une rubrique sur les lois antijuives, et publient et commentaient la jurisprudence.   Mais on trouve aussi une th&#232;se de doctorat&#160;! Trois professeurs de renom, Achille Mestre, Georges Scelle, et Pierre Lampu&#233;, ont dirig&#233; &#224; Paris une th&#232;se de doctorat sur &#171;&#160;La qualification juive&#160;&#187;, pr&#233;sent&#233;e le 15 d&#233;cembre 1942. Un travail surement tr&#232;s int&#233;ressant, &#224; tel point qu&#8217;il a &#233;t&#233; publi&#233; au  Presses Universitaires de France,  en &#160;  1943. Et l&#8217;on situe tr&#232;s bien ces deux dates par rapport au calendrier de la Solution finale&#8230;   Deux auteurs, professeurs agr&#233;g&#233;s, retiennent particuli&#232;rement l&#8217;attention, parce qu&#8217;ils ont par la suite jou&#233; un grand r&#244;le, dans l&#8217;universit&#233;, et bien au-del&#224;&#160;: Maurice Duverger et Jean Carbonnier. Ils tous deux &#233;t&#233; des piliers de l&#8217;Universit&#233; fran&#231;aise, publiant les ouvrages de r&#233;f&#233;rence pour des g&#233;n&#233;rations d&#8217;&#233;tudiant aux Presses Universitaires de France, comme piliers de la collection Th&#233;mis.   Maurice Duverger   Maurice Duverger sera l&#8217;un des ma&#238;tres du droit public fran&#231;ais, et &#233;ditorialiste au journal Le Monde&#160;; Maurice Duverger &#233;tait sans doute plus connu du grand public, avec ses &#233;ditoriaux pr&#233;tentieux dans Le Monde. Le journal Actuel avait rappel&#233; les beaux &#233;crits de l&#8217;agr&#233;g&#233;, mais dans des conditions tellement maladroites que Duverger avait poursuivi Actuel, et gagn&#233; son proc&#232;s.   Parmi d&#8217;autres, voici un article publi&#233; &#224; la Revue de droit public de 1942, page 277&#160;: &#171;&#160;La situation des fonctionnaires depuis la R&#233;volution de 1940&#160;&#187;. Maurice Duverger analyse la question de la qualification juive par le statut, et le grand auteur pointe se s&#233;rieuses difficult&#233;s.   &#171;&#160;Si l&#8217;on adopte le crit&#232;re religieux, il est &#224; craindre que la plupart des juifs ne feignent une conversion apparente, et ne parviennent ainsi &#224; &#233;luder l&#8217;application de la loi. &#171;&#160;Si l&#8217;on adopte la crit&#232;re racial, il est tr&#232;s difficile de d&#233;terminer les caract&#232;res qui permettront d&#8217;&#233;tablir l&#8217;appartenance ou la non-appartenance &#224; la race juive&#160;: la d&#233;finition scientifique de la race, d&#8217;apr&#232;s les caract&#232;res ethniques, &#233;tant impossible &#224; utiliser, on en sera r&#233;duit au syst&#232;me de la d&#233;claration, qui ouvre la porte &#224; toutes les contestations. (&#8230;)   &#171;&#160;La pr&#233;somption de race qui est attach&#233;e &#224; l&#8217;appartenance &#224; la religion juive ne peut &#234;tre renvers&#233;e par la preuve contraire&#160;? Il s&#8217;agit donc &#233;galement d&#8217;une pr&#233;somption irr&#233;fragable ou, comme disent les civilistes, d&#8217;une pr&#233;somption  juris  et  de jure&#160;&#187; .   Plus loin, Maurice Duverger ajoute, comparant avec la loi du   17 juillet 1940 qui avait lanc&#233; les plan de d&#233;naturalisation.   &#171;&#160;Le statut des juifs aboutit &#224; cr&#233;er une distinction entre les nationaux d&#8217;origine de race juive et les nationaux d&#8217;origine de race fran&#231;aise. Aux seconds seuls s&#8217;appliquera d&#233;sormais le principe de l&#8217;&#233;galit&#233; d&#8217;acc&#232;s aux fonctions publiques. La raison d&#8217;&#234;tre de l&#8217;incapacit&#233; des juifs d&#8217;acc&#233;der aux fonctions publiques est la m&#234;me que celle de l&#8217;incapacit&#233; frappant les naturalis&#233;s&#160; : la protection de l&#8217;int&#233;r&#234;t des services publics. (&#8230;) Mais les mesures prises &#224; l&#8217;&#233;gard des juifs sont plus rigoureuses et plus &#233;tendues que les mesures prises &#224; l&#8217;&#233;gard des naturalis&#233;s. Cela s&#8217;explique par le fait qu&#8217;on a jug&#233; les juifs plus dangereux politiquement que les naturalis&#233;s&#160;: l&#8217;int&#233;r&#234;t public conduisait donc &#224; adopter &#224; leur &#233;gard une r&#233;glementation plus stricte &#160;&#187; .   Jean Carbonnier   Jean Carbonnier&#8230; Pour les non-juristes, ce nom ne dit rien, et c&#8217;est tr&#232;s bien, ajouterai-je. Mais pour les &#233;tudiants, Carbonnier c&#8217;est quelqu&#8217;un&#160;: le Pape du droit priv&#233; en France, grand inspirateur du droit de la famille, jusqu&#8217;aux ann&#233;es 1990, patron de fait aux Presses Universitaires de France et au Conseil National des Universit&#233;s. S&#8217;agissant du statut des juifs, l&#8217;&#233;minent auteur, comme on le verra ci-dessous, d&#233;fendra une loi &#171;&#160;purement raciale&#160;&#187;, qui respecte ainsi la libert&#233; de religion&#160;! Jean Carbonnier a &#233;t&#233; un fid&#232;le du r&#233;gime.   D&#8217;abord, jamais le moindre commentaire critique, cela va de soi. Celui qui &#233;tait alors le jeune et ambitieux agr&#233;g&#233; travaillait tant qu&#8217;il n&#8217;avait eu le temps de lire la loi sur l&#8217;internement des Juifs &#233;trangers ou celles brisant tout droit de la d&#233;fense pour les affaires politiques. A trois reprises, il a livr&#233; son auguste pens&#233;e, approuvant les lois de Vichy.   Le futur inspirateur du droit de la famille a salu&#233; la r&#233;forme du divorce effectu&#233;e par la loi du 2 avril 1941 (Recueil critique Dalloz 1941, page 61). Cette loi interdisait le divorce au cours des trois premi&#232;res ann&#233;es du mariage au nom de la stabilit&#233; sociale, car la famille &#233;tait un &#233;l&#233;ment de la soci&#233;t&#233;, des conceptions lou&#233;es par le c&#233;l&#232;bre commentateur, sur le th&#232;me &#171;&#160;nous &#233;tions nombreux &#224; attendre cela&#160;&#187;.   Le droit nazi pour r&#233;f&#233;rence   Plus grave, Jean Carbonnier commente dans le Dalloz 1942 un arr&#234;t mal r&#233;dig&#233; du tribunal sp&#233;cial de Bordeaux du 5 juillet 1941, pour ne dire en revanche un mot de la loi liberticide qui avait institu&#233; ce tribunal cr&#233;&#233; en contrari&#233;t&#233; avec tous les principes du droit p&#233;nal par la loi du 24 avril 1941&#160;: proc&#233;dure instruite en huit jours, absence de voies de recours, peine de mort comme seule sanction possible, ex&#233;cution imm&#233;diate. Toutes donn&#233;es qui auront &#233;chapp&#233;es &#224; la vigilance de Jean Carbonnier, qui pr&#233;f&#232;re discourir sur le fait que les juges ont retenu leur comp&#233;tence pour un fait qui n&#8217;entrait pas dans leur domaine de comp&#233;tence. Une loi avait confi&#233; au &#171;&#160;tribunal sp&#233;cial&#160;&#187; les vols survenus de nuit &#224; l&#8217;occasion des mesures d&#8217;obscurcissement, prises en pr&#233;vention des bombardements. Toute la question est que le vol en cause avait eu lieu dans une commune connaissant l&#8217;obscurcissement, mais dans un lieu &#224; l&#8217;&#233;cart qui n&#8217;&#233;tait jamais &#233;clair&#233;.   Et Carbonnier de disserter savamment pour expliquer que la loi ne s&#8217;appliquait pas, &#8230; mais pas un mot sur la proc&#233;dure d&#8217;exception&#160;! Et encore, pour en venir &#224; cette conclusion, l&#8217;auteur s&#8217;appuie sur la jurisprudence existant &#8230; en droit nazi allemand&#160;! Une illustration de dramatique effet de l&#233;gitimation par la doctrine. L&#8217;alliance entre ces commentaires odieux, qui bafoue l&#8217;esprit du droit, et le silence sur les pires des lois. Si les grands savants ne disent rien, pourquoi faudrait-il s&#8217;alarmer&#160;?   Le statut des Juifs&#160;? Une loi raciale qui respecte la libert&#233; de religion   Jean Carbonnier a attendu la fin 1943 pour rendre son oracle sur les lois juives, en commentant un arr&#234;t rendu par le Conseil d&#8217;Etat le 9 juillet 1943. Etait en cause un arr&#234;t&#233; du 11 ao&#251;t 1941 par lequel le pr&#233;fet de la Haute-Savoie, afin d&#8217;assurer l&#8217;application de la l&#233;gislation sur les juifs, avait prescrit la mention de la religion des voyageurs sur les fiches d&#8217;h&#244;tel (Conseil d&#8217;Etat, 9 juillet 1943, Ferrand,  Dalloz critique,  Jurisprudence, page 160). Un voyageur avait refus&#233; de donner cette indication, tout en offrant de d&#233;clarer qu&#8217;il n&#8217;&#233;tait pas juif. Il avait fait l&#8217;objet d&#8217;une proc&#233;dure p&#233;nale, et &#224; l&#8217;occasion de celle-ci, il a incidemment saisi le Conseil d&#8217;Etat d&#8217;un recours pour exc&#232;s de pouvoir contre cette mesure. Le Conseil d&#8217;Etat annule l&#8217;arr&#234;t&#233; pr&#233;fectoral, fondant sa d&#233;cision sur l&#8217;&#233;tendue des pouvoirs de police du pr&#233;fet. Le pr&#233;fet &#233;tait all&#233; au del&#224;, et l&#8217;arr&#234;t&#233; est annul&#233;.   Jean Carbonnier n&#8217;est pas convaincu par cette analyse fond&#233;e sur les fondamentaux de la l&#233;galit&#233; administrative, et il regrette que l&#8217;affaire n&#8217;ait pas &#233;t&#233; appr&#233;hend&#233;e sous l&#8217;angle de la libert&#233; de conscience. En effet, explique l&#8217;auteur, cette l&#233;gislation ayant une port&#233;e &#171;&#160;purement raciale&#160;&#187;, elle ne peut permettre cette inquisition sur ce qui rel&#232;ve de la libert&#233; de conscience.   &#171;&#160;Si le pr&#233;fet voulait, pour assurer l&#8217;application de la l&#233;gislation relative aux juifs, &#234;tre &#224; m&#234;me de suivre leurs d&#233;placements dans les h&#244;tels, l&#8217;obligation g&#233;n&#233;rale faite aux voyageurs d&#8217;indiquer leur religion n&#8217;&#233;tait pas, &#224; cette fin, ni suffisante, ni n&#233;cessaire. Elle n&#8217;&#233;tait pas suffisante car on pouvait &#234;tre juif au sens de la loi du 2 juin 1941 sans professer la religion isra&#233;lite. &#171;&#160;Surtout, elle n&#8217;&#233;tait pas n&#233;cessaire&#160;; sa g&#233;n&#233;ralit&#233; imposait &#224; la tr&#232;s grande majorit&#233; des voyageurs un trouble inutile. C&#8217;&#233;tait assez de la question pr&#233;cise&#160;: Etes-vous de race juive&#160;?&#160;&#187; L&#8217;arr&#234;t ajoute, toutefois, que la question&#160;: &#171;&#160;Pratiquez-vous la religion juive&#160;?&#160;&#187; aurait pu, &#224; la rigueur, &#234;tre pos&#233;e. Mas cela est tr&#232;s douteux, car, si l&#8217;article 1&#176; de la loi du 2 juin 1941 faisait bien intervenir la religion juive de l&#8217;individu pour la d&#233;termination de sa qualit&#233; de juif, ce n&#8217;&#233;tait qu&#8217;&#224; titre d&#8217;&#233;l&#233;ment subsidiaire, en combinaison avec la race des grands-parents&#160;&#187;.   Jean Carbonnier explique ensuite pourquoi il aurait &#233;t&#233; pr&#233;f&#233;rable d&#8217;annuler l&#8217;arr&#234;t&#233; en visant la protection de la libert&#233; de conscience&#160;: la loi s&#8217;en prend &#224; la race, pas &#224; la pratique religieuse. L&#8217;auteur rappelle les termes de l&#8217;article 1&#176; de la loi du 9 d&#233;cembre 1905 &#8211; La R&#233;publique assure la libert&#233; de conscience &#8211; pour pousser son raisonnement, et souligner les m&#233;rites de la &#171;&#160;l&#233;gislation touchant les juifs&#160;&#187; qui n&#8217;est que &#171;&#160;purement raciale&#160;&#187;.   &#171;&#160;Malgr&#233; les vicissitudes politiques, ce texte (la loi de 1905) doit &#234;tre consid&#233;r&#233; comme toujours en vigueur. Aussi bien, personne, aujourd&#8217;hui, ne conteste plus, du moins dans son principe, la libert&#233; de conscience, la libert&#233; des opinions religieuses. Il est m&#234;me remarquable que, &#224; une &#233;poque o&#249;, un peu partout dans le monde, le non-conformisme est pourchass&#233; de la plupart des domaines, il n&#8217;est gu&#232;re d&#8217;Etat qui n&#8217;affiche, pour toutes les croyances et toutes les incroyances religieuses, un lib&#233;ralisme presque insultant. C&#8217;est ce qui explique, notamment, que, lors de l&#8217;&#233;laboration de la l&#233;gislation touchant les juifs, ses auteurs aient pris soin d&#8217;affirmer, &#224; plusieurs reprises, que cette l&#233;gislation avait une port&#233;e purement raciale, et qu&#8217;elle ne devait aucunement &#234;tre interpr&#233;t&#233;e comme une atteinte &#224; la libert&#233; de religieuse, r&#233;put&#233;e intangible&#160;&#187;.   Un commentaire accablant.   D&#8217;abord parce qu&#8217;il est publi&#233; sur la fin du premier trimestre 1944. A cette &#233;poque, chaque observateur, et particuli&#232;rement un professeur de Facult&#233;, doit savoir ce qu&#8217;il en est de la l&#233;gislation fran&#231;aise antijuive, laquelle a pris toute son ampleur en 1941, avec le second statut, le recensement obligataire, la politique d&#8217;aryanisation de l&#8217;&#233;conomie, et la mention&#160;&#171;&#160;Juif&#160;&#187; sur les cartes d&#8217;identit&#233;.   Ensuite, si l&#8217;ampleur exacte de la politique d&#8217;extermination nazie est inconnue, si la destination finale des convois n&#8217;est pas ignor&#233;e, Jean Carbonnier ne peut ignorer ni la rafle du Vel d&#8217;Hiv, en juillet 1942, ni les d&#233;portations massives de juifs &#233;trangers intern&#233;s dans les camps r&#233;gis par la loi du 4 octobre 1940, ni les protestations de l&#8217;Eglise.   Enfin, s&#8217;agissant de cette libert&#233; de conscience, comment &#233;carter de la sorte qu&#8217;elle a &#233;t&#233; introduite dans le second statut de juin 1941, en puisant dans l&#8217;apport scientifique des lois nazies, pour garantir l&#8217;efficacit&#233; de l&#8217;antis&#233;mitisme d&#8217;Etat.   Et puis il reste une question &#224; poser au professeur, qui fait r&#233;f&#233;rence et r&#233;v&#233;rence aux auteurs de la loi, c&#8217;est-&#224;-dire &#224; Xavier Vallat, pour leur &#171;&#160;soin&#160;&#187; pris &#224; ne donner &#224; cette l&#233;gislation qu&#8217;un caract&#232;re racial. Une question simple et centrale&#160;: comment d&#233;finir cette race juive ?   Ainsi va le d&#233;but 1944 du c&#244;t&#233; des facult&#233;s : s&#8217;ils peuvent lire le  Dalloz , les juifs intern&#233;s et d&#233;port&#233;s &#8211; par &#171;&#160;non-conformisme&#160;&#187; &#8211; savent qu&#8217;ils peuvent encore croire&#160;: leur libert&#233; de conscience est respect&#233;e &#8211; &#160;  et de mani&#232;re quasi-insultante &#8211; par des lois purement raciales. Avec de tels piliers intellectuels, vous mesurez les tares qui ont min&#233;s l&#8217;enseignement du droit et la recherche juridique.   Et bien s&#251;r, ne cherchez pas une ligne critique dans le Dalloz ou la Gazette du Palais pour apporter une once de critique &#224; ces grands &#233;rudits. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
