<document>
	<date>2009-02-10</date>
        <title>Quand l&#8217;Etat paie pour l&#8217;assassin&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (11)</tag>
                <tag>prison</tag>
                <tag>semi-libert&#233;</tag>
                <tag>responsabilit&#233;</tag>
                <tag>guy georges</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Guy Georges, le &#171;&#160;tueur de l&#8217;Est parisien&#160;&#187;. Condamn&#233; au maximum l&#233;gal, en avril 2001&#160;: r&#233;clusion criminelle &#224; perp&#233;tuit&#233; assortie d'une mesure de s&#251;ret&#233; de 22 ans pour   une quinzaine d'agressions de jeunes femmes, dont sept meurtres pr&#233;c&#233;d&#233;s de viols entre 1991 et 1997.   Nouvel &#233;pisode judiciaire ce 30 janvier 2009, devant le tribunal administratif de Paris,&#8230; qui condamne l&#8217;Etat &#224; verser la famille d&#8217;une de victimes, Pascale Escarfail, une somme de 210.000 &#8364;.   Pour comprendre, il faut remonter aux ann&#233;es 1980. Guy Georges avait &#233;t&#233; condamn&#233; pour un viol avec violence, commis &#224; Nancy. Et alors que la fin de peine s&#8217;approchait &#8211; elle &#233;tait pr&#233;vue pour le 18 juin 1991 -  &#160; il avait b&#233;n&#233;fici&#233; le 7 janvier d&#8217;un mesure de semi-libert&#233;, accord&#233;e par le juge d&#8217;application des peines. Pour, &#224; cette occasion, ne par rentrer en prison et commettre, le 24 janvier 1991, le meurtre d&#8217;une &#233;tudiante de 19 ans, Pascale Escarfail. Le d&#233;but d&#8217;une s&#233;rie dramatique, interrompue en 1998. &#160; &#160;   Les proches de la victime s&#8217;&#233;taient adress&#233;s &#224; l&#8217;Etat, mais le minist&#232;re de la Justice avait en avril 2005 rejet&#233; toute responsabilit&#233;, soulignant que Guy Georges &#233;tait lib&#233;rable quelques mois plus tard, en juin 1991, et que l&#8217;octroi d&#8217;une libert&#233; conditionnelle ne traduisait aucune faute de la part du service de la Justice.   Pour condamner l&#8217;Etat, le tribunal administratif ne s&#8217;est pas plac&#233; sur le train de la faute, mais sur celui de la responsabilit&#233; sans faute, pour risque cr&#233;&#233;. &#171;&#160;La responsabilit&#233; de l'Etat peut &#234;tre engag&#233;e, m&#234;me sans faute, en raison du risque sp&#233;cial cr&#233;&#233;, &#224; l'&#233;gard des tiers, par des d&#233;tenus b&#233;n&#233;ficiaires d'un r&#233;gime de semi-libert&#233;&#187;. Et le tribunal ajoute&#160;: &#171; Il existe un lien direct de cause &#224; effet entre l'application de ce r&#233;gime au meurtrier de Mlle Escarfail et son d&#233;c&#232;s, d&#232;s lors qu'il est constant que Guy Georges a b&#233;n&#233;fici&#233; d'un r&#233;gime de semi-libert&#233; &#224; compter du 7 janvier 1991 et que, dans la nuit du 24 au 25 janvier 1991, il assassinait Mlle Escarfail &#187;. Au titre de la r&#233;paration du pr&#233;judice subi, l'&#201;tat est condamn&#233; &#224; verser 70.000 euros au p&#232;re de la victime, Jean-Pierre Escarfail, 50.000 euros &#224; sa m&#232;re, 30.000 euros &#224; sa belle-m&#232;re - qui l'a &#233;lev&#233;e, ses parents ayant divorc&#233; quand elle avait trois ans - et 15.000 &#224; chacun des quatre fr&#232;res et s&#339;urs de Pascale.   Une grande victoire annonce, Jean-Pierre Escarfail, p&#232;re de la victime et par ailleurs tr&#232;s actif   pr&#233;sident de l'Association pour la protection contre les agressions et les crimes  sexuels  (Apacs). Une victoire, oui, mais pas un bouleversement, car c&#8217;est plut&#244;t le refus oppos&#233; par le minist&#232;re qui &#233;tait d&#233;cal&#233;. Le minist&#232;re de la Justice qui ignore le droit&#8230;   Car ce r&#233;gime jurisprudentiel de responsabilit&#233; sans faute n&#8217;est pas une nouveau absolue,&#8230; loin sans faut. Il a &#233;t&#233; inaugur&#233; par le Conseil d&#8217;Etat pour les dommages caus&#233; &#224; l&#8217;occasion des actions de police le   28 mars 1919, (Regnault-Desroziers), &#233;tendu &#224; la situation   des patients-psy lors de sortie &#224; l&#8217;essai , le 3 f&#233;vrier 1956 (Thouzellier) puis aux mineurs plac&#233;s en institution, par un arr&#234;t du 1 f&#233;vrier 2006 (Maif, n &#176;   268147).   &#160; &#160;&#160;   Pour les infractions commisses &#224; l&#8217;occasion d&#8217;une mesure de semi-libert&#233;, le  Conseil d'Etat s&#8217;&#233;tait prononc&#233; d&#232;s le 29 avril 1987 (n&#176; 61015) &#160;:&#160;&#171;&#160; Les mesures de lib&#233;ration conditionnelle, de permission de sortir et de  semi-libert&#233;  constituent des modalit&#233;s d'ex&#233;cution des peines qui ont &#233;t&#233; institu&#233;es &#224; des fins d'int&#233;r&#234;t g&#233;n&#233;ral et qui cr&#233;ent, lorsqu'elles sont utilis&#233;es, un risque sp&#233;cial pour les tiers susceptible d'engager, m&#234;me en l'absence de  faute , la  responsabilit&#233;  de l'Etat.&#160;&#187;   La Cour administrative d'appel de Nantes, dans une affaire jug&#233;e le 10 avril 1997 (n&#176; 95NT00108) avait fait application de ces principes. Une femme   avait &#233;t&#233; victime, le 19 f&#233;vrier 1991, d'une agression perp&#233;tr&#233;e par son ancien ami, d&#233;tenu au centre p&#233;nitentiaire de Nantes, qui avait b&#233;n&#233;fici&#233; d'une permission de sortir pour la p&#233;riode du 18 au 19 f&#233;vrier 1991. D&#233;j&#224; dans cette affaire, le minist&#232;re avait rejet&#233; la demande. Une constance politique qu&#8217;il convient de saluer&#8230; et qui relativise beaucoup les grands discours sur les droits des victimes.    
 
 
 
 
        </text>
</document>
