<document>
	<date>2010-10-30</date>
        <title>Quand l&#8217;inflation prend la t&#234;te&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ministre</tag>
                <tag>parlementaire</tag>
                <tag>economie</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Faut-il une petite inflation pour durcir la croissance&#160;? Alors que les passions s&#8217;enflamment, il est temps de rapprocher les parties&#8230;   D&#8217;abord, sachons mettre le probl&#232;me entre de bonnes mains. Des mains expertes, qui font na&#238;tre au fond du gosier le go&#251;t de la r&#233;ussite. Toute joie devrait-elle &#234;tre contenue&#160;? Le d&#233;lice, c&#8217;est la lib&#233;ration, lib&#233;ration charnellement v&#233;cue dans le pays o&#249; toute bonne nouvelle s&#8217;accompagne du pet du bouchon de champagne, laissant jaillir, pour le&#160;bonheur de nos palais, le plus d&#233;licieux des liquides.   Et puis, qu&#8217;on ne nous dise pas que cette histoire d&#8217;inflation n&#8217;aurait ni queue ni t&#234;te. Pendant&#160;les p&#233;riodes d&#8217;inflation sauvage, les queues&#160;se forment devant les commerces, et ce n'est pas bon signe.&#160;Chacun le sait&#160;: une petite inflation muscle la croissance, et peut permettre de gaillardes &#233;rections,&#8230; euh &#233;lections. Alors que si on ne se pr&#233;serve pas, une douce inflation peut finir en t&#234;te &#224; queue, avant de d&#233;river en un combat sans gland,&#8230; euh sanglant.   Aussi, gardons la t&#234;te froide, pour ne pas avoir &#224; appeler les pompiers. Mon ami Ren&#233; m&#8217;a signal&#233; hier ce beau slogan issu des turluttes sociales&#160;: &#171;&#160;67 ans ?&#160;Pourquoi pas 69 ?&#160;Quitte &#224; se faire baiser...&#160;&#187;. Mais de cela, je vous remercie de ne pas piper mot.&#160; &#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
