<document>
	<date>2008-10-19</date>
        <title>DSK: Le pi&#232;ge</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (172)</tag>
                <tag>fmi</tag>
                <tag>dsk</tag>
                <tag>sarkozy</tag>
                <tag>capitalisme</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  DSK: Le pi&#232;ge.&#160;Pass&#233; le temps de la surprise et de l&#8217;incr&#233;dulit&#233;, c&#8217;est la rage. Comment un tel oubli des responsabilit&#233;s est-il possible&#160;?   Pour comprendre l&#8217;affaire, et l&#8217;ampleur qu&#8217;elle va n&#233;cessairement prendre, il faut distinguer les phases, et de mani&#232;re non chronologique.   D&#8217;abord, le  Wall Street Journal   de ce 17 octobre. Une affaire sort dans la presse, on a vu tant d&#8217;autres. Une affaire de fesses. Dominique  Strauss-Kahn, &#233;lu directeur du FMI en septembre 2007, a deux mois plus tard, port&#233; son d&#233;volu sur une salari&#233;e de l&#8217;institution, Piroska Nagy, une des responsables du d&#233;partement Afrique. Une drague d&#8217;affreux loulou, dont on ne sait pas tout, mais dont on sait d&#233;j&#224; trop. Courant d&#233;cembre 2007, les mails qui partent de l&#8217;ordinateur du directeur du FMI ne sont  pas tous strictement professionnels. L&#8217;affaire se conclut lors d&#8217;un colloque organis&#233; en Europe en janvier 2008. Une joyeuse piste d&#8217;envol pour nos tourtereaux, tous frais pay&#233;s par le FMI. Et il ne s&#8217;agit pas d&#8217;un ragot, &#224; la sauce Yves Bertrand. Le d&#233;licieux Strauss-Kahn, instruit de ce que co&#251;te le mensonge aux US, a reconnu dans un communiqu&#233; un  &#171; incident qui s'est produit dans sa vie priv&#233;e, en janvier 2008&#160;&#187; . Et d&#8217;ajouter&#160;: &#171;&#160;A aucun moment, je n&#8217;ai abus&#233; de ma position de directeur du Fonds&#160;&#187;. Dominique, surveille ton langage, s&#8217;il te plait...   Le mari de la dame, Mario Blejer, un &#233;conomiste r&#233;put&#233;, lui-m&#234;me ancien employ&#233; du FMI, de la Banque centrale argentine et de la Banque d&#8217;Angleterre, tombe sur les mails. Crise dans le couple, passons. On fait silence. Et en ao&#251;t 2008, Piroska Nagy quitte le FMI pour rejoindre la Banque Mondiale. Le FMI est en pleine restructuration, avec 600 d&#233;parts. Celui de Piroska Nagy s&#8217;inscrit dans ce mouvement. Son avocat, Ma&#238;tre Robert Litt, affirme que le d&#233;part &#233;tait volontaire et que les indemnit&#233;s correspondent au d&#251; statutaire. Circulez il n&#8217;y a rien &#224; voir.   Et si, il y &#160;  &#224; voir. Car le cheminement de cette affaire donne un petite id&#233;e des chapitres qui vont suivre.   Lisons d&#8217;abord Jean Quatremer, journaliste &#224; Lib&#233;, qui s&#8217;&#233;tait fait allumer grave en expliquant lors de la candidature de Strauss-Kahn, qu&#8217;il y avait un grand danger du fait des pratiques libidineuses de l&#8217;ancien maire de Sarcelles. Or, qu&#8217;&#233;crit Quatremer aujourd&#8217;hui&#160;? &#171;&#160;Je connaissais cette affaire depuis huit mois. Une source proche du couple m&#8217;en a inform&#233;, mais je n&#8217;ai jamais pu leur parler, celui-ci refusant toute publicit&#233;, ce qui rendait difficile une publication sur le sujet. D&#8217;apr&#232;s cette source, le couple et surtout la femme ont &#233;t&#233; particuli&#232;rement atteints par cette affaire, laissant entendre que son consentement a &#233;t&#233; contraint, ce que je n&#8217;ai jamais pu v&#233;rifier.&#160;&#187;   J&#8217;en d&#233;duis que si Quatremer savait, d&#8217;autres savaient aussi. Qu&#8217;ils ont laiss&#233; murir, pour faire venir l&#8217;affaire au moment opportun, dans ce monde extr&#234;mement tendu du FMI en restructuration. Et qu'ils l&#226;chent l&#8217;info la veille du jour o&#249; Sarkozy vient rencontrer Bush &#224; Camp David, pour annoncer une refondation du syst&#232;me financier international. &#160;Dans le  Wall Street Journal.   De fait, on apprend que d&#232;s juillet, l&#8217;affaire a d&#233;pass&#233; le cadre intime. D&#8217;apr&#232;s Rue89, &#171;&#160;le repr&#233;sentant russe au FMI l'aurait &#233;voqu&#233;e avec le plus ancien membre du conseil d'administration, Shakour Shaalan.&#160;&#187; Shaalan, qui repr&#233;sente l'Egypte et d'autres pays arabes au conseil d'administration du FMI, &#226;g&#233; de 80 ans, si&#232;ge au FMI depuis 1992. Une personnalit&#233;. Il prend conseil aupr&#232;s du repr&#233;sentant am&#233;ricain. En ao&#251;t, le FMI charge le cabinet Morgan, Lewis &amp; Bockius LLP d'enqu&#234;ter. Ao&#251;t 2008, le moment du d&#233;part de Piroska Nagy. Mi-septembre, Strauss-Kahn reconna&#238;t les faits et &#171;&#160;demande &#224; son &#233;quipe de collaborer pleinement avec les enqu&#234;teurs.&#160;&#187; Strauss-Kahn a-t-il pris le temps d&#8217;informer Sarkozy&#160;?   Aujourd&#8217;hui, le FMI confirme les infos du  Wall Street Journal ,   par un communiqu&#233; cinglant&#160;:   &#171;&#160;Le Fonds mon&#233;taire international a ouvert une enqu&#234;te sur son directeur, le Fran&#231;ais Dominique Strauss-Kahn, dans le cadre d&#8217;une affaire de n&#233;potisme pr&#233;sum&#233; li&#233; &#224; des relations intimes avec une subordonn&#233;e.&#160;&#187; Les conclusions des avocats sont attendues pour la fin du mois.   L&#8217;existence de la relation ne fait plus de doute. Restent les interrogations basiques&#160;: Strauss-Kahn a-t-il abus&#233;, pour conclure cette relation cach&#233;e&#160;? Le d&#233;part de   Piroska Nagy est-il li&#233; &#224; l&#8217;affaire&#160;? Je serais tr&#232;s &#233;tonn&#233; qu&#8217;il y ait eu des indemnit&#233;s major&#233;es&#160;: le risque est trop grand. Alors, temp&#234;te dans un verre d&#8217;eau&#160;? Loin de l&#224;.    La date de sortie de cette affaire connue des initi&#233;s parle. &#160;   1. Tous ceux qui ont &#224; savoir savaient, et rigolaient sous cape, attendant que l&#8217;heure sonne. Strauss-Kahn, qui veut r&#233;former le FMI, est &#224; poil.   2. Ceux qui savaient, comme Quatremer depuis janvier 2008, n&#8217;ont pas forc&#233;ment inform&#233; tous les membres du conseil d&#8217;administration du FMI, gardant la boule puante bien au chaud. Grosses col&#232;res &#224; pr&#233;voir.   3. Entre janvier et ao&#251;t 2008, c&#8217;&#233;tait un secret de polichinelle, mais plus d&#8217;un savait. Quid des conditions d&#8217;attributions des financements vers les pays, &#233;mergents, notamment d&#8217;Afrique, domaine de comp&#233;tence de   Piroska Nagy&#160;? Comment g&#233;rera-t-on les rumeurs sur le prix du silence achet&#233;&#160;?   4. L&#8217;enqu&#234;te dira ce qu&#8217;elle a &#224; dire. S&#8217;il y a eu pression pour le d&#233;part de Piroska Nagy ou versement de subprimes, c&#8217;est la porte pour Strauss-Kahn. Je n&#8217;y crois pas. Je vois plut&#244;t une affaire minable de A &#224; Z, qui laissera en place un directeur du FMI affaibli, et tout le monde rigolera en le voyant agiter ses petits bras et ses grands principes.   Sarko a beaucoup de d&#233;fauts, mais il a de grandes qualit&#233;s dont le flair politique et le courage dans l&#8217;action. Son id&#233;e de refonder le jeu financier peut faire sourire quand on fait r&#233;f&#233;rence &#224; ses d&#233;clarations d&#8217;il y a quelques mois. Ce n&#8217;est pas le probl&#232;me. L&#8217;&#233;croulement actuel du syst&#232;me capitaliste &#8211; des failles mortelles pour l&#8217;&#233;conomie mondiale si les Etats ne s&#8217;&#233;taient pas mobilis&#233;s &#8211; appelait une initiative &#224; la hauteur, et Sarko, b&#233;n&#233;ficiant de la l&#233;gitimit&#233; europ&#233;enne, est magnifiquement dans le ton.   La sortie de l&#8217;affaire de fesses de Stauss-Kahn percute ce calendrier, et signe un avertissement tr&#232;s clair&#160;: le monde financier, affaibli, garde de puissants ressorts, et ne veut pas du projet de Sarkozy. Refonder le syst&#232;me financier mondial avec un directeur du FMI, prot&#233;g&#233; de Sarkozy, &#160; devenu la ris&#233;e&#160;du monde, &#231;a complique singuli&#232;rement les choses.     &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
