<document>
	<date>2011-12-12</date>
        <title>Quelques pr&#233;cisions sur le blasph&#232;me</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>libert&#233; d'expression</tag>
                <tag>blasph&#232;me</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 Et voici tous les petits ignorants qui veulent partir en guerre pour le blasph&#232;me&#8230; Ils ont trouv&#233; une nouvelle &#233;pop&#233;e, &#171;&#160;le droit au blasph&#232;me&#160;&#187;. De tout c&#244;t&#233;, ces asthmatiques de la contestation s&#8217;agitent pour ce droit... Alors quelques pr&#233;cisions s&#8217;imposent. 
 Droit ou libert&#233;&#160;?  
 D&#8217;abord, ils confondent droit et libert&#233;. Et &#231;a change tout. Le droit, c&#8217;est une cr&#233;ance d&#8217;un citoyen sur l&#8217;Etat. C&#8217;est par exemple le droit &#224; la s&#233;curit&#233; sociale ou le droit &#224; l&#8217;&#233;ducation. Si le droit est reconnu, il est qualifi&#233; et r&#233;glement&#233;, et l&#8217;Etat vous le doit. La libert&#233;, c&#8217;est bien diff&#233;rent&#160;: c&#8217;est vous, allant de l&#8217;avant sur une terre de conqu&#234;tes. L&#8217;Etat ne garantit rien, car il n&#8217;a pas &#224; d&#233;finir le contenu de votre libert&#233;,&#8230; car justement, c&#8217;est votre libert&#233;. Et votre libert&#233;, ce n&#8217;est pas la mienne, et ce n&#8217;est pas &#224; la loi de la d&#233;finir. La loi doit seulement veiller &#224; ce que ni l&#8217;Etat ni personne ne cr&#233;e pas d&#8217;obstacle &#224; l&#8217;affirmation de votre libert&#233;. L&#8217;Etat s&#8217;engage &#224; vous permettre de pratiquer une libert&#233;, dont il se refuse &#224; appr&#233;cier le contenu&#8230; sauf trouble &#224; l&#8217;ordre public. &#160;  
 Notre p&#233;riode vante la culture de la soumission, et raisonner &#224; partir des droits convient bien &#224; ces cr&#233;tins, qui imaginent leur vie comme celle de nabots remplissant, avec joie, les petites cases que l&#8217;Etat a cr&#233;&#233;es pour eux. Mais r&#233;fl&#233;chir par eux m&#234;me, non, trop compliqu&#233;, car trop libre.  
 Alors le droit au blasph&#232;me&#160;? Certainement pas, car ce serait la loi pr&#233;figurant la fin de la pens&#233;e. La libert&#233; de blasph&#233;mer&#160;? Ca, on peut en parler. C&#8217;est bien diff&#233;rent. Et c&#8217;est, du point de vue de l&#8217;analyse juridique, ce qui se passe sous nos yeux. Une troupe de th&#233;&#226;tre fait le spectacle qui lui plait&#160;: tr&#232;s bien&#160;; des manifestants font les manifestations qui leur plaisent&#160;: tr&#232;s bien. La limite&#160;? L&#8217;ordre public. Mais aucun probl&#232;me car quelques bleu-marines veillent &#224; ce que ces deux libert&#233;s en conflit s&#8217;expriment. Et si l&#8217;une des parties abuse, alors que l&#8217;autre saisit le tribunal, car il n&#8217;existe pas de libert&#233; sans limite. Le droit, le vrai, le droit objectif, r&#233;pond parfaitement. Pourquoi venir nous seriner avec ce subjectivisme d&#233;connect&#233; du droit au blasph&#232;me&#160;?  
 La loi sanctionne le blasph&#232;me de trois ans de prison 
 Horreur, horreur, ch&#232;res amies et chers amis. Il reste un grand pays europ&#233;en pour punir le blasph&#232;me de trois ans de prison ferme. Brr&#8230; Ce pays, c&#8217;est la France, par le Code &#160;  p&#233;nal d'Alsace et Moselle, maintenu en vigueur par  le d&#233;cret du 25 novembre 1919.  
 Dans le recueillement, lisez l&#8217;article 166&#160;: &#171;&#160; Celui qui aura caus&#233; un scandale en blasph&#233;mant publiquement Dieu par des propos outrageants ou aura publiquement outrag&#233; un des cultes chr&#233;tiens ou une communaut&#233; religieuse &#233;tablie sur le territoire de la Conf&#233;d&#233;ration et reconnue comme corporation, ou les institutions ou c&#233;r&#233;monies de ces cultes ou qui, dans une &#233;glise ou un autre lieu consacr&#233; &#224; des assembl&#233;es religieuses, aura commis des actes injurieux et scandaleux, sera puni d'un emprisonnement de trois ans au plus&#160;&#187;. Yurghhhh&#160;!  
 Ah, mais me direz vous, c&#8217;est un vieux texte tomb&#233; en d&#233;su&#233;tude&#8230; Rien du tout, comme le confirme cette r&#233;ponse  du Minist&#232;re de l'int&#233;rieur, publi&#233;e dans le JO S&#233;nat du 01/06/2006, page 1538, &#224; la question &#233;crite n&#176; 22419 du s&#233;nateur de Moselle M. Jean Louis Masson. 
 L e 30 novembre 1999, la Cour de cassation a confirm&#233; un arr&#234;t de la cour d'appel de Colmar qui sur le fondement de l'article 167, avait condamn&#233; des militants d&#8217;Act Up qui, lors d&#8217;une c&#233;r&#233;monie religieuse et oralement, s&#8217;en &#233;taient vivement pris &#224; la personne de l&#8217;&#233;v&#234;que et &#224; ce qu&#8217;il repr&#233;sente. 
 Le ministre avait comment&#233;&#160;: &#171;&#160;Ces jurisprudences confirment donc le maintien en vigueur de ces dispositions de droit p&#233;nal local, dont la mise en &#339;uvre et la d&#233;termination du champ d'application, notamment quant &#224; son extension aux cultes non reconnus, rel&#232;vent de la comp&#233;tence exclusive de l'autorit&#233; judiciaire&#160;&#187;. 
 Et apr&#232;s&#160;?  
 Apr&#232;s, il ne reste pas grand-chose &#224; dire pour le droit, qui heureusement, n&#8217;est pas le seul rep&#232;re de la vie sociale. Morale, philosophie, sociologie, politique&#8230;  &#160; &#224; d&#8217;autres de prendre le relai.  
 Je n&#8217;ai donc que peu de choses &#224; ajouter, mais quand m&#234;me&#8230;  
 La religion ne b&#233;n&#233;fice d&#8217;aucune immunit&#233;. Elle est une libert&#233;, un fait social, elle vit par ses manifestations ext&#233;rieures, et elle est donc soumise &#224; la critique. Il n&#8217;y a que peu de limites lorsqu&#8217;est en cause un pr&#233;cepte religieux qui organise la vie sociale&#160;: qui comprendrait qu&#8217;un parti politique se voie reconna&#238;tre une part d&#8217;immunit&#233; car qu&#8217;il afficherait une dimension religieuse, comme le font les partis d&#233;mocrates chr&#233;tiens&#160;?  
 Il n&#8217;y a pas non plus beaucoup de limites, quand cette analyse critique vient des scientifiques, des connaisseurs. Ces analyses l&#224; sont tout &#224; fait essentielles, car ce sont celles de savants. Ce sont les plus pertinentes, et elles sont libres.  
 Pour la cr&#233;ation artistique, la jurisprudence dispose de mille rep&#232;res, alors si ca vous d&#233;mange, saisissez le juge,&#8230; qui r&#233;pondra. Le t&#233;l&#233;chargement d&#8217;images p&#233;dophile est une infraction, mais les repr&#233;sentations artistiques d&#8217;enfants nus peuplent nos mus&#233;es&#8230; Et la force de l&#8217;&#233;criture&#160;: relisez la Bible, si vous avez oubli&#233; ce que veulent dire les mots.  
 Ce qui fait probl&#232;me, c&#8217;est l&#8217;attaque brutale, bovine, sans raison, sur ce qui fait l&#8217;intime de la croyance religieuse. C&#8217;est un &#233;l&#233;ment de l&#8217;intimit&#233; de la personne, et la part de sa pens&#233;e la plus pr&#233;cieuse car elle ne r&#233;sulte que de la conviction. C&#8217;est l&#8217;attaque des sauvages qui veulent d&#233;truire ce qu&#8217;ils ne connaissent pas. Je ne sais pas si ca m&#233;rite une condamnation p&#233;nale, mais je suis s&#251;r que &#231;a m&#233;rite une condamnation morale. A un enfant p&#233;nible, on lui dit : &#171;&#160;fiche nous la paix&#160;&#187;. Et &#231;a marche.  
 
 
 
 
 
        </text>
</document>
