<document>
	<date>2012-10-27</date>
        <title>Quelques questions sur le mariage gay</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mariage gay</tag>
                <tag>adoption</tag>
                <tag>famille</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Je pose des questions &#224; haute voix sur le mariage gay, et franchement je n&#8217;ai pas toutes les r&#233;ponses. Loin de l&#224;. J&#8217;esp&#232;re seulement que mes interrogations ne sont pas trop idiotes, et je crois qu'il faudrait r&#233;pondre franchement avant le vote de la loi.   
 1/ Nous vivons avec une sacralisation du  mariage, &#224; la fois acte d&#8217;amour et institution sociale&#160;: un homme et une femme qui s&#8217;aiment et qui vont avoir des enfants. C'est tout l'esprit du Code civil. Tr&#232;s bien. Sauf que la dur&#233;e de vie des mariages est en chute libre, que bien des couples non mari&#233;s sont plus solides que des couples mari&#233;s, et que le couple mari&#233; peut vivre d'amour sans avoir d'enfants. Vive la mariage donc, sauf que la famille mari&#233;e souffre aussi de graves maladies, sur le th&#232;me destructeur des violences familiales, diverses et vari&#233;es. Donc, comment la loi peut-elle fermer la porte &#224; un couple homo, amoureux et conqu&#233;rant, alors qu&#8217;elle accueille si g&#233;n&#233;reusement un couple h&#233;t&#233;ro, violent, alcoolis&#233;, et accro aux &#233;missions cultuelles de TF1&#160;? 
 2/ Donc, banco pour le mariage gay. Mais au nom de quel principe&#160;? L&#8217;&#233;galit&#233;, me dit-on. Oui, bien s&#251;r. Mais alors, que r&#233;pondre &#224; ce couple, charmant et cultiv&#233;, fait d&#8217;un fr&#232;re et d&#8217;une s&#339;ur qui s&#8217;adorent et vivent ensemble depuis des ann&#233;es, et qui veulent se marier&#160;?  &#160; Comment fixer la limite, comment dire non si le principe est l&#8217;&#233;galit&#233;&#160;? 
 3/ Un consensus semble se d&#233;gager sur l&#8217;adoption. Actuellement, si un couple homo veut adopter, il faut que ce soit l&#8217;un des deux qui fasse la demande, car le couple homo, &#224; l&#8217;inverse du couple h&#233;t&#233;ro, ne peut adopter.  Donc, les homos pourront se marier et adopter. L&#8217;adoption pl&#233;ni&#232;re fait entrer de plein droit dans la famille, cr&#233;ant dans la famille &#233;largie aux parents des &#233;poux, la vocation successorale et l&#8217;obligation alimentaire. J&#8217;esp&#232;re que tout le monde est bien d&#8217;accord. 
 4/ En cas d&#8217;adoption par le couple homo, quel est le nom patronymique de l&#8217;enfant adopt&#233;. Les deux parents&#160;? Oki. Dans quel ordre&#160;? 
 5/ Un couple h&#233;t&#233;ro qui ne peut procr&#233;er se voit reconna&#238;tre par la loi le recours &#224; l&#8217;assistance m&#233;dicale &#224; la procr&#233;ation (AMP). Le principe de la loi &#233;tant l&#8217;&#233;galit&#233;, pourquoi refuserait-on l&#8217;acc&#232;s &#224; l&#8217;AMP, soit le don de gam&#232;tes, &#224; un couple de lesbiennes&#160;? 
 6/ Est-il cr&#233;dible d&#8217;interdire en France ce qui peut &#234;tre fait si facilement en Belgique ou en Espagne pour peu qu&#8217;on ait assez de sous&#160;? 
 7/ Si un couple de lesbiennes peut avoir recours &#224; l&#8217;AMP, et que le principe est l&#8217;&#233;galit&#233;, pourquoi refuserait-on toute forme de filiation au couple homo masculin, en interdisant tout recours &#224; la gestion pour autrui&#160;&#224; partir des gam&#232;tes de l&#8217;un des parents ? Alors que les pays pratiquant la GPA sont &#224; deux heures d&#8217;avion&#160;? 
 8/ Au nom du principe d&#8217;&#233;galit&#233;, peut-on reconna&#238;tre des droits aussi fondamentaux aux coupes gays mari&#233;s et les refuser aux couples homos pacs&#233;s&#160;? 
 9/ Les choix sont-ils faits et les textes sont-ils r&#233;dig&#233;s avec la pr&#233;cision n&#233;cessaire pour r&#233;soudre ces questions&#160;?&#160; 
 10/ D'autres pays l'ont fait, et la France doit-elle, peut-elle, rester d&#233;cal&#233;e ? 
 
 Alors ?&#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
