<document>
	<date>2008-02-12</date>
        <title>Quenn Mary 2 : Le droit &#224; la faute</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Queen Mary 2</tag>
                <tag>Responsabilit&#233;</tag>
                <tag>Loi Fauchon</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Queen Mary 2&#160;: Le droit &#224; la faute. Le 15&#160;novembre 2003, d ans la cale s&#232;che des Chantiers de l'Atlantique  de Saint-Nazaire, quarante-cinq visiteurs et employ&#233;s d&#8217;une entreprise de nettoyage, acc&#232;dent au Queen Mary 2, l&#8217;immense paquebot en cours de finition, quand la passerelle sur laquelle ils se trouvent s&#8217;effondre, les entrainant dans une chute de 18&#160;m&#232;tres. Un bilan dramatique&#160;: seize morts, vingt-neuf bless&#233;s graves.   Ce 11 f&#233;vrier 2008, le tribunal correctionnel rend son jugement. Sur le plan civil, de lourdes indemnit&#233;s sont mises &#224; la charge des soci&#233;t&#233;s&#160;: au total, 9,5 millions d&#8217;euros. Mais c&#8217;est l&#8217;aspect p&#233;nal qui fait probl&#232;me.   Les Chantiers de l'Atlantique, constructeur du navire, et Endel, du groupe Suez, constructeur de la passerelle, sont condamn&#233;s &#224; 177.500 euros d'amende chacun, le premier pour &#171;&#160;d&#233;faut d'organisation dans la cha&#238;ne des contr&#244;les&#160;&#187;,  la passerelle  &#233;tant pr&#233;vue pour un passage de colis, alors que personne ne s'&#233;tait pr&#233;occup&#233; de sa destination r&#233;elle ,  et le second car la passerelle n'avait pas &#233;t&#233; &#171;&#160;construite dans les r&#232;gles de l'art&#160;&#187;.   Vient ensuite le sort des huit salari&#233;s, renvoy&#233;s devant le tribunal correctionnel, et contre lesquels le procureur Pierre-Marie Block avait requis la condamnation, avec pour certains des peines de trois ans d&#8217;emprisonnement avec sursis.&#160; &#160;   Tous sont relax&#233;s. Pour certains, le tribunal, pr&#233;sid&#233; par M. Le Dressay, n&#8217;a pas reconnu de faute. Pour d&#8217;autres, des fautes d&#8217;imprudence ont &#233;t&#233; mises en &#233;vidence, mais  &#171;   il n'est aucunement d&#233;montr&#233; une violation manifestement d&#233;lib&#233;r&#233;e d'une obligation de prudence ou de s&#233;curit&#233;&#187;. Et sans ce crit&#232;re sp&#233;cifique, pas de condamnation possible, pour ces d&#233;cideurs. La faute n&#8217;est pas d&#8217;un degr&#233; suffisant pour justifier d&#8217;une condamnation p&#233;nale.   D&#8217;o&#249; la col&#232;re des victimes. Et ce commentaire de l&#8217;une des victimes, qui a perdu ce jour l&#224; son mari, son fr&#232;re, et trois amis proches&#160;: &#171;&#160; C'est donc la faute de personne...&#160;&#187;   Qu&#8217;est-ce qui est en cause&#160;?   D&#8217;abord, l&#8217;analyse du juge, juge ind&#233;pendant. L&#8217;un juge d&#8217;une mani&#232;re, un autre diff&#233;remment&#160;: c&#8217;est le quotidien de la justice. C&#8217;est ainsi. Peut-&#234;tre y aura-t-il appel, et la Cour de Rennes se prononcera.   Surtout, la question est une loi bien connue des praticiens du droit de la responsabilit&#233;, la loi du 10 juillet 2000, dite loi Fauchon, du nom du s&#233;nateur qui en a &#233;t&#233; l&#8217;initiateur. Un texte peu connu du grand public, mais qui est d&#233;cisif.   La base, c&#8217;est la faute par imprudence&#160;: causer des blessures ou la mort d&#8217;autrui par une simple imprudence engage la responsabilit&#233; p&#233;nale. C&#8217;est un classique du droit&#160;: on peut se retrouver en correctionnelle, pour une imprudence ou une n&#233;gligence, d&#232;s lorsque celle-ci a port&#233; atteinte &#224; l&#8217;int&#233;grit&#233; corporelle d&#8217;autrui.   Probl&#232;me&#160;: qu&#8217;est-ce qu&#8217;une faute par imprudence&#160;ou n&#233;gligence? Dans une soci&#233;t&#233; qui regorge de normes et de r&#233;f&#233;rences, o&#249; fixer la limite&#160;? Le moindre manquement est&#8211;il suffisant&#160;? N&#8217;est-il pas raisonnable de fixer un seuil&#160;?   C&#8217;est ce qu&#8217;a fait la loi Fauchon, au profit de ceux qui sont en situation de d&#233;cideurs. Ils n&#8217;ont pas caus&#233; directement l&#8217;accident, mais seulement le cadre de l&#8217;accident. Le tribunal ne peut d&#233;sormais les condamner que si est apport&#233;e la preuve d&#8217;une faute caract&#233;ris&#233;e. Il faut prouver &#171;&#160;la violation manifestement d&#233;lib&#233;r&#233;e d'une obligation de prudence ou de s&#233;curit&#233;&#160;&#187;. D&#8217;o&#249; le raisonnement du tribunal de Saint-Nazaire&#160;: il y a des fautes, mais elles n&#8217;atteignent pas le degr&#233; de gravit&#233; suffisant. La loi Fauchon, c&#8217;est le droit de commettre des fautes, d&#232;s lorsqu&#8217;elles ne sont pas trop graves.   Le but de la loi &#233;tait de combattre une responsabilit&#233; p&#233;nale envahissante, qui risquait d&#8217;&#234;tre un frein &#224; la prise de responsabilit&#233;s. Du principe de pr&#233;caution &#224; l&#8217;envers&#160;? En quelque sorte. Et beaucoup plus efficace, car c&#8217;est la loi p&#233;nale. 
 
 
 
 
        </text>
</document>
