<document>
	<date>2011-03-12</date>
        <title>Que se passe-t-il &#224; Fukushima ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>nucl&#233;aire</tag>
                <tag>japon</tag>
        </tags_set>
        <categories_set>
                <category>Science</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le Japon meurtri par le tsunami, et d&#233;j&#224; pointe un risque nucl&#233;aire&#160;! En cause,   la centrale nucl&#233;aire de Fukushima, &#224; 250 km au Nord de Tokyo, qui comprend plusieurs r&#233;acteurs. Dans l&#8217;un, et peut-&#234;tre dans un deuxi&#232;me, les syst&#232;mes de refroidissement des turbines ont l&#226;ch&#233;. Et &#231;&#224;, c'est pas bon.   &#160;   Naoto Kan, le premier ministre, a ordonn&#233; l&#8217;&#233;vacuation de la population &#224; 10 km alentours, au petit matin de ce&#160;samedi, soit&#160;pour nous hier soir vers 22h30. La veille, l&#8217;&#233;vacuation concernait un rayon de 3 km. L'&#233;tat d'urgence nucl&#233;aire a &#233;t&#233; d&#233;cr&#233;t&#233; au Japon &#224; titre de pr&#233;caution.   &#160;   Dans la salle de contr&#244;le du r&#233;acteur n&#176; 1, on a relev&#233; un taux de radioactivit&#233; 1&#160;000 fois sup&#233;rieur &#224; la normale. A proximit&#233; de la centrale, le taux serait de 8 fois sup&#233;rieur. Les m&#233;dias japonais affirment ce matin qu&#8217;une autre centrale, toujours &#224; Fukushima, rencontrerait des probl&#232;mes de m&#234;me nature. Les r&#233;seaux &#233;lectriques qui assurent la fourniture de la centrale n'assurent plus, et les g&#233;n&#233;rateurs diesel ne font pas face.   &#160;   Du fait de l&#8217;arr&#234;t des syst&#232;mes de refroidissement, la pression s'est consid&#233;rablement&#160;&#233;lev&#233;e dans ce r&#233;acteur. Hier, des camions portant du mat&#233;riel n&#233;cessaire pour palier &#224; la panne ont &#233;t&#233; d&#233;p&#234;ch&#233;s sur place, mais ces palliatifs s'av&#232;rent insuffisants, et il semble que la seule solution soit le rejet de la vapeur radioactive dans l&#8217;atmosph&#232;re. &#160;   &#160;   Tepco, l&#8217;entreprise qui g&#232;re le r&#233;acteur, a admis  cette augmentation de la pression &#224; l'int&#233;rieur du r&#233;acteur. Pour la faire redescendre, l'entreprise confirme&#160;qu'elle va rel&#226;cher de la vapeur, ce qui sera une &#171;&#160;petite fuite nucl&#233;aire&#160;&#187;, comme le reconnait le minist&#232;re de l'Industrie.   &#160;   De tout c&#339;ur, et &#224; tout point de vue, on souhaite que la situation soit maitris&#233;e, mais il est &#233;vident que ce samedi matin, on est sur le fil du rasoir et dans la plus grande improvisation.   &#160;   Merci &#224; ceux qui connaissent le sujet de nous tuyauter, &#231;a me parait un enjeu majeur, et la grande solidarit&#233; des industriels va jouer &#224; fond pour nous tenir au courant... nucl&#233;raire.   &#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
