<document>
	<date>2013-03-01</date>
        <title>Qu&#8217;est-ce que le discours de haine ? La magnifique r&#233;ponse de la Cour supr&#234;me du Canada</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>canada</tag>
                <tag>libert&#233; d'expression</tag>
                <tag>discrimination</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 La Cour supr&#234;me du Canada est une r&#233;f&#233;rence marginalis&#233;e, voire &#233;cart&#233;e, du droit fran&#231;ais, et c&#8217;est plus que dommage. Cette Cour statue selon les meilleurs standards du droit international, &#224; l&#8217;immense m&#233;rite, pour nous les gaulois, de statuer dans un pays culturellement proche, et dans une approche saxonne et fran&#231;aise. De plus, la juridiction statue comme juridiction &#233;tatique, et non internationale. Il en r&#233;sulte une limpidit&#233; de la motivation, que l&#8217;on trouve rarement dans les arr&#234;ts de la CEHD, beaucoup trop inspir&#233;s par la g&#233;nuflexion devant les donn&#233;es nationales. 
 Dans l&#8217;affaire Saskatchewan  (Saskatchewan (Human Rights Commission)&#160;c.&#160;Whatcott,&#160; 2013 CSC&#160;11),  jug&#233;e ce 27 f&#233;vrier 2013, la Cour supr&#234;me du Canada se penche, &#224; propos de tracts homophobes, sur la question du discours de haine. Comment d&#233;finir le discours de haine&#160;? Est-il l&#233;gitime de le sanctionner, au regard de la garantie due &#224; la libert&#233; d&#8217;expression&#160;? et si on interdit, selon quelles modalit&#233;s. 
 Vous trouverez &#224; la premi&#232;re note le lien avec la d&#233;cision rendue par nos excellents amis canadiens. Conservez-l&#224; dans les archives, c&#8217;est un must. Quand nous aurons une cour supr&#234;me capable de rendre de telles d&#233;cisions, nous aurons beaucoup progress&#233;&#8230; Mais ce n&#8217;est pas pour demain, compte tenu des tous les conservatismes qui minent nos pratiques juridictionnelles. Quand je vois toutes les occasions rat&#233;es, &#231;a me d&#233;sole. Voici une analyse de synth&#232;se de cette d&#233;cision, produit 100% d&#8217;importation, et qui nous fait tant de bien. 
 I &#8211; La d&#233;finition du mot &#171;&#160;haine&#160;&#187; employ&#233; dans une disposition interdisant les propos haineux 
 La r&#233;f&#233;rence est  l&#8217;arr&#234;t Canada c. Taylor , [1990] 3 R.C.S. 892), qui r&#233;pond &#224; trois crit&#232;res. 
 Les tribunaux doivent se placer dans une posture objective et se demander si une personne raisonnable, inform&#233;e du contexte et des circonstances, estimerait que les propos exposent le groupe prot&#233;g&#233; &#224; la haine.&#160; 
 Le terme &#171;&#160;haine&#160;&#187; ne s&#8217;entend que des manifestations extr&#234;mes de l&#8217;&#233;motion &#224; laquelle renvoient les termes &#171;&#160;d&#233;testation&#160;&#187; et &#171;&#160;diffamation&#160;&#187;. &#160;Ainsi, la notion ne concerne pas les propos r&#233;pugnants et offensants, mais qui n&#8217;incitent pas &#224; l&#8217;ex&#233;cration, au d&#233;nigrement et au rejet, risquant d&#8217;emporter la discrimination et d&#8217;autres effets pr&#233;judiciables. &#160; 
 Les tribunaux administratifs doivent axer l&#8217;analyse sur les effets des propos en cause, &#224; savoir s&#8217;ils sont susceptibles d&#8217;exposer la personne ou le groupe cibl&#233; &#224; la haine d&#8217;autres personnes.&#160; Ce qu&#8217;il faut d&#233;terminer, ce sont les effets qu&#8217;auront probablement les propos sur l&#8217;audience, compte tenu des objectifs l&#233;gislatifs visant &#224; r&#233;duire ou &#224; &#233;liminer la discrimination.&#160; 
 En r&#233;sum&#233;, le mot &#171;&#160;haine&#160;&#187; doit &#234;tre appliqu&#233; de fa&#231;on objective pour d&#233;terminer si une personne raisonnable, inform&#233;e du contexte et des circonstances, estimerait que les propos sont susceptibles d&#8217;exposer autrui &#224; la d&#233;testation et &#224; la diffamation pour un motif de discrimination illicite 
 II &#8211; La conciliation entre l&#8217;interdiction des propos haineux et la libert&#233; d&#8217;expression 
 L&#8217;interdiction des propos haineux porte atteinte &#224; la libert&#233; d&#8217;expression, et il faut d&#233;terminer si cette interdiction est licite. 
 L&#8217;objectif de la limite 
 L&#8217;objectif de la limite &#8212; &#224; savoir s&#8217;attaquer aux causes de la discrimination pour en att&#233;nuer les effets pr&#233;judiciables et les co&#251;ts sociaux &#8212; est urgent et r&#233;el.&#160; Les propos haineux constituent une fa&#231;on de tenter de marginaliser des personnes en raison de leur appartenance &#224; un groupe.&#160; Au moyen de messages qui exposent &#224; la haine le groupe vis&#233;, le propos haineux cherche &#224; d&#233;nigrer les membres du groupe aux yeux de la majorit&#233; en attaquant leur statut social et en compromettant leur acceptation au sein de la soci&#233;t&#233;.&#160;  
 Ainsi, les propos haineux causent des troubles psychologiques aux membres individuels du groupe et leur effet ne s&#8217;arr&#234;te pas l&#224;.&#160; Ils peuvent avoir des incidences sur l&#8217;ensemble de la soci&#233;t&#233;.&#160; Les propos haineux pr&#233;parent le terrain en vue de porter des attaques plus virulentes contre les groupes vuln&#233;rables, attaques qui peuvent prendre la forme de mesures discriminatoires, d&#8217;ostracisme, de s&#233;gr&#233;gation, d&#8217;expulsion, de violences et, dans les cas les plus extr&#234;mes, de g&#233;nocide.&#160; Ils ont &#233;galement pour effet de nuire &#224; la capacit&#233; des membres d&#8217;un groupe prot&#233;g&#233; de r&#233;agir &#224; des id&#233;es de fond au centre du d&#233;bat, ce qui constitue un obstacle majeur les emp&#234;chant de participer pleinement &#224; la d&#233;mocratie. 
 Libert&#233; politique et discours de haine 
 Le fait qu&#8217;un discours ou un &#233;crit rel&#232;ve du discours politique n&#8217;emp&#234;che pas de se demander s&#8217;il constitue ou non un discours haineux.&#160; L&#8217;expression d&#8217;opinions politiques contribue &#224; la d&#233;mocratie en encourageant l&#8217;&#233;change d&#8217;opinions oppos&#233;es. &#160;Les propos haineux vont directement &#224; l&#8217;encontre de cet objectif du fait qu&#8217;ils emp&#234;chent tout dialogue, en rendant difficile, voire impossible, pour les membres du groupe vuln&#233;rable de r&#233;agir, entravant ainsi l&#8217;&#233;change d&#8217;id&#233;es. &#160; 
 Un discours qui a pour effet d&#8217;emp&#234;cher la tenue d&#8217;un d&#233;bat public ne peut &#233;chapper &#224; l&#8217;interdiction pr&#233;vue par la loi pour la raison qu&#8217;il favorise le d&#233;bat.&#160;La loi constitue un moyen appropri&#233; de prot&#233;ger la presque totalit&#233; du discours politique en tant qu&#8217;aspect crucial de la libert&#233; d&#8217;expression.&#160; Il n&#8217;exclut qu&#8217;un type d&#8217;expression extr&#234;me et marginale qui ne contribue gu&#232;re &#224; d&#233;fendre les valeurs sous&#8209;jacentes &#224; la libert&#233; d&#8217;expression et dont la restriction est par cons&#233;quent plus facile &#224; justifier.  
 Les avantages que comporte la suppression des discours haineux et de leurs effets pr&#233;judiciables l&#8217;emportent sur les effets n&#233;fastes qu&#8217;entra&#238;ne le fait de limiter une expression qui, de par sa nature, contribue peu &#224; promouvoir les valeurs sous&#8209;jacentes &#224; la libert&#233; d&#8217;expression. La protection des groupes vuln&#233;rables contre les cons&#233;quences pr&#233;judiciables d&#233;coulant des propos haineux rev&#234;t une importance suffisamment grande pour justifier l&#8217;atteinte minimale &#224; l&#8217;expression.&#160; 
 
 
 
 
 
        </text>
</document>
