<document>
	<date>2008-08-27</date>
        <title>Qu'est-ce qui peut faire perdre Obama ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (197)</tag>
                <tag>obama</tag>
                <tag>clinton</tag>
                <tag>d&#233;mocratie</tag>
                <tag>isha sesay</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Qu&#8217;est-ce qui peut faire perdre Obama&#160;? Appr&#233;cier l&#8217;enthousiasme de Denver ne doit pas masquer les difficult&#233;s.   La convention d&#233;mocrate du Pepsi Center de Denver a une sacr&#233;e allure. Quelle force&#160;! Il y a de bons moments comme cela. Quant au petit matin fran&#231;ais, Isha Sesay, la sublime journaliste de CNN, vous analyse ce qu&#8217;a &#233;t&#233; la deuxi&#232;me journ&#233;e de la convention, et d&#233;crypte le discours d&#8217;Hilary Clinton avec une &#233;quipe de fins connaisseurs de la politique US. Ah, que du bon&#8230; Des d&#233;l&#233;gu&#233;s de tous les Etats-Unis, des &#233;quipes qui se sont allum&#233;es pendant de nombreux mois dans le cadre des primaires, et qui cherchent d&#233;sormais les meilleurs &#233;quilibres, toute la presse et du direct tous azimuts. Des votes, et beaucoup de d&#233;cisions prises. Et en cl&#244;ture, un discours de Barack Obama pr&#233;vu devant 75&#160;000 personnes.&#160; &#160;   P endant se temps, Dmitri Medvedev, pr&#233;sident n&#233; de la main de Vladimir Poutine, plant&#233; comme i entre deux drapeaux, explique que c&#8217;est au nom du droit international que la f&#233;d&#233;ration de Russie vient urgemment de reconnaitre l&#8217;Oss&#233;tie du Sud et l&#8217;Abkhazie. C'est &#231;a... La d&#233;mocratie, c&#8217;est compliqu&#233;, mais c&#8217;est beaucoup plus fort. Mais oui, &#231;a, c&#8217;est une id&#233;e&#160;! Les dirigeants russes nous expliquent qu&#8217;ils ont cess&#233; de faire le dos rond car le pays s&#8217;est relev&#233; et a retrouv&#233; sa puissance. Alors, il n&#8217;y a plus d&#8217;obstacle &#224; s&#8217;engager dans la d&#233;mocratie&#8230; Par exemple, au lieu de parler &#224; la place du peuple, le faire voter&#160;? Trop r&#233;volutionnaire&#160;?   Qu&#8217;il existe de l&#8217;enthousiasme &#224; Denver, il est difficile de le contester. Et je ne cache pas que je souhaite ardemment la victoire d&#8217;Obama. La grande d&#233;mocratie am&#233;ricaine a &#224; l&#8217;international acquis une image d&#233;plorable, et non sans raison. Or, si l&#8217;Europe est tr&#232;s en avance sur la conciliation entre le d&#233;veloppement &#233;conomique et le respect des droits, elle peine &#224; se faire entendre sur la sc&#232;ne internationale. D&#8217;o&#249; le r&#244;le des US, comme repr&#233;sentation de la d&#233;mocratie dans le monde. Apr&#232;s huit ans de Bush, le bilan est d&#233;sastreux. Et si les grands groupes industriels soutiennent massivement Barack Obama, c&#8217;est qu&#8217;ils ont bien conscience de la n&#233;cessit&#233;, &#224; commencer pour leurs propres affaires, de rompre avec ces m&#233;thodes et de changer l&#8217;image de la marque US.   Enthousiasme, oui, mais de nombreux obstacles attendent le candidat Obama. Le m&#233;tissage ne me semble pas une difficult&#233; majeure. Dans vingt ans, les candidats &#224; la pr&#233;sidentielle US seront peut-&#234;tre d&#8217;origine asiatique. La jeunesse non plus, car Obama parait en fait plus apais&#233; que McCain. L&#8217;unit&#233; des &#233;lecteurs se refera, car tous les cadres du parti ont int&#233;r&#234;t &#224; une victoire d&#8217;Obama. Non, je crois que les difficult&#233;s &#224; r&#233;gler sont plus basiques. Parti tard dans la course, Obama n&#8217;est pas un d&#233;butant, mais il reste mal connu. Surtout, il doit imp&#233;rativement muscler ses programmes sur les questions sociales et &#233;conomiques, en se m&#233;fiant de son charisme, qui permet de renverser un meeting, mais ne dispense pas d&#8217;analyses approfondies. Sur le plan international, les russes semblent nettement voter McCain, et il faut s&#8217;attendre &#224; un front chaud. L&#8217;apport de Joe Biden est pr&#233;cieux, mais si Obama a fait se lever les foules lors de sa tourn&#233;e internationale, il doit montrer sa parfaite maitrise de ces dossiers.   Nous verrons. Dans l&#8217;imm&#233;diat, la convention se poursuit. Demain, nouveau compte rendu par Isha Sesay. Et &#231;a, c&#8217;est important&#8230;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
