<document>
	<date>2008-10-11</date>
        <title>Qu&#8217;est-ce qu&#8217;on fiche encore avec de Gaulle ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (69)</tag>
                <tag>de gaulle</tag>
                <tag>gaullisme</tag>
                <tag>histoire</tag>
                <tag>france</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Qu&#8217;est-ce qu&#8217;on fiche encore avec de Gaulle&#160;? Apr&#232;s les avenues et les giratoires, voici le M&#233;morial. Et 4000 m&#178; s&#8217;il vous plait&#160;! Il ne manque que le jumelage avec Vercing&#233;torix.   La France n&#8217;arrivera-t-elle jamais &#224; se d&#233;barrasser de la tutelle du g&#233;n&#233;ral de brigade &#224; titre temporaire Charles de Gaulle&#160;? Tr&#232;s franchement, cette religion r&#233;publicaine reste une curiosit&#233;.   Je vous rassure. Il m&#8217;est arriv&#233; de lire des livres d&#8217;histoire, et je n&#8217;ignore pas tout de ce qui s&#8217;est pass&#233; autour du g&#233;n&#233;ral de Gaulle &#224; Londres, &#224; partir de la mi-juin 1940. Je sais aussi deux ou trois choses sur les r&#233;ussites du gouvernement de la France, apr&#232;s 1958. Figurez-vous qu&#8217;il m&#8217;est m&#234;me arriv&#233; de lire la constitution, et d&#8217;en appr&#233;cier les vertus. Oui, mais il n&#8217;est pas la peine d&#8217;insister, car ces choses sont tr&#232;s bien vant&#233;es, et les plumes flatteuses bataillent encore par l&#233;gion enti&#232;re.    Ce qui me g&#234;ne davantage, ce sont les bilans faits d&#8217;une seule colonne. Ce que je d&#233;plore, c&#8217;est l&#8217;instrumentalisation glorieuse d&#8217;une histoire, pour masquer les mis&#232;res. Ce qui me peine, c&#8217;est la stagnation de la pens&#233;e politique qui entend, &#224; partir de cette fiction entretenue, marquer une sp&#233;cificit&#233; fran&#231;aise devant le monde. L&#8217;avenir par une pens&#233;e de droite assum&#233;e&#160;? Pourquoi pas, et pourquoi pas non plus, par une pens&#233;e de gauche sereine&#160;? Mais qu&#8217;avons-nous &#224; faire de ces falbalas d&#8217;un destin gaulliste de la France&#160;?   Prenons le plus fameux. Tout ne m&#8217;&#233;merveille pas dans l&#8217;action de de Gaulle depuis Londres. Loin de l&#224;. A commencer par cette volont&#233; de refuser autour de lui toutes les personnalit&#233;s qui traduisaient une continuit&#233; r&#233;publicaine,&#160;et notamment&#160;Jean de Kerillis. Par ce choix de n&#8217;avoir rien entrepris pour lib&#233;rer les c&#233;l&#232;bres prisonniers politiques de P&#233;tain&#160;: Jean Zay, Georges Mandel, Paul Reynaud. Et puis, il y a cette r&#233;&#233;criture de l&#8217;histoire sur son propre sort, dans les  M&#233;moires de Guerre , en affirmant avoir &#233;t&#233; condamn&#233; &#224; mort en ao&#251;t 1940 suite aux initiatives du ministre de la justice Raphael Alibert, alors que c&#8217;&#233;tait sur le fondement de nouvelles poursuites engag&#233;es par le mar&#233;chal P&#233;tain, le lendemain de sa prise de pouvoir. Epargner P&#233;tain, en mentant avec les faits... Et les pratiques du pouvoir pour reprendre pied &#224; Alger, et s&#8217;imposer. Bien s&#251;r c&#8217;&#233;tait la guerre, et la p&#233;riode &#233;tait rude. Mais quand m&#234;me&#160;! Mystification ensuite d&#8217;une Lib&#233;ration qui devait tant aux Alli&#233;s, lesquels furent vite d&#233;crits comme des amis mena&#231;ants. Quel dommage.   La gloire politique&#160;? Les chemins les plus sombres, oui. Rejet&#233; en 1946 du fait de son insupportable autoritarisme, le grand homme eut pour seul but d&#8217;organiser sa revanche, multipliant les coups bas contre la IV R&#233;publique, &#224; partir ce cette arme qu&#8217;&#233;tait le RPF, Rassemblement du Peuple Fran&#231;ais. La cible premi&#232;re &#233;taient les instituions en place&#160;: une grande aide pour un pays confront&#233; &#224; la reconstruction et la Guerre froide. Merveilleux esprit r&#233;publicain aussi, par l&#8217;instrumentalisation de la cause alg&#233;rienne. Ceci pour revenir &#8211; enfin &#8211; au pouvoir, en 1958, et en repartir onze ans plus tard, laissant le pays sans r&#233;ponse apr&#232;s les traumatismes mis en lumi&#232;re par Mai 68. Visionnaire de la d&#233;colonisation&#160;? Mais la France est-elle le seul pays &#224; avoir g&#233;r&#233; pendant cette p&#233;riode la fin d&#8217;un Empire&#160;? Et d&#8217;autres n&#8217;ont-ils pas choisi des voies aussi m&#233;ritoires, et plus efficaces &#224; long terme&#160;?    Le fait n&#8217;est pas dire qu&#8217;il n&#8217;y auarait eu que des erreurs et des &#233;checs. Ce serait parfaitement idiot. Mais la gloriole du moment s&#8217;est transform&#233;e depuis en glorification, et l&#224;, &#231;a tourne au ridicule. Il existerait ainsi une vision gaulliste du pouvoir. Comme cela, unique au monde, et rien pour nous, fran&#231;ais de l&#233;gende. Cette id&#233;e entretenue d&#8217;une France au dessus du lot est une catastrophe. Elle nourrit, encore, un nombrilisme pitoyable et redoutable dans ses effets, tant il emp&#234;che de voir le monde tel qu&#8217;il est. Notre histoire vaut celle des autres, arr&#234;tons la fanfaronnade.   Ce qui est le plus affligeant, c&#8217;est la religiosit&#233; actuelle autour des reliques. Pour affronter les d&#233;fis de 2008, ceux d&#8217;un monde ouvert aux quatre vents, mobile, r&#233;actif, la droite garde la r&#233;f&#233;rence &#224; l&#8217;homme de la centralisation et du pouvoir personnel, &#224; celui qui faisait r&#234;ver d&#8217;une France faite d&#8217;un trait depuis les gaulois, blind&#233;e dans ses fronti&#232;res, et regardant l&#8217;Europe de haut.   &#160; Apr&#232;s une grosse intervention, un malade ne peut marcher sans ses b&#233;quilles. Soixante ans apr&#232;s, il peut remiser ses b&#233;quilles &#224; la cave.   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
