<document>
	<date>2008-08-23</date>
        <title>Qu'est-ce qu'une premi&#232;re Dame de France ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (205)</tag>
                <tag>premi&#232;re dame de france</tag>
                <tag>constitution</tag>
                <tag>carla</tag>
                <tag>c&#233;cilia</tag>
                <tag>dani&#232;le</tag>
                <tag>bernadette</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Qu&#8217;est-ce qu&#8217;une premi&#232;re Dame de France&#160;? Hier Madame Carla Bruni-Sarkozy, second&#233;e par deux ministres, a pr&#233;sent&#233; au dala&#239;-lama les salutations de son mari, le pr&#233;sident de la R&#233;publique. Un curieux m&#233;lange des genres.   &#160;   12 juillet 2007&#160;: l&#8217;&#233;pouse du pr&#233;sident de la R&#233;publique se rend en Libye pour obtenir aupr&#232;s du colonel Kadhafi la lib&#233;ration des infirmi&#232;res bulgares&#160;et du m&#233;decin palestinien, achevant les pourparlers conduits entre l&#8217;Union europ&#233;enne et Tripoli. La France a repris la main, et cette implication de l&#8217;&#233;pouse du pr&#233;sident de la R&#233;publique n&#8217;a de sens que parce qu&#8217;elle s&#8217;inscrit dans une mission conduite par les meilleurs services de la diplomatie.   &#160;   22 ao&#251;t 2008&#160;: l&#8217;&#233;pouse du pr&#233;sident de la R&#233;publique se rend &#224; Roqueredonde, dans l&#8217;H&#233;rault, pour saluer le dala&#239;-lama. Avec cette pr&#233;cision que cette visite intervient dans un contexte de haute tension diplomatique avec la Chine, l&#8217;ambassadeur chinois ayant fait savoir qu&#8217;un exc&#232;s d&#8217;&#233;gards pour le dala&#239;-lama aurait des cons&#233;quences graves sur les relations entre les deux pays.   &#160;   Carla Bruni-Sarkozy peut certes se rendre o&#249; elle veut. Mais lorsqu&#8217;il s&#8217;agit de trouver une compensation &#224; l&#8217;absence de rencontre entre le pr&#233;sident de la R&#233;publique et le dala&#239;-lama, ce n&#8217;est plus une visite de type personnel. Le fait qu&#8217;elle arrive en m&#234;me temps que deux ministres, dont celui des affaires &#233;trang&#232;res, plac&#233; par le protocole en retrait d&#8217;elle, conduit &#224; poser une question : qu&#8217;est-ce qu&#8217;une premi&#232;re Dame&#160;de France&#160;?   &#160;   D&#8217;abord le fait&#160;: qui est la premi&#232;re Dame de France&#160;?   &#160;   La r&#233;ponse n&#8217;a rien d&#8217;&#233;vident, si je rapproche les deux dates du 12 juillet 2007 et du 22 ao&#251;t 2008. C&#8217;est une qualit&#233; institutionnelle et sentimentale, un alliage peu fiable. Pire s&#8217;agissant de Val&#233;ry Giscard d&#8217;Estaing ou de Fran&#231;ois Mitterrand, l&#8217;institutionnel et le sentimental ne r&#233;pondant pas &#224; des &#233;quations simples. Et puis,&#160;c&#8217;est surtout compl&#232;tement ringard. Exister entant qu&#8217;&#233;pouse du pr&#233;sident de la R&#233;publique, quelle programme&#160;! C&#8217;est pourtant sous cette qualit&#233; que Carla Bruni-Sarkozy a sign&#233; une tribune dans  Le Monde , ce mois de mars. Ringard encore plus, dans la perspective de l&#8217;&#233;lection &#224; la t&#234;te de l&#8217;Etat d&#8217;une femme, non mari&#233;e de surcroit. Ou d&#8217;une personnalit&#233; politique homosexuelle. Le &#171;&#160;premier Compagnon de France&#160;&#187;&#160;? La premi&#232;re Dame, c&#8217;est d&#8217;abord un truc qui sent la poussi&#232;re&#160;: une femme qui existe par le statut de son mari.   &#160;   Dani&#232;le Mitterrand ou Bernadette Chirac &#233;taient des militantes politiques, ce qui justifiait leur part d&#8217;autotomie publique. Aujourd&#8217;hui, c&#8217;est une autre chanson. Et Carla Bruni-Sarkozy devra faire attention dans le choix de ses visites&#160;: invisible aux Invalides le jeudi pour plastronner &#224; Roqueredonde, le vendredi, c&#8217;est fonci&#232;rement anormal.   &#160;   Ensuite, le droit.   &#160;   Comme nous nous situons au c&#339;ur du pouvoir d&#8217;Etat, regardons les textes. Rien dans la Constitution. A l&#8217;issue de l&#8217;affaire des infirmi&#232;res bulgares, la question s&#8217;&#233;tait pos&#233;e de faire entendre par la commission parlementaire celle qui est aujourd&#8217;hui Madame C&#233;cilia Attias n&#233;e Ciganer-Alb&#233;niz. Cocasse&#8230; Le toujours fac&#233;tieux Patrick Devedjian avait propos&#233; sur LCI qu&#8217;&#224; l&#8217;occasion de la r&#233;forme de la Constitution, soit cherch&#233;e la d&#233;finition d&#8217;un statut, ajoutant : &#171;&#160;dans les monarchies, le conjoint du monarque a une place institutionnelle.&#160;&#187; Mais, bizarre, le secr&#233;taire g&#233;n&#233;ral de l&#8217;UMP n&#8217;a pas repris sa proposition.   &#160;   La seule r&#233;f&#233;rence dans les textes officiels apparait dans le Code de proc&#233;dure p&#233;nale. Les courriers des d&#233;tenus font l&#8217;objet de contr&#244;les, sauf ceux destin&#233;s &#224; un certain nombre d&#8217;autorit&#233;s administratives et judiciaires, qui peuvent alors &#234;tre adress&#233;s sous pli ferm&#233;. La r&#232;gle est pos&#233;e par l&#8217;article D. 262 du Code, renvoyant &#224; l&#8217;article A40, qui en ses I et II liste ces autorit&#233;s, et en son III ajoute&#160;: &#171;&#160;Doit &#234;tre assimil&#233;e &#224; ces autorit&#233;s l&#8217;&#233;pouse du pr&#233;disent de la R&#233;publique&#160;&#187;.   &#160;   Voil&#224; la r&#233;ponse. La premi&#232;re Dame de France est une autorit&#233; assimil&#233;e. Mais ce, uniquement pour recevoir le courrier des d&#233;tenus sous pli ferm&#233;. Pour le reste, c&#8217;est rien, et c&#8217;est bien mieux comme cela. Force doit rester &#224; la loi.  &#160;   &#160;   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
