<document>
	<date>2010-06-18</date>
        <title>Qui veut plaider pour Domenech ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>foot</tag>
                <tag>domenech</tag>
        </tags_set>
        <categories_set>
                <category>Sport</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Domenech sera-t-il d&#233;fendu par un commis d&#8217;office&#160;? &#171;&#160; Je ne trouve pas les mots&#160;&#187;. A ce stade, si je puis ainsi m&#8217;exprimer, il ne reste que trois solution&#160;: (1) maman, (2) le psy ou (3) l&#8217;avocat.   Pour des raisons strictement personnelles, je laisserai les points (1) et (2), pour absence de comp&#233;tence.   Reste le point (3), avec cette question qui est celle de tout d&#233;fenseur&#160;: l&#8217;innocence, car aucune faute n&#8217;a &#233;t&#233; commise &#8211; et je distingue bien l&#8217;erreur et la faute &#8211; ou les circonstances att&#233;nuantes &#8211; car des fautes ont &#233;t&#233; commises, mais elles ne sont pas si graves dans ce monde sans foi, et avec si peu de lois ?   A 22 heures 55, je pr&#233;parai le gibet pour notre Raymond-la-science, incapable d&#8217;analyser qu&#8217;en quatre ans, son &#233;quipe a tout jou&#233; de travers.   A 23 heures 05, j&#8217;ai ressorti ma robe de d&#233;fenseur, devant ces brochettes d&#8217;imb&#233;ciles satisfaits des plateaux t&#233;l&#233;, qui auraient tout largu&#233; dans un sens si la victoire avait &#233;t&#233; l&#224;, genre p&#233;nalty &#224; la 89&#176;, et qui d&#233;j&#224; l&#226;chent tout dans l&#8217;autre sens, parce que&#160;cette belle &#233;quipe du&#160;Mexique a marqu&#233; deux buts.   Oui, certes,&#160;ce n&#8217;est pas si simple. Quels enseignements tir&#233;s de l&#8217;euro 2008&#160;? Pourquoi Thierry Henry sur le banc&#160;? Anelka et Govou dans un autre monde, mais titulaires&#8230;, avant de tout changer &#224; la mi-temps&#160;? Ribery qui rame&#8230; Et des trous comme &#231;&#224; dans la d&#233;fense&#8230; Et cette &#233;quipe bless&#233;e par un 1 &#224; 0, et qui ne r&#233;agit pas. Le mal est profond.   Bon. Ce soir, on sait qu&#8217;il faut une vraie configuration des astres pour se retrouver qualifi&#233;, et qu&#8217;avec un entraineur qui ne sait pas quoi dire &#224; son &#233;quipe et une ambiance pourave dans l&#8217;&#233;quipe, &#231;a n&#8217;aide pas. Mais, m&#234;me si au fil du temps, Domenech s&#8217;est taill&#233; le portrait du mec bon &#224; recevoir, lui coller tous les torts, ce n&#8217;est pas cr&#233;dible.   Je plaide pour Domenech, un type sinc&#232;re et tr&#232;s attach&#233; &#224; son job, et je mettrais bien&#160;en examen tous les dirigeants des clubs, qui tiennent le foot par le fric, pour destruction de l'esprit du sport, et les dirigeants de la f&#233;d&#233;ration, pour non-assistance &#224; sport en danger. Ce sont eux qui ont d&#233;mesur&#233;ment enfl&#233; la t&#234;te de ces braves, et au final sympathiques, joueurs, gav&#233;s de fric mais vivant des ann&#233;es sans rep&#232;re. Ces jeunes joueurs ne sont pas victimes, gardons le sens des mots. Mais, ils sont format&#233;s au r&#233;gime de l'individualisme le plus strict, et de la loi de dividendes. Seul compte le r&#233;sultat &#224; court terme. Et on somme ce pauvre Domenech, grace &#224; un stage &#224; Tignes et quelques belles paroles, de r&#233;cr&#233;er en quinze jours le grand esprit fraternel et coop&#233;ratif d'une &#233;quipe, unie autour d'un drapeau...   A u final, ce qu'on reproche &#224; Domenech, ce n'est pas de perdre les matches. C'est de ne pas&#160;tenir, bon gr&#233; mal gr&#233;, une &#233;quipe de France qui ressemble &#224; la France id&#233;ale, et qui ressemble tant &#224; la France qu'on ne veut pas voir. Un pass&#233; glorieux, de belles traditions, des personnalit&#233;s qui ont parl&#233; au monde, un &#233;norme potentiel, et malgr&#233; toutes ces chances, une &#233;quipe qui doute, recentre ses probl&#232;mes en interne, et qui ne se fait plus confiance.   Domenech va d&#233;roullier pour un 0-2 devant le Mexique. C'est la r&#232;gle. Mais dans la chasse &#224; l'homme qui s'organise, je vois bien que l'entraineur national va devenir le r&#233;ceptacle de&#160;toutes les rancoeurs de la France sur elle-m&#234;me. Et &#231;a, c'est injuste.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
