<document>
	<date>2009-07-21</date>
        <title>Qui veut tuer le PS ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parti socialiste</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Du haut de mes trente ans d&#8217;adh&#233;sion au PS, je les ai tous vu arriver, ces inconnus soudain port&#233;s vers le succ&#232;s par le label &#171;&#160;Le Point et la Rose&#160;&#187;. Tout ce qu&#8217;ils ont, ils le doivent au Parti. Que le Parti m&#233;rite la critique, salutaire, je suis mille fois d&#8217;accord, et ce blog en t&#233;moigne. Mais il y a ces jours-ci une incroyable surench&#232;re qui s&#8217;appr&#233;cie par une &#233;quation simple&#160;: 99% de tir &#224; vue pour 1% de proposition.   &#160;   Examinons le bal de ces faux-culs socialistes.   &#160;   Le premier groupe&#160;veut une victoire de Sarko en 2012 pour virer les dirigeants du PS, et prendre la place.   &#160;   Le deuxi&#232;me groupe&#160;cherche &#224; paralyser le PS pour pr&#233;parer le nid du sauveur, DSK.   &#160;   Le troisi&#232;me groupe&#160;pense que seul un PS &#224; terre peut laisser une chance &#224; S&#233;gol&#232;ne.   &#160;   Le quatri&#232;me groupe &#8211; des &#233;lus locaux &#8211; estime qu&#8217;un PS affaibli leur laisse d&#8217;autant plus de libert&#233;.   &#160;   Le cinqui&#232;me groupe, hors PS, est celui des intellectuels d&#233;phas&#233;s qui, quand ils dorment, r&#234;vent &#224; Papa Sartre.   &#160;   Ils sont tous d&#8217;accord sur un point&#160;: piller le PS pour leurs petits avantages. La vie sociale est plus forte qu&#8217;eux, et se construit sans eux. Tant pis pour &#160;  eux. Des pirates de petit temps&#8230;   &#160;   &#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
