<document>
	<date>2013-06-17</date>
        <title>Racaille : Christine L. soumise au grand fr&#232;re Nicolas</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>femmes</tag>
                <tag>&#233;galit&#233; des sexes</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 La soumission des femmes de nos banlieues aux grands fr&#232;res qui les utilisent et en font leurs objets&#8230; &#171;&#160;Ni putes, ni soumises&#160;&#187; allait chercher dans le 9-3,&#160;mais le drame se d&#233;roulait rue du Faubourg Saint-Honor&#233;.  
 La s&#339;ur Christine L. s&#8217;aplatit de respect &#224; l&#8217;id&#233;e de prendre quelques minutes du grand fr&#232;re, mais il ne s'agit que de soumission, un d&#233;ni de la relation. La s&#339;ur est l&#224; pour servir le grand fr&#232;re, et apr&#232;s des sc&#232;nes dont on imagine la duret&#233;, elle implore la pardon&#8230; &#160;et demande &#224; pouvoir encore servir : &#171;&#160; Utilise-moi pendant le temps qui te convient et convient &#224; ton action et &#224; ton casting&#160;&#187;.  
 La femme n&#8217;existe plus. Elle ne pense pas et n&#8217;est qu&#8217;un objet. Cette lettre traduit ce que sont les m&#339;urs de domination dans la France du XXI&#176; si&#232;cle, et &#224; quel point est vain le discours de ces pauvres gens, qui se mentent d'abord &#224; eux-m&#234;mes. C&#8217;est grave. 
 Voici le texte de la lettre manuscrite retrouv&#233;e lors d'une perquisition chez Chrsitine L, et publi&#233;e par  Le Monde.  Que ce soit un brouillon -  mais pourquoi le garder ?  - ou une lettre adress&#233;e -  et c'est tr&#232;s cr&#233;dible  - c'est un une lumi&#232;re terrible sur les moeurs et la condition des femmes.&#160; 
 &#160; 
 Cher Nicolas, tr&#232;s bri&#232;vement et respectueusement 
 1) Je suis &#224; tes c&#244;t&#233;s pour te servir et servir tes projets pour la France. 
 2) J'ai fait de mon mieux et j'ai pu &#233;chouer p&#233;riodiquement. Je t'en demande pardon. 
 3) Je n'ai pas d'ambitions politiques personnelles et je n'ai pas le d&#233;sir de  devenir &#160;une ambitieuse servile comme nombre de ceux qui t'entourent dont la loyaut&#233; est parfois r&#233;cente et parfois peu durable. 
 4) Utilise-moi pendant le temps qui te convient et convient &#224; ton action et &#224; ton casting. 
 5) Si tu m'utilises, j'ai besoin de toi comme guide et comme soutien : sans guide, je risque d'&#234;tre inefficace, sans soutien je risque d'&#234;tre peu cr&#233;dible. 
 Avec mon immense admiration. Christine L.&#160; 
 
 
 
 
        </text>
</document>
