<document>
	<date>2009-01-12</date>
        <title>Rachida Dati harcel&#233;e ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (40)</tag>
                <tag>dati</tag>
                <tag>harc&#232;lement</tag>
                <tag>avocat</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Rachida Dati d&#233;fendue &#224; l&#8217;insu de son plein gr&#233;&#160;! Et son avocate met &#224; cot&#233; de la plaque...   La Garde des Sceaux a montr&#233; plus d&#8217;une fois qu&#8217;elle savait se d&#233;fendre seule, et d&#233;fendre notamment l&#8217;intim&#233; de sa vie priv&#233;e. Genre &#171;&#160;passe pas la porte et d&#233;gage &#187;. Question job, ce n&#8217;est pas mal non plus. Quelques uns ont essay&#233;, et ont pu appr&#233;cier  in vivo  la vigueur de la riposte. Ajoutons, que vu les fonctions exerc&#233;es,&#160;elle n&#8217;est pas la plus mal plac&#233;e pour assurer la d&#233;fense de ses droits.   En voyant Rachida Dati, resplendissante &#224; la sortie du conseil des ministres, t&#233;moignant avec simplicit&#233; et sinc&#233;rit&#233; devant le S&#233;nat de sa joie d&#8217;&#234;tre m&#232;re, je n&#8217;avais pas exactement identifi&#233; une situation de droits en p&#233;ril.&#160;Je pense qu&#8217;elle non plus.   Et bien non. Ch&#232;re Rachida, vous &#234;tes victime ! Si, si. L&#8217;immense bonheur que vous ressentez n&#8217;est que d&#8217;apparence. Votre avocate&#160;auto-proclam&#233;e le d&#233;clare dans  Le Journal du dimanche : &#171;&#160;Le responsable de la reprise rapide de Rachida Dati, c'est Nicolas Sarkozy&#160;&#187; .  Et votre avocate de d&#233;noncer le &#171;&#160;comportement brutal, provocateur et humiliant&#160;&#187; du chef de l'Etat &#224; votre endroit,&#160;t&#233;moignant &#171;&#160;d'un total manque de respect&#160;&#187;. &#171;&#160;Au lieu de la rassurer et de la s&#233;curiser, il la bouscule psychologiquement et la contraint &#224; un choix corn&#233;lien. Au regard du code du travail, cela s'appelle du harc&#232;lement moral&#160;&#187;.   En droit   Que dit notre ami le Code du travail&#160;? C&#8217;est l&#8217;article L. 1152-1 qui d&#233;finit la notion : &#171;&#160;Aucun salari&#233; ne doit subir les agissements r&#233;p&#233;t&#233;s de harc&#232;lement moral qui ont pour objet ou pour effet une d&#233;gradation de ses conditions de travail susceptible de porter atteinte &#224; ses droits et &#224; sa dignit&#233;, d'alt&#233;rer sa sant&#233; physique ou mentale ou de compromettre son avenir professionnel&#160;&#187;. L&#8217;article L. 1152-2 ajoute&#160;: &#171;&#160;Aucun salari&#233; ne peut &#234;tre sanctionn&#233;, licenci&#233; ou faire l'objet d'une mesure discriminatoire, directe ou indirecte, notamment en mati&#232;re de r&#233;mun&#233;ration, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion professionnelle, de mutation ou de renouvellement de contrat pour avoir subi ou refus&#233; de subir des agissements r&#233;p&#233;t&#233;s de harc&#232;lement moral ou pour avoir t&#233;moign&#233; de tels agissements ou les avoir relat&#233;s.&#160;&#187;   La jurisprudence est favorable au salari&#233;. Pour la   Cour de cassation (Arr&#234;t du 21 juin 2006, n&#176; 05-43914),   &#171;&#160; l'employeur est tenu envers ses salari&#233;s d'une obligation de s&#233;curit&#233; de r&#233;sultat en mati&#232;re de protection de la sant&#233; et de la s&#233;curit&#233; des travailleurs dans l'entreprise, notamment en mati&#232;re de harc&#232;lement moral et l'absence de faute de sa part ne peut l'exon&#233;rer de sa responsabilit&#233;.&#160;&#187;   Ainsi, comme le  &#160; pr&#233;cise un arr&#234;t du 24 septembre 2008  (n&#176; 06-45747)  d&#232;s lors que le salari&#233; &#233;tablit des faits qui permettent de pr&#233;sumer l'existence d'un  harc&#232;lement , il incombe &#224; l&#8217;employeur de prouver que ces agissements ne sont pas constitutifs d'un tel  harc&#232;lement  et que sa d&#233;cision est justifi&#233;e par des &#233;l&#233;ments objectifs &#233;trangers &#224; tout  harc&#232;lement. Une pirouette juridique qui s&#8217;appelle le renversement de la charge de la preuve. Une seule d&#233;fense pour l&#8217;employeur&#160;: prouver que  les mesures prises sont justifi&#233;es par &#171;&#160;la situation &#233;conomique de l'entreprise et la n&#233;cessit&#233; de sa r&#233;organisation (Autre arr&#234;t du 24 septembre 2008, n&#176; 06-43.504).&#187;&#160;Et je rappelle que le harc&#232;lement est une infraction p&#233;nale.   En fait   Ministre est le plus pr&#233;caire des emplois. Un truc de fou&#160;! Il suffit que le Premier ministre d&#233;missionne, et tous les ministres sont vir&#233;s, sans pr&#233;avis. A des ann&#233;es lumi&#232;res du Code du travail. Aussi l&#8217;exercice comparatif auquel se livre l&#8217;avocate de Rachida Dati ressemble &#224; de la voltige sur un trap&#232;ze en caoutchouc.   Quand bien m&#234;me, il faudrait encore prouver que Nicolas Sarkozy n&#8217;a rien &#224; fiche de la r&#233;forme de la proc&#233;dure p&#233;nale, qu&#8217;il a d&#233;cid&#233; d&#8217;engager ce projet sans raison pour le pays, et uniquement pour nuire &#224; la sant&#233; de Rachida Dati.   Or, dans mon r&#244;le d&#8217;avocat, autoproclam&#233; moi aussi, de Nicolas Sarkozy j&#8217;apporte mes preuves. La date du 1&#176; janvier nous est impos&#233;e, et mon client ne pouvait diff&#233;rer la rentr&#233;e solennelle de la Cour de cassation. Il lui &#233;tait difficile de pr&#233;senter ses v&#339;ux aux juges, sans les avertir qu&#8217;il allait un peu leur couper la t&#234;te pendant l&#8217;ann&#233;e. Ce projet &#233;tait largement public&#160;: mon client n&#8217;a tromp&#233; personne. Et apr&#232;s des derniers loup&#233;s du genre De Filippis, c&#8217;est la d&#233;fense des libert&#233;s qui&#160;obligeait &#224; agir.&#160;Enfin, n'oublions pas&#160;que plus d&#8217;un coquin lorgne sur le minist&#232;re. Aussi, reporter la r&#233;forme, c&#8217;&#233;tait souligner une absence et encourager la chasse &#224; Dati. Non, loin de la pers&#233;cuter, mon client n&#8217;a fait que la prot&#233;ger, tout en renfor&#231;ant l&#8217;&#233;tat des libert&#233;s.   Sur ce, le tribunal   Attendu que le harceleur est un sale type qui utilise son pouvoir pour nuire &#224; un salari&#233; souffre-douleur&#160;;   Attendu que mettre en &#339;uvre un programme politique est le r&#244;le d&#8217;un responsable politique&#160;;   Attendu que quand l&#8217;&#233;conomie ne va pas, un homme politique normalement constitu&#233; s&#8217;occupe des probl&#232;mes de soci&#233;t&#233;&#160;;   Attendu que cette ann&#233;e le jour de l&#8217;an tombait le premier janvier, ce qui a influ&#233; sur la date de rentr&#233;e de la Cour de cassation&#160;;   Attendu que la confr&#233;rie des juges d&#8217;instruction a objectivement un casier charg&#233; et qu&#8217;il incombait au chef de l&#8217;Etat de s&#8217;en pr&#233;occuper&#160;;   Attendu que Rachida Dati &#233;tait rayonnante et que son sourire de maman &#233;panouie va incontestablement contribuer au renforcement du taux de natalit&#233; ;   Attendu qu&#8217;un ministre dispose de moyens de travail modernes qui s&#8217;appellent le t&#233;l&#233;phone et Internet, et de services qui, dignes repr&#233;sentants de l&#8217;administration fran&#231;aise, sont d&#8217;une incontestable comp&#233;tence&#160;;   Attendu que le bureau du ministre de la Justice, place Vend&#244;me, dispose du chauffage et d&#8217;un confort &#233;tabli&#160;;   Attendu que la requ&#233;rante n&#8217;apporte la preuve ni de l&#8217;atteinte &#224; son &#233;tat de sant&#233;, ni d&#8217;une faute quelconque du tr&#232;s gentil Nicolas,   Attendu que la plainte doit &#234;tre rejet&#233;e&#160;;   Mais attendu qu&#8217;il s&#8217;agit de l&#8217;initiative intempestive d&#8217;une avocate autoproclam&#233;e en mal de tribune m&#233;diatique&#160;;   Attendu qu&#8217;en accusant nomm&#233;ment le citoyen Nicolas de la commission d&#8217;une infraction, ladite autoproclam&#233;e a viol&#233; la pr&#233;somption d&#8217;innocence ;   Par ces motifs,   Rejette la plainte comme ni fond&#233;e, ni justifi&#233;e;   Condamne la susdite autoproclam&#233;e &#224; copier dix fois les articles du Code du travail relatifs au harc&#232;lement, ce qui sera tr&#232;s utile pour un leader du Parti socialiste,   Condamne la m&#234;me aux entiers d&#233;pens.     &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
