<document>
	<date>2008-09-06</date>
        <title>Ramadan: Les grenouilles et le boeuf</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (72)</tag>
                <tag>ramadan</tag>
                <tag>cour d'assises</tag>
                <tag>religion</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Ramadan&#160;: Les grenouilles et le b&#339;uf. Dans mon histoire, le b&#339;uf, c&#8217;est le pr&#233;sident de la cour d&#8217;assises d&#8217;Ille-et-Vilaine, et les grenouilles sont les cr&#233;tines et les cr&#233;tins qui parlent de cette affaire dont ils ne savent rien. Ce qui fait beaucoup de grenouilles quand je parcours la presse de ce soir. Avec une grenouille cheftaine au gouvernement. Et mon humanit&#233; m&#8217;oblige &#224; rappeler la fin de la fable de la Fontaine&#160;:   &#160;   La ch&#233;tive p&#233;core  S'enfla si bien qu'elle creva.   &#160;   Ce  qui est cause, c&#8217;est la d&#233;cision d&#8217;un pr&#233;sident de cour d&#8217;assises ordonnant le report d&#8217;une affaire d&#8217;une session &#224; une autre. Un drame, et une premi&#232;re dans l&#8217;histoire de la justice fran&#231;aise... S&#8217;&#233;mouvoir pour le report d&#8217;une affaire...  &#160; Heureusement que cette histoire n&#8217;arrive pas en plein hiver, quand chacun est menac&#233; par les ger&#231;ures de l&#232;vres&#160;: c&#8217;eut &#233;t&#233; de la torture labiale &#224; grand &#233;chelle.   &#160;   D&#8217;abord, m&#234;me une grenouille qui connait mal la Justice sait que la cour d&#8217;assises est la juridiction p&#233;nale charg&#233;e de juger les infractions les plus graves, les crimes. Et elle peut peut-&#234;tre imaginer , sur le bord de son n&#233;nuphar, qu&#8217;on ne confie pas la pr&#233;sidence d&#8217;une cour d&#8217;assises &#224; un d&#233;butant, ni au pr&#233;sident du syndicat des po&#232;tes de la magistrature (syndicat &#224; cr&#233;er d&#8217;ailleurs, qui fait d&#233;faut au regard de ce que les po&#232;tes apportent tant &#224; la compr&#233;hension du monde).   &#160;   Et puis, la grenouille, se sachant ignorante, peut envisager de se renseigner avant de croasser. Elle d&#233;couvrirait alors que la cour d&#8217;assises est une juridiction &#171;&#160;non permanente&#160;&#187;. Elle si&#232;ge par session, avec un pr&#233;sident, deux magistrats assesseurs et les 9 jur&#233;s. Entre les sessions, elle n&#8217;existe que par son pr&#233;sident. Et ce pr&#233;sident dispose entre autres d&#8217;un pouvoir, qui comme les autres est d&#233;fini par la loi, en l&#8217;occurrence l&#8217;a rticle 287 du Code de proc&#233;dure p&#233;nale&#160;: &#171;&#160; Le pr&#233;sident peut, soit d'office, soit sur r&#233;quisition du minist&#232;re public, ordonner le renvoi &#224; une session ult&#233;rieure des affaires qui ne lui paraissent pas en &#233;tat d'&#234;tre jug&#233;es au cours de la session au r&#244;le de laquelle elles sont inscrites.&#160;&#187;   &#160;   Lisez, relisez ce texte&#160;: c&#8217;est l&#8217;objet du crime contre la la&#239;cit&#233; qu&#8217;ont cru d&#233;celer les grenouilles. La d&#233;cision de renvoi rel&#232;ve du pouvoir du pr&#233;sident, et de lui seul, et il n&#8217;a pas &#224; en indiquer les motifs. Ce qui veut dire que la grenouille qui allume le b&#339;uf ne sait pas de quoi elle parle. Les infos viennent des avocats qui d&#233;fendent des int&#233;r&#234;ts divergents, &#224; l&#8217;ouverture d&#8217;un proc&#232;s &#224; gros enjeux&#8230; Des infos, mais &#224; interpr&#233;ter. La grenouille raisonne en fonction de ce qui lui fait plaisir, pourquoi pas, mais quand elle en tire des conclusions g&#233;n&#233;rales, elle commence &#224; &#233;clater. Je lui dis gentiment. C&#8217;est pour sa sant&#233;.   &#160;   L&#8217;id&#233;e de la loi est de laisser au pr&#233;sident de la cour d&#8217;assises de larges pouvoirs pour &#171;&#160;tenir&#160;&#187; l&#8217;audience. L&#8217;affaire illustre l&#8217;&#224; propos de cette r&#232;gle C&#8217;est le proc&#232;s d&#8217;un gang de braqueurs, donc un proc&#232;s sur plusieurs jours. On apprend de-ci de-l&#224; toutes sortes de complications sur ce proc&#232;s, dont des t&#233;moins indisponibles, et une affaire en cours de jugement qui parasite. Plus tout ce qu&#8217;on ne sait pas, et que le pr&#233;sident de la cour d&#8217;assises, lui, sait. Fichons donc un peu la paix &#224; la justice quand elle est saisie de tels dossiers. Parler quand on ne sait pas, il vaut mieux se taire.   &#160;   Imaginons alors, exercice gratuit, pour faire un bout de chemin avec les grenouilles, que le pr&#233;sident, violant l&#8217;article 287 du Code de proc&#233;dure p&#233;nale&#160;ait annonc&#233; que le seul motif du report d&#8217;audience &#233;tait que l&#8217;un des accus&#233;s faisait le ramadan. La &#160;  R&#233;publique chancellerait-elle&#160;?   &#160;   Les obligations religieuses des musulmans ne sont jamais des imp&#233;ratifs. C&#8217;est un devoir, une exigence que se cr&#233;e le fid&#232;le de faire au mieux. La maladie ou d&#8217;autres causes l&#8217;autorisent &#224; interrompre ou renoncer au je&#251;ne. Et renseignements pris,&#160;les tribunaux des pays musulmans ne cessent pas leur activit&#233; le temps du car&#234;me&#8230; Ce qui serait d&#8217;ailleurs un sacr&#233; cas d&#8217;&#233;cole car le ramadan change de date chaque ann&#233;e, et le premier jour est connu au dernier moment. Merci aux grenouilles ne pas en rajouter sur une intol&#233;rance qui n&#8217;existe pas.   &#160;   La loi de 1905 dit que &#171;&#160;la R&#233;publique assure la libert&#233; de conscience&#160;&#187; et qu&#8217;&#160;&#171;elle garantit le libre exercice des cultes sous les seules restrictions &#233;dict&#233;es dans l'int&#233;r&#234;t de l'ordre public.&#187; Paralyser la justice pour un motif religieux serait contraire &#224; l&#8217;ordre public. Si les grenouilles veulent soutenir qu&#8217;un   &#160; pr&#233;sident de cour d&#8217;assises ignore l&#8217;article 1 de la loi de 1905, c&#8217;est leur affaire&#8230; Il serait sage de pousser l&#8217;analyse. Le pr&#233;sident pourrait &#233;videment rejeter cette demande, et c&#8217;est de tous les jours. Il peut aussi, tenant compte de toutes les circonstances, d&#233;cider de reporter l&#8217;affaire, pour la juger dans le meilleur climat. A lui de juger&#160;: c&#8217;est son job.  &#160;   &#160;   Les droits de la d&#233;fense&#160;? Ils sont bien connus, et n&#8217;int&#232;grent pas le crit&#232;re religieux, calmez-vous ch&#232;res grenouilles. Simplement, le juridiction tient compte de tout pour assurer un proc&#232;s &#233;quitable. Et le fait qu&#8217;elle puisse tenir compte des attachements religieux ne veut pas dire qu&#8217;elle sombre dans l&#8217;ang&#233;lisme, lisez les comptes rendus de cours d&#8217;assises&#160;! Allez, je vous livre un autre scandale qui dort&#160;: les juges ne convoquent jamais pour des divorces pendant les vacances de No&#235;l. Alors qu&#8217;une bonne plaidoirie de divorce pour faute un 26 d&#233;cembre au matin serait tr&#232;s r&#233;publicaine. Une atteinte intol&#233;rable au principe de continuit&#233; du service public&#8230;   Ce qui me frappe le plus dans cette affaire, c&#8217;est cette fascination &#224; se faire peur avec probl&#232;mes qui ne se posent pas. &#201;tonnant, non&#160;?  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
