<document>
	<date>2015-06-25</date>
        <title>Ramadan : Les Palestiniens musulmans interdits de se rendre &#224; J&#233;rusalem</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>j&#233;rusalem</tag>
                <tag>religion</tag>
                <tag>palestine</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 J&#8217;ose &#224; peine l&#8217;&#233;crire&#160;: J&#233;rusalem, la ville des trois grandes religions monoth&#233;istes, n&#8217;est comme aucune autre. C&#8217;est la ville de tous. J&#233;rusalem parle au monde.  
 Les imp&#233;rialistes qui tenaient l&#8217;ONU en 1945, qui voulaient d&#233;pecer l&#8217;ancestrale Palestine, avaient adopt&#233; la fameuse recommandation de  29 novembre  1947. Une simple recommandation car la majorit&#233; dominant l&#8217;ONU, quelle que soit sa volont&#233;, ne pouvait pas donner aux sionistes ce qui relevait de la souverainet&#233; palestinienne, attest&#233;e par le mandat de 1922 et toute la pratique internationale qui a suivi. Donc une simple recommandation, l&#233;gitimant le coup de force terroriste de la Nakba. Depuis l&#8217;ONU ne cesse de rappeler sa responsabilit&#233;, mais c&#8217;est du pur bidon. 
 Donc, soyons pragmatiques&#160;: l&#8217;ONU a pr&#233;par&#233; le terrain, leur donnant l&#8217;argument pour recourir aux armes contre les populations civiles arabes de Palestine. L&#8217;ONU est le premier fauteur de trouble pour les Palestiniens&#8230; g&#233;rant benoitement la mis&#232;re et les r&#233;fugi&#233;s&#8230; sans aucune r&#233;action contre l&#8217;agresseur et ses alli&#233;s.  
 Mais, la faiblesse de l&#8217;ONU devant le diktat des puissances occidentales n&#8217;&#233;tait pas sans limite, et la &#171;&#160;recommandation&#160;&#187; avait r&#233;serv&#233; le sort de J&#233;rusalem, pour lui pr&#233;voir un statut international. 
 
 Cette photo, c'est la Mosqu&#233;e Al Aqsa. Au second plan, l'esplanade des mosqu&#233;es,  
 et le D&#244;me du Rocher, maginifique, mais qui n'est qu'une partie de la Mosqu&#233;e Al Aqsa 
 &#160; 
 &#160; 
 Troisi&#232;me partie&#160;: Ville de J&#233;rusalem 
 A/ R&#233;gime sp&#233;cial 
 La Ville de J&#233;rusalem sera constitu&#233;e en corpus separatum sous un r&#233;gime international sp&#233;cial et sera administr&#233;e par les Nations unies. Le Conseil de tutelle sera d&#233;sign&#233; pour assurer, au nom de l&#8217;Organisation des Nations unies, les fonctions d&#8217;Autorit&#233; charg&#233;e de l&#8217;administration. 
 B/ Fronti&#232;res de la ville 
 La Ville de J&#233;rusalem comprendra la municipalit&#233; actuelle de J&#233;rusalem plus les villages et centres environnants, dont le plus oriental sera Abu Dis, le plus m&#233;ridional Bethl&#233;em, le plus occidental Ein Karim (y compris l&#8217;agglom&#233;ration de Motsa) et le plus septentrional Shu&#8217;fat, comme le montre la carte sch&#233;matique ci-jointe (annexe B). 
 C/   Statut de la ville 
 Le Conseil de tutelle devra, dans les cinq mois &#224; dater de l&#8217;approbation du pr&#233;sent plan, &#233;laborer et approuver un Statut d&#233;taill&#233; de la Ville comprenant, notamment, l&#8217;essentiel des dispositions suivantes&#160;: 
 1. M&#233;canisme gouvernemental&#160;: ses fins particuli&#232;res 
 L&#8217;Autorit&#233; charg&#233;e de l&#8217;administration, dans l&#8217;accomplissement de ses obligations administratives, poursuivra les fins particuli&#232;res ci-apr&#232;s&#160;: 
 a) Prot&#233;ger et pr&#233;server les int&#233;r&#234;ts spirituels, et religieux sans pareils qu&#8217;abrite la Ville des trois grandes croyances monoth&#233;istes r&#233;pandues dans le monde entier&#160;: christianisme, juda&#239;sme et islamisme&#160;; &#224; cette fin, faire en sorte que l&#8217;ordre et la paix, et la paix religieuse surtout, r&#232;gnent &#224; J&#233;rusalem&#160;; 
 b) Stimuler l&#8217;esprit de coop&#233;ration entre tous les habitants de la Ville, aussi bien dans leur propre int&#233;r&#234;t que pour contribuer de tout leur pouvoir, dans toute la Terre sainte, &#224; l&#8217;&#233;volution pacifique des relations entre les deux peuples palestiniens&#160;; assurer la s&#233;curit&#233; et le bien-&#234;tre et encourager toute mesure constructive propre &#224; am&#233;liorer la vie des habitants, eu &#233;gard &#224; la situation et aux coutumes particuli&#232;res des diff&#233;rents peuples et communaut&#233;s. 
 2. Gouverneur et personnel administratif. 
 Le Conseil de tutelle proc&#233;dera &#224; la nomination d&#8217;un Gouverneur de J&#233;rusalem, qui sera responsable devant lui. Ce choix se fondera sur la comp&#233;tence particuli&#232;re des candidats, sans tenir compte de leur nationalit&#233;. Toutefois, nul citoyen de l&#8217;un ou de l&#8217;autre &#201;tat palestinien ne pourra &#234;tre nomm&#233; Gouverneur. 
 Le Gouverneur sera le repr&#233;sentant de l&#8217;Organisation des Nations unies dans la Ville de J&#233;rusalem, et exercera en son nom tous les pouvoirs d&#8217;ordre administratif, y compris la conduite des affaires &#233;trang&#232;res. Il sera assist&#233; par un personnel administratif dont les membres seront consid&#233;r&#233;s comme des fonctionnaires internationaux au sens de l&#8217;article 100 de la Charte et seront choisis, dans la mesure du possible, parmi les habitants de la ville et du reste de la Palestine sans distinction de race. Pour l&#8217;organisation de l&#8217;administration de la Ville, le gouverneur soumettra un plan d&#233;taill&#233; au Conseil de tutelle, par qui il sera d&#251;ment approuv&#233;. 
 
 3. Autonomie locale 
 a) Les subdivisions locales autonomes qui composent actuellement le territoire de la Ville (villages, communes et municipalit&#233;s) disposeront &#224; l&#8217;&#233;chelon local de pouvoirs &#233;tendus de gouvernement et d&#8217;administration. b) Le Gouverneur &#233;tudiera et soumettra &#224; l&#8217;examen et &#224; la d&#233;cision du Conseil de tutelle un plan de cr&#233;ation de secteurs municipaux sp&#233;ciaux comprenant respectivement le quartier juif et le quartier arabe de la nouvelle J&#233;rusalem. Les nouveaux arrondissements continueront &#224; faire partie de la municipalit&#233; actuelle de J&#233;rusalem. 
 4. Mesures de s&#233;curit&#233; 
 a) La Ville de J&#233;rusalem sera d&#233;militaris&#233;e&#160;; sa neutralit&#233; sera proclam&#233;e et prot&#233;g&#233;e et aucune formation paramilitaire, aucun exercice ni aucune activit&#233; paramilitaires ne seront autoris&#233;s dans ses limites. 
 b) Au cas o&#249; un ou plusieurs groupes de la population r&#233;ussiraient par leur ing&#233;rence ou leur manque de coop&#233;ration &#224; entraver ou paralyser gravement l&#8217;administration de la Ville de J&#233;rusalem, le Gouverneur sera autoris&#233; &#224; prendre les mesures n&#233;cessaires pour r&#233;tablir un fonctionnement efficace de l&#8217;administration. 
 c) Pour faire respecter la loi et l&#8217;ordre dans la Ville, et veiller en particulier &#224; la protection des Lieux saints et des &#233;difices et emplacements religieux, le Gouverneur organisera un corps sp&#233;cial de police, disposant de forces suffisantes, dont les membres seront recrut&#233;s en dehors de la Palestine. Le Gouverneur aura le droit d&#8217;ordonner l&#8217;ouverture de cr&#233;dits n&#233;cessaires &#224; l&#8217;entretien de ce corps. 
 5. Organisation l&#233;gislative 
 Un Conseil l&#233;gislatif &#233;lu au suffrage universel et au scrutin secret, selon une repr&#233;sentation proportionnelle, par les habitants adultes de la Ville, sans distinction de nationalit&#233;, disposera des pouvoirs l&#233;gislatifs et fiscaux. Toutefois, aucune mesure l&#233;gislative ne devra &#234;tre en opposition ou en contradiction avec les dispositions qui seront pr&#233;vues dans le Statut de la Ville et aucune loi, aucun r&#232;glement ni aucune action officielle ne pr&#233;vaudront contre ces dispositions. Le Statut donnera au Gouverneur le droit de veto sur les projets de lois incompatibles avec les dispositions en question. Il lui conf&#233;rera &#233;galement le pouvoir de promulguer des ordonnances provisoires, dans le cas o&#249; le Conseil manquerait d&#8217;adopter en temps utile un projet de loi consid&#233;r&#233; comme essentiel au fonctionnement normal de l&#8217;administration. 
 6. Administration de la justice 
 Le Statut devra pr&#233;voir la cr&#233;ation d&#8217;organes judiciaires ind&#233;pendants et notamment d&#8217;une cour d&#8217;appel, dont tous les habitants de la Ville seront justiciables. 
 7. Union &#233;conomique et r&#233;gime &#233;conomique 
 La Ville de J&#233;rusalem sera incluse dans l&#8217;Union &#233;conomique palestinienne et elle sera li&#233;e par toutes les dispositions de l&#8217;engagement et de tout trait&#233; qui en proc&#233;dera, ainsi que par toutes les d&#233;cisions du Conseil &#233;conomique mixte. Le si&#232;ge du Conseil &#233;conomique sera &#233;tabli dans le territoire de la Ville. 
 Le Statut devra pr&#233;voir les r&#232;glements n&#233;cessaires pour les questions &#233;conomiques non soumises au r&#233;gime de l&#8217;Union &#233;conomique sur la base non discriminatoire d&#8217;un traitement &#233;gal pour tous les &#201;tats membres des Nations unies et leurs ressortissants. 
 8. Libert&#233; de passage et de s&#233;jour&#160;; contr&#244;le des r&#233;sidents 
 Sous r&#233;serve de consid&#233;rations de s&#233;curit&#233;, et compte tenu des n&#233;cessit&#233;s &#233;conomiques telles que le Gouverneur les d&#233;terminera conform&#233;ment aux instructions du Conseil de tutelle, la libert&#233; de p&#233;n&#233;trer et de r&#233;sider dans les limites de la Ville sera garantie aux r&#233;sidents ou citoyens de l&#8217;&#201;tat arabe et de l&#8217;&#201;tat juif. L&#8217;immigration et la r&#233;sidence &#224; l&#8217;int&#233;rieur des limites de la Ville pour les ressortissants des autres &#201;tats seront soumises &#224; l&#8217;autorit&#233; du Gouverneur agissant conform&#233;ment aux instructions du Conseil de tutelle. 
 9. Relations avec l&#8217;&#201;tat arabe et l&#8217;&#201;tat juif 
 Des repr&#233;sentants de l&#8217;&#201;tat arabe et de l&#8217;&#201;tat juif seront accr&#233;dit&#233;s aupr&#232;s du Gouverneur de la Ville et charg&#233;s de la protection des int&#233;r&#234;ts de leurs &#201;tats et de ceux de leurs ressortissants aupr&#232;s de l&#8217;administration internationale de la Ville. 
 10. Langues officielles 
 L&#8217;arabe et l&#8217;h&#233;breu seront les langues officielles de la Ville. Cette disposition n&#8217;emp&#234;chera pas l&#8217;adoption d&#8217;une ou plusieurs langues de travail suppl&#233;mentaires, selon les besoins. 
 11. Citoyennet&#233; 
 Tous les r&#233;sidents deviendront ipso facto citoyens de la Ville de J&#233;rusalem, &#224; moins qu&#8217;ils n&#8217;optent pour l&#8217;&#201;tat dont ils &#233;taient citoyens, ou que, Arabes ou Juifs, ils n&#8217;aient officiellement fait conna&#238;tre leur intention de devenir citoyens de l&#8217;&#201;tat arabe ou de l&#8217;&#201;tat juif, conform&#233;ment au paragraphe 9 de la section B de la premi&#232;re partie du pr&#233;sent plan. 
 Le Conseil de tutelle prendra des arrangements pour assurer la protection consulaire des citoyens de la ville &#224; l&#8217;ext&#233;rieur de son territoire. 
 12. Libert&#233;s des citoyens 
 a) Seront garantis aux habitants de la Ville, sous r&#233;serve des seules exigences de l&#8217;ordre public et de la morale, les droits de l&#8217;homme et les libert&#233;s fondamentales, libert&#233; de conscience, de religion et de culte, libre choix de la langue, du mode d&#8217;instruction, libert&#233; de parole et libert&#233; de la presse, libert&#233; de r&#233;union, d&#8217;association et de p&#233;tition. 
 b) On ne fera entre les habitants aucune esp&#232;ce de distinctions fond&#233;es sur la race, la religion, la langue ou le sexe. 
 c) Toutes les personnes r&#233;sidant &#224; l&#8217;int&#233;rieur de la Ville auront un droit &#233;gal &#224; la protection des lois. 
 d) Le droit familial et le statut personnel des diff&#233;rents individus et des diverses communaut&#233;s, ainsi que leurs int&#233;r&#234;ts religieux, y compris les fondations, seront respect&#233;s. 
 e) Sous r&#233;serve des n&#233;cessit&#233;s du maintien de l&#8217;ordre public et de la bonne administration, on ne prendra aucune mesure qui mettrait obstacle &#224; l&#8217;activit&#233; des institutions religieuses ou charitables de toutes confessions ou qui constituerait une intervention dans cette activit&#233;, et on ne pourra faire aucune discrimination &#224; l&#8217;&#233;gard des repr&#233;sentants ou des membres de ces institutions du fait de leur religion ou de leur nationalit&#233;. 
 f) La Ville assurera une instruction primaire et secondaire convenable &#224; la communaut&#233; arabe et &#224; la communaut&#233; juive, dans leur langue et conform&#233;ment &#224; leurs traditions culturelles. 
 Il ne sera port&#233; aucune atteinte aux droits des communaut&#233;s de conserver leurs propres &#233;coles pour l&#8217;instruction de leurs membres dans leur langue nationale, &#224; condition que ces communaut&#233;s se conforment aux prescriptions g&#233;n&#233;rales sur l&#8217;instruction publique que pourrait &#233;dicter la Ville. Les &#233;tablissements scolaires &#233;trangers poursuivront leur activit&#233; sur la base des droits existants. 
 g) On ne fera obstacle d&#8217;aucune mani&#232;re que ce soit &#224; l&#8217;emploi par tout habitant de la Ville de n&#8217;importe quelle langue, dans ses relations priv&#233;es, dans le commerce, les services religieux, la presse, les publications de toute nature et les r&#233;unions publiques. 
 13. Lieux saints 
 a) II ne sera port&#233; aucune atteinte aux droits actuels concernant les Lieux saints, les &#233;difices et les sites religieux. 
 b) Le libre acc&#232;s aux Lieux saints, &#233;difices et sites religieux et le libre exercice du culte seront garantis conform&#233;- ment aux droits actuels, compte tenu du maintien de l&#8217;ordre et de la biens&#233;ance publics. 
 c) Les Lieux saints et les &#233;difices et sites religieux seront pr&#233;serv&#233;s. Toute action de nature &#224; compromettre, de quelque fa&#231;on que ce soit, leur caract&#232;re sacr&#233;, sera interdite. 
 Si le Gouverneur estime qu&#8217;il est urgent de r&#233;parer un Lieu saint, un &#233;difice ou un site religieux quelconque, il pourra inviter la communaut&#233; ou les communaut&#233;s int&#233;ress&#233;es &#224; proc&#233;der aux r&#233;parations. Il pourra proc&#233;der lui-m&#234;me &#224; ces r&#233;parations aux frais de la communaut&#233; ou des communaut&#233;s int&#233;ress&#233;es, s&#8217;il n&#8217;est donn&#233; aucune suite &#224; sa demande dans un d&#233;lai normal. 
 d) Aucun imp&#244;t ne sera per&#231;u sur les Lieux saints, &#233;difices et sites religieux exempt&#233;s d&#8217;imp&#244;ts lors de la cr&#233;ation de la Ville. Il ne sera port&#233; &#224; l&#8217;incidence des imp&#244;ts aucune modification qui constituerait une discrimination entre les propri&#233;taires ou occupants des Lieux saints, &#233;difices ou sites religieux, qui placerait ces propri&#233;taires ou occupants dans une situation moins favorable, par rapport &#224; l&#8217;incidence g&#233;n&#233;rale des imp&#244;ts, qu&#8217;au moment de l&#8217;adoption des recommandations de l&#8217;Assembl&#233;e. 
 14. Pouvoirs sp&#233;ciaux du Gouverneur en ce qui concerne les Lieux saints, les &#233;difices ou sites religieux dans la Ville et dans toute la r&#233;gion de la Palestine. 
 a) Le Gouverneur se pr&#233;occupera tout particuli&#232;rement de la protection des Lieux saints, des &#233;difices et des sites religieux qui se trouvent dans la Ville de J&#233;rusalem. 
 b) En ce qui concerne de pareils lieux, &#233;difices et sites de Palestine &#224; l&#8217;ext&#233;rieur de la Ville, le Gouverneur d&#233;cidera, en vertu des pouvoirs que lui aura conf&#233;r&#233;s la Constitution de l&#8217;un et l&#8217;autre &#201;tats, si les dispositions des Constitutions de l&#8217;&#201;tat arabe et de l&#8217;&#201;tat juif de Palestine relatives &#224; ces lieux et aux droits religieux y aff&#233;rents sont d&#251;ment appliqu&#233;es et respect&#233;es. 
 c) Le Gouverneur a &#233;galement le pouvoir de statuer, en se fondant sur les droits reconnus, sur les diff&#233;rends qui pourront s&#8217;&#233;lever entre les diverses communaut&#233;s religieuses ou les divers rites d&#8217;une m&#234;me communaut&#233; religieuse &#224; l&#8217;&#233;gard des Lieux saints, des &#233;difices et des sites religieux dans toute la r&#233;gion de la Palestine. Dans ces fonctions, le Gouverneur pourra se faire aider d&#8217;un conseil consultatif compos&#233; de repr&#233;sentants de diff&#233;rentes confessions si&#233;geant &#224; titre consultatif. 
 D. Dur&#233;e du r&#233;gime sp&#233;cial 
 Le Statut &#233;labor&#233; par le Conseil de tutelle, d&#8217;apr&#232;s les principes &#233;nonc&#233;s plus haut, entrera en vigueur le 1er octobre 1948 au plus tard. Il sera tout d&#8217;abord en vigueur pendant une p&#233;riode de dix ans, &#224; moins que le Conseil de tutelle n&#8217;estime devoir proc&#233;der plus t&#244;t &#224; un nouvel examen de ces dispositions. A l&#8217;expiration de cette p&#233;riode, l&#8217;ensemble du Statut devra faire l&#8217;objet d&#8217;une r&#233;vision de la part du Conseil de tutelle, &#224; la lumi&#232;re de l&#8217;exp&#233;rience acquise au cours de cette premi&#232;re p&#233;riode de fonctionnement. Les personnes ayant leur r&#233;sidence dans la Ville auront alors toute libert&#233; de faire conna&#238;tre, par voie de r&#233;f&#233;rendum, leurs suggestions relatives &#224; d&#8217;&#233;ventuelles modifications au r&#233;gime de la Ville. 
 *&#160;&#160; *&#160;&#160; * 
 
 Voil&#224; ce qu&#8217;avait imagin&#233; la si servile ONU de 1945. 
 Depuis, et par la force des armes, Isra&#235;l a conquis la partie ouest de J&#233;rusalem en 1948, et depuis s&#8217;efforce de coloniser la partie-Est, par des violations graves et syst&#233;matiques du droit international. Apr&#232;s la guerre des Six-jours, le parlement isra&#233;lien a vot&#233; le 28 juin 1967 l&#8217;annexion de la partie arabe de J&#233;rusalem, qui a aussit&#244;t &#233;t&#233; proclam&#233;e &#160; &#171;&#160;capitale &#233;ternelle et indivisible d&#8217;Isra&#235;l et du peuple Juif&#160; &#187;. Mais l&#8217;ONU a toujours refus&#233; de reconnaitre ce coup de force. La r&#233;solution 242 du 22 novembre 1967 qualifie cette annexion de &#171;&#160;violation du droit international&#160;&#187; et consid&#232;re J&#233;rusalem-Est&#160;comme un Territoire occup&#233;, une analyse toujours reprise depuis. De fait, les capitales qui avaient cru pour transf&#233;rer leurs ambassades de Tel-Aviv &#224; J&#233;rusalem ont toutes fait machines arri&#232;res.  
 Mais Isra&#235;l fait comme si de rien &#233;tait&#160;: &#171;&#160;J&#233;rusalem, c&#8217;est &#224; moi&#160;&#187;. 
 Donc, J&#233;rusalem c&#8217;est de  la colonisation x2.   
 *&#160;&#160; *&#160;&#160; * 
 Quand le ramadan approche, les agences isra&#233;liennes de com&#8217;s de la ville entonne le discours &#8211; totalement ill&#233;gal car Isra&#235;l est ill&#233;gitime &#224; J&#233;rusalem, voir ci-dessus &#8211; que tout sera parfait pour accueillir les merveilleux amis musulmans. Pour qui sait un minimums c&#8217;est qu&#8217;est la vie des Palestiniens &#224; J&#233;rusalem, c&#8217;&#233;tait d&#233;j&#224; une pure provocation. &#160; 
 Au summum de sa bont&#233;, la puissance militaire occupante de la Palestine avait accept&#233; que des Palestiniens de Cisjordanie (oblig&#233; d&#8217;aller &#224; Amman pour voler vers Tel Aviv, c&#8217;est d&#233;bile) et des habitant de Gaza allaient pouvoir se rendre &#224; J&#233;rusalem pour s&#8217;y recueillir et prier &#224; l&#8217;occasion du ramadan.  
 Mais ce n&#8217;&#233;tait que la com&#8217;. 
 Il y a quelques jours, Isra&#235;l a retir&#233; les permis d'entr&#233;e de Palestiniens de Cisjordanie du fait de l&#8217;attaque d&#8217;un flic en faction devant la porte de Damas &#224; J&#233;rusalem. 
 Hier, Isra&#235;l a annul&#233; mercredi l'autorisation d&#233;livr&#233;e &#224; 500 habitant de Gaza de se rendre &#224; &#224; J&#233;rusalem, au motif d'un tir de roquette aventureux, tomb&#233; dans le d&#233;sert, et tir&#233; par des groupes manipul&#233;s qui n&#8217;ont pour but que de nuire &#224; l&#8217;autorit&#233; du Hamas sur le territoire. Rappelant que le Hamas a totalement respect&#233; le cessez-le-feu.  
 Impossible de se rendre &#224; la Mosqu&#233;e Al-Aqsa, qui repr&#233;sente tout, construit d&#232;s le VII&#176; si&#232;cle, et dont le D&#244;me du Rocher est un &#233;l&#233;ment. &#160;&#160; 
 De la part de la puissance occupante &#8211; puissance occupante selon la d&#233;finition de la IV&#176; Convention de Gen&#232;ve &#8211; c&#8217;est une punition collective violant la libert&#233; de religion.  
 C&#8217;est &#233;vident&#160;: faire supporter par des personnes hors de cause des faits commis par d&#8217;autres, et en punissant par le non-respect des convictions religieuses. 
 Dans notre brave monde occidental, &#231;a passe comme une lettre &#224; la poste. L&#224;-bas, qui on identifie tr&#232;s bien qui profite du terrorisme, pour violer les droits fondamentaux. Cette violence n&#8217;aura qu&#8217;un temps, car il y a trop d&#8217;histoire. J&#233;rusalem est notre ville.&#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
