<document>
	<date>2009-09-02</date>
        <title>Rapport L&#233;ger : Du travail b&#226;cl&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>proc&#232;s p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Le tant attendu rapport L&#233;ger a vraiment de quoi surprendre. Moins par ses propositions, qui correspondent aux conclusions qu&#8217;avait annonc&#233;es Nicolas Sarkozy, que par sa forme. C&#8217;est du travail b&#226;cl&#233;. &#160;   &#160;   Enlevez l&#8217;introduction et les annexes, il reste 45 pages. 45 pages pour refonder la proc&#233;dure p&#233;nale, &#231;a peut &#234;tre un remarquable exercice de synth&#232;se, et le fruit d&#8217;une r&#233;forme tellement limpide qu&#8217;elle s&#8217;exprime en quelques mots. Or, ce rapport n&#8217;est qu&#8217;un catalogue de mesures h&#233;t&#233;roclites, &#224; mi-chemin entre le march&#233; de No&#235;l et un discours d&#8217;Henri Guaino   &#160;   On apprend notamment dans l&#8217;introduction que les propositions ont &#233;t&#233; &#171;&#160;d&#233;battues librement par des femmes et des hommes responsables&#160;&#187;, ce qui a de quoi impressionner, chacun en conviendra. De m&#234;me, les rapporteurs&#160;affirment avoir conscience des enjeux &#171;&#160;au regard des exigences de la vie en soci&#233;t&#233; et de la qualit&#233; du pacte social&#160;&#187;. Bigre, &#231;a ne rigole pas. Si, &#231;a rigole, car aucun &#233;tudiant en droit de premi&#232;re ann&#233;e digne de ce nom n&#8217;oserait coller une formule aussi creuse dans l&#8217;introduction de sa dissertation.   &#160;   Tr&#232;s franchement, j&#8217;ai lu, puis j&#8217;ai cru que c&#8217;&#233;tait un mauvais r&#233;sum&#233; du rapport. Et bien non, ces 45 pages sont  le  rapport. De la bouillie pour les chats, et encore des chats pas trop regardant.    &#160;   Pas de principes.   S&#8217;il s&#8217;agit de refonder, il faut des bases. Un ou deux principes qui structurent la pens&#233;e. C&#8217;est le premier travail d&#8217;un juriste&#160;: aucune solution particuli&#232;re ne peut &#234;tre accept&#233;e si elle ne s&#8217;inscrit pas dans un raisonnement. Ne cherchez pas cet apport fondamental&#160;: pas un ligne, rien que des formules &#233;parses et &#233;vasives. Trouver une solution de compromis au moment de l&#8217;adoption d&#8217;un texte, oui. Mais il faut &#234;tre incapable, &#224; l&#8217;origine, de d&#233;gager les id&#233;es qui sous-tendent la r&#233;flexion. Exemple, quand le rapport, pour argument fatal, rappelle que la France est l&#8217;un des derniers pays &#224; conserver le syst&#232;me du juge d&#8217;instruction. Certes, mais &#231;a apporte quoi quant &#224; la pertinence de la solution propos&#233;e ?   &#160;   Pas de r&#233;f&#233;rences.   La commission a entendu de nombreuses personnes. Tr&#232;s bien, et sans doute de bonnes lectures pour les soir&#233;es d&#8217;hiver, lorsque ces auditions seront publi&#233;es. Mais la compr&#233;hension de la proc&#233;dure p&#233;nale, ce sont d&#8217;abord des publications, de grands auteurs, des textes et des jurisprudences. La question du proc&#232;s &#233;quitable en mati&#232;re p&#233;nale, c&#8217;est au minimum une centaine d&#8217;arr&#234;ts de la Cour europ&#233;enne des droits de l&#8217;homme. En citer un ou deux, et construire un raisonnement autour d&#8217;une jurisprudence n&#8217;aurait peut &#234;tre pas fait de mal. La commission s&#8217;essaie &#224; une citation du toujours fac&#233;tieux Robert Badinter, expliquant que le juge d&#8217;instruction &#233;tait &#224; la fois Maigret et Salomon. A ce niveau de science&#8230;   &#160;   Pas de pr&#233;cision.   Pour la r&#233;daction, c&#8217;est un triomphe de l&#8217;&#233;cole  Xavi&#232;re Tiberi . La plume n&#8217;est plus tremp&#233;e dans l&#8217;encre, mais dans le gaz&#160;! Ce catalogue de mesures, sans coh&#233;rence ni assise, est en outre d&#8217;un flou total. Sur un principe &#224; peine dessin&#233;, un consensus mou peut se trouver. Mais c&#8217;est en entrant dans le coeur de la m&#233;canique que le principe montre, ou non, ses vertus. Chacun sait que le diable est dans les d&#233;tails. L&#224; encore, le rapport, du haut de ses 45 pages, ne fait pas avancer le d&#233;bat d&#8217;un m&#232;tre. Il est bien &#233;vident que si le juge ne veille plus lui-m&#234;me &#224; une instruction &#233;quilibr&#233;e, il lui revient de contr&#244;ler l&#8217;action du Parquet. Ce n&#8217;est pas cette banalit&#233; qui est en cause. Ce qui compte, ce sont les modalit&#233;s op&#233;rationnelles, dont il n&#8217;est pas dit un mot. &#160;   &#160;   Le d&#233;bat central esquiv&#233;.   Tout &#339;uvre de justice doit &#234;tre nourrie des principes d&#8217;ind&#233;pendance et d&#8217;impartialit&#233;. Supprimer le juge d&#8217;instruction, pourquoi pas, m&#234;me si les r&#233;formes de ces derni&#232;res ann&#233;es avaient corrig&#233; les principaux d&#233;fauts, notamment en accordant un r&#244;le plus important &#224; la d&#233;fense. Mais comment peut-on affirmer que seront effectivement remplies les crit&#232;res de l&#8217;ind&#233;pendance et de l&#8217;impartialit&#233; si le Parquet, devenu ma&#238;tre des enqu&#234;tes &#8211; de leur opportunit&#233; et de leur conduite &#8211; reste sous le pouvoir hi&#233;rarchique du gouvernement&#160;?   &#160;   Il est bien &#233;vident qu&#8217;une suppression du juge d&#8217;instruction qui ne s&#8217;accompagnerait pas d&#8217;une ind&#233;pendance structurelle du Parquet devrait &#234;tre combattue fermement.   
 
 
 
 
        </text>
</document>
