<document>
	<date>2013-08-18</date>
        <title>Ray Charles, Sao Paulo 1963</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Juste cinquante ans&#8230; En 1963, le jeune Ray Charles s&#8217;&#233;tait d&#233;j&#224; impos&#233; comme un ma&#238;tre du jazz, et voici une bien belle signature avec ce concert de Sao Paulo. Tout est impeccable&#160;: le grand Ray, magnifique au piano et au micro, un grand orchestre qui tourne, pulse, relance, &#224; la fois complice et contradicteur, et les extraordinaires Raelets, charmeuses, chaleureuses et tellement jazzy, sans lesquelles ce ne serait pas un concert de Ray Charles.  
 &#160; 
 Le concert d&#233;marre en trombe avec  What&#8217;d I Say, Take These Chains From My Heart  et  You Are My Sunshine .  Ce palie franchi, nous voici avec le Ray Charles, tr&#232;s musicien dans  Don&#8217;t Set Me Free, Carry Me Back To Old Virginny  et  My Bonnie . Le concert se poursuit avec les racines, savoir un grand blues  In The Evening . Puis les classiques&#8230; Les musiciens se r&#233;galent et nous r&#233;galent&#160;:  Just A Little Lovin&#8217;, You Don&#8217;t Know Me  (non mais quelle voix&#8230;),  Margie&#160; swing , tout ceci pour lancer un  Hit The Road Jack,  mille fois jou&#233;, et toujours aussi bluffant.  L&#8217;orchestre semble parti pour ne pas s&#8217;arr&#234;ter:  Moanin&#8217;, Birth Of A Band, Hallelujah I Love Her So &#8230; 
 
 Jazz Magazine  de ce mois d&#8217;ao&#251;t publie un dossier &#171;&#160;1963, l&#8217;ann&#233;e fantastique&#160;&#187; avec notamment un article pol&#233;mique Franck T&#233;not &#233;reintant une critique parisienne dominante pour laquelle  Ray Charles et les Raelets n&#8217;&#233;taient qu&#8217;un sous-produit commercial. Je vous livre juste la conclusion&#160;: &#171;&#160;Allons, si vous n&#8217;aimez pas Ray Charles, dites simplement que le jazz ne vous int&#233;resse plus. Mais surtout, ne venez pas, attard&#233;s comme toujours, lui tresser des couronnes posthumes comme vous le faites aujourd&#8217;hui pour Bessie Smith, Fats Waller et Billie Holiday. Il est de la m&#234;me trempe&#160;&#187;. &#160;&#160; 
 Cool, Franck, tu as bien plaid&#233;&#8230;&#160; 
 http://www.youtube.com/watch?v=qRlqjUIjryI 
 
 
 
 
 
 
        </text>
</document>
