<document>
	<date>2011-06-29</date>
        <title>Recherche Bourreau : Envoyez votre CV au minist&#232;re de la Justice</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>peine de mort</tag>
                <tag>inde</tag>
        </tags_set>
        <categories_set>
                <category>affaires criminelles</category>
        </categories_set>
        <text>
 
 
 Comment une pendaison devient un casse-t&#234;te&#8230; quand on n&#8217;a plus de bourreau sous la main.   Le doux pays qu&#8217;est l&#8217;Inde pratique la peine de mort selon le mode de la pendaison.&#160;Cette peine est de&#160;plus en plus rare,&#160;et la derni&#232;re condamnation date de 2004, pour un homme qui avait d&#233;capit&#233; sa victime d&#8217;un coup de machette. Les recours form&#233;s sont rest&#233;s des &#233;checs, et le pr&#233;sident indien Pratibha Patil, a rejet&#233; la demande de gr&#226;ce courant mai.   Il&#160; &#160; faut maintenant passer &#224; l&#8217;ex&#233;cution, et donc pendre le condamn&#233;. Le probl&#232;me est que l&#8217;Inde n&#8217;a plus de bourreau. Un d&#233;fi pour l&#8217;Etat d&#8217;Assam, dans le nord-est de l&#8217;Inde.   Nata Mummick, le bourreau indien c&#233;l&#232;bre pour avoir ex&#233;cut&#233; pr&#232;s de la moiti&#233; des condamn&#233;s depuis l&#8217;Ind&#233;pendance, est d&#233;c&#233;d&#233; &#8211; de sa bonne mort &#8211; en d&#233;cembre 2009. L&#8217;administration p&#233;nitentiaire est partie &#224; la recherche du dernier en exercice, Mammu Singh, mais il est mort ce 19 mai. Le sort s&#8217;acharne.   Son fils a&#238;n&#233; s&#8217;est port&#233; candidat, pour &#171; perp&#233;tuer l&#8217;h&#233;ritage familial &#187;, avec &#224; la cl&#233; un salaire de 75 dollars par mois. Au  Times of India,  il a expliqu&#233;&#160;: &#171;&#160; Aujourd&#8217;hui, ma famille est seulement connue &#224; cause de cela. En tant qu&#8217;enfant id&#233;al, je veux en perp&#233;tuer les principes et l&#8217;h&#233;ritage. Mon p&#232;re ne m&#8217;a jamais forc&#233; &#224; suivre cette tradition, mais je veux le faire. Je connais toute la proc&#233;dure pour pendre quelqu&#8217;un. Devenir un bourreau n&#8217;est pas une t&#226;che facile mais j&#8217;ai grandi dans une famille qui a une vaste exp&#233;rience dans ce domaine. Je veux avoir une chance de servir la nation. &#187;   Le gouvernement ne parait pas convaincu, et le minist&#232;re pr&#233;cise que &#171; si aucun bourreau professionnel n&#8217;est trouv&#233;, l es r&#232;glements p&#233;nitentiaires autorisent un prisonnier &#224; se porter volontaire pour proc&#233;der &#224; l&#8217;ex&#233;cution  &#187;.   Le Bangladesh, lui, a toujours fait appel &#224; des d&#233;tenus, et actuellement quinze ont &#233;t&#233; form&#233;s &#224; cette t&#226;che.   Babul Miah, condamn&#233; &#224; l'&#226;ge de 17 ans &#224; 31 ans de prison pour un meurtre, avait &#233;t&#233; s&#233;lectionn&#233; par les gardiens de prison, et a d&#233;cid&#233; de t&#233;moigner par un film&#160;: &#171;&#160;Le chef de la prison m'a promis de diminuer ma peine de deux mois pour chaque ex&#233;cution. Il m'a dit que c'&#233;tait facile &#224; faire et donc j'ai accept&#233;&#160;&#187;.   L&#8217;AFP explique que bourreau pour la pendaison  (hangman),  c&#8217;est tout un savoir-faire&#160;: &#171;&#160;La longueur de la corde doit &#234;tre soigneusement calcul&#233;e, en fonction de la taille et du poids du condamn&#233;, sous peine de le voir mourir d&#233;capit&#233; par la corde, comme &#231;a a &#233;t&#233; le cas pour le chef d'un groupe rebelle terroriste qui &#233;tait tr&#232;s grand et corpulent&#160;&#187;.   En janvier 2010, Babul Miah a acquis une grade notori&#233;t&#233;&#160;pour avoir ex&#233;cut&#233; cinq anciens officiers de l'arm&#233;e, condamn&#233;s pour leur&#160;implication dans l'assassinat de Sheikh Mujibar Rahman, le premier dirigeant du pays et p&#232;re de l'actuelle Premier ministre, Sheikh Hasina&#160;: &#171;&#160;J'&#233;tais fier d'avoir ex&#233;cut&#233; les assassins de Mujibar. Je n'ai &#233;prouv&#233; aucun regret pour ces hommes qui avaient tu&#233; une bonne partie des membres de la famille du p&#232;re de la nation&#160;&#187;.   Bubal, lib&#233;r&#233;, est retourn&#233; dans son village natal et a repris la petite exploitation agricole. Il s'est mari&#233; et sera bient&#244;t papa.   
 
 
 
 
        </text>
</document>
