<document>
	<date>2015-09-16</date>
        <title>R&#233;fugi&#233;s : Les politiques nous font honte, il reste les hommes d&#8217;Eglise</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>r&#233;fugi&#233;s</tag>
                <tag>gr&#232;ce</tag>
                <tag>droits fondamentaux</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 L&#8217;Europe des droits de l&#8217;homme&#8230; et la Gauche radicale et morale qui gouverne la Gr&#232;ce... Et si on parlait des faits ? Voici un e xcellent t&#233;moignage  recueilli par  Le Point  du p&#232;re Maurice Joyeux, responsable du Service j&#233;suite des r&#233;fugi&#233;s (JRS) en &#160; Gr&#232;ce, &#224; propos des m&#233;thodes du gouvernement grec sur l'&#238;le de Lesbos. Un homme de grande exp&#233;rience. 
 &#160; 
 Les politiques nous font honte, et heureusement, il reste les hommes d&#8217;Eglise&#160;: &#231;a vous plait ou &#231;a ne vous plait pas, c&#8217;est le m&#234;me prix&#160;! 
 &#160; 
 * &#160; * &#160; * 
 Le Point : Qu'avez-vous vu sur l'&#238;le de Lesbos&#160;? 
 P&#232;re Maurice Joyeux : &#160; J'ai vu le d&#233;but d'un couloir que je qualifie d'inhumanitaire. Pendant quatre nuits, j'ai assist&#233; au d&#233;part par ferry vers le Pir&#233;e des migrants. On dit qu'ils sont 2 000 chaque soir &#224; grimper sur ces bateaux, c'est faux&#160;! J'ai l'habitude de ces foules, et j'ai d&#233;nombr&#233; chaque soir au moins 4 000 personnes. Et chacun d'entre eux doit d&#233;bourser 60 euros pour la travers&#233;e, alors que le prix normal est de 47 euros. On se fait de l'argent sur le dos des migrants&#160;! C'est un scandale. Pour arriver jusqu'&#224; l'&#238;le de Lesbos, ces hommes, ces femmes, ces enfants ont pris un bateau en plastique &#224; partir de la Turquie, en d&#233;boursant 1 400 euros chacun. &#192; l'arriv&#233;e, on voit des tonnes, des champs entiers de &#171;&#160;life jackets&#160;&#187; (gilets de sauvetage) abandonn&#233;s ; ils sont collect&#233;s puis ramen&#233;s &#224; leur point de d&#233;part en Turquie pour &#234;tre revendus aux candidats suivants &#224; l'exil. Un vrai business s'est mis en place. Beaucoup d'argent est en jeu. 
 Comment sont trait&#233;s ces populations sur place&#160;? 
 On a install&#233; deux centres d'accueil d'urgence sur l'&#238;le de Lesbos, pr&#232;s du port de Mytil&#232;ne. Dans l'un sont concentr&#233;s essentiellement des Afghans. Il s'agit en fait d'un camp de r&#233;tention tenu par un &#233;norme syst&#232;me policier. M&#233;decins du monde est &#224; l'int&#233;rieur et essaie de faire ce qu'il peut. Mais autour, la situation est terrible. Aucune assistance humanitaire n'a &#233;t&#233; mise en place alors que certains jours se pressent jusqu'&#224; 1 500 personnes. J'y &#233;tais mardi, et je n'ai pas arr&#234;t&#233; de rencontrer des r&#233;fugi&#233;s qui me demandaient &#224; boire, &#224; manger&#8230; L'hygi&#232;ne est d&#233;plorable, le stress est immense. 
 Et dans l'autre centre d'accueil, c'est la m&#234;me chose&#160;? 
 La situation est tr&#232;s difficile aussi, mais elle est att&#233;nu&#233;e par la population accueillie. Dans ce centre se trouvent essentiellement des Syriens. Et ceux-ci appartiennent davantage &#224; la classe moyenne, il y a beaucoup d'&#233;tudiants, des m&#233;decins, des ing&#233;nieurs&#8230; Ils ont davantage de moyens financiers, ils sont plus organis&#233;s, ils se serrent les coudes, la solidarit&#233; familiale joue beaucoup. 
 Vous qui, pourtant, avez l'habitude de ces trag&#233;dies &#234;tes tr&#232;s en col&#232;re. Pourquoi&#160;? 
 Tous ces individus n'ont qu'un r&#234;ve&#160;: monter vers le nord de l'Europe. D&#232;s qu'ils arrivent &#224; Ath&#232;nes, des passeurs les prennent en charge pour les faire transiter vers la Mac&#233;doine. En cheville avec des entreprises de transport, ces passeurs les conduisent vers des impasses&#160;! On en arrive &#224; vouloir que ces r&#233;fugi&#233;s n'aillent pas trop vite, qu'ils prennent leur temps pour obtenir un droit d'asile en Gr&#232;ce. Nous n'avons pas le droit de laisser ces gens errer ainsi et les abandonner entre les mains de passeurs. Voir ces milliers d'individus, dont la plupart sont de grande valeur, align&#233;s comme des animaux, c'est un spectacle indigne&#160;! Il faut plus de traducteurs, d&#232;s qu'ils sont pr&#233;sents, on peut faire passer des messages, cela va beaucoup mieux&#8230; 
 Pourquoi n'ouvre-t-on pas un couloir humanitaire prot&#233;g&#233; par une force europ&#233;enne&#160;vers les pays qui veulent bien les accueillir ? Je suis en col&#232;re. Quand j'&#233;tais dans les camps au Tchad-Soudan, par exemple, la protection d'une force internationale permettait d'avoir une pr&#233;sence humanitaire forte et durable. Nous n'avons pas le droit de laisser ces personnes supporter seules cet exode. Ils n'ont rien dans les mains. Pour pendre place &#224; bord des bateaux en plastique, on leur demande de l&#226;cher leur sac. 
 
 
 
 
        </text>
</document>
