<document>
	<date>2015-06-21</date>
        <title>Etrangers : Les Socialistes se nourrissent &#224; la mamelle du FN</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>terrorisme</tag>
                <tag>libert&#233;s</tag>
                <tag>&#233;trangers</tag>
                <tag>r&#233;fugi&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 S'agissant du sort des &#233;trangers, le PS d&#233;passe les propositions du FN. C&#8217;est vraiment la raclure SFIO qui reste l&#8217;ADN de ce parti. Quand le paternalisme post-colonial n&#8217;a plus rien &#224; dire, on embraye&#160; franco  la r&#233;pression ill&#233;gale. Comme au bon vieux temps&#8230; 
 
 &#160; 
 1 / Une loi liberticide sur le renseignement, embarqu&#233;e avec la duperie du 11 janvier 
 Sarko et Gu&#233;ant en r&#234;vait, mais ce sont Hollande et Valls qui l&#8217;ont faite&#8230; Une grande loi permettant de placer sous surveillance polici&#232;re et sans contr&#244;le du juge tout ce qui peut permettre des manipulations de l&#8217;opinion publique au pr&#233;texte de la s&#233;curit&#233;. &#160; 
 Ces voyous de Hollande et Valls se sont empress&#233;s d&#8217;instrumentaliser l&#8217;&#233;motion, si sinc&#232;re, de nos concitoyens pour faire voter  cette loi inique , avec toute la rh&#233;torique Bush de &#171;&#160;la guerre contre le terrorisme&#160;&#187;. Je rappelle ici que l&#8217;un des tueurs de  Charlie  avait &#233;t&#233; contr&#244;l&#233; quelques jours plut&#244;t par la police, o&#249; il &#233;tait connu, et qu&#8217;en guise de r&#233;seaux internationaux, les mecs s&#8217;&#233;taient financ&#233;s par un pr&#234;t  Codifis. 
 Donc, utilit&#233; de la loi ? Aucun rapport entre ce crime crapuleux et la  surveillance g&#233;n&#233;ralis&#233;e  de la population. Ce crime a &#233;t&#233; une aubaine pour un l&#233;gislateur sans scrupule,... et sans opposition. 
 2/ Les &#171;&#160;valeurs de la R&#233;publique&#160;&#187;, devenues un attrape nigaud 
 D&#232;s que ce projet de loi a &#233;t&#233; pr&#233;sent&#233;,  tous les vigilants  ont d&#233;nonc&#233; le travers&#160;: la loi permettra  toutes les d&#233;rogations , et il suffira au gouvernement de d&#233;clarer la patrie en danger ou autres conneries. 
 Ah, mais pas du tout, nous a-t-on r&#233;pondu&#8230; Ce vaillant gouvernement de la Gauche sociale-lib&#233;rale est impr&#233;gn&#233; des valeurs de la R&#233;publique, alors dormez tranquilles braves gens&#8230; 
 Ben voyons&#8230; 
 3/ &#160;Un amendement anti-&#233;tranger 
 Le terrain est pr&#234;t, et  les malfaiteurs se l&#226;chent . 
 Le 16 juin, le d&#233;put&#233; PS  Jean-Jacques Urvoas , un clone de Hollande, Valls et Cazeneuve, profite du passage du projet de loi sur le renseignement en commission mixte paritaire pour faire voter cet amendement&#160;: &#171;&#160;Lorsque la mise en &#339;uvre sur le territoire national d'une technique de&#160;renseignement&#160;ne concerne pas un Fran&#231;ais ou une personne r&#233;sidant habituellement sur le territoire fran&#231;ais, l'autorisation est d&#233;livr&#233;e par le Premier ministre sans avis pr&#233;alable de la Commission nationale de contr&#244;le des techniques de&#160;renseignement (CNCTR)&#160;&#187;. 
 Soit donc exactement ce que nous redoutions. A la premi&#232;re occasion, on fait de la surveillance sans contr&#244;le, et contre les &#233;trangers de passage, par une d&#233;cision personnelle et non contr&#244;lable du Premier ministre.&#160; 
 4/ L&#8217;amendement rep&#233;r&#233;&#160;! 
 Aucun signe de vie du c&#244;t&#233; de la &#171;&#160;Gauche&#160;&#187;, et du&#160; c&#244;t&#233; parlementaire, c'est le calme plat.  
 Mais  ceux qui surveillent  le projet de loi s&#8217;alarment. 
 Jean-Marie Delarue , pr&#233;sident de la Commission nationale de contr&#244;le des interceptions de s&#233;curit&#233; (CNCIS), appel&#233;e &#224; &#234;tre remplac&#233;e par la CNCTR apr&#232;s l'entr&#233;e en vigueur de la future loi, monte au cr&#233;neau par une tribune dans  Le Monde   (de nos turpitudes)  d&#233;non&#231;ant cette bouse&#160;: &#171;&#160;I l s'agit d&#233;sormais de permettre aux services, quels qu'ils soient, de faire ce que bon leur semble avec les &#233;trangers de passage&#160;&#187;.&#160; Un amendement qui &#171;&#160;s'aligne tr&#232;s pr&#233;cis&#233;ment sur la conception am&#233;ricaine (NDT&#160;: &#233;tatsunienne) qui a permis aux agences am&#233;ricaines d'accumuler sur ces &#233;trangers les donn&#233;es massives que l'on sait&#160;&#187;. 
 5/ Mensonges comme pour la finale Barcelone / Juventus 
 Pris les doigts dans le pot de confiture, Matignon fait machine arri&#232;re. Quoi&#160;? M. Urvoas&#160;? Mais on ne connait pas&#8230;  Qui est ce Monsieur&#160; ? Et quelle horreur que cet amendement que je d&#233;couvre soudain, Matignon n&#8217;h&#233;sitant pas &#233;crire&#160;: &#171;&#160;En mati&#232;re de libert&#233;s publiques, la distinction entre Fran&#231;ais et &#233;trangers n'est pas pertinente&#160;&#187;. Ah bon, tu es s&#251;r,  l&#8217;apartheid c&#8217;est fini&#160; ?&#160; 
 Cet amendement, qui n&#8217;avait pas &#233;t&#233; discut&#233; en s&#233;ance devant les assembl&#233;es, a &#233;t&#233; gliss&#233; dans le brouillard de la si peu visible commission mixte paritaire. Selon le r&#232;glement, les parlementaires votent le texte arr&#234;t&#233; par cette commission sans possibilit&#233; de l'amender. Seul le gouvernement peut modifier le texte.&#160; 
 Gr&#226;ce aux amis qui ont bondi, le gouvernement est maintenant oblig&#233; de renoncer &#224; ce texte. Vote pr&#233;vu le 24 juin. 
 6/ Pr&#233;cision&#160;: le S&#233;nat prot&#232;ge les libert&#233;s mieux que cette servile Assembl&#233;e nationale 
 Lors du vote en commission mixte paritaire, cet amendement crapuleux avait &#233;t&#233; adopt&#233; par sept voix contre six. Tous les d&#233;put&#233;s, de droite comme de gauche, l&#8217;avaient vot&#233;&#160;; tous les s&#233;nateurs, de droite et de gauche, avaient vot&#233; contre, notamment Jean-Pierre Sueur (PS, Loiret). Seul le s&#233;nateur Michel Boutant (PS, Charente) avait rejoint les d&#233;put&#233;s et fait basculer le vote. 
 Dans  Le Monde , Franck Johann&#232;s conclut ainsi son papier&#160;: &#171;&#160;Jean-Jacques Urvoas, lui, n&#8217;a pas souhait&#233; r&#233;agir vendredi. C&#8217;est qu&#8217;il est aussi l&#8217;auteur &#233;clair&#233;, chez Odile Jacob, d&#8217;un&#160;&#171;&#160; Manuel de survie &#224; l&#8217;Assembl&#233;e Nationale - L&#8217;art de la gu&#233;rilla parlementaire&#160; &#187; &#160; qui se passe de commentaires&#160;&#187;. 
 A l&#8217;inverse de l&#8217;ami Franck,&#160;mon habitude est de ne pas l&#233;siner sur les commentaires. Alors, je dis que nous avons &#224; faire &#224; des gens particuli&#232;rement malhonn&#234;tes, et que sur la question des &#233;trangers, le PS d&#233;passe le FN par la Droite. 
 
 
 
 
 
        </text>
</document>
