<document>
	<date>2014-03-29</date>
        <title>R&#233;fugi&#233;s syriens : des reniements qui tutoient la sauvagerie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>syrie</tag>
                <tag>r&#233;fugi&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Je rentre de  Turquie , pays qui a accueilli 600&#160;000 r&#233;fugi&#233;s syriens. Lundi, je serai &#224; Gen&#232;ve avec  Kamel Mohanna , si actif avec son ONG  AMEL , dans le  Liban  qui accueille 750&#160;000 r&#233;fugi&#233;s. Avec la Jordanie, ces pays - merci &#224; eux et admiration &#224; leurs peuples - font le plus gros effort pour accueillir les 2,5 millions de ces r&#233;fugi&#233;s, chiffre du Haut-commissariat des Nations Unies pour les R&#233;fugi&#233;s. 750&#160;000 personnes accueillies par un Liban de 4,5 millions de personnes... Pour la France, cela &#233;quivaudrait &#224; plus de 10 millions de personnes.  
 Reine du verbe et des d&#233;clarations aussi idiotes qu&#8217;enflamm&#233;es sur la Syrie, la France a accueilli, d epuis mars 2011, d&#233;but des hostilit&#233;s,  3 000 Syriens avec un statut de r&#233;fugi&#233;. En septembre dernier, le HCR a lanc&#233; un nouvel appel pour la r&#233;installation de 30 000 Syriens hors de la r&#233;gion. L&#8217;Allemagne a propos&#233; 10&#160;000 personnes, la France 500. &#160; 
 Hier, nous avons assist&#233; &#224; une  rafle  &#224; la Gare de Lyon, &#224; Paris. 8 5 Syriens ont &#233;t&#233; arr&#234;t&#233;s &#224; leur descente du train. Parmi ces r&#233;fugi&#233;s se trouvaient 41&#160;mineurs.&#160;Ce matin, on apprend que la plupart se sont vu signifier un arr&#234;t&#233; de reconduite &#224; la fronti&#232;re. Sign&#233; par un ministre de l&#8217;int&#233;rieur socialiste, avec les valeurs de la R&#233;publique et tout le bastringue.  
 &#160; 
 
 
 
 
        </text>
</document>
