<document>
	<date>2015-08-07</date>
        <title>R&#233;gions : Lamentables magouilles des &#233;lus pour sauver leurs postes</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>politique</tag>
                <tag>misere</tag>
                <tag>pauvret&#233;</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 En septembre 2015, il n&#8217;existera plus qu&#8217;une r&#233;alit&#233; politique, et qui sera purement &#233;lectorale&#160;: la pr&#233;sidentielle de 2017. 
 A &#171;&#160;Gauche&#160;&#187;, Hollande a deux  pr&#233;occupations. La premi&#232;re n&#8217;est pas trop compliqu&#233;e&#160;: remplacer Rebsamen, premier rat &#224; quitter le navire,  par un prestidigitateur qui va nous d&#233;montrer l&#8217;inversion de la courbe du ch&#244;mage. La seconde est plus d&#233;licate, mais vitale&#160;: &#233;viter la multiplication des candidatures &#224; Gauche pour &#234;tre qualifi&#233; pour le second tour. Pour les &#233;colos, ce sera le retour au gouvernement, l&#8217;affaire est pli&#233;e. Pour les &#171;&#160;radicaux de gauche&#160;&#187; (quelle blague&#8230;) ce sera des postes d&#8217;&#233;lus locaux distribu&#233;s aux r&#233;gionales. Les uns et les autres auront leur assiette garnie, et tout va bien se passer. 
 
 Dans la r&#233;partition des&#160; postes pour les r&#233;gionales, le PS a du faire de gros efforts et sp&#233;cialement en &#171;&#160; Midi-Pyr&#233;n&#233;es - Languedoc Roussillon&#160;&#187;, terre d&#8217;implantation de la secte des &#171;&#160;radicaux de gauche&#160;&#187;. 
 Le poste de pr&#233;sidente est r&#233;serv&#233; &#224;&#160; Carole Delga (PS) , ex-secr&#233;taire d'&#201;tat &#224; on se sait pas quoi, on ne sait plus quand, et celui de premi&#232;re vice-pr&#233;sidente est &#224; Sylvia Pinel (PRG), ex-ministre &#224; on se sait pas quoi, on ne sait plus quand. Peu importe&#160;: toutes deux avaient &#233;t&#233; nomm&#233;es au gouvernement juste pour &#234;tre impos&#233;es comme pr&#233;sidente et premi&#232;re vice-pr&#233;sidente. 
 Une affaire rondement men&#233;e, mais qui fait une victime collat&#233;rale&#160;: Damien Alary, l'actuel pr&#233;sident (PS) de la r&#233;gion Languedoc-Roussillon. Un truc horrible au pays des droits de l&#8217;homme&#160;: Damien oblig&#233; de trouver du travai l... Insupportable.  
 La r&#233;gion compte, car elle fait partie de celles qui peuvent &#234;tre sauv&#233;es, aussi, il faut que tout le monde sait content, rassasi&#233;.  
 Damien, profitant de l&#8217;absence d&#8217;arr&#234;t&#233; anti-mendicit&#233; &#224; Paris, est donc parti draguer  El Blancos  et le  docteur-es-science du PS,  et bingo&#160;: le l&#233;gislateur, dans son immense sagesse, va cr&#233;er un  poste de pr&#233;sident d&#233;l&#233;gu&#233; . Comme s&#8217;est touchant&#8230; 
 Pour diriger les r&#233;gions, nous aurons donc un pr&#233;sident, un pr&#233;sident d&#233;l&#233;gu&#233;, un premier pr&#233;sident, une quinzaine de vice-pr&#233;sidents, et une chi&#233;e de conseillers sp&#233;ciaux et de conseillers d&#233;l&#233;gu&#233;s. Avec tout ce qui va comme cabinets et secr&#233;tariats divers et vari&#233;s, le tout pour encadrer le travail des administrations r&#233;gionales. 
 Bien &#233;videmment, comme le poste de Damien et ses alter ego est parfaitement bidon, la loi ne pr&#233;voira aucune indemnit&#233;, aucun cabinet ni secr&#233;tariat, et aucune carte de cr&#233;dit. &#160; 
 
 
 
 
 
        </text>
</document>
