<document>
	<date>2015-03-20</date>
        <title>Regroupement des d&#233;tenus radicalis&#233;s : De l&#8217;enfumage post-bushien</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>islamophobie</tag>
                <tag>bush</tag>
        </tags_set>
        <categories_set>
                <category>Prison</category>
        </categories_set>
        <text>
 
 
 Dans l&#8217;hyst&#233;rie post-bushienne de la &#171;&#160;guerre contre le terrorisme&#160;&#187;, la France est devenue l&#8217;&#233;l&#232;ve mod&#232;le&#160;: dans la mesure o&#249;  Bush s&#8217;est plant&#233;  de A &#224; Z, il est urgent de faire comme lui. Perso, j&#8217;approuve, car tout ce qui peut permettre de nous d&#233;barrasser de cette bande de cr&#233;tins est bon &#224; prendre.  
 Dans ce joyeux d&#233;lire collectif, nos instruits ont trouv&#233; le graal de la connerie islamophobe&#160;: la radicalisation se fait en prison. Bien s&#251;r, aucune &#233;tude factuelle, l&#8217;impr&#233;cation suffit&#8230; puisqu&#8217;il ne s&#8217;agit pas de g&#233;rer un probl&#232;me mais de maintenir un climat de peur dans la population, esp&#233;rant que cela jouera comme un anesth&#233;siant des difficult&#233;s &#233;conomiques et sociales.  
 Comme le gouvernement a d&#233;cr&#233;t&#233; que la radicalisation se fait en prison, on va isoler les radicaux, et le probl&#232;me sera r&#233;gl&#233;. &#199;a tombe bien, car les experts ont mis au point un dosage sanguin qui, mis en p&#233;r&#233;quation avec la glomurisation de la membrane perch&#233;e, permet de d&#233;terminer le taux de radicalisation. Ouf,  la R&#233;publique est sauv&#233;e .  
 On se calme . L&#8217;Observatoire International des Prisons (OIP) s&#8217;est procur&#233; un rapport de l&#8217;Inspection des services p&#233;nitentiaires du 27 janvier 2015, qui fait le bilan de l&#8217;exp&#233;rimentation men&#233;e au centre p&#233;nitentiaire de Fresnes. En deux mots, c&#8217;est un &#233;chec net et franc. Motif tout trouv&#233; pour que le &#171;&#160;gouvernement&#160;&#187; d&#233;cide de  g&#233;n&#233;raliser la mesure . Voici  l&#8217;article de l&#8217;OIP . 
 
 *&#160;&#160; *&#160;&#160; * 
 &#171;&#160;Un choix peu argument&#233; et pr&#233;par&#233;&#160;&#187;, &#171;&#160;une utilisation des outils de d&#233;tection et de suivi peu probante&#160;&#187;, &#171;&#160;des r&#233;sultats contrast&#233;s au regard des objectifs recherch&#233;s&#160;&#187;&#8230; Les inspecteurs qui se sont rendus &#224; Fresnes les 14 et 21 janvier n&#8217;ont pas sembl&#233; convaincus par l&#8217;exp&#233;rimentation d&#8217;une &#171;&#160;unit&#233; de pr&#233;vention du pros&#233;lytisme&#160;&#187;. De quoi confirmer le caract&#232;re pr&#233;cipit&#233; de l&#8217;annonce du Premier ministre le 13 janvier, puis de la garde des Sceaux le 3 f&#233;vrier, de cr&#233;er cinq quartiers d&#233;di&#233;s aux personnes d&#233;tenues radicalis&#233;es &#171;&#160;sur la base de l&#8217;exp&#233;rimentation men&#233;e &#224; Fresnes&#160;&#187;, en passe d&#8217;&#234;tre &#171;&#160;d&#233;clin&#233;e&#160;&#187; dans les maisons d&#8217;arr&#234;t de Fleury-M&#233;rogis et d&#8217;Osny. 
 Un dispositif impens&#233;&#8230; 
 C&#8217;est par une note du directeur du 10 octobre 2014 que les responsables de la division concern&#233;e sont inform&#233;s de la cr&#233;ation de l&#8217;unit&#233;, alors que treize d&#233;tenus y ont d&#233;j&#224; &#233;t&#233; plac&#233;s. Le chef d&#8217;&#233;tablissement semble avoir r&#233;fl&#233;chi et d&#233;cid&#233; seul, n&#8217;informant sa hi&#233;rarchie (direction interr&#233;gionale) que le 23 octobre, et les &#171;&#160;partenaires&#160;&#187; de la maison d&#8217;arr&#234;t, &#171;&#160;y compris les responsables du SPIP&#160;&#187;, &#171;&#160;qu&#8217;au fur et &#224; mesure de mani&#232;re plus ou moins exhaustive&#160;&#187;. 
 Sur quelle base a &#233;t&#233; d&#233;cid&#233; qu&#8217;un tel regroupement &#233;tait n&#233;cessaire&#160;? &#171;&#160;A la logique d&#8217;&#233;parpillement qui &#233;tait la r&#232;gle jusque-l&#224;, s&#8217;est substitu&#233;e une logique de regroupement, sans qu&#8217;une analyse particuli&#232;re de type avantages/inconv&#233;nients/b&#233;n&#233;fices attendus/faisabilit&#233; n&#8217;ait &#233;t&#233; r&#233;ellement men&#233;e et justifie cette nouvelle approche&#160;&#187;, indique le rapport d&#8217;inspection. 
 &#8230; et inop&#233;rant 
 Le crit&#232;re d&#8217;affectation dans cette unit&#233; est &#171;&#160;exclusivement judiciaire&#160;&#187;, puisqu&#8217;il concerne les personnes d&#233;tenues pour organisation ou participation &#224; &#171;&#160;une association de malfaiteurs en vue de la pr&#233;paration d&#8217;un acte de terrorisme&#160;&#187;, qui doit s&#8217;accompagner de la mention &#171;&#160;en lien avec une pratique radicale islamiste&#160;&#187; dans le dossier p&#233;nal. Si les inspecteurs rel&#232;vent que ce crit&#232;re &#171;&#160;pr&#233;sente l&#8217;avantage d&#8217;&#234;tre objectif&#160;&#187;, ils soulignent que des personnes incarc&#233;r&#233;es pour d&#8217;autres faits peuvent se montrer plus &#171;&#160;en pointe en mati&#232;re de radicalisme&#160;&#187;. 
 Parmi les 22 d&#233;tenus regroup&#233;s au 15 janvier 2015, un seul s&#8217;&#233;tait ainsi fait conna&#238;tre pour un &#171;&#160;incident li&#233; &#224; des faits de pros&#233;lytisme (appel &#224; la pri&#232;re)&#160;&#187;. A l&#8217;inverse, la mission d&#233;crit l&#8217;&#171;&#160;opposition ferme&#160;&#187; d&#8217;un autre &#224; adopter les r&#232;gles de vie des membres du groupe. D&#233;clarant vouloir fumer,&#160;&#171;&#160;regarder tous les programmes de t&#233;l&#233;vision y compris ceux pr&#233;sentant des images de corps d&#233;nud&#233;s, &#233;couter tout type de musique&#160;&#187;, il a d&#251; &#234;tre chang&#233; de cellule &#224; plusieurs reprises. 
 Dans le m&#234;me temps, la d&#233;couverte dans la cellule de deux d&#233;tenus &#233;crou&#233;s pour des faits de droit commun d&#8217;un document de 150 pages &#171;&#160;&#233;voquant la cr&#233;ation de l&#8217;Etat islamique&#160;&#187; et contenant des photos de Syrie, n&#8217;a pas d&#233;clench&#233; de dispositif de surveillance ou de suivi sp&#233;cifique. Il faut dire que l&#8217;Inspection rel&#232;ve que les outils d&#8217;&#233;valuation (grille d&#8217;aide &#224; l&#8217;&#233;valuation du risque/degr&#233; de radicalisation islamiste) ou de partage d&#8217;information (Cahier Electronique de Liaison) ne sont pas ou peu utilis&#233;s par les agents. 
 Etonnant encore, le choix de ne pas affecter dans l&#8217;unit&#233; deux personnes d&#233;tenues r&#233;pondant au crit&#232;re judiciaire retenu mais &#171;&#160;r&#233;put&#233;es comme les plus nocives, leur capacit&#233; de leadership sur le groupe &#233;tant consid&#233;r&#233;e comme un facteur &#224; haut risque&#160;&#187;. C&#8217;est ainsi que le dispositif con&#231;u pour prot&#233;ger la d&#233;tention du pros&#233;lytisme ne s&#8217;applique pas aux plus&#8230; pros&#233;lytes. 
 Des atteintes aux droits 
 Le dispositif a revanche &#233;t&#233; bien pens&#233; pour ne pas &#234;tre juridiquement contestable. Le r&#233;gime de d&#233;tention dans l&#8217;unit&#233; est le m&#234;me qu&#8217;ailleurs, aucune s&#233;paration avec le reste de l&#8217;aile n&#8217;a &#233;t&#233; am&#233;nag&#233;e, aucune grille ni mat&#233;riel de s&#233;curit&#233; sp&#233;cifique au sein des cellules int&#233;gr&#233;s... Les d&#233;tenus ne sont pas &#224; l&#8217;isolement, ils peuvent acc&#233;der aux activit&#233;s et &#224; la salle de musculation. Ils ne sont regroup&#233;s entre eux que pour la promenade, l&#8217;acc&#232;s &#224; la biblioth&#232;que, aux activit&#233;s de culte et de sport en ext&#233;rieur. D&#232;s lors, ces conditions de d&#233;tention n&#8217;apparaissent pas, selon les inspecteurs, &#171;&#160;susceptibles d&#8217;&#234;tre assimil&#233;es &#224; une mesure faisant grief&#160;&#187; et seraient donc &#171;&#160;insusceptibles de recours pour exc&#232;s de pouvoir devant le juge administratif&#160;&#187;. 
 N&#233;anmoins, aucun &#171;&#160;m&#233;canisme de sortie&#160;&#187; de l&#8217;unit&#233; n&#8217;a &#233;t&#233; pr&#233;vu. Pour les inspecteurs, la s&#233;lection initiale devrait pourtant &#234;tre &#171;&#160;r&#233;versible en cas d&#8217;erreur manifeste et d&#232;s lors que le comportement &#233;volue dans le bon sens&#160;&#187;. Le placement dans cette unit&#233; laisse en effet craindre des cons&#233;quences sur les d&#233;cisions d&#8217;am&#233;nagement de peine et les possibilit&#233;s de r&#233;insertion. Tel un d&#233;tenu plac&#233; dans l&#8217;unit&#233; deux jours avant l&#8217;examen de son dossier par le JAP, alors qu&#8217;il &#233;tait inscrit dans un parcours d&#8217;ex&#233;cution de peine avec une perspective de permission de sortir. 
 Le placement &#224; l&#8217;unit&#233; comporte &#233;galement pour les proches du d&#233;tenu l&#8217;impossibilit&#233; de r&#233;server leur parloir au moyen de la borne &#233;lectronique disponible. Ils ont l&#8217;obligation de &#171;&#160;passer par le standard t&#233;l&#233;phonique sans que l&#8217;on en connaisse les raisons et les b&#233;n&#233;fices attendus&#160;&#187;. Un obstacle de taille, l&#8217;OIP ayant constat&#233; &#224; plusieurs reprises l&#8217;engorgement de cette ligne et les plus grandes difficult&#233;s &#224; obtenir un interlocuteur. 
 Quant au droit des d&#233;tenus &#224; l&#8217;exercice de leur culte, les inspecteurs d&#233;plorent l&#8217;intervention d&#8217;un seul aum&#244;nier musulman &#224; Fresnes, alors que 1000 personnes y ont suivi le dernier ramadan. Ce qui repr&#233;sente une &#171;&#160;offre insuffisante&#160;&#187; dont r&#233;sulte &#171;&#160;un vide susceptible de g&#233;n&#233;rer des offres parall&#232;les&#160;&#187; et de &#171;&#160;laisser libre cours &#224; des initiatives incontr&#244;l&#233;es&#160;&#187;. 
 Au final, aucun outil de suivi et d&#8217;&#233;valuation de l&#8217;exp&#233;rimentation n&#8217;a &#233;t&#233; mis en place et aucun d&#233;but de prise en charge particuli&#232;re n&#8217;a accompagn&#233; les personnes d&#233;tenues concern&#233;es&#160;&#187;. L&#8217;Inspection estime donc &#171;&#160;impossible d&#8217;&#233;valuer objectivement&#160;&#187; l&#8217;impact de la nouvelle unit&#233;. Elle ne rejette pas pour autant l&#8217;id&#233;e d&#8217;un regroupement des d&#233;tenus radicalis&#233;s, mais elle r&#233;fute &#224; l&#8217;exp&#233;rimentation de Fresnes le caract&#232;re de &#171;&#160;mod&#232;le &#224; suivre&#160;&#187;. Dont acte. 
 
 Le ma&#238;tre &#224; penser du Parti social-lib&#233;ral fran&#231;ais 
 
 
 
 
        </text>
</document>
