<document>
	<date>2014-10-29</date>
        <title>R&#233;mi Fraisse : Un t&#233;moignage bouleversant</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>etre humain</tag>
                <tag>sivens</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
 
 
 Un bloc de sinc&#233;rit&#233;, de v&#233;rit&#233; dans la d&#233;ferlante des commentaires odieux, d&#233;plac&#233;s, inf&#226;mes, qui submergent les m&#233;dias. Ce sont les proches de R&#233;mi Fraisse, qui se sont adress&#233;s &#224;  Reporterre . Un texte d&#8217;une grande force, d&#8217;une vraie humanit&#233;. Impossible de retenir mes larmes. 
 Je reproduis ici l&#8217;int&#233;gralit&#233; de cette lettre-t&#233;moignage. 
 * &#160; * &#160; * 
 Ils n&#8217;ont voulu parler qu&#8217;&#224;&#160; Reporterre &#160;et ne s&#8217;exprimeront plus dans les m&#233;dias. Anna, l&#8217;amie de R&#233;mi Fraisse, sa soeur Chlo&#233;, et des amis proches racontent dans ce texte qui &#233;tait celui qu&#8217;ils aimaient, et ce qui s&#8217;est pass&#233; le soir du 25&#160;octobre 
 Plaisance-du-Touch (Haute-Garonne), reportage 
 Trois jours apr&#232;s le drame du Testet, les proches de R&#233;mi Fraisse ont demand&#233; &#224;&#160; Reporterre &#160;de transmettre ce qu&#8217;ils avaient &#224; dire sur la mort de R&#233;mi. Ce t&#233;moignage de son amie Anna, de sa soeur, et d&#8217;autres amis, a &#233;t&#233; publi&#233; avec leur accord plein et entier. 
 Dans ce texte, ils reviennent sur la personnalit&#233; du jeune homme, le d&#233;roul&#233; des &#233;v&#232;nements du 25&#160;octobre o&#249; il se trouvait avec son amie, et les cons&#233;quences de cette nuit funeste. 
 Comme ils le pr&#233;cisent, cet entretien sera pour eux l&#8217;unique qu&#8217;ils accepteront de livrer sur l&#8217;affaire. - Les proches et amis de R&#233;mi, l&#224; o&#249; nous les avons rencontr&#233;s - 
 &#171;&#160;Un type bienveillant, pacifiste et un peu grande gueule&#160;&#187; 
 Nous connaissions R&#233;mi depuis le coll&#232;ge. C&#8217;&#233;tait vraiment quelqu&#8217;un de gentil et de doux. Il &#233;tait tr&#232;s tol&#233;rant, sinc&#232;re, honn&#234;te, mais un peu grande gueule. C&#8217;est clair qu&#8217;il n&#8217;h&#233;sitait pas &#224; dire ce qu&#8217;il pensait, et il n&#8217;&#233;tait pas du genre &#224; se laisser embarquer sans raison par n&#8217;importe qui. Un type bienveillant, tr&#232;s apaisant. Il &#233;tait extr&#234;mement sociable et parvenait sans peine &#224; se faire de nombreux amis o&#249; qu&#8217;il allait. 
 R&#233;mi n&#8217;avait aucune implication dans des mouvements politiques organis&#233;s, sinon ses activit&#233;s de botaniste dans l&#8217;association France Nature Environnement. Il participait &#224; la protection de la nature dans la r&#233;gion toulousaine. Apr&#232;s un&#160;BTS&#160;en gestion et protection de l&#8217;environnement, il travaillait durement comme int&#233;rimaire et avait plein de projets&#160;: un voyage en Am&#233;rique du Sud, la reprise d&#8217;une &#233;cole mais surtout l&#8217;achat d&#8217;un terrain. Il souhaitait monter une exploitation de plantes m&#233;dicinales, se renseignait aupr&#232;s de professionnels. Il avait trouv&#233; sa voie. 
 R&#233;mi aimait la musique, jouait avec nous de la guitare, du blues, appr&#233;ciait beaucoup le reggae. Il avait un jour r&#233;cup&#233;r&#233; un bout de bois mort et creus&#233; lui-m&#234;me un didgeridoo. Il aimait beaucoup faire des choses de ses mains, par lui-m&#234;me. - Renoncule &#224; feuille d&#8217;ophioglosse&#160;: R&#233;mi participait au groupe de protection de cette plante - 
 &#171;&#160;Il est venu &#224; Sivens presque par hasard&#160;&#187; 
 R&#233;mi est venu &#224; Sivens le samedi 25&#160;octobre presque par hasard. Ce n&#8217;&#233;tait pas un militant, encore moins un activiste. Mais il s&#8217;int&#233;ressait &#224; la protection de l&#8217;environnement, se sentait concern&#233; par ce combat. Comme il connaissait d&#8217;autres personnes qui y allaient, il a voulu s&#8217;y rendre aussi pour afficher un soutien pacifique. 
 Je suis arriv&#233; avec lui vers 16 heures sur place&#160; [c&#8217;est Anna qui parle] , on voyait d&#233;j&#224; au loin la fum&#233;e, l&#8217;h&#233;licopt&#232;re, on ne s&#8217;attendait pas du tout &#224; &#231;a. Mais des personnes nous ont rassur&#233; en nous disant que tous ces &#233;v&#233;nements se d&#233;roulaient de l&#8217;autre c&#244;t&#233; de la zone, &#224; deux kilom&#232;tres. L&#8217;ambiance &#233;tait &#233;trange entre la f&#234;te joyeuse, les animations et discussions pr&#232;s des chapiteaux et de l&#8217;autre c&#244;t&#233; au loin les affrontements, les gaz lacrymog&#232;nes qui montaient dans le ciel et les bruits d&#8217;explosion. 
 Nous sommes rest&#233;s du c&#244;t&#233; du chapiteau, R&#233;mi a rencontr&#233; plein de gens, chantait des chansons, les messages inscrits un peu partout nous faisaient rire, il y avait un bon esprit. C&#8217;est l&#224; de dans que nous voyions notre place. Nous sommes rest&#233;s &#224; proximit&#233; toute la soir&#233;e, &#224; faire la f&#234;te. 
 Vers deux heures moins le quart, dans la nuit, des amis sont all&#233;s plus loin voir ce qui se passait. &#192; leurs dires, &#231;a avait l&#8217;air impressionnant, on entendait encore les explosions fortes. R&#233;mi a voulu y aller. Le temps de faire le trajet, nous sommes arriv&#233;s sur les lieux des affrontements. Les flics tiraient en rafale. Le spectacle &#233;tait tr&#232;s violent, l&#8217;ambiance tr&#232;s particuli&#232;re, nous n&#8217;avions jamais v&#233;cu &#231;a. Face &#224; une telle sc&#232;ne d&#8217;incompr&#233;hension et d&#8217;injustice, R&#233;mi ne pouvait que r&#233;agir d&#8217;une mani&#232;re ou d&#8217;une autre. Il avait un peu bu dans la soir&#233;e, mais n&#8217;&#233;tait pas ivre, il avait juste une bouteille de vin et des g&#226;teaux ap&#233;ritifs dans son sac &#224; dos. 
 Je l&#8217;ai vu partir d&#8217;un coup en criant&#160; &#171;&#160;Allez, faut y aller&#160;!&#160;&#187; &#160;Il a commenc&#233; &#224; courir devant. Il n&#8217;avait rien pour se prot&#233;ger, il n&#8217;a pas mesur&#233; ce qui l&#8217;attendait. Les flics ont tir&#233; en rafale, je me suis &#233;cart&#233; pour me mettre &#224; l&#8217;abri. Quand je me suis retourn&#233;e, R&#233;mi n&#8217;&#233;tait plus l&#224;. 
 Ensuite, les gendarmes ont fait une sortie. On a commenc&#233; &#224; le chercher, en allant m&#234;me tout devant, sans succ&#232;s. Je ne sais pas combien de temps &#231;a a dur&#233;. J&#8217;ai cri&#233; son nom dans le champ mais il ne r&#233;pondait pas. J&#8217;ai pass&#233; la nuit dehors &#224; le chercher puis &#224; retrouver sa voiture. C&#8217;&#233;tait un cauchemar. Pendant toute cette phase, j&#8217;ai perdu mon portable, un objet pr&#233;cieux car il contient nos derni&#232;res photos ensemble. 
 J&#8217;ai dormi quelques heures et d&#232;s le lever du soleil, j&#8217;ai recommenc&#233; &#224; le chercher sur la zone des combats. Il n&#8217;y avait plus personne sur les lieux. J&#8217;ai juste rencontr&#233; une fille qui m&#8217;a accompagn&#233;e jusqu&#8217;&#224; l&#8217;infirmerie o&#249; il n&#8217;&#233;tait pas non plus. Peu apr&#232;s, quelqu&#8217;un a cri&#233;&#160; &#171;&#160;R&#233;mi Fraisse&#160;!&#160;&#187; , il avait retrouv&#233; son portefeuille, perdu en d&#233;but de soir&#233;e. En retrouvant les amis &#224; la voiture, j&#8217;ai d&#233;couvert qu&#8217;ils ne savaient pas non plus o&#249; il &#233;tait. 
 &#192; 10 heures, j&#8217;ai donn&#233; son signalement au point d&#8217;accueil. Ca a beaucoup train&#233;. Je suis finalement tomb&#233; sur un de ses amis qui venait d&#8217;appeler les organisateurs. Ce sont eux qui m&#8217;ont appris que son corps avait &#233;t&#233; retrouv&#233; inerte dans la nuit par les gendarmes. J&#8217;avais cru qu&#8217;il avait &#233;t&#233; embarqu&#233;. Je n&#8217;aurais jamais pu imaginer qu&#8217;il arriverait un tel &#233;v&#232;nement. 
 &#171;&#160;Nous ne souhaitons pas que sa mort soit instrumentalis&#233;e&#160;&#187; 
 Tout a &#233;t&#233; beaucoup trop vite depuis sa mort. La famille a &#233;t&#233; contact&#233;e par t&#233;l&#233;phone pour l&#8217;identification. Elle n&#8217;a fait qu&#8217;une description verbale et avons transmis une photo d&#8217;identit&#233; qui a confirm&#233; qu&#8217;il s&#8217;agissait bien de lui. Nous n&#8217;avons eu aucun droit en amont, on nous a dit d&#8217;attendre l&#8217;expertise l&#233;gale. &#192; ce jour, aucun proche n&#8217;a pu avoir acc&#232;s au corps. Nous avons appris le r&#233;sultat de l&#8217;autopsie par les m&#233;dias. C&#8217;est notamment ce manque d&#8217;information qui nous a d&#233;cid&#233; &#224; porter deux plaintes, pour&#160; &#171;&#160;homicide volontaire&#160;&#187; &#160;et pour&#160; &#171;&#160;violences ayant entra&#238;n&#233; la mort sans intention de la donner&#160;&#187; , pour avoir acc&#232;s au dossier. 
 R&#233;mi &#233;tait quelqu&#8217;un de fonci&#232;rement pacifiste. L&#8217;apr&#232;s-midi avant sa mort, il avait une nouvelle fois d&#233;fendu cette attitude non violente dans une discussion avec des occupants de la zone. 
 R&#233;mi est tr&#232;s vite devenu un instrument m&#233;diatique et politique. C&#8217;est &#224; la fois d&#233;solant et r&#233;v&#233;lateur d&#8217;une soci&#233;t&#233; qui &#224; bien des &#233;gards marche sur la t&#234;te. Nous ne demandons pas l&#8217;arr&#234;t du projet en son nom, mais il va de soi que ce barrage ne doit pas &#234;tre construit. Il n&#8217;y a pas besoin d&#8217;&#234;tre politis&#233; pour se rendre compte qu&#8217;&#224; Sivens se d&#233;roule une mobilisation citoyenne l&#233;gitime, et la violence que certains utilisent l&#224;-bas beaucoup moins. 
 Nous t&#233;moignons ici afin qu&#8217;un tel drame ne se reproduise pas. Avec ce texte, nous voulons poser les choses une fois pour toute et pouvoir ensuite g&#233;rer &#231;a entre nous aussi sereinement que possible. 
 Nous n&#8217;accepterons plus apr&#232;s la publication de cet article aucune sollicitation de la part d&#8217;aucun m&#233;dia. Que ceux-ci cessent le harc&#232;lement autour de la famille et des proches, que toute la lumi&#232;re soit faite sur les causes exactes de sa mort pour que nous puissions faire notre deuil en paix. 
 Propos recueillis par Gr&#233;goire Souchay 
 NDLR&#160;: nous remercions sinc&#232;rement les personnes interrog&#233;es pour leur confiance et saluons celles et ceux qui ont permis de rendre cet entretien possible. 
 
 
 
 
        </text>
</document>
