<document>
	<date>2014-02-07</date>
        <title>Remis en libert&#233; pour une panne de fax</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>d&#233;tention</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 C&#8217;est une affaire qui avait marqu&#233; l&#8217;opinion. Lors de la nuit de la Saint-Sylvestre 2011, Claudy Elisor, un p&#232;re de famille de 33 ans et DJ amateur, organisait un r&#233;veillon au Blanc-Mesnil. Un type s'&#233;tait pr&#233;sent&#233;, non invit&#233; et p&#233;nible, et Claudy lui avait refus&#233; l&#8217;entr&#233;e. Le type &#233;tait all&#233; chercher du renfort, il &#233;tait revenu pour r&#233;gler son compte &#224; Claudy, qui avait &#233;t&#233; lynch&#233; et laiss&#233; mort.  
 Un homme, reconnu par des t&#233;moins, s'&#233;tait livr&#233; &#224; la police, se sachant recherch&#233;, pour &#234;tre mis en examen pour meurtre et &#233;crou&#233;e. En novembre 2012, un second avait &#233;t&#233; arr&#234;t&#233;, et &#233;galement mis en examen et &#233;crou&#233;.  
 Le principal accus&#233; contestait les faits, et avait d&#233;pos&#233; maintes demandes de mise en libert&#233;, toutes refus&#233;es. On ne connait pas les motifs, mais on les devine bien&#160;: la gravite des faits en cause, les n&#233;cessit&#233;s de l&#8217;enqu&#234;te, le risque de pression sur des t&#233;moins, et une absence de garantie de repr&#233;sentation, l&#8217;int&#233;ress&#233; &#233;tant de nationalit&#233; malienne, et susceptible de&#160;dispara&#238;tre&#160;des &#233;crans radars s&#8217;il &#233;tait remis en libert&#233;.  
 En octobre 2013, le juge d&#8217;instruction avait cl&#244;t l&#8217;instruction, et les deux suspects avaient &#233;t&#233; renvoy&#233;s devant la cour d&#8217;assises de Bobigny, pour un proc&#232;s fix&#233; en mai. Le principal accus&#233; &#233;tait alors en d&#233;tention depuis janvier 2011.  
 Pendant cette p&#233;riode, le mandat de d&#233;p&#244;t peut &#234;tre prolong&#233; par &#233;pisodes r&#233;guliers, ce qui avait &#233;t&#233; fait notamment le 26 juin 2013. Le d&#233;tenu avait fait appel, par fax depuis la maison d&#8217;arr&#234;t, et dans cas, le dossier est transmis &#224; la chambre d&#8217;instruction qui doit se prononcer dans les vingt jours de sa saisine, &#160;faute de quoi la personne est mise d'office en libert&#233;. 
 Mais probl&#232;me&#160;: la cartouche d&#8217;encre du fax du TGI de Bobigny &#233;tait vide, et l&#8217;acte d&#8217;appel est arriv&#233; comme une feuille blanche. Aucune indication, et la demande n&#8217;a pas &#233;t&#233; trait&#233;e. Vingt jours plus tard, le d&#233;tenu a demand&#233; &#224; &#234;tre remis en libert&#233;, au motif que la d&#233;tention &#233;tait devenue arbitraire. 
 Lors d&#8217;une premi&#232;re audience, la chambre d&#8217;instruction, reprenant l&#8217;analyse du parquet, avait estim&#233; que la panne du fax &#233;tait un &#233;v&#232;nement impr&#233;visible et insurmontable, et avait rejet&#233; la demande de mise en libert&#233;.  
 Saisie par le d&#233;tenu, la Cour de cassation a estim&#233; l&#8217;affirmation trop rapide, et avait renvoy&#233; le dossier devant la chambre de l&#8217;instruction, demandant qu&#8217;une enqu&#234;te soit men&#233;e pour d&#233;terminer si oui ou non, la panne &#233;tait &#171;&#160;impr&#233;visible et insurmontable&#160;&#187;. Et cette preuve n&#8217;a pu &#234;tre rapport&#233;e si j&#8217;en crois cette d&#233;claration du procureur de Bobigny, confirmant qu'un &#171;&#160;fax d&#233;fectueux a emp&#234;ch&#233; la transmission de l'appel &#224; la cour d'appel de Paris dans les d&#233;lais l&#233;gaux&#160;&#187;, et expliquant ce dysfonctionnement par &#171;la rupture de stock des toners du fait de l&#8217;absence de contrat de maintenance du fax compte tenu de son anciennet&#233; &#187;.  
 Le d&#233;tenu a &#233;t&#233; lib&#233;r&#233; le 5 f&#233;vrier. Le proc&#232;s d&#8217;assise reste maintenu reste fix&#233; au mois de mai, et l&#8217;accus&#233;&#160;compara&#238;tra&#160;libre. La proc&#233;dure reste intacte, mais &#233;videmment le risque est que l&#8217;accus&#233; l&#232;ve les&#160;amarres.  
 Hier soir, la veuve &#233;tait pr&#233;sente sur le plateau de BFM TV, perdue. Son d&#233;sarroi &#233;tait poignant. 
 
 
 
 
 
        </text>
</document>
