<document>
	<date>2011-03-15</date>
        <title>Renault, ses voitures, ses cafards&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>espions</tag>
                <tag>libert&#233;</tag>
                <tag>licenciement</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 Elle est quand m&#234;me incroyable cette affaire Renault. Trois cadres, et du plus haut rang, avec des ann&#233;es de maison derri&#232;re eux, mis &#224; pied du jour au lendemain et licenci&#233;s pour faute grave, avec plainte p&#233;nale &#224; la cl&#233; pour espionnage au profit d&#8217;une puissance &#233;trang&#232;re.   C'est tout le volet de la voiture &#233;lectrique qui avait &#233;t&#233; vendu aux Chinois, avec de juteuses contreparties vers&#233;es sur des comptes en Suisse et au Lichtenstein. Des informations s&#251;res, car venant du service de s&#233;curit&#233; de la firme, et suffisamment v&#233;rifi&#233;es pour briser l&#8217;honneur et la carri&#232;re de ces trois haut cadres, qui avaient usurp&#233; la confiance que leur accordait Renault pour trahir l&#8217;entreprise qui &#233;tait un peu leur vie. Lorsque l'affaire &#233;clate, le 3 janvier 2011, Renault parle de faits graves sur lesquels l'entreprise enqu&#234;te depuis ao&#251;t 2010.   Les cadres niaient, d&#233;montraient les incoh&#233;rences des accusations, affirmaient ne pas avoir de compte bancaire &#224; l&#8217;&#233;tranger et rappelaient tout ce qui faisait leur fid&#233;lit&#233; &#224; l&#8217;entreprise. A d&#8217;autres... Au ch&#244;mage,  &#160; avec une bonne plainte aux fesses et une campagne nationale de presse. Non mais&#160;!   Sauf que c&#8217;&#233;tait du balourd.   Dominique Gevrey, le responsable du service de s&#233;curit&#233; de Renault, avait convaincu la direction de payer au total 700&#160;000 euros pour des renseignements fournis par un tiers. Une officine g&#233;niale qui en savait plus que les services de s&#233;curit&#233; de Renault et plus que la police. Tout le drame est que cet informateur &#233;tait aussi bidon que ses informations.   Dominique Gevrey a &#233;t&#233; mis en examen dimanche pour &#171; escroquerie en bande organis&#233;e &#187; et plac&#233; en d&#233;tention. Le procureur de la R&#233;publique de Paris, Jean-Claude Marin, a &#233;cart&#233; tout soup&#231;on d&#8217;espionnage et &#233;voqu&#233; par contre une possible escroquerie au renseignement. L&#8217;enqu&#234;te commence, et &#231;a risque d&#8217;&#234;tre assez croquignolesque sur la gestion des ressources humaines dans la grande entreprise.   Pour ce qui est du soit-disant espionnage, l&#8217;enqu&#234;te conduite par le parquet a &#233;t&#233; assez simple. On a v&#233;rifi&#233; les comptes cach&#233;s &#224; l&#8217;&#233;tranger, o&#249; arrivaient les commissions des vilains espions. Mauvaise pioche&#160;: aucune compte en Suisse ou au Lichtenstein. Tout le reste est tomb&#233; tr&#232;s vite.   Le procureur explique&#160;: &#171; Les comptes bancaires imput&#233;s aux cadres de Renault n'existent pas. Ce qui nous a permis sans doute dans un d&#233;lai extr&#234;mement court de renoncer &#224; un certain nombre d'hypoth&#232;ses, notamment &#224; celle qui &#233;tait avanc&#233;e dans la plainte initiale de la soci&#233;t&#233; Renault &#187;. Dommage que Renault, qui soit-disant&#160;&#233;tait sur une piste&#160;depuis ao&#251;t, ait oubli&#233; qu'il y a en France une police pour faire les enqu&#234;tes.   On imagine l&#8217;ambiance dans le haut staff de Renault avec des cadres comptant plus de trente de maison d&#233;couvrant que la direction accepte de payer 700&#160;000 &#8364; &#224; des officines occultes pour&#160;avoir des renseignements&#160;sur eux.   Hier, le PDG Carlos Ghosn &#233;tait sur TF1 pour pr&#233;senter aux cadres licenci&#233;s des excuses plates comme des bouses de vache, et s&#8217;engager &#224; verser des indemnit&#233;s correspondant au pr&#233;judice subi. D&#233;j&#224; deux des salari&#233;s ont fait savoir qu&#8217;ils n&#233;gocieraient car ils sont trop attach&#233;s &#224; l&#8217;entreprise pour envisager de lui faire un proc&#232;s. Carlos Ghosn a refus&#233; la d&#233;mission du directeur g&#233;n&#233;ral d&#233;l&#233;gu&#233; Patrick P&#233;lata, qui avait en janvier d&#233;nonc&#233; une&#160;fili&#232;re organis&#233;e,&#160;pour ne pas &#171;&#160;ajouter de la crise &#224; la crise&#160;&#187; et il a annonc&#233; que tous deux renon&#231;aient pour cette ann&#233;e &#224; leur stock-options.   De quoi faire passer la pilule&#160;?     Carlos Ghosn en essai&#160;&#224; la direction des&#160;relations humaines 
 
 
 
 
        </text>
</document>
