<document>
	<date>2015-06-07</date>
        <title>R&#233;servez pour Jazz &#224; S&#232;te, le bonheur vous attend</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Il y a deux raisons incontournables pour se rendre &#224; S&#232;te&#160;: c&#8217;est  la plus belle ville du monde , un site exceptionnel et la mer qui vous parle au c&#339;ur de l&#8217;&#226;me&#160;; ensuite, le TGV s&#8217;y arr&#234;te, je l&#8217;ai encore exp&#233;riment&#233; hier. Trois heures &#224; fl&#226;ner sur le port de S&#232;te&#8230; Pr&#234;t pour repartir&#8230; en fait surtout pour revenir, car le 13 juillet commence le sublime festival Jazz &#224; S&#232;te. 
 &#160; 
 Un seul conseil, ch&#232;res amies et chers amis, accourez au Th&#233;&#226;tre de la Mer. C&#8217;est aussi fantastique que sympathique. Une petite &#233;quipe pousse ce festival, et son immense connaissance du jazz lui ouvre tant de portes&#160;: on y croise ceux qui seront  may be  le jazz de demain, et ceux qui cr&#233;ent la lumi&#232;re aujourd&#8217;hui. 
 &#160; 
 Ouverture le 13 avec Asaf Avidan, une voix sign&#233;e. Oh pur&#233;e&#8230;  
 Le 15, c&#8217;est Melody Gardot, qui chante avec&#160; les &#233;toiles. 
 Le 16, Roy Hargrive, toute l&#8217;Am&#233;rique du Sud qui vous parle depuis une trompette. 
 Le 17, les in&#233;narrables Snarky Puppy, le bonheur du jazz de tous, avec Michael League &#224; la basse pour l&#8217;impusle. &#160; 
 Le 18, c&#8217;est le mondial Avishai Cohen et son orchestre, le Avishai Cohen&#8217;s New York Division. 
 Mais attention, r&#233;servez une nuit de plus, pour finir &#8211; et oui &#8211; le 19 avec Marcus Miller, le number one de la basse, le bassiste des grandes heures de Miles Davis, celui qui a r&#233;invent&#233; la basse, avec des &#233;l&#232;ves dans toutes les villes du monde. Marcus Miller au Th&#233;&#226;tre de la Mer, totaly wonderfull, merci les amis. 
 &#160; 
 Pour avoir une id&#233;e de  Jazz &#224; S&#232;te , au top mondial et si amical, voici le concert de  Vincente Amigo, l&#8217;an dernier. Le fabuleux guitariste flamenco, qui joue avec le chanteur Rafael de Utrera, est accompagn&#233; de Guy Fletcher au piano, Indigo Fernandez &#224; la seconde guitare, Mike McGoldrick &#224; la fl&#251;te, John McCusker au violon, John McCusker au violon, Ewen Vernal &#224; la bass Paquito Gonzalez &#224; la batterie et Danny Cummings aux percussions. 
 Bienvenue au  Th&#233;&#226;tre de la Mer. 
 
 
 
 
 
        </text>
</document>
