<document>
	<date>2012-04-14</date>
        <title>Reste-t-il 50,1% de Fran&#231;aises et de Fran&#231;ais qui veulent encore 5 ans de Sarkozy ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pr&#233;sidentielles 2012</tag>
                <tag>roms</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La plus nulle de toutes les campagnes pr&#233;sidentielles prend fin et se r&#233;sume &#224; cette question&#160;: virer Sarko ou non&#160;?  
 Des id&#233;es&#160;? Aucune. Des d&#233;bats ? Aucun. Alors, soyons r&#233;alistes&#160;: le vote est un r&#233;f&#233;rendum pour ou contre Sarko, rien d&#8217;autre. Nous pouvions souhaiter mieux, mais il faut faire avec le r&#233;el, comme le disait mon vieux pote Sartre. 
 
 Le menu &#233;tant fix&#233;, je r&#233;ponds du plus profond &#171;&#160;du c&#339;ur, de l&#8217;&#226;me et de l&#8217;esprit&#160;&#187; car nous sommes tous plong&#233;s dans cette  saison en enfer  d&#233;finitivement &#233;crite par Arthur Rimbaud&#160;: il faut d&#233;gager Sarko et les gus de l&#8217;UMP.  
 Que voter ? Hollande, M&#233;lenchon, Bayrou, Poutou, Joly, blanc, abstention ? Chacun votera selon sa conscience mais la seule chose qui compte c&#8217;est que celui qui a saign&#233; la France sorte du circuit.  
 Hollande sera peut-&#234;tre &#233;lu. Hollande est une nouille SFIO, entour&#233;e d&#8217;une cohorte de planqu&#233;s-refoul&#233;s&#160;: de bons couillons de Droite, incapables d&#8217;assumer leurs convictions et qui se sont ripolin&#233;s en rose humaniste. Le PS, c&#8217;est la Droite amoindrie. Nous nous occuperons de son cas le moment venu, en toute tranquillit&#233; d&#8217;esprit.  
 E n politique &#233;trang&#232;re&#160;? Fabius remplacera Jupp&#233;&#160;: nous serons perdants. La France restera dans le&#160;commandement militaire de l&#8217;OTAN, et Fabius fera les risettes, et les annexes, aux dirigeants US.  
 L&#8217;&#233;conomie, dans le contexte du surendettement du pays et de la&#160;crise financi&#232;re mondiale, est la m&#232;re des batailles. Sapin sera meilleur que ce farfadet de Baroin. Hollande, &#224; l&#8217;instant m&#234;me de sa victoire, abandonnera ses promesses &#224; deux balles, apr&#232;s un communiqu&#233;&#160;du genre &#171;&#160;Nous trouvons une situation pire que ce que nous avions imagin&#233;&#160;&#187;. Sur le fond, ce sera donc pareil&#160;: alignement sur ce d&#233;cidera Merkel, notre vraie pr&#233;sidente jusqu&#8217;&#224; 2017.  
 Sur le social, Hollande fera voter d&#232;s la premi&#232;re session le mariage homo et le mini-droit de vote des &#233;trangers, histoire d&#8217;assurer les &#233;lections locales &#224; venir. Pour le reste, il instituera une s&#233;rie de commissions machin chose, avec n&#233;gociations participatives, belles intentions, enfumage pour pas cher et dignit&#233; sur le robinet &#224; tous les &#233;tages.  
 Mais il y a une chose que Sarko a faite et qu&#8217;Hollande ne fera jamais, et qui restera une tache ind&#233;l&#233;bile sur notre histoire&#160;: les punitions collectives inflig&#233;es aux Roms.  
 Ca, c&#8217;est la honte absolue.  
 
 En juillet 2010, quatre abrutis avaient saccag&#233;s cinq commerces dans une ville. Ce n'&#233;tait pas encore la mode de salafistes. Les bannis &#233;taient alors&#160;les gens du voyage. En r&#233;pression, Sarko &#8211; avec l&#8217;unanimisme de l&#8217;UMP &#8211; avait lanc&#233; un plan g&#233;n&#233;ral de d&#233;mant&#232;lement des camps Roms. De braves gens, que toute l&#8217;hypocrisie de l&#8217;Europe&#160;a rejet&#233;s dans la mis&#232;re, se sont vus d&#233;truire l&#8217;intimit&#233; de la vie qu&#8217;ils &#233;taient parvenus &#224; recr&#233;er. Sur ordre de Sarko, des bulldozers bleu marine sont venus d&#233;truire les maisons de fortune dans lesquelles ces Roms, &#224; qui rien n&#8217;a jamais &#233;t&#233; reproch&#233;, avaient r&#233;ussi &#224; reconstruire une vie familiale.  
 Sarko, tu as donn&#233; les ordres. Alors, &#224; ton tour, d&#233;gage de cette maison&#160;! 
 Je pense &#224; ces enfants qui ont &#233;t&#233; r&#233;veill&#233;s au petit matin, et qui ont vu un bloc de flics prot&#233;ger les pelleteuses qui d&#233;truisaient leurs maisons encore charg&#233;es des r&#234;ves de la nuit.  
 Pour ces ordres donn&#233;s, Sarko ne pourra h&#233;las &#234;tre poursuivi en justice. Il reste donc le jugement politique, celui du peuple, et un instant, je deviens procureur&#160;: &#171;&#160;Abusant de son pouvoir, sans aucun fondement l&#233;gal, le pr&#233;venu Sarko a viol&#233; les principes les plus sacr&#233;s de notre soci&#233;t&#233;&#160;: le respect de la loi, l&#8217;imp&#233;ratif de la solidarit&#233;, sans lequel toute id&#233;e d&#233;mocratique illusoire, et l&#8217;intimit&#233; de la vie priv&#233;e. Il s&#8217;est vant&#233; de ces violations du droit pour de mis&#233;rables avantages &#233;lectoraux. La sanction doit &#234;tre proportionn&#233;e &#224; la faute, et je vous demande de le condamner &#224; l&#8217;exil sur l&#8217;Ile de la Jatte, enferm&#233; dans un appartement de luxe, o&#249; il pourra m&#233;diter sur la vanit&#233; du pouvoir&#160;&#187;. 
 Eh oui mon Sarko, d&#233;sol&#233;, mais on doit te virer.&#160; 
 J'esp&#232;re vraiment qu'on&#160;va te virer, qu'on va te faire rentrer dans le trou dont tu n&#8217;aurais jamais du sortir, et toute l&#8217;UMP avec toi. Tu auras le temps de r&#233;fl&#233;chir &#224; ce que sont&#160;la richesse et&#160;la pauvret&#233;. Et un dernier conseil, amical : construis-toi un cerveau, &#231;a peut servir.&#160; &#160; 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 Jamais un "Pr&#233;sident" n'aura autant abim&#233; la France 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
