<document>
	<date>2013-07-03</date>
        <title>Reste-t-il en France une seule personne pour croire que Hollande va fermer la centrale de Fessenheim ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>&#233;colo</tag>
                <tag>edf</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Que la Miss Batho soit trait&#233;e comme une Rom de base, il en faudra davantage pour m&#8217;&#233;mouvoir. Poup&#233;e insignifiante des filiales du PS, du syndicat lyc&#233;en FIDEL &#224; l&#8217;enflure post-lyc&#233;enne d&#233;nomm&#233;e SOS-Racisme, elle s&#8217;est trouv&#233;e bombard&#233;e ministre, sur le quota-femme et le quota-S&#233;go, et cette irresponsable a accept&#233; cette mission minist&#233;rielle qui &#233;tait en fait d&#8217;un autre monde. Un peu comme si on me proposait une s&#233;lection pour les championnats d&#8217;Europe alors que je peine &#224; faire le tour du Parc de la T&#234;te d&#8217;Or en moins de 22 minutes.&#160; &#160; 
 Bien s&#251;r, Montebourpif aurait m&#233;rit&#233; cent fois d&#8217;&#234;tre vir&#233; avant elle, mais bon&#160;: c&#8217;est un mec, et il a fait 17% aux primaires. Le permanent de la SFIO qui squatte l&#8217;Elys&#233;e connait ses classiques.  
 Restons donc s&#233;rieux, et &#224; ce titre, je vous&#160;propose de faire le point sur le r&#233;el, en cherchant par exemple o&#249; nous en sommes de l&#8217;engagement &#233;colo n&#176; 1 du  leader minimo , la fermeture de Fessenheim. &#199;a tombe bien, car le Conseil d&#8217;Etat vient de rendre un arr&#234;t qui rejette la fermeture de la centrale  ( 28 juin 2013 , n&#176; 351986, confirmant la Cour Administrative de Nancy, le 16 mai 2013, confirmant le Tribunal administratif de Strasbourg). &#160; &#160; 
 &#160; 
 L&#8217;arr&#234;t du Conseil d&#8217;Etat du 28 juin 2013 
 La demande avait &#233;t&#233; form&#233;e par des militants (l&#8217;Association trinationale de protection nucl&#233;aire). Estimant que la centrale fait peser des risques graves sur la sant&#233;, la s&#233;curit&#233; et l&#8217;environnement, les militants ont demand&#233; aux ministres charg&#233;s de la s&#251;ret&#233; nucl&#233;aire, (dont Miss Batho) et &#224; l&#8217;Autorit&#233; de s&#251;ret&#233; nucl&#233;aire, de suspendre l&#8217;exploitation d&#8217;une centrale nucl&#233;aire  (Art. L.&#160;593-21 et L.&#160;593-22 du code de l&#8217;environnement). 
 Ces demandes &#233;tant rest&#233;es sans r&#233;ponse (Tu dormais, Miss Batho&#160;?), les militants ont saisi le Conseil d&#8217;Etat, qui vient de rejeter la demande. 
 Les militants, s&#8217;appuyant sur les enseignements tir&#233;s de l&#8217;accident de Fukushima, contestaient les m&#233;thodes d&#8217;&#233;valuation des risques utilis&#233;s par l&#8217;ASN et EDF et soutenaient que les travaux de s&#233;curisation prescrits &#224; EDF &#233;taient insuffisants. Ils mettaient en avant que : 
 - le risque sismique propre &#224; la zone d&#8217;implantation du site,  
 - le risque d&#8217;inondation li&#233; &#224; la proximit&#233; du Rhin et du grand canal d&#8217;Alsace, 
 - le nombre &#233;lev&#233; depuis 2004 des incidents survenus sur le site, 
 - l&#8217;ill&#233;galit&#233; des normes de rejet d&#8217;effluents liquides et gazeux applicables &#224; la centrale de Fessenheim. 
 Impeccable&#160;: ce sont tous les arguments du  leader minimo  pour fermer Fessenheim 
 Le Conseil d&#8217;&#201;tat a examin&#233; toutes ces questions avec beaucoup d&#8217;attention. 
 Les m&#233;thodes d&#8217;&#233;valuation et de prise en compte des risques 
 La centrale avait fait l&#8217;objet de visites r&#233;guli&#232;res de l&#8217;ASN dans le cadre des r&#233;examens p&#233;riodiques de la s&#251;ret&#233; des installations nucl&#233;aires de base, mais &#233;galement d&#8217;une &#233;valuation compl&#233;mentaire de la s&#251;ret&#233; de ses r&#233;acteurs &#224; la suite de l&#8217;accident survenu &#224; la centrale de Fukushima. Pour le Conseil d&#8217;Etat, ces &#233;valuations ont effectivement permis de tester le comportement des r&#233;acteurs face &#224; des situations extr&#234;mes, y compris dans des hypoth&#232;ses de cumul de risques, notamment de s&#233;isme et d&#8217;inondation concomitants. 
 Risques sismique et d&#8217;inondation 
 Avec maints arguments, Conseil d&#8217;&#201;tat a &#233;cart&#233; l&#8217;argument selon lequel le risque sismique aurait &#233;t&#233; sous-&#233;valu&#233; et il conclut qu&#8217;il n&#8217;existe pas d&#8217;impossibilit&#233; de parer aux risques d&#8217;inondation du site.  
 De m&#234;me, il a jug&#233; que les mesures prescrites afin de garantir le fonctionnement normal des installations en cas de survenance d&#8217;un ou plusieurs des risques envisag&#233;s (construction de talus et de murets de protection, rehaussement des mat&#233;riels &#233;lectriques, ajout d&#8217;un groupe &#233;lectrog&#232;ne, etc.) &#233;taient suffisantes.  
 Les incidents  
 La centrale de Fessenheim a connu, entre 2004 et 2009, un nombre d&#8217;incidents plus &#233;lev&#233; que celui relev&#233; en moyenne dans les installations de m&#234;me type. Certes. Mais ces accidents, dit le Conseil d&#8217;Etat, correspondent &#224; des incidents mineurs dont le nombre a, depuis, &#233;t&#233; ramen&#233; un niveau comparable &#224; la moyenne. Ils ne r&#233;v&#232;lent pas par eux-m&#234;mes l&#8217;existence de risques graves et imminents, pas plus que les niveaux de rejets effectivement constat&#233;s d&#8217;effluents radioactifs par la centrale. 
 Conclusion du Conseil d&#8217;Etat 
 C&#8217;est un grand  oui  d&#8217;amour &#224; EDF&#160;: &#171;&#160;La condition de risque graves et imminents pour la protection de la s&#233;curit&#233;, de la sant&#233; et de la salubrit&#233; publiques, de la nature et de l&#8217;environnement mise par le code de l&#8217;environnement &#224; la suspension du fonctionnement de la centrale n&#8217;est pas remplie, et rien ne justifie la fermeture demande. 
 Miss Batho avait plaid&#233;&#8230; pour Fessenheim&#160;!  
 Alors, vous pouvez imaginer que si Miss Batho a &#233;t&#233; vir&#233;e, c&#8217;est parce qu&#8217;en fait, elle &#233;tait min&#233;e par ce d&#233;saveu&#8230; Mais pas du tout, ch&#232;res amies et chers amis. Miss Batho avait conclu que tout est nickel &#224; Fessenheim et que les &#233;colos peuvent aller se faire voir&#160;: &#171;&#160;Aucune   pi&#232;ce du dossier ne permet d'&#233;tablir une exposition &#224; un risque sismique qui justifierait une mise &#224; l'arr&#234;t d&#233;finitif de la centrale. La centrale de Fessenheim a bien int&#233;gr&#233; l'ensemble des exigences en mati&#232;re d'&#233;valuation du risque d'inondation. Il n'est pas &#233;tabli qu'il existerait des risques graves mena&#231;ant la s&#251;ret&#233; de la centrale de Fessenheim&#160;&#187; . 
 Dans son m&#233;moire, EDF s&#8217;en &#233;tait fris&#233; les moustaches de bonheur&#160;:  &#171;&#160; Quelles que soient les d&#233;clarations effectu&#233;es par le gouvernement, qui concernent l&#8217;avenir et une &#233;volution de la politique &#233;nerg&#233;tique de la France, le ministre de l'&#233;cologie a constat&#233; dans son m&#233;moire que la demande de fermeture imm&#233;diate de la centrale de Fessenheim n'est justifi&#233;e par aucun   &#233;l&#233;ment de fait ou de droit&#160;&#187;.  
 Alors, oui, Miss Batho, c'&#233;tait du cosm&#233;tique. Mais, vient la question :&#160;reste-t-il en France une seule personne pour croire que le  leader minimo  va fermer la centrale de  Fessenheim&#160;?  
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
