<document>
	<date>2011-04-29</date>
        <title>Retards &#224; la SNCF : Proc&#232;s pas &#233;vidents&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>responsabilit&#233;</tag>
                <tag>sncf</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
 
 
 Le retard de la SNCF qui devient un jackpot, c&#8217;est pas pour demain. La Cour de cassation  (1&#176; chambre civile, 28 avril 2011, n&#176; 10-15.056)  vient de rendre un arr&#234;t propre &#224; calmer les ardeurs  &#160; proc&#233;duri&#232;res&#8230; &#224; et redonner le sourire &#224; la SNCF.   &#160;   Les faits sont simples, et ont pour chacun un air de v&#233;cu : l a gal&#232;re quand le train est en retard.   &#160;   Nos amis quittent Saint-Nazaire pour la gare Montparnasse, avec arriv&#233;e pr&#233;vue &#224; 11 heures 15, le temps de rejoindre p&#233;p&#232;re Orly, pour un embarquement 14 h 10 &#224; destination Cuba. Mais c&#8217;est le bazar et le train doit s&#8217;arr&#234;ter &#224; Massy-Palaiseau &#224; 14 h 26. D&#8217;o&#249; un programme un peu boulevers&#233;&#160;: taxi pour Montparnasse, et retour &#224; Saint Nazaire.   &#160;   Bilan financier de l&#8217;op&#233;ration&#160;: 3 136,50 euros pour les frais de voyage et de s&#233;jour, le taxi, le repas &#224; Paris, les billets de retour &#224; Saint Nazaire et le dommage moral pour &#171;&#160;les abeilles&#160;&#187;.   &#160;   R&#233;ponse de l&#8217;usager devenant usag&#233;&#160;: une proc&#233;dure devant la juridiction de proximit&#233;, qui condamne la SNCF pour ce voyage impossible. La morale du consommateur est sauve, mais pas le droit. Pour comprendre, il faut taper dans les meilleurs articles du bon vieux code civil, r&#233;daction de 1804.   &#160;   Premi&#232;re &#233;tape, l&#8217;a rticle 1134 :&#160;&#171;&#160;Les conventions l&#233;galement form&#233;es tiennent lieu de loi &#224; ceux qui les ont faites&#160;&#187;. Notre histoire, c&#8217;est un contrat, et donc des engagements r&#233;ciproques&#160;: je paie le billet, et tu me conduis de Saint-Nazaire &#224; Montparnasse.   &#160;   Deuxi&#232;me &#233;tape, l&#8217;article 1147 qui traite de l&#8217;inex&#233;cution du contrat&#160;:  &#160; &#171;&#160;Le d&#233;biteur est condamn&#233;, s'il y a lieu, au paiement de dommages et int&#233;r&#234;ts soit &#224; raison de l'inex&#233;cution de l'obligation, soit &#224; raison du retard dans l'ex&#233;cution, toutes les fois qu'il ne justifie pas que l'inex&#233;cution provient d'une cause &#233;trang&#232;re qui ne peut lui &#234;tre imput&#233;e, encore qu'il n'y ait aucune mauvaise foi de sa part&#160;&#187;. Dans notre affaire, la SNCF doit payer des dommages et int&#233;r&#234;ts car elle n&#8217;a pas ex&#233;cut&#233; son obligation, et elle ne prouve pas que la cause de ce retard &#160;  lui &#233;tait &#233;trang&#232;re, genre une m&#233;t&#233;o sib&#233;rienne.  &#160;   Alors, c&#8217;est bon, j&#8217;ai gagn&#233; mes 3 136,50 euros&#160;? Rien du tout, car joue l&#8217;article 1150 du code civil&#160;: &#171;&#160;Le d&#233;biteur n'est tenu que des dommages et int&#233;r&#234;ts qui ont &#233;t&#233; pr&#233;vus ou qu'on a pu pr&#233;voir lors du contrat, lorsque ce n'est point par son dol que l'obligation n'est point ex&#233;cut&#233;e&#160;&#187;. Or, la SNCF ne pouvait pr&#233;voir que le Saint Nazaire &#8211; Montparnasse &#233;tait une piste d&#8217;envol pour Cuba. Elle paie juste pour le retard &#224; Montparnasse.   Mais la SNCF est en faute et s&#8217;en tire bien&#160;! Certes, mais il faudrait, pour d&#233;passer l&#8217;indemnisation de base prouver le &#171;&#160;dol&#160;&#187;, d&#233;fini par la jurisprudence comme une faute lourde, d'une extr&#234;me gravit&#233;  (Cour de cassation, chambre commerciale,  27 f&#233;vrier 2007, n&#176; 05-17265).   Cette faute lourde se d&#233;duit de la gravit&#233; du comportement du d&#233;biteur  et elle &#171; ne peut r&#233;sulter du seul manquement &#224; une obligation contractuelle, f&#251;t-elle essentielle&#160;&#187;  (Cour de cassation, chambre commerciale, 29 juin 2010, n&#176;09-11841).   Le plaignant doit prouver,  et la faute lourde de nature &#224; ne saurait r&#233;sulter du seul fait pour le transporteur de ne pouvoir fournir d&#8217;&#233;claircissements sur la cause du retard  ( Cour de cassation, chambre mixte, 22 avril 2005, n&#176; 02-18326).   En r&#233;alit&#233;, il y avait un motif pour rejeter la demande. Montparnasse est un quartier merveilleux, et il faut bien mieux passer huit jours dans les th&#233;&#226;tres, les endroits mythiques et les restos de ce Paris qui resplendit, que de zoner sur la plage d&#8217;un h&#244;tel de Cuba.   
 
 
 
 
        </text>
</document>
