<document>
	<date>2012-09-22</date>
        <title>Rome : 23 agents de la CIA condamn&#233;s &#224; de lourdes peines pour enl&#232;vement</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>italie</tag>
                <tag>us</tag>
                <tag>egypte</tag>
                <tag>crime</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Ces jours-ci, on regarde beaucoup du c&#244;t&#233; des dirigeants &#233;gyptiens, et les donneurs de le&#231;ons perp&#233;tuels sont aux&#160;aguets pour critiquer cette classe politique &#233;gyptienne qui n&#8217;est pas encore devenue un mod&#232;le de la bonne gouvernance et du respect cardinal du droit, signe des soci&#233;t&#233;s d&#233;velopp&#233;es. 
 
 L&#8217;affaire que vient de juger la Cour de cassation italienne, ce 19 septembre, permet de remettre les pendules &#224; l&#8217;heure pour savoir o&#249; sont ceux qui violent le droit pour d&#233;fendre leur pouvoir.  
 Abou Omar, un imam,&#160;&#233;tait l&#8217;un des opposants de Moubarak, le pantin des US dans la r&#233;gion, promu grand patron de l&#8217;alliance France-M&#233;diterran&#233;e par Sarko. C&#8217;&#233;tait le chouchou parmi les grands alli&#233;s de Sarko&#160;: Ben Ali, Assad, Kadhafi&#8230;  
 Objet de pers&#233;cutions politiques, Abou Omar avait d&#251; fuir son pays pour trouver asile en Italie. Il avait obtenu le statut de r&#233;fugi&#233; politique, et y menait une vie tranquille, respectant la neutralit&#233; due par les r&#233;fugi&#233;s. Le gouvernement italien n&#8217;a jamais rien eu a lui reproch&#233;.  
 
 Le 17 f&#233;vrier 2003 &#224; Milan, il a &#233;t&#233; agress&#233; en pleine rue par une bande de salopards qui l&#8217;ont pris en rapt, et on n&#8217;a plus eu de nouvelles de lui. Quelques temps plus tard, son &#233;pouse a appris qu&#8217;il &#233;tait en Egypte, dans les prisons politiques de Moubarak, o&#249; il &#233;tait soumis &#224; la torture.  
 La famille d&#8217;Abou Omar a port&#233; plainte, et la justice italienne, une fois de plus, a magnifiquement fait son travail. 
 L&#8217;enqu&#234;te a d&#233;montr&#233; que la bande mafieuse qui avait commis ce rapt et livr&#233; Abou Omar &#224; ses tortionnaires &#233;tait une &#233;quipe de vingt-trois agents de la CIA. Le chef est un d&#233;nomm&#233; Bob Seldon Lady, responsable de la CIA pour le Nord de l&#8217;Italie. Sa maison italienne a &#233;t&#233; plac&#233;e sous s&#233;questre, et elle sera vendue pour participer &#224; l&#8217;indemnisation de la victime.  
 En premi&#232;re instance, les peines allaient de cinq &#224; huit ans de r&#233;clusion, et elles ont &#233;t&#233; aggrav&#233;es en d&#233;cembre 2010 par la cour d&#8217;appel de Milan, qui les a port&#233;es de sept &#224; neuf ans, les neuf ans &#233;tant pour   Bob Seldon Lady.  
 Ce 19 septembre, la   Cour de cassation de Rome a confirm&#233; l&#8217;arr&#234;t de la Cour d&#8217;appel.  
 En revanche, la cour d&#8217;appel avait relax&#233;s le patron du renseignement italien, le SISMI, Nicolo Pollari, son adjoint, Marco Mancini, et trois autres membres du service. La Cour de cassation a cass&#233; l&#8217;arr&#234;t sur ce point, les deux anciens boss du SISMI devront &#234;tre rejug&#233;s. Ca devient tr&#232;s chaud pour eux.  
 Les fonctionnaires US ont tous pris la fuite, et ces grands amateurs de justice n&#8217;&#233;taient pas pr&#233;sents au proc&#232;s. C&#8217;est donc une condamnation par contumace qui a &#233;t&#233; prononc&#233;e contre ces l&#226;ches,&#160;et le minist&#232;re italien de la Justice a annonc&#233; qu&#8217;il allait demander aux dirigeants US leur l&#8217;extradition.  
 Eh oui, mon p&#8217;tit Obama, le dossier sera bient&#244;t sur ton bureau, avec l&#8217;&#233;tiquette&#160;: &#171;&#160;Justice has been done&#160;&#187;.  
 
 
 
 
 
        </text>
</document>
