<document>
	<date>2012-09-29</date>
        <title>Roms &#224; Marseille : Le non-droit en pleine lumi&#232;re</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>loi</tag>
                <tag>r&#233;publique</tag>
                <tag>justice</tag>
                <tag>roms</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Adieu la R&#233;publique, adieu l&#8217;Etat de droit, et vive le non-droit&#160;! Les faits tr&#232;s graves survenus &#224; Marseille avec cette expulsion de Roms par les riverains, et la r&#233;action minimaliste des pouvoirs publics, sont des d&#233;r&#232;glements inqui&#233;tants. Bien s&#251;r, je vais me faire traiter de b&#233;ni-oui-oui de l&#8217;ang&#233;lisme car je rappelle ces violations &#233;videntes du droit, et pourtant c'est simple :&#160;la loi doit &#234;tre la m&#234;me pour tous.  
 
 &#160; 
 La question est simple&#160;: qui a peur de conna&#238;tre la v&#233;rit&#233;&#160;?   
 Je ne parle pas de la culpabilit&#233; des auteurs, car seule la justice a comp&#233;tence pour le faire. Je parle &#224; peine des faits, car en l&#8217;absence d&#8217;enqu&#234;te polici&#232;re, nous en savons peu. Mais nous en savons assez pour dire que les habitants d&#8217;un quartier de se sont organis&#233;s &#224; une trentaine pour mettre en fuite un groupe de Roms &#8211; une quarantaine d&#8217;adultes et une quinzaine d'enfants &#8211; du terrain vague o&#249; ils s&#8217;&#233;taient install&#233;s quatre jours plus t&#244;t.  &#160; &#160; 
 Les habitants expliquent avoir constat&#233; des vols, s&#8217;&#234;tre adress&#233;s &#224; la police, &#224; la mairie et au r&#233;gisseur, pour s&#8217;entendre dire qu&#8217;il faudrait des mois pour parvenir &#224; l&#8217;expulsion et donc ils sont pass&#233;s &#224; l&#8217;action eux-m&#234;mes. Je rappelle qu&#8217;il existe des proc&#233;dures rapides, sous le contr&#244;le du juge, surtout quand on conna&#238;t le nom du propri&#233;taire, ce qui &#233;tait le cas car les Roms s&#8217;&#233;taient install&#233;s sur le terrain d&#8217;un chantier.  
 
 &#160; 
 Les services de l'Etat minimisent 
 Je lis sur le site de TF1, cette information dite de source polici&#232;re&#160;: &#171;&#160; Quand la police arrive, il n'y a pas d'affrontements, seulement des invectives des jeunes du quartier et les Roms demandent spontan&#233;ment &#224; quitter les lieux, ce qui se passe sans incident jusqu'&#224; 19H50, et la police, qui juge la situation normale et repart&#160;&#187;.  
 Ce n&#8217;est pas ce que disent les &#233;lus.  
 La s&#233;natrice-maire du secteur PS, Samia Ghali,  &#160; a confirm&#233; le sc&#233;nario de l&#8217;expulsion violente :&#160;&#171;&#160;Quand j'ai appel&#233; la police du quartier, elle m'a r&#233;pondu que d&#233;sormais, elle ne pouvait pas intervenir sans autorisation du pr&#233;fet. Du coup, c'est quand la situation mena&#231;ait de d&#233;g&#233;n&#233;rer parce que les riverains voulaient faire partir les Roms que la police est venue, sans doute appel&#233;e par les Roms eux-m&#234;mes. C'est la police qui a fait partir les Roms car ils &#233;taient en situation dangereuse&#160;&#187;. Samia Ghali, qui s&#8217;&#233;tait montr&#233;e favorable &#224; l&#8217;intervention de l&#8217;arm&#233;e dans les quartiers, reconna&#238;t le coup de force&#160;: &#171;&#160;Je ne le condamne pas, je ne le cautionne pas, mais je le comprends, quand les pouvoirs publics n'interviennent plus&#160;&#187;.  
 Le s&#233;nateur-maire UMP de Marseille, Jean-Claude Gaudin,&#160;retient lui aussi la violence : &#171;&#160;On ne peut pas laisser se constituer des milices et laisser les gens r&#233;gler les probl&#232;mes d'ordre public, m&#234;me si on peut comprendre que l'exasp&#233;ration est totale &#187;.  
 D&#8217;ailleurs, je ne vois aucun communiqu&#233; descriptif de la pr&#233;fecture ou du parquet. Le minist&#232;re de l&#8217;Int&#233;rieur se contente de propos tr&#232;s g&#233;n&#233;raux sur l&#8217;action de la police, et le minist&#232;re de la Justice n&#8217;a pas entendu parler de l&#8217;affaire... 
 
 &#160; 
 Quelles qualifications p&#233;nales pour&#160;ces faits&#160;?  
 Imput&#233;s au Roms, il y aurait eu des vols.  
 Pour ce qui est des riverains, de nombreuses infractions semblent avoir &#233;t&#233; commises&#160;: violations de domicile, d&#233;gradations mobili&#232;res, menaces, voies de fait, et incendie volontaire en bande organis&#233;e, ce qui est crime et rel&#232;ve des assises. Les photos montrent l&#8217;importance de l&#8217;incendie et tout le mat&#233;riel abandonn&#233; &#233;tablit que le d&#233;part s&#8217;est fait dans la pr&#233;cipitation. Y a-t-il eu usage des armes ou menace d&#8217;usage des armes&#160;? Ce n&#8217;est pas invraisemblable, mais seule une enqu&#234;te pourra le d&#233;terminer.  
 L&#8217;enqu&#234;te permettra aussi de savoir ce qui a &#233;t&#233; fait en quatre jours du c&#244;t&#233; des pouvoirs publics, et ce qu&#8217;il en est de l&#8217;action des pouvoirs publics dans cette cit&#233;.  
 Les pratiques du gouvernement vis-&#224;-vis des Roms ont &#233;t&#233; d&#233;nonc&#233;es comme de graves violations du droit par les quatre rapporteurs sp&#233;ciaux de l&#8217;ONU comp&#233;tents sur le sujet&#160;:  les minorit&#233;s, les migrants, le logement et le racisme . Il y a quinze jours, Navi Pillay, Haute Commissaire aux Droits de l&#8217;Homme a solennellement r&#233;it&#233;r&#233; ces critiques devant le Conseil des Droits de l&#8217;Homme de l&#8217;ONU.  
 Aujourd&#8217;hui, s&#8217;ajoute la d&#233;monstration flagrante du non-droit&#160;: les habitants se font justice, et l&#8217;Etat ferme les yeux. Il ferme les yeux sur ses renoncements, sur la vanit&#233; de ses insupportables discours creux sur la R&#233;publique, et sur les violences faites aux populations les plus vuln&#233;rables.  
 Ainsi, quinze enfants ont &#233;t&#233; chass&#233;s de leur logis, lieu de leur intimit&#233; et de la protection de leur vie. Parce qu&#8217;ils n&#8217;auraient pas &#233;t&#233; directement l&#8217;objet de violences physiques (alors que le simple fait d&#8217;impressionner un enfant est une violence), la justice choisit de ne pas ouvrir d&#8217;enqu&#234;te, s&#8217;interdisant de le v&#233;rifier, et t&#8217;entendre ce que ces enfants pourraient avoir &#224; dire.&#160;Syst&#232;me d'Etat pitoyable qui a peur de ce que peuvent lui dire des enfants... 
 
 &#160; 
 Deux points s&#8217;imposent, aussi &#233;vidents que la place de la loi dans la R&#233;publique. 
 Le parquet doit revoir sa d&#233;cision, et ouvrir une enqu&#234;te sur l&#8217;ensemble des faits, avec tous les moyens n&#233;cessaires pour entendre les victimes et les t&#233;moins.&#160; 
 Si le parquet d&#8217;abstient, les associations de solidarit&#233; doivent r&#233;unir les informations et les contacts pour d&#233;poser plaintes elles-m&#234;mes. 
 Il ne s&#8217;agit pas de cartonner encore des populations marginalis&#233;es des cit&#233;s, mais d&#8217;agir r&#233;solument contre les zones de non-droit. Par des actes, et pas par des discours.&#160; &#160; 
 
 Hors de la R&#233;publique, point de salut  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
