<document>
	<date>2013-05-14</date>
        <title>Roms : Des pr&#233;jug&#233;s x&#233;nophobes et des morts</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
                <tag>crime</tag>
                <tag>roms</tag>
        </tags_set>
        <categories_set>
                <category>racisme</category>
        </categories_set>
        <text>
 
 
 Ce n&#8217;est pas vieux, c&#8217;&#233;tait le 14 mars.  Dans  Le Figaro,  Valls d&#233;clarait sentencieusement que les Roms ne veulent pas s&#8217;int&#233;grer. Selon ce leader UMPiste du PS, l&#8217; exp&#233;rience des villages d'insertion&#160;&#171;&#160;ne peut concerner&#160;qu'une minorit&#233; car, h&#233;las, les occupants des campements ne souhaitent pas s'int&#233;grer dans notre pays pour des raisons culturelles ou parce qu'ils sont entre les mains de r&#233;seaux vers&#233;s dans la mendicit&#233; ou la prostitution&#160;&#187;.  De la logique raciste de gros bourrin. &#160; 
 
 Trois morts&#160;: deux femmes, un enfant 
 Hier, Valls &#233;tait &#224; Lyon, venu faire sa pub sur les zones de s&#233;curit&#233; prioritaires , mais il a d&#251; changer le programme pour se rendre dans le VIII e &#160;arrondissement (mairie d&#8217;arrondissement PS dans une ville PS) car&#160; trois personnes ont p&#233;ri dans la nuit, dans l&#8217;incendie d&#8217;un squat. Les morts&#160;: une m&#232;re de cinq enfants, une femme de 31 ans et un gar&#231;on de 12 ans. Brul&#233;s vifs, par cause de mis&#232;re accumul&#233;e. Leur faute &#233;tait tr&#232;s grave&#160;: ils &#233;taient Roms, et donc &#171;&#160;refusaient de s&#8217;int&#233;grer&#160;&#187;. 
 L&#8217;incendie a eu lieu dans une ancienne usine, o&#249; ont v&#233;cu, depuis le&#160; 28 septembre 2012, jusqu&#8217;&#224; 250 personnes. Les services d&#8217;hygi&#232;ne n&#8217;&#233;taient pas assur&#233;s, et le franc-mac Collomb&#160; G&#233;rard a pris l&#8217;air intelligent qui lui va si bien pour nous distiller ces nobles paroles&#160;: &#171; Il n&#8217;est pas de bons squats.&#160; Les squats, par d&#233;finition, ne peuvent &#234;tre contr&#244;l&#233;s ; les gens qui y viennent mettent leur vie en danger &#187; . 
 D&#233;but mai,  l&#8217;&#233;lectricit&#233; avait &#233;t&#233; coup&#233;e, et plusieurs t&#233;moins, dont Mihai Tanase, un pasteur rom, expliquent que le feu est parti de bougies qui ont enflamm&#233; des rideaux. &#160;A la pr&#233;fecture, Valls a os&#233; soutenir : &#171; ce drame conforte notre politique &#187;. 
 
 La r&#233;ussite des Roms 
 Face aux miasmes puants de ces  bandits de la pens&#233;e , il faudrait des pages et des pages pour raconter les r&#233;ussites de Roms sans papiers, qui brillent dans tous les secteurs de la soci&#233;t&#233;, pour peu qu&#8217;un jour une main se tende vers eux. 
 En 2011, Cristina Dimitru, 18 ans, a remport&#233; la m&#233;daille d'or de l&#8217;apprentissage. Elle avait v&#233;cu les squats qui font pleurnicher Valls et Collomb. Entre 2005 &#224; 2007, Christina &#233;tait d&#233;scolaris&#233;e, vu la mis&#232;re ambiante. Elle en profit&#233; pour apprendre la langue fran&#231;aise, &#160; et a ensuite rattrap&#233; les ann&#233;es perdues&#160;: deux ann&#233;es scolaires par an. Elle a &#160;brill&#233; au Lyc&#233;e professionnel Leonard de Vinci de Nantes, o&#249; elle a obtenu son CAP de pressing en juin 2011, et le lyc&#233;e, impressionn&#233;, l&#8217;a inscrite au concours national, qu&#8217;elle a emport&#233;. Elle a enchain&#233; par un  CAP de vente, toujours sans papiers, vu qu&#8217;elle ne veut pas s&#8217;int&#233;grer. 
 Les deux parents de Christina avaient pu trouver des contrats de saisonniers dans des entreprises de maraichage, et vivaient dans &#160;  un appartement,&#160;mais toutes les demandes de r&#233;gularisation avaient &#233;t&#233; rejet&#233;e.  &#160; Logique&#160;: ces gens-l&#224; ne veulent pas s&#8217;int&#233;grer. 
 Cristina, le jour de la remise de son prix de laur&#233;at, au S&#233;nat, avait expliqu&#233;&#160;: &#171;&#160; M&#234;me si j'ai beaucoup travaill&#233;, je ne peux pas trouver un travail, ou passer mon permis, ou demander une bourse pour m'inscrire en Bac professionnel &#187; . 
 Les st&#233;r&#233;otypes x&#233;nophobes sont une plaie. Je crois que tant que nous n&#8217;aurons pas coll&#233; en correctionnelle ceux qui les v&#233;hiculent, nous ne pourrons rien faire de bon.  &#160; 
 
 
 
 
 
        </text>
</document>
