<document>
	<date>2013-04-05</date>
        <title>Roms : Valls condamn&#233; pour violation des droits fondamentaux</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>roms</tag>
                <tag>gochmole</tag>
                <tag>r&#233;f&#233;r&#233;</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La d&#233;fense des plus d&#233;munis de nos concitoyens vient de coller un magnifique r&#226;teau au Sinistre de l&#8217;Int&#233;rieur  (Valls Manuel, Parti socialiste moral),  pour ses destructions de camps de Roms. La pr&#233;fecture du Rh&#244;ne est condamn&#233;e pour une violation grave des libert&#233;s fondamentales&#8230;  (Tribunal Administratif de Lyon, r&#233;f&#233;r&#233;, 4 avril 2013, n&#176; 1302164). 
 
 L&#8217;histoire est remarquable par la brutalit&#233; du minist&#232;re de l&#8217;Int&#233;rieur et par la qualit&#233; de la r&#233;action.  
 &#199;a d&#233;marre ce jeudi 28 mars, avec l&#8217;arriv&#233;e des cars de CRS et des bulls pour d&#233;manteler un camp de Roms install&#233; &#224; Villeurbanne  (Parti socialiste bobo).  Les maisons de 12 familles sont ras&#233;es par les bulldozers et cinquante personnes, dont vingt-cinq enfants, se trouvent &#224; la rue, c'est-&#224;-dire jet&#233;es dans le froid.  
 Mais peu importe&#8230; La pr&#233;fecture applique la haute pens&#233;e de Valls  (Accro aux white et aux blancos) &#160;: on met &#224; ex&#233;cution les d&#233;cisions de justice. Donc, ce n&#8217;est pas moi, c&#8217;est l&#8217;autre,  ie  le juge judiciaire, qui a constat&#233; l&#8217;occupation illicite d&#8217;un terrain. Tout le probl&#232;me est qu&#8217;il y a un monde entre dire &#171;&#160;il va falloir quitter ce terrain &#187; et &#171;&#160;comment g&#233;rer l&#8217;h&#233;bergement et la dignit&#233; des personnes&#160;&#187;. C&#8217;est l&#224; un devoir de l&#8217;Etat, puissant dans les racines sociales de notre pays, mais du c&#244;t&#233; de la place Beauvau, la famille Sarko-Gu&#233;ant-Valls s'&#233;gare dans le s&#233;paratisme juridique, en faisant joujou avec des conceptions bizarres&#8230; 
 Toutes les ONG impliqu&#233;es l&#8217;ont dit et redit au gouvernement  (Parti socialiste exemplaire)&#160; : d&#233;truire les maisons pour jeter les enfants &#224; la rue, c&#8217;est violer la loi. Le Conseil des droits de l&#8217;homme de l&#8217;ONU, fait notable, a condamn&#233; la France pour ces pratiques. Oui, mais les h&#233;ros de la gochmole veulent faire les coqs devant l&#8217;UMP, et l&#8217;Etat sait pouvoir compter sur le soutien les &#233;lus locaux qui, pour ce secteur, baignent dans un assaisonnement saum&#226;tre fait de socialisme frelat&#233; et de franc-ma&#231;onnerie rance.  
 Donc, on vire les Roms la veille du week-end de P&#226;ques,&#8230; et &#231;a va passer comme une lettre &#224; la poste.  
 Et ben non, pas de chance, tout s&#8217;est enray&#233;. 
 
 Les familles ont cherch&#233; o&#249; aller, mais toutes les portes &#233;taient ferm&#233;es et aucun service ne voulait prendre leurs appels. Le soir, elles ont trouv&#233; refuge aupr&#232;s du p&#232;re Matthieu Thouvenot dans une salle paroissiale de  Notre-Dame-des-Anges,  dans le quartier de Gerland, &#224; Lyon, avec ces mots de bienvenue si simples&#160;: &#171;&#160; Je ne comprends pas comment on peut expulser des gens quand il n'y a aucune urgence. Ils &#233;taient sur un terrain depuis plusieurs mois, je ne vois pas l'urgence qu'il y a &#224; les faire partir sous la pluie et dans le froid   &#187;.   
 L e p&#232;re avait d&#233;j&#224; accueilli des familles en 2011, et l&#8217;affaire avait &#233;t&#233; bien g&#233;r&#233;e&#160;: &#171; &#160; Les familles ont un logement, du boulot et les enfants vont &#224; l'&#233;cole&#160;&#187;.  Le cardinal Philippe Barbarin, archev&#234;que de Lyon, est venu rendre visite : &#171; &#160; Je suis venu ici pour leur dire qu'on les aime. Ils sont mieux ici que dans la rue. Vous avez vu comme il fait froid ces jours-ci ?&#160;&#187;  Dis donc, Valls, petit polisson, tu &#233;coutes quand on te parle&#160;? 
 Ensuite, &#231;a a encha&#238;n&#233; avec la remarquable r&#233;activit&#233; du MRAP et des r&#233;seaux. Deux avocates ont pass&#233; le week-end &#224; recevoir les familles, pr&#233;parer les dossiers, r&#233;diger les actes&#8230; Mardi tout &#233;tait pr&#234;t&#160;: douze requ&#234;tes en r&#233;f&#233;r&#233; ont &#233;t&#233; enregistr&#233;es devant le tribunal administratif de Lyon. Chapeau &#224; ses grandes amies que sont C&#233;line Amar et Myriame Matari. L&#224;, la d&#233;fense, &#231;a veut dire quelque&#160; chose&#8230; 
 La proc&#233;dure utilis&#233;e, c&#8217;est le r&#233;f&#233;r&#233;-libert&#233; de l&#8217; article L. 521- 2 du Code de Justice administrative&#160;:  &#171;&#160; Saisi d'une demande en ce sens justifi&#233;e par l'urgence, le juge des r&#233;f&#233;r&#233;s peut ordonner toutes mesures n&#233;cessaires &#224; la sauvegarde d'une libert&#233; fondamentale &#224; laquelle une personne morale de droit public ou un organisme de droit priv&#233; charg&#233; de la gestion d'un service public aurait port&#233;, dans l'exercice d'un de ses pouvoirs, une atteinte grave et manifestement ill&#233;gale. Le juge des r&#233;f&#233;r&#233;s se prononce dans un d&#233;lai de quarante-huit heures&#160;&#187;. 
 Les avocates demandaient au juge de constater les violations graves des droits fondamentaux &#8211; le logement et la dignit&#233; &#8211;&#160; et d&#8217;ordonner au pr&#233;fet du Rh&#244;ne de trouver &#224; ces familles un h&#233;bergement, sous astreinte financi&#232;re. Et ces deux &#233;toiles de la d&#233;fense d&#8217;ajouter &#8211; &#233;vidente v&#233;rit&#233; &#8211; qu&#8217;il existait des fonds europ&#233;ens affect&#233;s qui n&#8217;&#233;taient pas utilis&#233;s, car l&#8217;Etat refuse cette politique d&#8217;int&#233;gration.  Tu piges, Valls&#160;(Parti socialiste d&#233;sint&#233;gr&#233;) ? &#160; 
 Le  pr&#233;fet a r&#233;pondu par une conf&#233;rence de presse mercredi matin. Je vous laisse appr&#233;cier&#160;: &#171;&#160;Il ne s'agit pas de personnes en d&#233;tresse puisqu'elles sont h&#233;berg&#233;es par la paroisse. J'ai garanti que je ne les expulserai pas de la paroisse&#160;&#187;. &#199;a n&#8217;a pas faire rire tout le monde... 
 La salle paroissiale a &#233;t&#233; lib&#233;r&#233;e, car elle est affect&#233;e au service d&#8217;une &#233;cole, et les familles, le pr&#234;tre et leurs amis ont camp&#233; la nuit sous les fen&#234;tres du tribunal. &#171;&#160; On a apport&#233; &#224; manger et j'ai amen&#233; mon duvet. Je ne pouvais plus mat&#233;riellement les h&#233;berger et je ne voulais pas les abandonner&#160;&#187;, a expliqu&#233; le P&#232;re Matthieu Thouvenot. 
 
 Hier apr&#232;s-midi,  le tribunal administratif a fait droit &#224; la demande des Roms. Il a condamn&#233; l&#8217;Etat &#224; reloger 10 des 12 familles, soit une cinquantaine de personnes, sous astreinte de 75 euros par jour de retard. 
 Le juge rappelle le principe issu de l&#8217;article 345-2 du Code de l&#8217;action sociale et des familles&#160;: &#171;&#160;Il appartient aux autorit&#233;s de l&#8217;Etat de mettre en &#339;uvre le droit &#224; l&#8217;h&#233;bergement d&#8217;urgence reconnu par la loi &#224; toute personne sans abri, qui se trouve en situation de d&#233;tresse m&#233;dicale, psychique ou sociale&#160;&#187;.  
 Le dossier laissait appara&#238;tre que l&#8217;Etat n&#8217;avait pas apport&#233; la moindre r&#233;ponse aux demandes d&#8217;h&#233;bergement d&#8217;urgence. Il n&#8217;a m&#234;me pas &#233;t&#233; r&#233;pondu au t&#233;l&#233;phone&#8230;  
 Le juge estime que &#171;&#160;si le pr&#233;fet fait valoir qu&#8217;en d&#233;pit des efforts accomplis par les services de l&#8217;Etat pour accro&#238;tre les places disponibles dans les centres d&#8217;h&#233;bergement d&#8217;urgence (&#8230;), les capacit&#233;s d&#8217;accueil en urgence sont satur&#233;es, cette circonstance ne saurait justifier qu&#8217;aucune solution ne puisse &#234;tre offerte &#224; une famille sans abri, compos&#233;e d&#8217;enfants en bas &#226;ge, compte tenu des cons&#233;quences graves pour ces enfants&#160;&#187;. 
 Il poursuit&#160;: &#171;&#160;La carence de l&#8217;Etat dans son obligation d&#8217;assurer un h&#233;bergement d&#8217;urgence &#224; des personnes sans abri est caract&#233;ris&#233;e et constitutive d&#8217;une atteinte grave et manifestement ill&#233;gale &#224; une libert&#233; fondamentale des requ&#233;rants&#160;&#187;. 
 Ce n&#8217;est qu&#8217;une ordonnance de r&#233;f&#233;r&#233;, mais les motifs sont d&#8217;une telle solidit&#233; que la jurisprudence a &#233;t&#233; faite. Bravo ! Valls ne peut d&#233;manteler que s&#8217;il offre une solution de remplacement, et l&#8217;Etat va devoir se r&#233;soudre &#224; mettre en &#339;uvre les politiques d&#8217;int&#233;gration pr&#233;vues par l&#8217;Europe, et financ&#233;es. Le discours d&#233;bile sur &#171;&#160;les Roms qui ne veulent pas s&#8217;int&#233;grer&#160;&#187; s&#8217;est scratch&#233; sur la loi.  
 C&#8217;est une nouvelle contribution des plus d&#233;munis &#224; la construction de notre Etat de droit. Franchement, &#231;a vaut bien une bonne f&#234;te&#160;! 
 
 La vraie vie 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
