<document>
	<date>2015-07-20</date>
        <title>Royaume (d&#233;s)uni : Quand la famille royale dealait avec les nazis</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>nazisme</tag>
                <tag>royaume uni</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 The Sun &#160; de ce 18 juillet publie de bien jolies images datant de 1933 ou 1934 de la famille royale faisant, dans la joie et la bonne humeur, le salut nazi, avec la future reine, sa s&#339;ur, la princesse&#160;Margaret&#160;et leur oncle, le futur roi&#160;Edouard&#160;VIII.  
 La future reine avait 6 ou 7 ans, et cette photo ne permet &#233;videmment de lui imputer aucun tort. Disons simplement qu&#8217;elle a eu de la chance, parce que si elle avait &#233;t&#233; arabe et habitant pr&#232;s de Nice, elle se serait trouv&#233;e convoqu&#233;e chez les flics pour apologie&#8230; 
 Le gros marlou, c&#8217;est d'Edouard&#160;VIII, qui fut roi &#224; peine un an, en  1936, et qui avait d&#251; abdiquer. Le m otif public &#233;tait qu&#8217; il voulait &#233;pouser une femme divorc&#233;e, mais en fait cette affaire de c&#339;ur a &#233;t&#233; instrumentalis&#233;e p o ur virer le mec, qui &#233;tait franchement pronazi. L&#8217;ex-r oi n&#8217;avait ensuite cess&#233; de combiner avec les nazis, rencontrant Hitler&#160;en Allemagne en 1937, se&#160;d&#233;cha&#238;nant&#160;pendant l&#8217;attaque allemande, et&#160;s&#8217;impliquant dans les pires r&#233;seaux en r&#234;vant d&#8217;une capitulation britannique, qui le ram&#232;nerait au pouvoir, comme roi fr&#232;re des nazis. Intriguant&#160;donc&#160;contre&#160;son&#160;pays et sa famille, rest&#233;e&#160;&#224;&#160;Londres,&#160;exemplaire.&#160; 
 Voici ici une  &#233;mission de France Inter,  et l&#224; l&#8217;excellent  documentaire de  Ga&#235;l Chauvin &#160; &#171;&#160;Edouard VIII, le roi nazi&#160;&#187;. Beaucoup de choses &#224; apprendre&#8230; 
 
 
 
 
 
        </text>
</document>
