<document>
	<date>2008-11-13</date>
        <title>Saint-Egr&#232;ve : Les premi&#232;res questions</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>psychiatrie</tag>
                <tag>hospitalisation d'office</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;affaire dramatique de Saint-Egr&#232;ve a tout pour soulever l&#8217;incompr&#233;hension. Toute maladie inqui&#232;te, et la maladie mentale plus que les autres. De l&#8217;affaire, on connait trop peu de choses, mais apparaissent d&#233;j&#224; beaucoup de malentendus qui, eux, peuvent &#234;tre dissip&#233;s.   &#160;   &#160;   La Justice est-elle concern&#233;e&#160;?   &#160;   L&#8217;hospitalisation d&#8217;office est l&#8217;un de deux r&#233;gimes d&#8217;hospitalisation sous contrainte pr&#233;vu par le droit fran&#231;ais.   Pendant longtemps, cette question est rest&#233;e r&#233;gie par une loi de 1838. Le r&#233;gime actuel r&#233;sulte de la loi du 27 juin 1990, qui s&#8217;est inscrit dans la continuit&#233; du droit ant&#233;rieur. En particulier, l&#8217;hospitalisation d&#8217;office r&#233;sulte d&#8217;un arr&#234;t&#233; pr&#233;fectoral, et non un jugement du tribunal de grande instance, ce qui est une exception en Europe. Le recours au juge pour une d&#233;cision qui concerne tant les libert&#233;s individuelles paraitrait beaucoup plus adapt&#233;e. Mais il y a un large consensus pour conserver le syst&#232;me actuel.   &#160;   &#160;   Sur quels crit&#232;res d&#233;cide le pr&#233;fet&#160;?   &#160;   Le r&#233;gime de base r&#233;sulte de l&#8217;article L. 3213-1 du Code de la sant&#233; publique. Le pr&#233;fet doit disposer d&#8217;un certificat m&#233;dical circonstanci&#233;, constatant que la personne souffre de troubles mentaux&#160;&#171;&#160;n&#233;cessitant des soins et compromettent la s&#251;ret&#233; des personnes ou portent atteinte, de fa&#231;on grave, &#224; l&#8217;ordre public&#160;&#187;. Le certificat doit &#233;maner d&#8217;un psychiatre ext&#233;rieur &#224; l&#8217;&#233;tablissement d&#8217;accueil. Le directeur d&#8217;&#233;tablissement ex&#233;cute la d&#233;cision du pr&#233;fet.   &#160;   &#160;   Cet arr&#234;t&#233; peut-il &#234;tre contest&#233;&#160;?   &#160;   L&#8217;arr&#234;t&#233; est motiv&#233; et &#233;nonce les circonstances qui ont rendu l&#8217;hospitalisation n&#233;cessaire. Mais il peut s&#8217;en remettre au  &#160; certificat m&#233;dical et le joindre &#224; sa d&#233;cision.&#160;C&#8217;est ce qui se passe le plus souvent. L&#8217;arr&#234;t&#233; est notifi&#233; &#224; la personne, imm&#233;diatement, ou d&#232;s qu&#8217;elle est en mesure d&#8217;en comprendre la port&#233;e. Elle peut contester en justice la r&#233;gularit&#233; de la proc&#233;dure, ou le principe m&#234;me de l&#8217;hospitalisation.   &#160;   &#160;   Le patient en HO doit-il &#234;tre maintenu en service ferm&#233;&#160;?   &#160;   La loi ne le dit pas, et ce n&#8217;est donc pas une obligation. L&#8217;arr&#234;t&#233; pr&#233;fectoral est une mesure de limitation de la libert&#233; d&#8217;aller et venir, qui confie aux &#233;quipes de l&#8217;h&#244;pital psy de veiller &#224; ce que le patient reste au sein de murs de l&#8217;&#233;tablissement. Dans les premiers jours, il est souvent proc&#233;d&#233; &#224; un accueil&#160;dans un service ferm&#233;, voire en chambre d&#8217;isolement. Ce sont l&#224; des d&#233;cisions m&#233;dicales. Quand cela para&#238;t possible, et avec la mise en &#339;uvre d&#8217;un traitement, il faut progressivement revenir &#224; un r&#233;gime d&#8217;hospitalisation plus ouvert, car toute hospitalisation d&#8217;office &#224; vocation &#224; &#234;tre lev&#233;e, et il faut organiser ce retour au droit commun.   &#160;   &#160;   L&#8217;hospitalisation d&#8217;office permet-elle de soigner par la contrainte&#160;?   &#160;   La r&#233;ponse est complexe, et la loi ne le dit pas explicitement. L&#8217;arr&#234;t&#233; pr&#233;fectoral impose le s&#233;jour &#224; l&#8217;h&#244;pital, mais ne se prononce pas sur les soins &#224; mettre en &#339;uvre. C&#8217;est une affaire m&#233;dicale. Les psychiatres peuvent imposer, mais en le justifiant, le s&#233;jour en chambre d&#8217;isolement, la suspension des visites, ou l&#8217;administration de traitements, notamment pendant la phase aig&#252;e. D&#232;s que la relation redevient possible, l&#8217;&#233;quipe de psy rel&#226;che la contrainte, et cherche &#224; obtenir l&#8217;acceptation du traitement, relationnel et m&#233;dicamenteux. Sans consentement, toute prise en charge est illusoire.   &#160;   &#160;   Comment un patient en HO peut-il b&#233;n&#233;ficier de sortie &#224; l&#8217;essai&#160;?   Oui, et une proc&#233;dure est pr&#233;vue par l&#8217;article L3211-11. Le but est &#171;&#160;de favoriser leur gu&#233;rison, leur r&#233;adaptation ou leur r&#233;insertion sociale&#160;&#187;. La sortie d'essai, et son renouvellement &#233;ventuels ou sa cessation sont d&#233;cid&#233;es par le repr&#233;sentant de l'Etat dans le d&#233;partement, sur proposition &#233;crite et motiv&#233;e d'un psychiatre de l'&#233;tablissement d'accueil. Dans l&#8217;affaire de Saint-Egr&#232;ve des sorties &#224; l&#8217;essai avaient &#233;t&#233;  &#160; accord&#233;e, sur motivation m&#233;dicale, par la pr&#233;fecture.   &#160;   La responsabilit&#233; de l&#8217;h&#244;pital psy de Saint-Egr&#232;ve est-elle engag&#233;e&#160;?   Il est bien trop t&#244;t pour se prononcer. Le fait que le patient ait pu se promener seul dans le parc n&#8217;est pas une faute, sauf si le parc est con&#231;u de telle sorte que le patient, laiss&#233; seul, puisse quitter l&#8217;h&#244;pital assez facilement. En revanche, le fait m&#234;me de la fugue pose la question de la responsabilit&#233;, car l&#8217;objet de l&#8217;arr&#234;t&#233; pr&#233;fectoral est de contraindre au maintien dans l&#8217;enceinte de l&#8217;h&#244;pital. Il faudrait savoir ce qu&#8217;&#233;taient les observations sur le patient, son traitement, la surveillance, les conditions exactes de la fugue... Les faits dramatiques qui sont survenus t&#233;moignent de profonds troubles chez le patient, et les ant&#233;c&#233;dents devaient conduire &#224; &#234;tre extr&#234;mement prudent. Ce sera aux psychiatres d&#8217;expliquer o&#249; ils en &#233;taient de la prise en charge. Les premi&#232;res d&#233;clarations accr&#233;ditent l&#8217;id&#233;e d&#8217;une prise en charge comp&#233;tente et attentive, et d&#8217;un d&#233;r&#232;glement brutal. Qui connait la maladie&#160;?  &#160;   &#160;   Le patient est-t-il p&#233;nalement responsable&#160;?   &#160;   &#160;   Les notions d&#8217;irresponsabilit&#233; p&#233;nale, pour cause d&#8217;alt&#233;ration du discernement, et de troubles mentaux justifiant une hospitalisation d&#8217;office ne se recoupent pas. Le fait de relever d&#8217;un arr&#234;t&#233; d&#8217;hospitalisation d&#8217;office au moment de l&#8217;agression ne veut pas dire  ipso facto  que le discernement &#233;tait aboli. Des coll&#232;ges d&#8217;experts vont &#234;tre d&#233;sign&#233;s. Mais, et alors m&#234;me que la schizophr&#233;nie connait des phases de crise soudaines, le fait qu&#8217;un patient d&#233;lirant et d&#233;nu&#233; de discr&#232;tement au sens de la loi puisse fuguer rapprocherait de la faute m&#233;dicale et hospitali&#232;re dans la prise en charge est la surveillance.   &#160;   &#160;   La loi r&#233;cente du 25 f&#233;vrier 2008 sur la r&#233;tention de s&#251;ret&#233; aurait-elle chang&#233; quelque chose&#160;?   &#160;   A vu des premi&#232;res informations, non, ou tr&#232;s peu de choses. La &#171;&#160;r&#233;tention de s&#251;ret&#233;&#160;&#187; s&#8217;applique apr&#232;s l&#8217;ex&#233;cution de la peine. De ce que j&#8217;ai lu, le patient n&#8217;avait pas &#233;t&#233; condamn&#233; par une cour d&#8217;assises. Surtout, la r&#233;tention est prononc&#233;e apr&#232;s avis d&#8217;un commission qui &#233;value le risque de r&#233;cidive et la possibilit&#233; de soins. Or, dans l&#8217;affaire de Saint-Egr&#232;ve, les psychiatres avaient jug&#233; que le service ferm&#233; ne s&#8217;imposait plus. Pourquoi auraient-ils estim&#233; que la r&#233;tention ferm&#233;e serait la seule solution&#160;?   &#160;   En cas de mise en examen suivie d&#8217;un non-lieu, la loi ancienne pr&#233;voyait d&#233;j&#224; la possibilit&#233; pour les victimes, parties civiles, de faire appel devant la chambre d&#8217;instruction et d&#8217;obtenir un d&#233;bat public. La loi nouvelle a apport&#233; quelques am&#233;nagements mineurs.   &#160;   Depuis quelques temps, la psychiatrie est mise &#224; toute les sauces. On lui somme de r&#233;gler la question de la &#171;&#160;dangerosit&#233;&#160;&#187;, donn&#233;e qui rel&#232;ve bien peu de la souffrance psychique. Il y a actuellement en discussion un &#160;  projet de loi sur la r&#233;forme de la sant&#233;. Il suffit de le lire pour voir qu&#8217;en r&#233;alit&#233;, le soin en psychiatrie n&#8217;est pas une priorit&#233;. J&#8217;esp&#232;re qu&#8217;on aura la sagesse de ne pas annoncer un &#233;ni&#232;me plan d&#8217;urgence , destin&#233; &#224; rester sans suite&#8230;   &#160;   &#160;   Peut associer danger et schizophr&#233;nie&#160;?   &#160;   C&#8217;est le meilleur moyen de ne rien comprendre. Pour avancer, il ne faut pas partir de la &#171;&#160;dangerosit&#233;&#160;&#187;, concept tr&#232;s large, souvent &#233;tranger &#224; la psy, mais de la souffrance psychique, qui attend une r&#233;ponse. On parle beaucoup de ces affaires, car elles sont dramatiques, et que la folie inqui&#232;te tout le monde. Mais aussi graves soient-elles, elles sont tr&#232;s rares, et les statistiques parlent. L&#8217;alcool au volant est beaucoup plus meurtrier que les crise d&#8217;angoisses des patients schizophr&#232;nes.   &#160;   La schizophr&#233;nie est une terrible maladie, qui souvent accompagne toute une vie adulte, avec de hauts et des bas.. Gr&#226;ce &#224; la qualit&#233; des soins, nombre de schizophr&#232;nes voient leur maladie contenue, et parviennent &#224; conserver un vie relationnelle. Dans une soci&#233;t&#233; tr&#232;s soucieuse de s&#233;curit&#233;, il devient difficile qu&#8217;on ne maitrise pas tout dans la nature humaine. On ma&#238;trise quoi d&#8217;ailleurs&#160;? On souhaiterait que la psy soit &#171;&#160;ailleurs&#160;&#187;, comme si on pouvait la d&#233;tacher de soi. Pile l&#8217;inverse, et c&#8217;est ce qui g&#234;ne le plus. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
