<document>
	<date>2015-06-29</date>
        <title>Saint-Quentin-Fallavier : Hyst&#233;rie islamophobe, refoulement du crime, et immaturit&#233; politique</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
                <tag>terrorisme</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Nous venons de vivre une sc&#232;ne d&#8217;hyst&#233;rie collective, assez gla&#231;ante quand on y r&#233;fl&#233;chit deux minutes.  
 Pas tous mais presque &#8211; il faudra faire le pointage &#8211; ont bondi sur l&#8217;attentat terroriste, le plan Vigipirate &#233;carlate renforc&#233;, les mesures &#224; prendre car la guerre djihadiste est &#224; nos portes, l'indispensable loi sur le renseignement, les intellectuels qu&#8217;il faut faire taire... T ous les experts en d&#233;tection de poil salafiste nous expliquant les ramifications de Daesh entre le Koweit, Sousse et Saint-Quentin Fallavier&#8230; 
 Hollande, depuis l&#8217;&#233;tranger, et sans la moindre info valable, annonce un &#171;&#160;attentat terroriste&#160;&#187;, et se rapatrie d&#8217;urgence pour un conseil de d&#233;fense. Le FN en transe,&#8230; les &#171;&#160;R&#233;publicains&#160;&#187; qui n&#8217;en peuvent plus et demandent des actes&#8230;  
 M&#234;me nos braves amis musulmans du coin, sans r&#233;fl&#233;chir deux minutes, sont all&#233;s se recueillir dans le calme (mais avec les t&#233;l&#233;s) portant la mine grave des combattants contre la barbarie islamiste&#8230; 
 Pourtant, il y avait d&#8217;embl&#233;e de quoi &#234;tre prudent&#8230;  
 Une mort atroce, mais des cibles anonymes, une tentative d&#8217;explosion piteusement rat&#233;e, une action en solo, &#160;pas de revendication, et le type ma&#238;tris&#233; par un sapeur-pompier parce qu'il n'est pas arm&#233;... 
 A trois jours du crime, il ne reste plus grand-chose de l'attentat terroriste&#8230; mais &#231;a ne les emp&#234;che pas de parler, comme El-Blancos qui dimanche soir nous fait le coup de la guerre des civilisations. Civilisation de la manip&#8217; contre celle de la vraie vie&#160;? &#160; 
 Alors, les faits&#8230; 
 Voici ce qui ressortait de la presse hier soir, donc des infos distill&#233;es par les services de police.  
 Trois axes dans l&#8217;enqu&#234;te&#160;: les d&#233;clarations du suspect, celles de son entourage, et la perquisition l&#8217;appartement. &#160; 
 Yassin Salhi aurait reconnu avoir assassin&#233; son employeur, dans le contexte d&#8217;un conflit interpersonnel, crisp&#233; il y a deux jours apr&#232;s une fausse man&#339;uvre qui avait d&#233;truit du mat&#233;riel co&#251;teux. Les salari&#233;s ont &#233;t&#233; t&#233;moins de cette altercation. De ce qu&#8217;&#233;crit  Le monde , avec des guillemets, il a d&#233;capit&#233; son employeur avant de&#160; &#171;&#160;jeter sa t&#234;te&#160;&#187; &#160;contre le grillage pour&#160; &#171;&#160;frapper les esprits&#160; &#187; ,  puis il a fonc&#233; &#224; bord de son v&#233;hicule contre un hangar de l&#8217;usine Air Products, rempli de bouteilles de gaz afin de tout faire exploser,&#8230; et donc lui aussi. Un geste aussi violent que d&#233;sesp&#233;r&#233;. 
 Il conteste&#160; toute motivation terroriste, et d&#233;nie la moindre port&#233;e religieuse &#224; son geste. On apprend aussi que le couple allait mal, qu&#8217;il avait eu une sc&#232;ne de m&#233;nage la veille de l&#8217;acte, et que l&#8217;&#233;pouse parlait de divorce.  
 La perquisition a &#233;t&#233; nulle&#160;: pas d&#8217;arme, pas de mat&#233;riel de propagande. Le processus op&#233;ratoire est lui aussi tr&#232;s amateur&#160;: un couteau, une arme &#224; feu factice et des cibles de la vie de tous les jours, avec son patron et l&#8217;usine qui est un client r&#233;gulier. Il y a eu une pr&#233;m&#233;ditation avec une mise en sc&#232;ne horrible et sommaire, mais rien ne conduit &#224; une piste &#171;&#160;terroriste&#160;&#187;. Toujours pas de revendication&#8230; Attendons l&#8217;exploitation des ordinateurs et t&#233;l&#233;phones, et l&#8217;enqu&#234;te de personnalit&#233;. 
 Alors que dire, au titre d&#8217;une analyse objective ? C&#8217;est un crime, atroce, avec la mutilation de la victime, et ensuite une tentative de suicide en voulant provoquer une gigantesque explosion. Une violence extr&#234;me et soudaine, comme r&#233;ponse &#224; des faits qui rel&#232;vent du quotidien&#160;: un clash avec le patron, et un couple qui bat de l&#8217;aile. Une saillie terrible de violence, qui d&#233;ferle sur tout. Les cours d&#8217;assises jugent de telles affaires chaque semaine&#8230; 
 La mise en sc&#232;ne permanente, jusqu&#8217;&#224; l&#8217;intoxication, des crimes de guerre ne peut-elle pas concourir &#224; enflammer la violence des plus fragiles&#160;? Nous verrons ce qui sortira de&#160; l&#8217;enqu&#234;te ...&#160; 
 Les faits en cause ne sont pas une d&#233;couverte pour la loi&#160;: le Code p&#233;nal les a pr&#233;vus et sanctionn&#233;s de longue date. Rien de neuf. Rien de neuf non plus avec l&#8217;immaturit&#233; de notre classe dirigeante, experte pour parler de ce qu&#8217;elle ne sait pas, et affoler la foule en mettant en lumi&#232;re ses propres peurs. 
 Un peu de calme...&#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
