<document>
	<date>2013-07-30</date>
        <title>Saisie des correspondances d&#8217;avocat : Comment &#231;a marche ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>secret professionnel</tag>
                <tag>avocat</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Avec le dernier &#233;pisode de l&#8217;affaire Tapie, &#224; savoir les lettres qui auraient &#233;t&#233; adress&#233;es par son avocat &#224; l&#8217;un des arbitres, bien avant l&#8217;arbitrage, j&#8217;ai d&#8217;abord bien ri avec Tapie nous expliquant que si les lettres sont rest&#233;es chez l&#8217;avocat, c&#8217;est qu&#8217;il s&#8217;agissait de projets qui n&#8217;ont pas &#233;t&#233; post&#233;s. Heureusement pour lui que Tapie a de vrais avocats, car l&#224;, on est dans le ridicule pur sucre. Dans leurs dossiers toujours tr&#232;s bien tenus, les avocats ont une cote &#171;&#160;correspondance&#160;&#187;, qui regroupe toutes les correspondances &#233;chang&#233;es, et c&#8217;est bien indispensable pour un travail s&#233;rieux. Argument nul.  
 Mais je me suis ensuite vite inqui&#233;t&#233;, tant il apparaissait banal que les lettres entre un avocat et son client puisent &#234;tre saisies par un juge d'instruction, pour &#233;lucider une enqu&#234;te p&#233;nale. De quoi inqui&#233;ter tous ceux qui ont une affaire d&#233;licate chez un avocat&#8230; La d&#233;fense ne peut se comprendre sans le respect du secret, qui est un devoir permanent de l&#8217;avocat, et toute violation du secret engage sa responsabilit&#233; p&#233;nale et disciplinaire. 
 Alors, oui, je vous rassure&#160;: vous pouvez tout dire et tout &#233;crire &#224; votre avocat. La saisie de documents n&#8217;est possible que dans un cadre exceptionnel, lorsque c&#8217;est une &#233;tape indispensable pour se prononcer sur des fautes p&#233;nales susceptibles d&#8217;impliquer l&#8217;avocat. Le cadre l&#233;gislatif est aujourd&#8217;hui bien balis&#233;, et le d&#233;bat ne ressort que pour l&#8217;examen des modalit&#233;s pratiques. Cet acte &#8211; la saisie des correspondances  &#160; de l&#8217;avocat &#8211; est tellement contre nature que le contentieux est permanent. Pour Tapie, les saisies ont &#233;t&#233; contest&#233;es, mais le juge, en l&#8217;&#233;tat actuel de la proc&#233;dure, les a admises. Voici les principales r&#233;f&#233;rences. 
 1/ Le secret professionnel 
 Le texte g&#233;n&#233;ral, qui pose le caract&#232;re p&#233;nal de cette obligation, est l&#8217;article 226-13 du Code p&#233;nal. 
 &#171;&#160;La r&#233;v&#233;lation d'une information &#224; caract&#232;re secret par une personne qui en est d&#233;positaire soit par &#233;tat ou par profession, soit en raison d'une fonction ou d'une mission temporaire, est punie d'un an d'emprisonnement et de 15000 euros d'amende&#160;&#187;.  
 Ce texte, pratiquement inchang&#233; depuis le premier code p&#233;nal de 1808, b&#233;n&#233;ficie d&#8217;une jurisprudence tr&#232;s s&#251;re sur son&#160; caract&#232;re d&#8217;ordre public, g&#233;n&#233;ral et absolu. 
 Pour les avocats, la r&#232;gle est pr&#233;cis&#233;e par l&#8217;article 66-5 de la l oi n&#176; 71-1130 du 31 d&#233;cembre 1971 modifi&#233;e, portant r&#233;forme de certaines professions judiciaires et juridiques . 
 &#171;&#160; En toutes mati&#232;res, que ce soit dans le domaine du conseil ou dans celui de la d&#233;fense, les consultations adress&#233;es par un avocat &#224; son client ou destin&#233;es &#224; celui-ci, les correspondances &#233;chang&#233;es entre le client et son avocat, entre l'avocat et ses confr&#232;res &#224; l'exception pour ces derni&#232;res de celles portant la mention &#171;&#160;officielle&#160;&#187;, les notes d'entretien et, plus g&#233;n&#233;ralement, toutes les pi&#232;ces du dossier sont couvertes par le secret professionnel&#160;&#187;. 
 2/ Le texte qui permet les saisies de correspondances&#160; 
 La saisie des correspondances est une violation flagrante du secret professionnel. Elle n&#8217;est donc pas impossible, mais elle doit &#234;tre pr&#233;vue par la loi, et accompagn&#233;e de garanties pour v&#233;rifier que cette violation est proportionn&#233;e aux n&#233;cessit&#233;s de la d&#233;fense de l&#8217;ordre public. 
 Le cadre l&#233;gal est d&#233;fini par l&#8217;a rticle 56-1&#160;du Code de proc&#233;dure p&#233;nale&#160;: 
 &#171;&#160;Les perquisitions dans le cabinet d'un avocat ou &#224; son domicile ne peuvent &#234;tre effectu&#233;es que par un magistrat et en pr&#233;sence du b&#226;tonnier ou de son d&#233;l&#233;gu&#233;, &#224; la suite d'une d&#233;cision &#233;crite et motiv&#233;e prise par ce magistrat, qui indique la nature de l'infraction ou des infractions sur lesquelles portent les investigations, les raisons justifiant la perquisition et l'objet de celle-ci. Le contenu de cette d&#233;cision est port&#233; d&#232;s le d&#233;but de la perquisition &#224; la connaissance du b&#226;tonnier ou de son d&#233;l&#233;gu&#233; par le magistrat. Celui-ci et le b&#226;tonnier ou son d&#233;l&#233;gu&#233; ont seuls le droit de consulter ou de prendre connaissance des documents ou des objets se trouvant sur les lieux pr&#233;alablement &#224; leur &#233;ventuelle saisie. Aucune saisie ne peut concerner des documents ou des objets relatifs &#224; d'autres infractions que celles mentionn&#233;es dans la d&#233;cision pr&#233;cit&#233;e. Les dispositions du pr&#233;sent alin&#233;a sont &#233;dict&#233;es &#224; peine de nullit&#233;. 
 &#171;&#160;Le magistrat qui effectue la perquisition veille &#224; ce que les investigations conduites ne portent pas atteinte au libre exercice de la profession d'avocat. 
 &#171;&#160;Le b&#226;tonnier ou son d&#233;l&#233;gu&#233; peut s'opposer &#224; la saisie d'un document ou d'un objet s'il estime que cette saisie serait irr&#233;guli&#232;re. Le document ou l'objet doit alors &#234;tre plac&#233; sous scell&#233; ferm&#233;. Ces op&#233;rations font l'objet d'un proc&#232;s-verbal mentionnant les objections du b&#226;tonnier ou de son d&#233;l&#233;gu&#233;, qui n'est pas joint au dossier de la proc&#233;dure. Si d'autres documents ou d'autres objets ont &#233;t&#233; saisis au cours de la perquisition sans soulever de contestation, ce proc&#232;s-verbal est distinct de celui pr&#233;vu par&#160; l'article 57 . Ce proc&#232;s-verbal ainsi que le document ou l'objet plac&#233; sous scell&#233; ferm&#233; sont transmis sans d&#233;lai au juge des libert&#233;s et de la d&#233;tention, avec l'original ou une copie du dossier de la proc&#233;dure. 
 &#171;&#160;Dans les cinq jours de la r&#233;ception de ces pi&#232;ces, le juge des libert&#233;s et de la d&#233;tention statue sur la contestation par ordonnance motiv&#233;e non susceptible de recours. 
 &#171;&#160;A cette fin, il entend le magistrat qui a proc&#233;d&#233; &#224; la perquisition et, le cas &#233;ch&#233;ant, le procureur de la R&#233;publique, ainsi que l'avocat au cabinet ou au domicile duquel elle a &#233;t&#233; effectu&#233;e et le b&#226;tonnier ou son d&#233;l&#233;gu&#233;. Il peut ouvrir le scell&#233; en pr&#233;sence de ces personnes. 
 &#171;&#160;S'il estime qu'il n'y a pas lieu &#224; saisir le document ou l'objet, le juge des libert&#233;s et de la d&#233;tention ordonne sa restitution imm&#233;diate, ainsi que la destruction du proc&#232;s-verbal des op&#233;rations et, le cas &#233;ch&#233;ant, la cancellation de toute r&#233;f&#233;rence &#224; ce document, &#224; son contenu ou &#224; cet objet qui figurerait dans le dossier de la proc&#233;dure. 
 &#171;&#160;Dans le cas contraire, il ordonne le versement du scell&#233; et du proc&#232;s-verbal au dossier de la proc&#233;dure. Cette d&#233;cision n'exclut pas la possibilit&#233; ult&#233;rieure pour les parties de demander la nullit&#233; de la saisie devant, selon les cas, la juridiction de jugement ou la chambre de l'instruction. 
 &#171;&#160;Les dispositions du pr&#233;sent article sont &#233;galement applicables aux perquisitions effectu&#233;es dans les locaux de l'ordre des avocats ou des caisses de r&#232;glement p&#233;cuniaire des avocats. Dans ce cas, les attributions confi&#233;es au juge des libert&#233;s et de la d&#233;tention sont exerc&#233;es par le pr&#233;sident du tribunal de grande instance qui doit &#234;tre pr&#233;alablement avis&#233; de la perquisition. Il en est de m&#234;me en cas de perquisition au cabinet ou au domicile du b&#226;tonnier.  
 3/ Qu&#8217;en dit la Cour de cassation&#160;?  
 On peut citer deux arr&#234;ts. 
 [if !supportLists] &#183; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  [endif] Chambre criminelle, 27 juin 2001, n&#176; 01-81865, publi&#233; 
 &#171;&#160;Si les pi&#232;ces &#233;chang&#233;es entre l&#8217;avocat et ses clients sont couvertes par le secret professionnel aux termes de l&#8217;article 66-5 de la loi du 31 d&#233;cembre 1971, il n&#8217;en demeure pas moins que le juge d&#8217;instruction tient des articles 96 et 97 du Code de Proc&#233;dure P&#233;nale le pouvoir de saisir de telles pi&#232;ces lorsqu&#8217;elles sont de nature &#224; &#233;tablir la preuve de la participation de l&#8217;avocat &#224; une infraction &#187;.  
 [if !supportLists] &#183; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  [endif] Chambre criminelle, 3 avril 2013, n&#176; 12-88021, QPC, publi&#233;&#160; 
 La Cour de cassation estime que l 'article 56-1 du code de proc&#233;dure p&#233;nale ne pr&#233;sente pas de question s&#233;rieuse de constitutionnalit&#233; d&#232;s lors que la disposition contest&#233;e &#171;&#160;pr&#233;voit des garanties de proc&#233;dure sauvegardant le libre exercice de la profession d'avocat&#160;&#187;. 
 En effet&#160;: 
 &#171;&#160;- la perquisition dans le cabinet ou au domicile d'un avocat est ex&#233;cut&#233;e par un magistrat &#224; la suite d'une d&#233;cision motiv&#233;e indiquant la nature de l'infraction ou des infractions sur lesquelles portent les investigations ainsi que les raisons et l'objet de la mesure,  
 &#171;&#160;- le contenu de cette d&#233;cision &#233;tant, d&#232;s le d&#233;but de son ex&#233;cution, communiqu&#233; au b&#226;tonnier ou &#224; son d&#233;l&#233;gu&#233; dont l'assistance obligatoire &#224; la perquisition se d&#233;roule ainsi en connaissance de cause ;  
 &#171;&#160;- la confidentialit&#233; des documents susceptibles d'&#234;tre saisis est assur&#233;e par la circonstance que leur consultation est r&#233;serv&#233;e au magistrat et au b&#226;tonnier ou &#224; son d&#233;l&#233;gu&#233;, 
 &#171;&#160;- ce dernier peut s'opposer &#224; la mesure envisag&#233;e, toute contestation &#224; cet &#233;gard &#233;tant alors soumise au juge des libert&#233;s et de la d&#233;tention, 
 &#171;&#160;- ne peuvent &#234;tre saisis que des documents ou objets relatifs aux infractions mentionn&#233;es dans la d&#233;cision de l'autorit&#233; judiciaire, sous r&#233;serve, hors le cas o&#249; l'avocat est soup&#231;onn&#233; d'avoir pris part &#224; l'infraction, de ne pas porter atteinte &#224; la libre d&#233;fense&#160;; 
 &#171;&#160;- la d&#233;cision de verser des pi&#232;ces saisies au dossier de la proc&#233;dure n'exclut pas la possibilit&#233; pour les parties de demander ult&#233;rieurement la nullit&#233; de la saisie ou de solliciter la restitution des pi&#232;ces plac&#233;es sous-main de justice&#160;&#187;.  
 Bref, si la contestation par le B&#226;tonnier de passe pas,&#160; les personnes concern&#233;es peuvent encore former des contestations ult&#233;rieures.  
 4/ Qu&#8217;en dit la Cour Europ&#233;enne des Droits de l&#8217;Homme&#160;?  
 Deux arr&#234;ts font r&#233;f&#233;rence.  
 [if !supportLists] &#183; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  [endif] CEDH, 24 juillet 2008, Andr&#233; et autre c. France, requ&#234;te n&#176; 18603/03 
 &#171;&#160;Des perquisitions et des saisies chez un avocat portent incontestablement atteinte au secret professionnel, qui est la base de la relation de confiance qui existe entre l&#8217;avocat et son client. D&#8217;ailleurs, la protection du secret professionnel est notamment le corollaire du droit qu&#8217;a le client d&#8217;un avocat de ne pas contribuer &#224; sa propre incrimination, ce qui pr&#233;suppose que les autorit&#233;s cherchent &#224; fonder leur argumentation sans recourir &#224; des &#233;l&#233;ments de preuve obtenus par la contrainte ou les pressions, au m&#233;pris de la volont&#233; de l&#8217;accus&#233; &#187;.  
 [if !supportLists] &#183; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  [endif] CEDH, 23 novembre 2010, Moulin c. France, n&#176; 37104/06 
 &#171;&#160;La perquisition au domicile professionnel de la requ&#233;rante n&#8217;&#233;tait pas, dans les circonstances particuli&#232;res de l&#8217;esp&#232;ce, disproportionn&#233;e par rapport au but vis&#233; et elle ne rel&#232;ve aucune apparence de violation des dispositions de l&#8217;article 8 de la Convention &#187;. 
 &#171;&#160;La perquisition effectu&#233;e au domicile professionnel de la requ&#233;rante constitue une ing&#233;rence de l&#8217;Etat dans le droit au respect de la vie priv&#233;e et du domicile du requ&#233;rant  (Niemietz c. Allemagne, 16 d&#233;cembre 1992, &#167; 30, s&#233;rie A n&#176; 251-B, Roemen et Schmit c. Luxembourg, n&#176; 51772/99, &#167; 64 , CEDH 2003-IV, Andr&#233; et autre c. France, n&#176; 18603/03, &#167;&#167; 36-37, CEDH 2008-&#8230; , et Xavier Da Silveira c. France, n&#176; 43757/05, 21 janvier 2010). 
 &#171;&#160;L&#8217;ing&#233;rence avait une base l&#233;gale et qu&#8217;elle poursuivait un but l&#233;gitime, &#224; savoir celui de la d&#233;fense de l&#8217;ordre public et de la pr&#233;vention des infractions p&#233;nales. La requ&#233;rante ne le conteste d&#8217;ailleurs pas. 
 &#171;&#160;Quant &#224; la question de la &#171; n&#233;cessit&#233; &#187; de cette ing&#233;rence, la Cour rappelle que &#171; les exceptions que m&#233;nage le paragraphe 2 de l&#8217;article 8 appellent une interpr&#233;tation &#233;troite et que leur n&#233;cessit&#233; dans un cas donn&#233; doit se trouver &#233;tablie de mani&#232;re convaincante  (Cr&#233;mieux c France, 25 f&#233;vrier 1993, &#167; 38, s&#233;rie A n&#176;256-B, Roemen et Schmit, pr&#233;cit&#233;, &#167; 68, et Andr&#233; et autre, pr&#233;cit&#233;, &#167; 40). 
 &#171; D es perquisitions et des saisies chez un avocat sont susceptibles de porter atteinte au secret professionnel, qui est la base de la relation de confiance qui existe entre l&#8217;avocat et son client  (Andr&#233; et autre, pr&#233;cit&#233;, &#167; 41).  Partant, si le droit interne peut pr&#233;voir la possibilit&#233; de perquisitions ou de visites domiciliaires dans un cabinet d&#8217;un avocat, celles-ci doivent imp&#233;rativement &#234;tre assorties de garanties particuli&#232;res. De m&#234;me, la Convention n&#8217;interdit pas d&#8217;imposer aux avocats un certain nombre d&#8217;obligations susceptibles de concerner les relations avec leurs clients. Il en va ainsi notamment en cas de constat de l&#8217;existence d&#8217;indices plausibles de participation d&#8217;un avocat &#224; une infraction. 
 &#171;&#160; Reste qu&#8217;il est alors imp&#233;ratif d&#8217;encadrer strictement de telles mesures, les avocats occupant une situation centrale dans l&#8217;administration de la justice et leur qualit&#233; d&#8217;interm&#233;diaires entre les justiciables et les tribunaux permettant de les qualifier d&#8217;auxiliaires de justice  (Andr&#233; et autre, pr&#233;cit&#233;, &#167; 42). 
 &#171;&#160; En l&#8217;esp&#232;ce, la Cour note qu&#8217;il existait des raisons plausibles de soup&#231;onner la requ&#233;rante d&#8217;avoir commis ou tent&#233; de commettre, en sa qualit&#233; d&#8217;avocate, une ou plusieurs infractions. Lors de la notification de la garde &#224; vue, elle &#233;tait soup&#231;onn&#233;e de faits de r&#233;v&#233;lation d&#8217;informations issues d&#8217;une enqu&#234;te ou d&#8217;une instruction en cours. 
 &#171; Par ailleurs, la perquisition s&#8217;est accompagn&#233;e d&#8217;une garantie sp&#233;ciale de proc&#233;dure, puisqu&#8217;elle fut ex&#233;cut&#233;e en pr&#233;sence du B&#226;tonnier de l&#8217;Ordre des avocats, et que la saisie a pu etre contest&#233;e devant le Juge des Libert&#233;s et de la D&#233;tention&#160; &#187; . 
 
 
 
 
 
        </text>
</document>
