<document>
	<date>2011-12-14</date>
        <title>Salari&#233;s, il faut cafter loyalement&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>licenciement</tag>
                <tag>contrat de travail</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
   Le salari&#233; qui constate l&#8217;existence de vols dans l&#8217;entreprise et n&#8217;en dit rien &#224; l&#8217;employeur a un comportement d&#233;loyal, qui justifie son licenciement. La chambre sociale de la Cour de cassation, ce 1 d&#233;cembre 2011, a rendu un arr&#234;t  (n&#176; 09-71204)  qui encourage &#224; de s&#233;rieuses remont&#233;es de bretelles.  &#160; 
 Notre ami a &#233;t&#233; embauch&#233; en 1986 par Alcatel comme d'op&#233;rateur magasinier. Quinze ans de vie professionnelle sans anicroche, mais &#231;a se g&#226;te en 2001. 
 Fin mars 2001, l&#8217;employeur, qui avait des doutes sur des vols dans l&#8217;entreprise, lui reproche d&#8217;avoir conserv&#233; dans son vestiaire des produits de fabrication alors que le r&#232;glement int&#233;rieur le prohibe, et de ne rien avoir dit des pratiques de vols dont il &#233;tait pourtant bien inform&#233;. R&#233;sultat des courses : un licenciement pour faute grave et une plainte p&#233;nale pour vol.  
 S&#8217;agissant du mat&#233;riel trouv&#233; dans le vestiaire, le tribunal correctionnel prononce une relaxe. Pour qu&#8217;il y ait vol, il faut qu&#8217;il y ait des actes mat&#233;riels et intentionnels d&#8217;appropriation. C&#8217;est la d&#233;finition de l&#8217;article 311-1 du Code p&#233;nal&#160;: &#171;&#160;Le vol est la soustraction frauduleuse de la chose d'autrui&#160;&#187;. Or notre ami n&#8217;a pas soustrait les biens, qui &#233;taient rest&#233;s en stand by dans le vestiaire. Le vol aurait commenc&#233; avec les biens dans un sac personnel, ou dans le coffre de la voiture.  
 Innocent&#8230; et pourtant la Cour d&#8217;appel, confirm&#233;e par cet arr&#234;t de la Cour de cassation, d&#233;clare valable le licenciement pour faute grave. 
 En effet, la lettre de licenciement reprochait au salari&#233; un non-respect des consignes r&#233;guli&#232;rement rappel&#233;es, &#224; savoir le d&#233;p&#244;t dans le vestiaire de mat&#233;riel t&#233;l&#233;phonique dans le vestaire. Le mat&#233;riel s&#8217;y trouvait, ce qui montre que la consigne, qui n&#8217;avait rien d&#8217;abusif en elle-m&#234;me, n&#8217;&#233;tait pas respect&#233;e. Or le r&#232;glement int&#233;rieur n&#8217;est pas un copi&#233;/coll&#233; du Code p&#233;nal. Une faute p&#233;nale intentionnelle comme le vol est une cause de licenciement pour motif disciplinaire, mais il existe des fautes disciplinaires qui n&#8217;ont rien de p&#233;nal.  
 L&#224; dessus s&#8217;ajoute le second motif, ainsi appr&#233;ci&#233; par la Cour de cassation&#160;: &#171;&#160;Le salari&#233;, avec et au m&#234;me titre que d'autres salari&#233;s licenci&#233;s pour le m&#234;me motif, avait omis de porter imm&#233;diatement &#224; la connaissance de l'employeur des faits de vol dont il avait &#233;t&#233; t&#233;moin et &#339;uvr&#233; pour emp&#234;cher leur r&#233;v&#233;lation&#160;; cette violation par le salari&#233; de son obligation contractuelle de loyaut&#233; envers l'employeur &#233;tait d'une importance telle qu'elle rendait impossible son maintien dans l'entreprise et constituait une faute grave&#160;&#187;.  
 Obligation de loyaut&#233;&#8230; La base se trouve dans le Code civil,&#160;avec le c&#233;l&#232;bre article 1135 du code civil, qui a travers&#233; toutes les guerres depuis 1804&#160;: &#171;  Les conventions obligent non seulement &#224; ce qui y est exprim&#233;, mais encore &#224; toutes les suites que l'&#233;quit&#233;, l'usage ou la loi donnent &#224; l'obligation d'apr&#232;s sa nature  &#187;. Ce principe est rappel&#233; par l&#8217;article L.1222-1du Code du travail&#160;: &#171;&#160;Le contrat doit &#234;tre ex&#233;cut&#233; de bonne foi&#160;&#187;.  
 Alors, il faut cafter, mais loyalement. L&#8217;entreprise, ce sont des moyens qui appartiennent &#224; l&#8217;employeur, et constater le vol de ces moyens sans ne rien dire &#224; l&#8217;employeur est d&#233;loyal. La formule de la Cour de cassation se veut tranch&#233;e, et le cap est nettement donn&#233;. Mais il restera &#224; l&#8217;employeur, sous le contr&#244;le du juge, &#224; appr&#233;cier toutes les circonstances de fait et &#224; prononcer la sanction adapt&#233;e. 
 Rappelons aussi la diff&#233;rence entre la d&#233;lation &#8211; d&#233;noncer des personnes &#8211; et la d&#233;nonciation &#8211; d&#233;noncer des faits. Le droit p&#233;nal ignore la d&#233;lation. On d&#233;nonce des faits, et l&#8217;enqu&#234;te identifier les auteurs dans le respect des r&#232;gles de preuve. Ici, le salari&#233; n&#8217;avait pas m&#234;me d&#233;nonc&#233; les faits, pourtant bien connus.  
 Au final, notre ami n&#8217;a rien vol&#233;, mais il n&#8217;a pas respect&#233; les consignes et n&#8217;a pas d&#233;nonc&#233; les vols&#160;: licenciement pour faute grave apr&#232;s 15 ans de contrat sans histoire. A m&#233;diter&#8230;  
 &#160; 
 
 
 
 
        </text>
</document>
