<document>
	<date>2008-01-21</date>
        <title>Salut, le poilu !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>histoire</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 Je ne peux te saluer, car tu es mort hier. Mais, cher Louis de Cazenave, je salue ta m&#233;moire, et je veux te dire tout ce que tu repr&#233;sentes pour moi. Pour nous, car nous sommes tr&#232;s nombreux, passionn&#233;s de la vie, de l&#8217;histoire, qui cherchons &#224; comprendre le monde. Tr&#232;s nombreux &#224; nous r&#233;galer chaque matin, malgr&#233; les petits et grands soucis, &#224; nous r&#233;galer de l&#8217;air si doux que nous am&#232;nent ces temps de paix. Si chaque rayon de soleil est un d&#233;lice, c&#8217;est que nous vivons sans la guerre.   &#160;   Louis, tu es notre ami. Hier soir, tu &#233;tais sur toutes nos lucarnes.&#160; Et chacun d&#8217;admirer le c&#233;leste papi, d&#8217;entendre comme le plus chaleureux des bienfaits, tes quelques mots pour nous redire la cruaut&#233; de la guerre, pour comprendre ta hargne &#224; tourner la page. Ta famille a parl&#233; de toi de mani&#232;re admirable. Et puis, franchement, quelle sortie d&#8217;artiste&#160;: cent dix ans, &#224; la maison. La famille, le m&#233;decin, tes auxiliaires de vie, toute cette soci&#233;t&#233;&#8230;, et tu t&#8217;es endormi pour de bon pendant ton sommeil. Bravo.   &#160;   C&#8217;est ton fils qui nous a dit&#160;: &#171;&#160;Il est parti &#224; la guerre la fleur au fusil, il est revenu pacifiste&#160;&#187;. Quelle horreur que cette guerre de 14-18. Une guerre, et des morts pour quoi&#160;? Quelques kilom&#232;tres de fronti&#232;res et le d&#233;lire des nationalismes. Pour la France , c&#8217;est la plus meurtri&#232;re des guerres. Quatre ann&#233;es de combats intenses.   &#160;   Les cinq premiers mois, 300&#160;000 tu&#233;s, et 600&#160;000 bless&#233;s, captur&#233;s ou disparus. Le 22 ao&#251;t 1914 est le plus meurtrier&#160;: 27&#160;000 soldats tu&#233;s en un jour&#160;! Au total 1,4 millions de soldats fran&#231;ais morts, dont pr&#232;s de 500&#160;000, apr&#232;s la fin des combats, du fait de leurs blessures. Un soldat sur six a &#233;t&#233; tu&#233;, et les chiffres sont les m&#234;mes en Allemagne. Au total, 9 millions de morts et 10 millions de mutil&#233;s. Dans chaque village les monuments aux morts t&#233;moignent. Comme ils t&#233;moignent aussi de la fraternit&#233; d&#8217;arme avec les soldats venus d&#8217;Afrique, et morts pour la France. Tu le savais mieux que personne, toi qui avais combattu pendant plus d&#8217;un an au sein du 5 e  bataillon s&#233;n&#233;galais.   &#160;   Louis, ne m&#8217;en veux pas de rappeler ces r&#233;alit&#233;s. Ce bilan est sign&#233; par la haine entre les nations. Les dirigeants.?N&#8217;ayant su ni pr&#233;voir, ni conduire la guerre, ils n&#8217;ont pas su non plus construire la paix. Le Trait&#233; de Versailles a men&#233; droit &#224; 1939.   &#160;   Ce matin, comme tant d&#8217;autres, je retrouve le bureau. Des plans plein la t&#234;te. Mais je me demande si&#160;je ne serait pas mieux si j&#8217;allais , comme toi qui &#233;tais devenu un expert, m'occuper d'un potager. C&#8217;est ton fils qui nous a pafl&#233; de ton savoir-faire, de tes cultures. Cinquante kilos de fraises dans le jardin de Brioude, magnifique pays de cette saisissante Haute-Loire, dis donc&#160;: tu n&#8217;y allais pas mollo&#8230; Et j&#8217;imagine le reste. Les semis, les premi&#232;res pousses du printemps, qui trompent les derniers gels. Le jardin luxuriant des beaux jours, celui de la rencontre de la terre, de l&#8217;eau et du soleil. Et les plants que tu prot&#232;ges &#224; l&#8217;automne, pour gagner un peu de temps sur l&#8217;hiver, le repos de la terre. Jardinier pacifiste, cr&#233;ateur de vie.   &#160;   Et au final, quelle sortie&#160;! Cent dix ans. Non, mais imagine, Louis, tu &#233;tais entrain de faire exploser les r&#233;gimes de retraite, comme &#231;&#224;, l&#8217;air de rien, entre ta famille, tes amis et ton jardin refuge.&#160;   &#160;   Louis, tu as connu l&#8217;enfer de l&#8217;enfer, la bataille du Chemin des Dames. Penser ces quelques mots, c&#8217;est l&#8217;effroi. C&#8217;est une source in&#233;puisable d&#8217;interrogations, un de ces points qui permet de rassembler son raisonnement, pour mieux repartir de l&#8217;avant. La vie et la mort, comme jamais. Des jours parmi les plus noirs de l&#8217;Histoire, et tu en as triomph&#233;. Alors, tu comprends, Cher Louis, que nous te disions &#171;&#160;Monsieur&#160;&#187;.   &#160;   A entendre ta famille, j&#8217;ai bien compris qu&#8217;il ne fallait ni Grand-Guignol, ni tristesse. Marquons le coup. Un jour, pour tous ceux qui se retrouvent sur ce blog, nous organiserons un rendez-vous pour nous retrouver sur le Chemin des Dames. Emus, bien s&#251;r, car l&#8217;endroit est envo&#251;tant. Mais nous partirons ensemble faire une grande f&#234;te et boire un coup, &#224; ta sant&#233;. Salut, le poilu&#160;! 
 
 
 
 
        </text>
</document>
