<document>
	<date>2010-08-25</date>
        <title>Sarko/Chirac : On se marre bien &#224; Magouille-sur-Seine</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (14)</tag>
                <tag>chirac</tag>
                <tag>sarkozy</tag>
                <tag>ump</tag>
                <tag>victime</tag>
                <tag>procureur</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 Chirac est innocent, mais l&#8217;UMP rembourserait le fric qu&#8217;il a d&#233;tourn&#233;. 2, 2 millions d&#8217;euros alors que s&#8217;approche le proc&#232;s&#8230;&#160;Ce serait une&#160;r&#233;ussite pour notre Sarko qui p&#233;rorait sur les &#171;&#160;voyous qui doivent avoir peur de la justice&#160;&#187;   &#171;&#160;Je suis innocent, mais je suis pr&#234;t &#224; rembourser la victime&#160;&#187;. &#199;a me rappelle les permanences en audience de comparutions imm&#233;diates. Le mec mouill&#233; jusque l&#224;, accabl&#233; par les preuves, les biftons sortant de ses poches, proclamant son innocence sur la m&#233;moire de ses anc&#234;tres, mais qui offre de rembourse la victime.   Petit rappel du feuilleton Chichi   Le juge d&#8217;instruction Xavi&#232;re Simeoni, contre l&#8217;avis du Parquet, a ordonn&#233; le renvoi de Chirac devant le tribunal correctionnel de Pairs, sous le grief de d&#233;tournements de fonds et d&#8217;abus de confiance, op&#233;r&#233;s lorsqu&#8217;il &#233;tait maire de Paris, ce sous la forme de 21emplois fictifs, entre octobre 1992 et mai 1995, seule p&#233;riode pouvant &#234;tre poursuivie. Une vingtaine de personnes &#233;taient pay&#233;es par la ville alors qu&#8217;elles travaillaient pour le RPR, et le proc&#232;s est pr&#233;vu pour l&#8217;automne 2012. Et le  Canard Encha&#238;n&#233;  nous apprend qu&#8217;au prochain conseil municipal de Paris, les 27 et 28 septembre, est pr&#233;vu l'approbation d'un protocole d'accord par lequel l&#8217;UMP et Chirac r&#232;gleraient les sommes r&#233;clam&#233;es par la Mairie de Paris&#160;: 1,65 million d&#8217;euros vers&#233;s par l'UMP et 550.000 par Chichi. La Mairie a confirm&#233;. &#160; Avec 2,2 millions, la Mairie estime qu&#8217;elle est rembours&#233;e. Elle n&#8217;aurait donc plus rien &#224; demander en justice, et se d&#233;sisterait de sa constitution de partie civile. Du c&#244;t&#233; de la mairie, c&#8217;est nickel&#160;: victime indemnis&#233;e,&#160;elle se retire du proc&#232;s.   Xavier-le-Mollasson dans ses &#339;uvres   En ap&#233;ro, c&#8217;est l&#8217;ineffable Xavier Bertrand qui paie la tourn&#233;e. L&#8217;info &#233;tait apparue il y a une quinzaine,  Le  Canard  expliquant que Nicolas et Chichi avaient cass&#233; la croute dans la gargote du  Tong Yen , le 15 juin, alors que Villepin allait lancer son mouvement politique, et que la plat de r&#233;sistance &#233;tait le paiement de dettes de Chichi par l&#8217;UMP, avec en contrepartie un Chichi qui rentre dans le rang sarkozien. Xavier Bertrand avait d&#233;menti&#160;: &#171;&#160;Ce sont des questions qu&#8217;on se &#224; Paris, dans le microcosme. Les gens s&#8217;en foutent un peu, et je crois qu&#8217;ils ont raison.  Le Canard Enchain&#233; , ce n&#8217;est pas le journal officiel de la R&#233;publique fran&#231;aise. Et ce n&#8217;est pas la premi&#232;re fois qu&#8217;il dit des choses qui ne sont pas vraies&#160;&#187;. Eclat de rire assur&#233; avec la d&#233;claration que devra faire aujourd&#8217;hui Xavier-le-Mollasson devant l'avanc&#233;e du protocole. J&#8217;esp&#232;re qu&#8217;il ne se trompera pas de fiche, et ne demandera pas une d&#233;ch&#233;ance de nationalit&#233;...   Le requin blanc est innocent   Mais le plus rigolo, c&#8217;est notre grand requin blanc de Chichi. Son proc&#232;s avait &#233;t&#233; endormi pendant ses ann&#233;es de pr&#233;sidence et la mise en examen &#233;tait arriv&#233;e, ponctuelle, en novembre 2007. Outrag&#233;, le Chichi&#160;! Qui avait tant et tant protest&#233; dans la presse, sur le th&#232;me&#160;: pas un sou n&#8217;a &#233;t&#233; d&#233;tourn&#233;.   A  Europe 1 &#160;:  &#171;Aujourd'hui on me reproche d'avoir recrut&#233; des personnes qui n'auraient pas eu de lien avec l'action municipale, je conteste formellement cette affirmation. Ces emplois avaient tous une raison d'&#234;tre pour la ville et pour le maire de Paris. Les 21 travaillaient bien entendu pour les Parisiens&#187; .   Au   Figaro &#160;: &#171;J'irai donc m'expliquer avec s&#233;r&#233;nit&#233; et d&#233;termination, pour que la v&#233;rit&#233; soit &#233;tablie. Je le dois aux Fran&#231;ais, qui m'ont accord&#233; leur confiance&#187;   Dans  Le Monde &#160;: &#171;&#160;Jamais les moyens de la Ville de Paris n&#8217;ont &#233;t&#233; mis au service d&#8217;autres ambitions que d&#8217;agir pour les Parisiennes et les Parisiens. Jamais il n&#8217;y a eu d&#8217;enrichissement personnel. Jamais il n&#8217;y a eu de syst&#232;me. Ces recrutements, je les ai souhait&#233;s ou autoris&#233;s parce qu&#8217;ils &#233;taient l&#233;gitimes autant que n&#233;cessaires&#160;&#187;.   Alors, comment dire que l'on paie si on ne doit rien ? Alors le protocole sera-t-il finalis&#233;? Si oui, &#231;a donnerait quoi ?   &#160;   &#160;   Bon, mais &#231;a donne quoi pour le proc&#232;s&#160;?   Nous sommes au p&#233;nal, o&#249; les int&#233;r&#234;ts g&#233;n&#233;raux de la soci&#233;t&#233; sont en jeu. La partie civile s&#8217;inscrit dans le proc&#232;s, mais le proc&#232;s m&#232;ne sa barque quoiqu&#8217;il en soit. Premier exemple, une tentative de vol&#160;: il n&#8217;y a pas de victime, car il n&#8217;y a pas eu de pr&#233;judice, mais le proc&#232;s p&#233;nal se d&#233;roule. Deuxi&#232;me exemple&#160;: un type, un peu bourr&#233;, avoine son pote, qui porte plainte. Mais les deux pochtrons redeviennent copain devant le zinc, et le mec qui a &#233;t&#233; frapp&#233; ne r&#233;clame plus rien&#160;: le proc&#232;s pour coups et blessure aura bien lieu quand m&#234;me. M&#234;me chose encore pour le papa poursuivi pour ne pas avoir pay&#233; la pension alimentaire, et qui solde l&#8217;arri&#233;r&#233; la veille de l&#8217;audience&#160;: l&#8217;infraction d&#8217;abandon de famille existe n&#233;anmoins.  &#160; Donc, la Ville de Paris disparait du proc&#232;s, comme partie civile, mais le proc&#232;s p&#233;nal se poursuit, pour statuer sur les infractions commises.   Chirac&#160;tout beau tout neuf, car tout aura &#233;t&#233; pay&#233;. Mais justement, le tribunal sera bien tent&#233; de voir dans ce remboursement &#8211; 2,2 millions ce n&#8217;est pas rien &#8211; la preuve du d&#233;tournement. J&#8217;imagine bien que le protocole comporte huit pr&#233;servatifs du genre &#171;&#160;Le  &#160; paiement est une transaction ne vaut pas reconnaissance de d&#233;tournements&#160;&#187;. Certes, mais la Ville a toujours parl&#233; d&#8217;emplois fictifs et Chichi a toujours dit que tout avait &#233;t&#233; fait dans l&#8217;int&#233;r&#234;t de la Ville. Donc, pourquoi ce remboursement&#160;? Pas de blague&#160;: c&#8217;est un aveu. Il faudrait mieux etre prudent...   &#160;   &#160;   Reste l&#8217;audience&#8230;   La Ville sera absente, et le Parquet a annonc&#233; qu&#8217;il entendait requ&#233;rir la relaxe. Bon. La ville ne r&#233;clamant rien, le tribunal ne lui donnera rien. Ca, c&#8217;est s&#251;r. Mais le tribunal reste saisi, non par le Parquet, mais par l&#8217;ordonnance de renvoi de la maudite juge d&#8217;instruction. Et rien n&#8217;emp&#234;che le tribunal de prononcer une condamnation, alors que le parquet ne le demande pas. Car les r&#233;quisitions du Parquet ne sont pas des ordres.  &#160; Le juge, est ind&#233;pendant&#8230; et c&#8217;est bien tout le probl&#232;me.   &#160;   &#160;   Ici, il faut distinguer   &#160;   Si l&#8217;accord intervient entre la Ville, Chichi et l&#8217;UMP au d&#233;but de l&#8217;affaire, le procureur peut classer et c&#8217;est fini.   Mais ici, il ya eu ouverture d&#8217;une information judiciaire, qui &#233;chappe &#224; la ma&#238;trise du Parquet. Si l&#8217;on en &#233;tait encore &#224; l&#8217;instruction, on aurait pu envisager, difficilement mais bon, une d&#233;cision de non-lieu, et c&#8217;&#233;tait l&#224; encore fini&#160;? Mais ici, la situation est diff&#233;rente, car le tribunal a &#233;t&#233; saisi par l&#8217;ordonnance de renvoi, et le tribunal doit statuer.   &#160;   &#160;   Un arr&#234;t de la Cour de cassation du  &#160; 28 septembre 1994 (n&#176;  93-83605) est &#233;clairant.   &#160;   &#160;   Un pr&#233;venu avait &#233;t&#233; cit&#233; devant le tribunal correctionnel pour conduite d&#8217;un v&#233;hicule sous l'empire d'un &#233;tat alcoolique. A l'audience, le parquet avait d&#233;clar&#233; &#171;&#160;abandonner les poursuites&#160;&#187;, ce dont le tribunal avait pris acte, pronon&#231;ant une relaxe, mais le Parquet avait eu des remords et avait fait appel et la Cour d&#8217;appel l&#8217;avait condamn&#233;. Que dit la Cour de cassation&#160;?&#160;&#171;&#160;Le tribunal s'&#233;tait cru, &#224; tort, dessaisi de la poursuite, alors que le minist&#232;re public n'a pas la disposition de l'action publique&#160;&#187;. Ce n&#8217;est donc pas, juridiquement, un abandon des poursuites, mais seulement des r&#233;quisitions de relaxe. Et le tribunal est libre d&#8217;appr&#233;cier. Le juge n&#8217;est dessaisi une fois qu'il est all&#233; au terme de sa saisine, c'est-&#224;-dire qu'il a rendu sa d&#233;cision. A ce stade, le procureur ne peut pas dessaisir la juridiction p&#233;nale saisie. Celle-ci doit se prononcer, et il ne fait pas de doute qu&#8217;elle peut condamner la personne poursuivie malgr&#233; des r&#233;quisitions du Parquet tendant &#224; une relaxe.&#160;     Garanti de souche 
 
 
 
 
        </text>
</document>
