<document>
	<date>2012-12-22</date>
        <title>Sarko jug&#233; par le Conseil constitutionnel du blog</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarkozy</tag>
                <tag>pr&#233;sidentielles 2012</tag>
                <tag>conseil constitutionnel</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Notre Sarko 1&#176;, le Bien-Aim&#233;-De-Sa-Dame, comparait devant le Conseil constitutionnel du blog, et &#231;a ne rigole pas.  
 Le pr&#233;sident. &#8211; Sarkozy Nicolas, veuillez-vous approcher de la barre.   
 Sarko. &#8211; Oki, les amis, je vais rejoindre mon fauteuil,&#8230; &#224; 30&#160;000 euros par mois,&#8230; sans y si&#233;ger,&#8230; sauf quand &#231;a m&#8217;int&#233;resse. &#199;a me fait une montre chaque mois&#8230; &#160; 
 Le pr&#233;sident  (Doucement).  &#8211; Eh, fais pas le con, Nico, il y a la presse aujourd&#8217;hui&#8230; 
 Sarko  (Tr&#232;s doucement).  &#8211; D&#233;sol&#233;, &#231;a m&#8217;a &#233;chapp&#233;, mais on se sent ici tellement en famille&#8230;  
 Le pr&#233;sident  (Drap&#233; dans sa dignit&#233;).  &#8211; Monsieur l&#8217;ex- et sans doute futur pr&#233;sident de la R&#233;publique, aujourd&#8217;hui vous ne pouvez pas rejoindre votre fauteuil, car c&#8217;est votre cas qui est jug&#233;. Veuillez nous pr&#233;ciser vos nom, pr&#233;nom et profession.  
 Sarko. &#8211; Sarkozy, Nicolas, membre du Conseil constitutionnel.  
 Le pr&#233;sident  (Rouge, comme la honte d&#8217;une l&#233;gion d&#8217;honneur).  &#8211; Pardon&#160;? Pouvez-vous pr&#233;ciser, je n&#8217;ai pas tr&#232;s bien entendu.  
 Sarko. &#8211; Sarkozy, Nicolas, conf&#233;rencier international pas ras&#233; de trois jours.  
 Le pr&#233;sident. &#8211; Merci. Le Conseil constitutionnel va donc pouvoir juger l&#8217;affaire dans la plus grande impartialit&#233;. Monsieur l&#8217;ex- et sans doute futur pr&#233;sident de la R&#233;publique, c'est vous qui avez saisi le Conseil constitutionnel. Pouvez-vous nous expliquer votre recours&#160;? &#160; 
 Sarko. &#8211; Le Parti communiste vient de rejeter mon compte de campagne&#160;!  
 Le pr&#233;sident. &#8211; C&#8217;est pas le Parti communiste, c&#8217;est la  Commission nationale des comptes de campagne et des financements politiques (CNCCFP). 
 Sarko. &#8211; Ah bon&#160;?... C&#8217;est pareil. Je suis furax&#8230;  
 Le pr&#233;sident  (Malicieux (si, si, &#231;a lui arrive)). &#8211; Pourtant tu le sais&#8230; il ne faut plus d&#233;penser qu&#8217;on a de recettes. &#199;a s&#8217;appelle la r&#232;gle d&#8217;or. 
 Sarko. &#8211; M&#8217;en fous, &#231;a c&#8217;est un truc de nazes pour faire grimper les sondages. C&#8217;est pas &#231;&#224; qui me rend furax.  
 Le Pr&#233;sident  (Soudain tr&#232;s solennel) . &#8211; Alors&#160;? Qu&#8217;avez-vous &#224; plaider&#160;?  
 Sarko. &#8211; J&#8217;aurais d&#251; nommer Roland Dumas pr&#233;sident du Conseil constitutionnel. &#160;Je ne serais pas dans cette mouise. Lui au moins, il s&#8217;y connait en comptes de campagne.  
 Le pr&#233;sident. &#8211; Mais &#231;&#224;, c&#8217;est pas possible. Mitterrand avait nomm&#233; son ami Dumas pour pr&#233;sider le Conseil constitutionnel en tout ind&#233;pendance. Et moi, j&#8217;ai &#233;t&#233; nomm&#233; par mon ami Chirac pour pr&#233;sider le Conseil constitutionnel en tout ind&#233;pendance. Mais toi, t&#8217;as perdu aux pr&#233;sidentielles, malgr&#233; tes tr&#232;s somptueuses d&#233;penses&#8230;  
 Sarko. &#8211; Oh, &#231;a va&#8230; 
 Le pr&#233;sident. &#8211; &#8230; et c&#8217;est Hollande qui nommera un de ses amis pour pr&#233;sider le Conseil constitutionnel en tout ind&#233;pendance.  
 Sarko  (Qui s&#8217;approche du pr&#233;sident).  &#8211; Donc, c&#8217;est cuit, tu vas m&#8217;allumer&#160;? Attends, &#231;a va me co&#251;ter 11 millions, et les agences de notation vont me coller au niveau de la Gr&#232;ce&#160;! 
 Le pr&#233;sident  (Doucement).  &#8211; J&#8217;ai pas le choix, tu as fait toute ta campagne sur le budget de l&#8217;Elys&#233;e. Et puis, avec tout ce que tu as emmerd&#233; Chirac, je suis pas m&#233;content de t&#8217;aligner. &#160; 
 Sarko  (Qui s&#8217;approche encore plus du pr&#233;sident).  &#8211; Attends cinq minutes, je vais donner un coup de fil. 
 Le pr&#233;sident  (Malicieux (si, si, &#231;a lui arrive)).  &#8211; Tu appelles le Pape, pour un miracle&#160;? 
 Sarko. &#8211; Non, j&#8217;appelle Philippe.   
 Le num&#233;ro appel&#233;. &#8211; Secr&#233;tariat du procureur &#224; Nanterre, j&#8217;&#233;coute.  
 Sarko. &#8211; Salut, Liliane, c&#8217;est moi. Tu peux me passer Philippe ? J&#8217;ai un service &#224; lui demander, en toute ind&#233;pendance. 
 Le num&#233;ro appel&#233;. &#8211; Mais, Philippe n&#8217;est plus l&#224;. Il a &#233;t&#233; vir&#233; par le Parti communiste.  
 Sarko. &#8211; Oh pur&#233;e, si Philippe n'est plus l&#224;, il n&#8217;y a plus de justice&#8230;  
 Le pr&#233;sident. &#8211; Reprenons nos d&#233;bats.  La Commission Nationale des Comptes de Campagnes et des Financements Politiques (CNCCFP), cr&#233;&#233;e apr&#232;s la loi du 11 mars 1988 sur le financement public des partis politiques, qui contr&#244;le les comptes de campagne des candidats &#224; l&#8217;&#233;lection pr&#233;sidentielle depuis la loi organique du 5 avril 2006, a rejet&#233; votre compte de campagne car vous avez explos&#233; les d&#233;penses en faisant campagne avec le budget de l&#8217;Elys&#233;e. Qu&#8217;avez-vous &#224; r&#233;pondre&#160;?  
 Sarko. &#8211; Je m&#8217;en tape.  
 Le pr&#233;sident  (Intrigu&#233;, qui ajuste ses lunettes et r&#232;gle son sonotone).  &#8211; Pardon&#160;?  
 Sarko. &#8211; Ca va finir de fiche le bazar &#224; l&#8217;UMP qui va devoir payer les 11 millions qu&#8217;elle n&#8217;a pas, et comme &#231;a, j&#8217;aurai place nette pour &#234;tre candidat en 2017.  
 Le pr&#233;sident  (Emoustill&#233;, qui ressert sa cravate).  &#8211; &#160;C&#8217;est tout le bonheur que je vous souhaite et que je souhaite &#224; la France. Et &#231;a sera g&#233;nial pour le Conseil constitutionnel, car comme ancien pr&#233;disent, vous pouvez si&#233;ger &#224; vie, m&#234;me si vous &#234;tes le nouveau pr&#233;sident&#160;! &#160; 
 Sarko. &#8211; T&#8217;as raison, Jean-Louis. Et du coup, je n&#8217;aurai m&#234;me pas besoin de nommer Roland Dumas. 
 Le pr&#233;sident. &#8211; L&#8217;avenir nous sourit. Le Conseil constitutionnel du blog va rendre son d&#233;lib&#233;r&#233;. 
 
 *&#160;&#160; *&#160;&#160; * 
 Jugement constitutionnel du blog, et patin couffin 
 Au nom de la R&#233;publique et de l&#8217;UMP,  
 Vu le Code de la famille UMP, 
 Vu les statuts de l&#8217;UMP,  
 Attendu que par principe, la justice doit &#234;tre ind&#233;pendante et impartiale&#160;;  
 Attendu que tout principe connait des exceptions, sinon on n&#8217;est plus en France&#160;; &#160; 
 Attendu que Sarko a bien emmerd&#233; Chirac quand il &#233;tait pr&#233;sident, et que Chirac, aujourd&#8217;hui membre du Conseil constitutionnel a nomm&#233; Jean-Louis pr&#233;sident du Conseil constitutionnel, pour surveiller Sarko ;  
 Attendu que ce serait donc une bonne occasion de se l&#8217;aligner&#160;;  
 Mais attendu que le Conseil constitutionnel en condamnant un de ses membres, se condamnerait lui-m&#234;me&#160;;  
 Attendu qu&#8217;aucun principe n&#8217;oblige une juridiction ind&#233;pendante et impartiale &#224; se faire hara-kiri&#160;;  
 Attendu que le Conseil constitutionnel sera tr&#232;s honor&#233; de voir un de ses membres devenir pr&#233;sident de la R&#233;publique en 2017&#160;; 
 Attendu que pour ce faire, il faut &#233;radiquer l&#8217;UMP, laquelle avec un endettement pire que la Gr&#232;ce, ne s&#8217;en remettra pas, ce qui laissera les mains libres &#224; notre ami Nicolas,  
 Par ces motifs, 
 Rejette le recours form&#233; par le pr&#233;sident de la R&#233;publique de 2017, 
 Dit que l&#8217;UMP devra payer les 11 millions laiss&#233;s par la campagne de Sarko,  
 En toute ind&#233;pendance, pr&#233;sente &#224; Sarko ses v&#339;ux de r&#233;ussite pour la pr&#233;sidentielle de 2017.&#160; 
 &#160; 
 
 Mais non, DSK, on ne parle pas de toi ce soir... 
 
 
 
 
        </text>
</document>
