<document>
	<date>2012-02-23</date>
        <title>Sarko : La meute UMP se reforme</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 J&#8217;ai toujours vu la Droite chasser en meute, et j&#8217;ai ces jours-ci le sentiment d&#8217;un  revival . Les mecs de Droite se divisent, se ha&#239;ssent, se critiquent, se jalousent, se flinguent, et nourrissent la chronique de la Droite qui n&#8217;a pas d&#8217;&#226;me, qui est en survie, qui entre en fin de r&#232;gne, qui enclenche la machine &#224; perdre... Ca commence&#160;d&#232;s le lendemain de l&#8217;&#233;lection, et il y en a pour cinq ans&#8230; Mais quand les &#233;lections s&#8217;approchent, la meute gaulliste se reforme. Et la chasse en meute, &#231;a fait des d&#233;g&#226;ts. 
 
 En fait, tout d&#233;pend de savoir s&#8217;il y a un loup pour diriger. Plus pr&#233;cis&#233;ment, le probl&#232;me c&#8217;est quand il y a deux loups qui veulent diriger. La Gauche se divise, mais elle se regroupe facilement, alors qu&#8217;&#224; Droite les divisions sont vite mortelles.  
 La Droite sarkozyste a &#233;t&#233; tellement bas dans l&#8217;opinion qu&#8217;elle est oblig&#233;e de serrer les rangs. Une question de survie pour tout d&#233;put&#233; en qu&#234;te de r&#233;&#233;lection. Et question leader,&#8230; c&#8217;est assur&#233;&#160;: il y en a un, et qui ne laisse de place pour personne. M&#234;me Cop&#233; a pris son habit d&#8217;enfant de ch&#339;ur,&#8230; et Dati sera l&#8217;invit&#233;e vedette du meeting de Lille. 
 Sarko a pris la posture du candidat du peuple contre les &#233;lites, et va enfoncer le clou pendant deux mois. Chaque semaine, il y aura un th&#232;me &#224; marteler. Il commence par l&#8217;emploi, et avec un culot &#224; couper le souffle, il balance tout un programme de propositions&#8230; et peu importe qu&#8217;il ait fait l&#8217;inverse pendant cinq ans. C&#8217;est reparti pour les promesses :  interdiction des retraites chapeaux et des parachutes dor&#233;s des hauts dirigeants, baisse les cotisations salariales pour les  &#171; 7 millions de Fran&#231;ais &#187;  qui touchent un salaire compris entre 1 et 1,3 SMIC, suppression d'une prime pour l'emploi qui  &#171; ne marche pas&#160;&#187;,  taxation suppl&#233;mentaire des revenus financiers,  travail &#171; sept heures d'int&#233;r&#234;t g&#233;n&#233;ral &#187;  par semaine pour les b&#233;n&#233;ficiaires du RSA, troisi&#232;me ann&#233;e du bac pro  &#171; syst&#233;matiquement &#187;  en apprentissage ou en alternance&#8230;  
 
 Normalement, &#231;a ne devrait pas marcher. Comment le h&#233;ros du Fouquet&#8217;s, du bouclier fiscal, de la pr&#233;carit&#233; du travail, du pouvoir d&#8217;achat en berne, et du ch&#244;mage explos&#233; peut-il songer &#224; se refaire sur le th&#232;me du travail&#160;?  
 L&#224; o&#249; l&#8217;inqui&#233;tude s&#8217;installe, c&#8217;est quand je vois le m&#234;me jour la Gauche. Le matin, Mosco pleurniche que l'UMP est une Droite plus dure que&#160; celle de Bush, et l&#8217;apr&#232;s midi, le  leader minimo  enthousiasme les foules en proposant de permettre la recherche sur les cellules souches embryonnaires, dans un cadre l&#233;gal, sous conditions, et avec autorisation de l&#8217;Agence de Biom&#233;decine&#8230;&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
