<document>
	<date>2014-07-03</date>
        <title>Sarko : Le probl&#232;me, c&#8217;est la corruption !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>poli ce</tag>
                <tag>sarko</tag>
                <tag>corruption</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Sortir de garde-&#224;-vue comme mis en examen pour corruption &#224; 2 heures du matin, et faire le 20 heures de TF1 pour vomir sur la Justice, montre que les liens d&#8217;amiti&#233;s entre Sarko et Bouygues, son t&#233;moin de mariage, sont solides, et franchement, c&#8217;est une bonne nouvelle dans nos temps o&#249; tout se perd.&#160; Merci Martin . 
 C&#8217;&#233;tait affligeant. Sarko n&#8217;&#233;coute jamais personne, ce qui peut passer quand &#231;a va bien, mais qui fait d&#233;railler quand &#231;a ne va pas. Son interview &#233;tait nulle &#224; chi&#8230; euh, nulle &#224; chialer. 
 La tonalit&#233; &#233;tait simple&#160;: c&#8217;est la faute des autres. Deux m&#233;chantes &#171;&#160;dames&#160;&#187;, dont une est syndicaliste &#8211; quelle horreur, mon chou &#8211; qui voulaient l&#8217;humilier. Fine et excellente analyse. La preuve&#160;:&#160; Morano approuve.&#160;La d&#233;fense va donc &#234;tre tr&#232;s simple&#160;: Sarko va demander la r&#233;cusation des juges pour partialit&#233;. Bien s&#251;r, il n&#8217;en fera rien, ce qui montre la nullit&#233;&#160;de l&#8217;argument tartin&#233; sur TF1. 
 Ensuite, les dames l&#8217;ont entendu &#224; 2 heures du matin pour le mettre en examen, ce qui est la preuve de la machination. Parfaitement&#160;d&#233;bile&#8230; Les dames sont rest&#233;es au bureau jusqu&#8217;&#224; deux heures du matin pour &#233;viter &#224; Sarko de passer la nuit dans une ge&#244;le de garde-&#224;-vue, ce qui aurait &#233;t&#233; le sort de tout autre justiciable. Sarko a donc b&#233;n&#233;fici&#233; d&#8217;un sort privil&#233;gi&#233;, et a pu finir la nuit dans son douillet dodo. Il devrait remercier les juges. 
 Au passage&#160;: &#171;Je n&#8217;ai jamais commis un acte contraire &#224; l&#8217;Etat de droit &#187;. De 1), on dit contraire &#171;&#160;&#224; la loi&#160;&#187;, et de 2) le Conseil constitutionnel a sanctionn&#233; le compte de campagne, contraire &#224; la loi. Donc&#8230; 
 Au passage aussi, cette vacherie sur Bygmalion, montrant que Sarko pr&#233;pare d&#233;j&#224; la prochaine proc&#233;dure&#8230; Si Bygmalion a g&#233;r&#233; des surco&#251;ts, c&#8217;est une truanderie qui regarde l&#8217;UMP, et l&#8217;UMP doit porter plainte. Donc, Sarko n&#8217;a jamais su qu&#8217;il d&#233;pensait pour sa campagne deux fois la somme autoris&#233;e. &#199;a va saigner pour la suite&#8230; Sarko fera tout pour sauver sa peau. 
 Enfin, vient le proc&#232;s de l&#8217;abominable garde-&#224;-vue, alors que le plus grand criminel de tous les temps, le perruquier Cahuzac, n&#8217;y avait pas eu droit&#8230; R&#233;flexion d&#233;bile, mais qui montre bien l&#8217;esprit d&#8217;un ancien &#171;&#160;ministre&#160;&#187; de l&#8217;Int&#233;rieur&#160;: la garde-&#224;-vue sert &#224; humilier. Non, la garde-&#224;-vue ne pr&#233;juge rien de l&#8217;existence de griefs&#160;: elle est une modalit&#233; de l&#8217;enqu&#234;te de police, centr&#233;e sur l &#8217;efficacit&#233; de l&#8217;enqu&#234;te . 
 Cahuzac a agi tout seul, et il s&#8217;est d&#233;ballonn&#233; &#224; la premi&#232;re question du premier flic&#160;: une garde-&#224;-vue aurait &#233;t&#233; parfaitement injustifi&#233;e.&#160;Pour Sarko et ses joyeux amis, le jeu &#233;tait&#160;d&#8217;entendre isol&#233;ment des personnes qui passent leur temps, notamment par des portables emprunt&#233;s, &#224; se concerter pour brouiller les pistes.&#160;La preuve que la garde-&#224;-vue a &#233;t&#233; proportionn&#233;e,&#8230; c&#8217;est qu&#8217;elle a &#233;t&#233; utile&#8230; 
 En effet, et l&#224;&#160;on passe dans le dur.&#160;Sur le volet &#171;&#160;r&#234;ve de poste &#224; Monaco&#160;&#187;, la proc&#233;dure d&#8217;origine visait le trafic d&#8217;influence. Donc des pressions amicales pour attendrir le juge, ce qui n&#8217;est pas correct, nous sommes d&#8217;accord. Mais en fin de matin&#233;e du mardi, soit au 2&#176; jour de la garde-&#224;-vue de Herzog et des deux magistrats, et quelques heures apr&#232;s les auditions de Sarko, les flics ont obtenu des informations nouvelles, ha ha ha&#8230;&#160;Lesquelles&#160;? Je n&#8217;en sais rien, mais je vois que les flics, grands pros, ont avis&#233; le procureur financier, qui a aussit&#244;t fait d&#233;livrer un r&#233;quisitoire suppl&#233;tif, c&#8217;est-&#224;-dire a&#160;demand&#233; aux flics d&#8217;enqu&#234;ter sur des faits nouveaux de &#160;corruption . Les juges d&#8217;instruction ont consid&#233;r&#233; qu&#8217;effectivement il existait des indices graves et concordants de corruption active. Un ancien pr&#233;disent de la R&#233;publique corrupteur d&#8217;un haut magistrat de la Cour de cassation, c&#8217;est tr&#232;s tr&#232;s grave. Ne mettons pas tout sur le m&#234;me plan. 
 Pour finir, vient une s&#233;rieuse question. De toute part, on nous vend que le poste de procureur g&#233;n&#233;ral &#224; Monaco est prestigieux,&#8230; alors que c&#8217;est juste de la merde dans des bas de soie. Azibert, une carri&#232;re de feu, pr&#233;sident de la chambre d&#8217;accusation de Paris, directeur de l&#8217;administration p&#233;nitentiaire, directeur de l&#8217;Ecole nationale de la magistrature, secr&#233;taire g&#233;n&#233;ral du minist&#232;re de la justice,&#8230; qui serait pr&#234;t &#224; tout pour &#234;tre nomm&#233; procureur &#224; Monaco&#8230; Hum hum&#8230; 
 Les seules vraies questions devaient tourner autour de la corruption. Sarko a r&#233;pondu que tout est faux, et basta. Oki. Sauf que les magistrats sont un peu plus m&#233;thodiques que notre Elkabbach &#224; la gomme. Et sauf qu&#8217;avoir un ancien pr&#233;sident de la R&#233;publique accus&#233; de corruption active, c&#8217;est un dommage caus&#233; aux droits de tous les citoyens. 
 
 
 
 
 
 
        </text>
</document>
