<document>
	<date>2013-07-18</date>
        <title>Sarko, l&#8217;irresponsable assist&#233; qui ne paie pas ses dettes</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ump</tag>
                <tag>dette</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Toutes mes excuses &#224; mes vieux potes gaullistes, voire chiraquiens, mais les militants de l&#8217;UMP me semblent en  live  total, me rappelant  Baby  et  N&#233;pal,  les deux &#233;l&#233;phants du Parc de la T&#234;te d&#8217;Or, suspect&#233;s de tuberculose, et expatri&#233;s vers la  pr&#233;cipot&#233;  de Monaco, avec son Altesse-De-Mes-Deux comme infirmi&#232;re.  
 &#160; 
 Les militants UMP, &#233;limin&#233;s du pouvoir pour des ann&#233;es, sortent leur ch&#233;quier pour payer les dettes de Sarko... C&#8217;est quand m&#234;me trop dr&#244;le. Sarko, c'est&#160; &#171;&#160; Touche pas &#224; ma cagnotte&#160; &#187;. &#160; 
 
 &#160; 
 Mon vieux pote Olivier, vrai militant de Droite r&#233;publicaine, qui n&#8217;utilise que du dentifrice bleu-blanc-rouge et qui, il y a quelques ann&#233;es, nous attendait avec ses potes muscl&#233;s au coin des manifs qui chauffaient, a toujours reconnu &#224; la Mitte, avec ce que sont les al&#233;as de la politique, la capacit&#233; &#224; remporter les victoires qui comptent. Comme savait le faire Chirac. Alors que le p&#8217;tit nerveux a amen&#233; ses troupes &#224; la d&#233;faite&#8230; et &#224; la faillite. 
 &#160; 
 La campagne de Sarko, comment &#231;a marche&#160;?   
 &#160; 
 Quand tu obtiens les 500 parrainages, tu touches, vers&#233;s sur ton compte bancaire, 153&#160;000 euros de l&#8217;Etat. Cette somme t&#8217;est d&#233;finitivement attribu&#233;e&#8230; sous r&#233;serve que ton compte de campagne soit valid&#233;. Donc si tu fais campagne avec 153&#160;000 &#8364; et que tu pr&#233;sentes un compte r&#233;gulier, tout est bon. 
 &#160; 
 Si les 153 000 &#8364; te semblent trop rikikis, la loi te permet d&#8217;aller jusqu&#8217;&#224; 21 millions &#8364;. Ton parti, qui b&#233;n&#233;ficie de fonds d&#8217;Etat pour vivre, peut d&#8217;apporter des sous, et les militants peuvent adresser de l'argent pour la campagne. Si ton compte de capagne est valid&#233;, l'Etat te remboursera 10,5 millions manquants. Donc, tu fais un emprunt &#224; court terme. Tous les candidats connaissent &#231;a par c&#339;ur, et au final la campagne ressort &#224; moiti&#233; prix.  
 &#160; 
 Sarko n&#8217;a pas apport&#233; un centime. Le mec dit, en qualit&#233; de chef de guerre qu'il assume tout, mais il ne faut pas toucher &#224; son argent, ce qui revient &#224; dire qu'il n'assume rien. L&#8217;UMP a pay&#233; cash un peu plus de 10,5 millions, les militants des bricoles (67 362 &#8364;) et pour arranger Sarko, l&#8217;UMP a emprunt&#233; 10,5 millions, qu&#8217;elle a vers&#233; &#224; Sarko.  
 &#160; 
 &#199;a vous montre au passage pourquoi il est impossible d&#8217;&#234;tre &#233;lu aux pr&#233;sidentielles si vous n&#8217;&#234;tes pas financ&#233; par un parti. Ce qui tue une bonne fois pour toutes les fadaises genre celles de Monsieur-La-Plume&#160;: &#171;&#160;la pr&#233;sidentielle, c&#8217;est la rencontre d&#8217;un homme et du peuple&#160;&#187;. L'histoire montre que c'est surtout la rencontre d'un parti et de sa banque.&#160; 
 &#160; 
 Le compte de Sarko a &#233;t&#233; refus&#233; par le Conseil constitutionnel, car il d&#233;passait le plafond, et le Conseil en tire pour cons&#233;quence :&#160; &#160; &#171;&#160; d&#232;s lors que le compte de M. SARKOZY est rejet&#233;, celui-ci n'a pas droit au remboursement forfaitaire pr&#233;vu &#224; l'article L. 52-11-1 du code &#233;lectoral et doit en cons&#233;quence restituer au Tr&#233;sor public l'avance forfaitaire de 153 000 euros qui lui a &#233;t&#233; vers&#233;e&#160; &#187; . 
 
 Ensuite, la Commission nationale des comptes de campagne et des financements politiques fixe une somme &#233;gale au montant du d&#233;passement , le Conseil maintient la somme de 363 615 &#8364;, qui est une dette personnelle de Sarko.&#160; 
 &#160; 
 De ce fait, Sarko doit&#160;: 
 
 - en direct, les 153&#160;000 &#8364; vers&#233;s par l&#8217;Etat sur son compte bancaire, et les 363 615 de d&#233;passement,  
 - en indirect, les  10,5 millions d&#8217;euros pour lesquels il est juridiquement engag&#233; &#224; titre personnel, ce m&#234;me si l&#8217;UMP a vers&#233; l&#8217;argent par un pr&#234;t bancaire. 
 &#160; 
 Or, ce sont les braves militants de l&#8217;UMP qui paient les dettes de Sarko, soit le remboursement du pr&#234;t&#8230; mais aussi les 153&#160;000 et 363 615 &#8364; pour lesquels l&#8217;UMP n&#8217;est en rien engag&#233;. 
 &#160; 
 Et pourtant, ce jeune retrait&#233; n&#8217;est pas d&#233;muni.  
 &#160; 
 Ancien pr&#233;sident, c&#8217;est &#160;6.000 &#8364; par mois outre des primes et grattes&#160;; ancien d&#233;put&#233; des Hauts-de-Seine, ex-maire de Neuilly et ex-pr&#233;sident du Conseil g&#233;n&#233;ral, &#231;a fait &#224; coup s&#251;r plus de 3.000 &#8364; par mois&#160;; membre de droit du Conseil constitutionnel, c&#8217;est 11.500 &#8364; par mois, m&#234;me s&#8217;il &#171;&#160;d&#233;missionne&#160;&#187;, car c&#8217;est une fonction &#224; vie. Le plus jeune retrait&#233; de France tourne donc &#224; plus de 20&#160;000 &#8364; par mois&#8230; Outre ses g&#233;niales conf&#233;rences &#224; 100.000 euros pour une heure.  
 &#160; 
 Avec tout &#231;a, Sarko fait le fier en d&#233;clarant&#160;: &#171;&#160;j&#8217;ai vers&#233; 7.500 &#8364;, le maximum l&#233;gal&#160;&#187;. Ce qui &#160;est une duperie totale ! Le Conseil constitutionnel dit en toutes lettres que Sarko est condamn&#233; en personne &#224; rembourser les 153 000 et 363 615.&#160; &#160; 
 
 Avec sa mentalit&#233; d&#8217;assist&#233; irresponsable, il veut faire payer l&#8217;UMP, et les militants sortent les ch&#233;quiers. Sur qu'il a donn&#233; pour consigne de payer par priorit&#233; les&#160; 153 000 et 363 615, pour &#233;viter les huissiers &#224; la maison...&#160; &#160; 
 Bref, Sarko qui est condamn&#233; personnellement, engueule tout monde, paie 7&#160;500 &#8364; et part en vacances. Personne &#224; l&#8217;UMP pour r&#233;agir&#8230; 
 Endett&#233;e, divis&#233;e, sans leader, ce sanatorium des aigris du sarkozysme est en &#233;tat de mort clinique. 
 
 
 
 
 
        </text>
</document>
