<document>
	<date>2011-08-15</date>
        <title>Sarko : Plus que six mois et cinq ans</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>2012</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Il faut&#160;se&#160;faire une raison&#160;: sauf coup de Trafalgar, toujours possible, Sarko va &#234;tre r&#233;&#233;lu.  
 Sur le papier tout est simple. La fin du mandat est une cata&#160;: l&#8217;&#233;conomie est en croissance n&#233;gative, le ch&#244;mage en d&#233;croissance positive et l&#8217;endettement public a doubl&#233; en 4 ans. Le dossier f&#233;tiche, la s&#233;curit&#233;, laisse une police d&#233;pass&#233;e et un nombre de d&#233;tenus record. Le bouclier fiscal, embl&#232;me du sarkozysme, vient d&#8217;&#234;tre abandonn&#233; tellement il &#233;tait antiproductif. On pourrait poursuivre, mais chacun bien voit ce qui cause l&#8217;affaiblissement r&#233;gulier de Sarko dans les sondages. 
 Et pourtant, je ne vois pas la Gauche gagner.  
 Alors que Sarko et l&#8217;UMP sont si bas, la Gauche n&#8217;accroche pas. Elle reste inaudible et d&#233;cal&#233;e. Il n&#8217;y a aucun mouvement vers la Gauche, sur le th&#232;me&#160;: &#171;&#160;Ils ont de bonnes r&#233;ponses, &#231;a ira mieux avec eux &#187;. Quelles r&#233;ponses&#160;? Qui se fait entendre&#160;? Et s&#8217;il ne se passe rien quand Sarko est si bas, qu&#8217;en sera-t-il dans quelques mois quand la Droite aura resserr&#233; les rangs, car il va y avoir une grande mobilisation de l&#8217;UMP pour gagner apr&#232;s la pr&#233;sidentielle le plus grand nombre de d&#233;put&#233;s.  
 L&#224; o&#249; &#231;a devient dramatique, c&#8217;est que loin de faire campagne contre Sarko, les socialistes vont commencer par s&#8217;&#233;triper pendant deux mois, dans les primaires. Le Parti socialiste, incapable de cr&#233;er l&#8217;adh&#233;sion autour d&#8217;une personne, s&#8217;en remet &#224; l&#8217;opinion. L&#8217;&#233;tat major demande aux troupes de d&#233;finir le chemin. C&#8217;est un inadmissible renoncement. Devant un Sarko en campagne, nous aurons le spectacle affligeant des trois leaders du PS pataugeant dans les divisions, les surench&#232;res&#8230; et les tractations pour g&#233;rer le deuxi&#232;me tour de la primaire. Avec un final un candidat &#233;reint&#233; et une Gauche divis&#233;e. Cadeau pour l'UMP. &#160; 
 Et puis, n&#8217;oublions pas que Sarko a de grands talents &#233;lectoraux, que toute am&#233;lioration des sondages va avoir un effet dopant et que, candidat et pr&#233;sident, il usera au mieux de ses pouvoirs.  
 Alors&#160;? On fera avec. Tout ne passe pas par la politique.  Keep cool.   
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
