<document>
	<date>2013-07-05</date>
        <title>Sarko&#8230; R&#234;ves d&#8217;argent, et r&#233;alit&#233; des dettes</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ump</tag>
                <tag>sarkozy</tag>
                <tag>argent</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Le Conseil constitutionnel, pr&#233;sid&#233; par le vieux chiraquien Jean-Louis Debr&#233;, a donc &#233;pargn&#233; &#224; nos finances publiques le paiement de 11 millions d&#8217;euros, en rejetant le compte de campagne de Sarko-le-Cramoisi. L&#8217;UMP va se d&#233;brouiller pour trouver les sous, mais sinon c&#8217;est pour la poche de Sarko : 150 conf&#233;rences &#224; 100&#160;000 dollars, et en r&#233;alit&#233; le double car il faut inclure les charges et imp&#244;ts. Sarko est tricard.  
 Allo, Roland Dumas?  
 Le compte de campagne de l&#8217;endetteur forcen&#233; avait &#233;t&#233; rejet&#233; par la Commission nationale des comptes de campagne et des financements politiques (CNCCFP), et Sarko avait fait appel. Le d&#233;passement se situe &#224; 2,1% du total autoris&#233;, et l&#8217;UMP hurle que le Conseil aurait du &#234;tre indulgent&#160;: sauf que la loi, vot&#233;e par l&#8217;UMP, n&#8217;a pas pr&#233;vu ce genre d&#8217;indulgence. 
 Le Conseil constitutionnel n&#8217;avait aucune marge de man&#339;uvre, maintenant que l&#8217;on sait, gr&#226;ce aux juges d&#8217;instruction, &#224; quel point Dumas Roland avait magouill&#233; pour valider le compte de campagne de Balladur de 1995, et alors que la justice enqu&#234;te sur ce compte et celui de Sarko 2007. Le Conseil &#233;tant dot&#233; de l&#8217;instinct de survie, la surprise est du niveau z&#233;ro. 
 &#199;a, c&#8217;est la vision politique. Mais comme il s&#8217;agit aussi d&#8217;une d&#233;cision de justice, il faut la lire pour appr&#233;cier s&#8217;il s&#8217;agit de l&#8217;application la loi, ou d&#8217;une injustice supr&#234;me propre &#224; faire pleurer Monsieur La Plume (dans la p&#233;nombre). 
 &#160; 
 La proc&#233;dure 
 Le d&#233;bat a &#233;t&#233; s&#233;rieux. 
 Apr&#232;s l&#8217;appel de Sarko-le-Cramoisi, la CNCCFP a  &#160; remis six m&#233;moires en d&#233;fense, les  21 f&#233;vrier, 9 et 30 avril, 29 mai, 4 et 11 juin 2013, et par  Sarko-le-Cramoisi autant, les  20 mars, 19 avril, 24 mai, 4, 27 et 28 juin 2013. Soit deux m&#233;moires apr&#232;s l&#8217;audience du 18 juin 2013 : le Conseil est trop bon.  
 Ne se satisfaisant pas de ces excellents &#233;crits, le Conseil a fait sa petite enqu&#234;te, et il a interrog&#233;&#160;:  
 - Christian Fr&#233;mont, ancien directeur du cabinet de  Sarko-le-Cramoisi, 
 - Sylvie Hubac, directrice du cabinet  de Sarko-le-Cramoisi, 
 - Bernard Carayon, maire de Lavaur,  
 - Jean-Fran&#231;ois Cop&#233;, pr&#233;sident de l&#8217;UMP, 
 - Henri Proglio, pr&#233;sident directeur g&#233;n&#233;ral d'EDF (s&#251;rement parce qu&#8217;il est au courant), 
 - Dominique Duhamel, pr&#233;sident du directoire de la soci&#233;t&#233; Parc du Futuroscope,  
 - Hubert Falco, maire de Toulon,  
 - Pierre Giacometti, pr&#233;sident de la SAS Giacometti-P&#233;ron, 
 - Patrick Buisson, pr&#233;sident de la SARL Publi-Opinion, et conseiller de  Sarko-le-Cramoisi , 
 - Jean-Marc Ayrault, directeur de l'a&#233;roport de Notre-Dame-des-Landes 
 &#160; 
 La m&#233;thode de jugement 
 Pour financer sa brillante d&#233;faite, Sarko-le-Cramoisi  avait un budget d&#8217;un peu plus de 21 millions d&#8217;euros.  
 Pour savoir si le compte est bon, on applique les articles L. 52-12 et L. 52-4 du code &#233;lectoral, et c&#8217;est assez simple&#160;: le compte de campagne doit retracer l'ensemble des d&#233;penses engag&#233;es ou effectu&#233;es en vue de l'&#233;lection par le candidat ou pour son compte pendant l'ann&#233;e pr&#233;c&#233;dant le premier jour du mois de l'&#233;lection. Donc, le juge proc&#232;de &#224; un pointage, ce n&#8217;est pas plus compliqu&#233;.  
 &#160; 
 Ce qu&#8217;a jug&#233; le Conseil constitutionnel 
 Le Conseil s&#8217;est tout d&#8217;abord montr&#233; critique vis-&#224;-vis de la  CNCCFP, r&#233;int&#233;grant dans le compte de campagne quelques d&#233;penses. Mon excellent  confr&#232;re Philippe Blanchetier n&#8217;a pas plaid&#233; pour rien&#8230; Ont &#233;t&#233; r&#233;int&#233;gr&#233;es des d&#233;penses concernant des  r&#233;unions publiques tenues par Monsieur La Plume (dans la profondeur des t&#233;n&#232;bres), des frais d&#8217;impression d&#8217;un tract et une part minime des frais de sondages. S&#8217;agissant   des d&#233;placements pr&#233;sidentiels critiqu&#233;s par le PS comme &#233;tant en fait des d&#233;placements de la campagne &#233;lectorale, le Conseil a &#233;t&#233; bienveillant pour la plupart, sauf pour le meeting de Toulon sur la s&#233;curit&#233;, qui &#233;tait totalement cornaqu&#233; par l&#8217;UMP. 
 En fait, tout s&#8217;est jou&#233; sur le meeting de Villepinte. 
 Le meeting de Villepinte du 11 mars 2012, lancement de la pr&#233;sidentielle, a co&#251;t&#233; 3 042 355 euros. Or,  Sarko-le-Cramoisi  n&#8217;a inscrit &#224; son compte de campagne que 1 538 037 euros, correspondant &#224; 50,4 % de ce montant, le reste &#233;tant &#224; la charge de l&#8217;UMP. Motif : le matin s&#8217;&#233;tait tenu un conseil national extraordinaire de l&#8217;UMP consacr&#233; &#224; la pr&#233;paration des &#233;lections l&#233;gislatives.  
 Ouah, la blague&#8230;  &#160; Ce conseil avait dur&#233; moins d&#8217;une heure et avait int&#233;ress&#233; au maximum 5 000 personnes, alors que le meeting de l&#8217;apr&#232;s-midi, le show de Sarko et de Depardiou, avait r&#233;uni plus de 50 000 personnes. Assez rigolo pour justifier un partage par moiti&#233;, mais la suite est encore mieux.  
 Le Conseil a demand&#233; &#224; Sarko et &#224; l&#8217;UMP de produire l&#8217;importante documentation li&#233;e la r&#233;union du matin, mais il n&#8217;a &#233;t&#233; produit aucun document &#171;&#160;&#233;tablissant que les th&#232;mes abord&#233;s et les interventions avaient alors trait aux &#233;lections l&#233;gislatives et non &#224; l'&#233;lection pr&#233;sidentielle&#160;&#187;. Et l&#8217;UMP a &#233;t&#233; dans l&#8217;impossibilit&#233; de justifier des d&#233;penses de ce conseil national extraordinaire&#8230;  Sarko-le-Cramoisi  a dit le co&#251;t moyen d'organisation d'un conseil national de l'UMP serait de l'ordre de 800 000 euros, mais sans le moindre justificatif&#8230; Ont &#233;t&#233; ainsi r&#233;int&#233;gr&#233;es  80 % des d&#233;penses d'organisation et 95 % des d&#233;penses de transport.  
 Au total, le Conseil a r&#233;int&#233;gr&#233; 1 669 930 euros, ce qui fait exploser le compte : 22 975 118 euros de d&#233;penses et 23 094 932 euros de recettes. C&#8217;est pli&#233;. 
 &#160; 
 *&#160;&#160; *&#160;&#160; * 
 Il reste juste deux remarques.  
 Sarko-le-Cramoisi annonce qu&#8217;il d&#233;missionne du Conseil constitutionnel - ce qui ne veut rien dire car c&#8217;est du fait de la Constitution qu&#8217;il est membre &#224; vie - et il annonce qu&#8217;il va reprendre du service. Les mecs de l&#8217;UMP sont-ils assez givr&#233;s pour se ranger derri&#232;re celui qui leur a fait perdre toutes les &#233;lections, a ruin&#233; l'UMP et a fait disparaitre la fronti&#232;re avec le FN ? A suivre.  
 Les juges d&#8217;instruction qui enqu&#234;tent sur les financements de 1995 et de 2007 seront tr&#232;s int&#233;ress&#233;s de d&#233;couvrir&#160; la souplesse comptable du mec&#8230; alors qu&#8217;il cherche &#224; obtenir du Tr&#233;sor public le versement de 11 millions d&#8217;euros !  
 A part &#231;a, l&#8217;UMP, qui croule sous les dettes, nous gratifiera demain de savantes d&#233;clarations sur ce vilain gouvernement qui &#160;  ne sait pas tenir son budget. Sans parler de nos amis grecs&#8230; 
 &#160; 
 
 
 
 
 
        </text>
</document>
