<document>
	<date>2014-07-02</date>
        <title>Sarko-story : En France, la justice est ind&#233;pendante</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ind&#233;pendance</tag>
                <tag>sarko</tag>
                <tag>mise en examen</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 &#171;&#160;Allo Philippe, je t&#8217;appelle pour les affaires de Nicolas&#8230;&#160;&#187; Oups, Philippe Courroye n&#8217;est plus procureur &#224; Nanterre, et il a fallu que je me renseigne par mes propres moyens. Quelle vie&#8230; Au final, beaucoup plus de questions que de r&#233;ponses. La vie est compliqu&#233;e au pays des petits pois&#8230; 
 
 Ceux qui font l&#8217;enqu&#234;te 
 Ceux qui font l&#8217;enqu&#234;te pour &#171; violation du secret de l&#8217;instruction &#187; et &#171; trafic d&#8217;influence &#187;&#160;ne sont pas exactement des novices&#160;: l&#8217;Office central de lutte contre la corruption et les infractions financi&#232;res et fiscales (OCLCIFF) de Nanterre, le parquet financier, nouvelle mouture, et deux juges d&#8217;instruction du TGI de Paris, Patricia Simon et Claire Th&#233;paut, saisie depuis le 26 f&#233;vrier 2014. 
 Ceux qui font leur exp&#233;rimentation de justiciables &#160; 
 Ceux qui font leur exp&#233;rimentation de justiciables &#160;ne sont pas non plus des novices&#160;: Thierry Herzog, l&#8217;avocat chevronn&#233; de Nicolas, Gibert Azibert, premier avocat g&#233;n&#233;ral aupr&#232;s de la deuxi&#232;me chambre de la Cour de cassation, et de Patrick Sassoust,&#160;avocat g&#233;n&#233;ral pr&#232;s la chambre criminelle de la Cour de cassation, venu tout droit de la Cour d&#8217;appel de Bordeaux,&#160;et Sarko. Du jamais vu. 
 Trafic d&#8217;influence&#160;?&#160; &#160; 
 Est-ce que Gilbert, sollicit&#233; par Thierry, a cherch&#233; &#224; intervenir avec l&#8217;aide de Patrick pour influer sur le sort de Nicolas dans l&#8217;affaire de Liliane ? Nous verrons, mais attention&#160;: Gilbert, altruiste et ami de Tapie Bernard, est un magistrat tr&#232;s influent &#224; la Cour de cassation&#160;: dir&#8217; cab&#8217; de Rachida, et battu de justesse au poste de procureur g&#233;n&#233;ral aupr&#232;s de la Cour de cassation, un technicien tr&#232;s politique, et bien &#224; Droite. 
 Violation du secret de l&#8217;instruction&#160;?&#160; 
 Nicolas, Claude, Brice et Michel (Gaudin, ancien patron de la police nationale, un ami de Sarko) avaient &#233;t&#233; mis sur &#233;coute &#224; propos du financement de sa campagne pr&#233;sidentielle de 2007 par Mouammar. Une autre instruction judiciaire. Mais &#8211; divine surprise &#8211; les oreilles des juges en ont appris de belles sur le volet &#160;trafic d&#8217;influence&#8230; avant que Nicolas et Thierry, avis&#233;s de l&#8217;existence des &#233;coutes, s&#8217;organisent pour passer par des lignes-bis, ouvertes sous des noms d&#8217;emprunt.&#160; Et la mise en examen pour corruption p&#232;se. 
 Les &#233;coutes 
 Quel sera le sort de ces &#233;coutes utilis&#233;es pour en dehors de leur but d&#8217;origine, et mettant concernant des propos prot&#233;g&#233; par le secret de la d&#233;fense existant entre l&#8217;avocat et le client, d&#8217;autant plus quand le client est avocat ? Le B&#226;tonnier, selon la loi, doit &#234;tre avis&#233; de la mise sous &#233;coute d&#8217;un avocat. Pour en faire quoi&#160;? Pour en parler &#224; qui&#160;? Pour exercer quel contr&#244;le&#160;? Nous n&#8217;avons que peu d&#8217;informations. Les juges ont certainement blind&#233; la proc&#233;dure, mais les d&#233;bats vont &#234;tre chauds. 
 Les perquisitions et les auditions 
 Tout le probl&#232;me pour les mis en examen est que le dossier ne repose pas que sur les &#233;coutes. Depuis f&#233;vrier, les juges d&#8217;instruction ont poursuivi avec m&#233;thode, et avec le soutien du parquet, ce travail d&#8217;instruction ind&#233;pendante (que voulait supprimer Sarko)&#160;: les perquisitions et les auditions dont devenues les bases du dossier. Et parmi les perquisitions, celle de la chambre criminelle de la Cour de cassation&#8230; L&#224; encore du jamais vu, et qui laisse des traces. 
 Garde-&#224;-vue disproportionn&#233;e&#160;? 
 Nuit dans les ge&#244;les, et mise en examen pour Thierry, Gilbert, Patrick et Sarko, c&#8217;est du jamais vu, ce qui est possible si les charges existent&#8230;mais qui en pose quand m&#234;me probl&#232;me pour de la d&#233;linquance de papier, qui ne voit pas le sang couler. Les mesures &#233;taient-elles proportionn&#233;es&#160;? Ces mesures group&#233;es visaient &#224; obtenir des d&#233;clarations garanties sans concertation, mais quand m&#234;me,&#160; le dossier doit &#234;tre lourd, sinon&#8230; 
 Nicolas et Thierry sont avocats&#8230; 
 &#8230; et le Barreau de Paris va &#234;tre saisi aux fins de poursuites disciplinaires. Exercice bien difficile alors que le &#160;B&#226;tonnier mettait hier en doute la l&#233;galit&#233; des &#233;coutes, et que les juges pensent tr&#232;s clairement c&#8217;est du Barreau que sont venues les infos amenant Nicolas et Thierry &#224; utiliser un t&#233;l&#233;phone bis pour &#233;chapper aux &#233;coutes.&#160; C&#8217;est la tension maximale. 
 Sarko pr&#233;sident&#160;? 
 Tant qu&#8217;il reste assez de cabots &#224; l&#8217;UMP, il peut prendre la t&#234;te de l&#8217;UMP, et r&#234;ver de torpiller les primaires. Avec un FN &#233;vanescent et un PS sinistr&#233;, et qui ne veut plus de Hollande, tout est possible. La proc&#233;dure qui s&#8217;est emball&#233;e ces jours-ci va retomber dans la morne plaine, avec ces d&#233;lais longs et ses recours qui n&#8217;en finissent pas. Mais s&#8217;approche l&#8217;affaire Bygmalion, avec trois juges d&#8217;instruction pour cette affaire o&#249; toutes les infos ont &#233;t&#233; mises sur la table, et qui va aller vite. Sarko qui ne s&#8217;aper&#231;oit pas que sa campagne co&#251;te le double de ce qui est autoris&#233;&#8230; Et qui fait payer son amende personnelle par l&#8217;UMP. C&#8217;est pas bon, &#231;&#224;&#8230; 
 C&#8217;est la Gauche qui s&#8217;acharne &#224; r&#233;gler le case de Sarko&#8230; 
 Rien ne l&#8217;accr&#233;dite. Les juges d&#8217;instruction agissent dans le cadre des pouvoirs que leur a confi&#233;s la loi. L&#8217;Elys&#233;e doit suivre &#231;a avec gourmandise, car Hollande flippe devant Sarko, mais franchement, les juges s&#8217;en tapent le coquillard avec un tibia de langouste. 
 
 
 
 
 
        </text>
</document>
