<document>
	<date>2014-03-11</date>
        <title>Sarko : Taubira ne savait rien ? Oh, bichette&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>police</tag>
                <tag>justice</tag>
                <tag>&#233;coutes</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Taubira explique qu&#8217;elle n&#8217;&#233;tait pas inform&#233;e de la mise sous &#233;coute de Sarkozy, de Hortefeux, de Gu&#233;ant et de Herzog, et Valls joue aussi au grand ignorant. Allons, allons, les  z'enfants ... L'ancien pr&#233;sident de la R&#233;publique et futur ex-candidat sur &#233;coute pendant un an, et seul le juge serait au courant ?&#160; 
 
 Du travail clandestin &#224; la PJ ? 
 On peut d&#233;j&#224; en rire par d&#233;duction. L&#8217;audition de ces quatre personnes, qui passent leur temps au t&#233;l&#233;phone, et sur une p&#233;riode de pr&#232;s d&#8217;un an, soyons s&#233;rieux, &#231;a repr&#233;sente le travail d&#8217;une bonne PME. Il faut un temps fou pour tout &#233;couter, voir avec les coll&#232;gues ce qu&#8217;il faut retenir, et faire les retranscriptions. Tout ceci par des OPJ, qui ont n&#233;cessairement un  patron , lequel dirige et contr&#244;le leur travail et en r&#233;f&#232;re n&#233;cessairement par synth&#232;se au  directeur   g&#233;n&#233;ral  de la police nationale. En principe pas d'acc&#232;s au dossier, car on sort alors de la sph&#232;re de l&#8217;enqu&#234;te judiciaire, mais un rendu du travail, sur l'activit&#233; du service. Et le&#160;directeur&#160;g&#233;n&#233;ral&#160;de la police nationale&#160;n&#8217;en dit rien &#224; son seul et unique sup&#233;rieur&#160;? Tr&#232;s dr&#244;le.&#160; 
 Mais il y a aussi une autre voie, plus subtile mais plus efficace, car elle g&#233;r&#233;e par les parquets, &#224; destination du minist&#232;re de la Justice, &#224; savoir la tr&#232;s importante  direction  des affaires criminelles et des gr&#226;ces (DACG). Les procureurs de la R&#233;publique, par la voie hi&#233;rarchique, informe le minist&#232;re sur l&#8217;avancement des affaires en cours, sensibles ou importantes. 
 Une belle et bonne circulaire du 31 janvier 2014 
 Alors Taubira pas au courant&#160;? Il y a un mois, elle a pourtant sign&#233; un magnifique  circulaire  ce 31 janvier pour am&#233;liorer le service, circulaire qui comporte de longs d&#233;veloppements sur &#171;&#160;la transmission hi&#233;rarchique de l&#8217;information. Alors, Camarade Taubira, la m&#233;moire qui  flanche &#160;?  
 Comment &#231;a marche&#160;? &#199;a marche d&#8217;abord avec le statut du parquet, qui est plac&#233; sous la hi&#233;rarchie du garde des sceaux (art. 5 du  statut  de la magistrature). Le but, c&#8217;est &#233;videmment d&#8217;avoir de bonnes infos et une coh&#233;rence d&#8217;action. Comment un minist&#232;re pourrait-il agir sans savoir ce qui se passe sur le terrain&#160;? C&#8217;est bien logique.  
 Le probl&#232;me, est que tout ceci ne se fait pas tout seul, et on entre en zone glissante avec la question du &#171;&#160;signalement de certaines affaires&#160;&#187;. Pour la cuisine &#8211; quelles infos, pourquoi, et comment&#160;? &#8211; il faut aller voir dans une annexe de la circulaire. L&#224;, commencent les choses s&#233;rieuses. &#160; 
 Voici les extraits les plus pertinents, avec quelques petits commentaires en italique. 
 
 Les crit&#232;res de signalement des affaires individuelles 
 (Sarko, pourquoi tu  tousses &#160;?) 
 &#171;&#160;Les proc&#233;dures devant &#234;tre signal&#233;es r&#233;pondent aux crit&#232;res suivants qui peuvent &#234;tre cumulatifs : 
 [if !supportLists] - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  [endif] la gravit&#233; intrins&#232;que des faits ; 
 [if !supportLists] - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  [endif] le trouble manifestement grave &#224; l&#8217;ordre public ; 
 [if !supportLists] - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  [endif] la personnalit&#233; de l&#8217;auteur ou de la victime (faits impliquant les repr&#233;sentants des corps constitu&#233;s de l&#8217;Etat, notamment ceux relevant du minist&#232;re de la justice, les &#233;lus, les personnes charg&#233;es d&#8217;une mission de service public dans l&#8217;exercice de leurs fonctions, ou les personnalit&#233;s de la soci&#233;t&#233; civile) ; 
 [if !supportLists] - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  [endif] le nombre &#233;lev&#233; de victimes (accidents collectifs) ; 
 [if !supportLists] - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  [endif] les infractions concernant des faits cibl&#233;s comme relevant d&#8217;une priorit&#233; de politique p&#233;nale, ou n&#233;cessitant une action coordonn&#233;e des pouvoirs publics ; 
 [if !supportLists] - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  [endif] les infractions repr&#233;sentant de nouvelles formes de criminalit&#233; ou relevant d&#8217;une criminalit&#233; organis&#233;e ; 
 [if !supportLists] - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  [endif] toute difficult&#233; juridique ou institutionnelle posant une question d&#233;passant le cadre d&#8217;un seul ressort ; 
 [if !supportLists] - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  [endif] la dimension internationale de l&#8217;affaire ; 
 [if !supportLists] - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  [endif] la m&#233;diatisation possible ou effective de la proc&#233;dure. 
 (L&#224;, c&#8217;est s&#251;r que l&#8217;affaire Sarko est signal&#233;e, mais surtout, lisez bien le paragraphe qui suit, qui donne le moyen de technique de connaissance de la r&#233;alit&#233; de dossiers par le minist&#232;re. Par exemple&#160;: comment peut &#234;tre mis en cause l&#8217;avocat, si Sarko n&#8217;est pas sur &#233;coute) 
 Le travail des parquets g&#233;n&#233;raux  
 &#171;&#160;Les parquets g&#233;n&#233;raux doivent informer la Chancellerie r&#233;guli&#232;rement, de mani&#232;re compl&#232;te et en temps utile, des proc&#233;dures les plus significatives et exercer pleinement leur r&#244;le d&#8217;analyse et de synth&#232;se. 
 &#171;&#160;Ils doivent pr&#233;ciser s&#8217;ils partagent l&#8217;analyse et les orientations du procureur de la R&#233;publique et prendre position sur la conduite des dossiers en indiquant, le cas &#233;ch&#233;ant, les instructions, g&#233;n&#233;rales ou individuelles, qu&#8217;ils ont &#233;t&#233; amen&#233;s &#224; adresser sur le fondement des articles  35  et  36  du code de proc&#233;dure p&#233;nale&#160;&#187;.  
 &#160;(Le texte &#233;carte la transmission des pi&#232;ces par principe, ce qui laisse toutes les exceptions au principe). &#160;&#160; 
 &#171;&#160;Le principe, dans le cadre de ces &#233;changes, est celui de la non-transmission de pi&#232;ces de proc&#233;dures, exceptions faites des r&#233;quisitoires d&#233;finitifs ou des ordonnances de renvoi, des jugements ainsi que des arr&#234;ts&#160;&#187;. 
 Les demandes d'analyse du minist&#232;re 
 &#160;(Ce petit paragraphe est tr&#232;s technique, ce qui est entre les lignes comptent autant que ce qui est sur les lignes)  &#160; 
 &#171;&#160;En cas de demande d&#8217;analyse adress&#233;e &#224; la DACG, le parquet g&#233;n&#233;ral aura soin de porter &#224; la connaissance de celle-ci l&#8217;ensemble des &#233;l&#233;ments factuels n&#233;cessaires. La DACG sollicitera le cas &#233;ch&#233;ant toute pr&#233;cision utile. 
 &#171;&#160;En tout &#233;tat de cause, les parquets g&#233;n&#233;raux doivent r&#233;pondre avec diligence, conform&#233;ment aux dispositions de l&#8217;article 35, aux demandes d&#8217;information ponctuelles du garde des sceaux&#160;&#187;. 
 Voil&#224;. Ce qui n&#8217;emp&#234;che pas notre amie Christiane&#160;de  d&#233;clarer  hier sur France Info : &#171;Moi, je ne dispose pas des &#233;l&#233;ments de la proc&#233;dure, je ne dispose pas du contenu de la proc&#233;dure&#187;. 
 Gouverner, c&#8217;est compliqu&#233;, oki, mais mentir, mentir et mentir, ne savent-ils pas le mal que &#231;a cause&#160;?&#160; 
 
 
 
 
 
        </text>
</document>
