<document>
	<date>2009-07-06</date>
        <title>Sarkozius Pacificator</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarkozy</tag>
                <tag>economie</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Du c&#339;ur de mon blog, je veux f&#233;liciter Sarko qui vient de missionner deux de nos plus brillants esprits, et opposants politiques notoires, Michel Rocard et Alain Jupp&#233;, pour concr&#233;tiser le projet du grand emprunt national. &#160;   &#160;   Un grand emprunt, pour capter les petits sous des Fran&#231;ais, les regrouper, les r&#233;mun&#233;rer, et les orienter vers ce qui sera le plus pertinent pour l&#8217;&#233;conomie nationale. Un grand truc portant l&#8217;empreinte de l&#8217;Etat, le temps de passer cette d&#233;pression &#233;conomique qui fait tant de mal. Si l&#8217;Etat sait faire confiance &#224; des acteurs au c&#339;ur du sujet, et suffisamment ind&#233;pendants, il peut &#234;tre le garant de la meilleure utilisation de ces fonds. Et c&#8217;est d&#8217;autant plus utile que notre pays ne va pas si mal que cela, que la base n&#8217;a pas l&#226;ch&#233;, et qu&#8217;un grand retournement de conjoncture peut intervenir d&#8217;ici un an. Les r&#233;alit&#233;s &#233;conomiques sont bien l&#224;, mais il est certain que les d&#233;fenses psychologiques jouent autant, et tout ce qui peut ramener la confiance est bon.   &#160;   Le grand emprunt a &#233;t&#233; annonc&#233; au cours de ce caprice de riche qu&#8217;a &#233;t&#233; la r&#233;union du Parlement &#224; Versailles. Autant dire que pour flinguer le projet, il &#233;tait difficile de faire mieux.   &#160;   Aussi, l&#8217;id&#233;e d'en restaurer l&#8217;id&#233;e avec le plus inattendu des alliages politiques est vraiment excellente. Rocard et Jupp&#233; tout sourire devant l&#8217;Elys&#233;e, avec le bienveillant Sarko leur souhaitant bon travail pour l&#8217;avenir de la France&#8230; On progresse.&#160; &#160;   &#160;   Le coup est d&#8217;autant plus r&#233;ussi que les deux sont suffisamment &#233;loign&#233;s des all&#233;es du pouvoir pour que l&#8217;affaire soit clairement  under control,   et brillants au point d&#8217;amener de vraies bonnes id&#233;es. Avec de surcro&#238;t une image excellente, &#224; l&#8217;int&#233;rieur et &#224; l&#8217;ext&#233;rieur. R&#233;unir l&#8217;&#233;nergie d&#8217;Hercule, la diplomatie de  Metternich, et les talents d&#8217;une douce infirmi&#232;re capable de vous faire avaler la plus am&#232;re des potions comme s&#8217;il s&#8217;agissait d&#8217;un  Chambolle Musigny de chez Jacques-Fr&#233;d&#233;ric Mugnier&#8230; et oui, d&#233;gustons ces grands moments de vie r&#233;publicaine, o&#249;, parce que l&#8217;int&#233;r&#234;t g&#233;n&#233;ral est en jeu, se trouvent de braves gens capables de passer le pont. C&#8217;est Saint-Exup&#233;ry qui &#233;crivait que l&#8217;on construit trop de murs et pas assez de ponts.   &#160;   Et oui, mon Sarko, ainsi va la vie.   &#160;   Demain, je ressortirai mes ciseaux &#224; d&#233;couper les oreilles en pointe, car ma conviction est que les ressorts profonds de ton action ne sont pas bons. De la m&#234;me mani&#232;re, je d&#233;plore ton ouverture &#224; deux balles, transformant le minist&#232;re des affaires &#233;trang&#232;res un EPHAD [1]   de luxe.   &#160;   Mais aujourd&#8217;hui je t&#8217;applaudis , &#212; Sarkozius Pacificator, car notre pays a tant besoin de savoir trouver, dans la clart&#233;, les chemins de l&#8217;int&#233;r&#234;t g&#233;n&#233;ral.   &#160;   &#160;           [1]   &#201;tablissement d'h&#233;bergement pour personnes &#226;g&#233;es d&#233;pendantes.   &#160;&#160;     
 
 
 
 
        </text>
</document>
