<document>
	<date>2007-12-17</date>
        <title>Nicolas et Clara chez Mireille Dumas</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarkozy</tag>
                <tag>vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 &#171;&#160;Travailler plus pour s&#8217;aimer plus&#160;!&#187; Admirez le tempo de l&#8217;hyper-relation, que nous d&#233;crit ainsi  Le Monde &#160;: &#171;&#160;Nicolas Sarkozy et Carla Bruni se seraient rencontr&#233;s &#224; l'Elys&#233;e le 23 novembre dernier lors de la pr&#233;sentation d'un rapport sur le piratage sur internet, avant de se retrouver pour un d&#238;ner chez le publicitaire Jacques S&#233;gu&#233;la.&#160;&#187; Et le 16 d&#233;cembre, dans la presse.   &#171;&#160;Chacun a droit au respect de sa vie priv&#233;e&#160;&#187; nous dit l&#8217;article 9 du Code civil. Oui, si ce chacun le veut. Mais s&#8217;il ne le veut pas, chacun a droit &#224; ce que sa vie priv&#233;e soit publique.   Mais qu&#8217;est ce que l&#8217;intime&#160;? Redoutable question, qui appelle la r&#233;ponse des philosophes et des psychanalystes, mais aussi celle des juristes. Parce que rien n&#8217;est simple&#160;: l&#8217;intime ne se comprend pas sans le partage.   La part d&#8217;intime, c&#8217;est-&#224;-dire de ce que je veux garder secret dans ma pens&#233;e, ou aux limites de mon inconscient, est en r&#233;alit&#233; tr&#232;s limit&#233;e.   Tr&#232;s vite, je souhaite partager avec quelques autres, des relations que je choisis parce qu&#8217;elles comptent pour moi. C&#8217;est la perspective de cette ouverture avec un autrui si pr&#233;serv&#233; qui magnifie l&#8217;intime. Partager avec eux, mes confidents confiants, pour mieux cacher aux autres. C&#8217;est ce paradoxe &#8211; l&#8217;inimit&#233; ne se comprend pas sans la relation avec quelques autres &#8211; qui l&#233;gitime l&#8217;intervention de la loi. D&#8217;o&#249; ce pr&#233;cieux article 9 du Code civil, qui prot&#232;ge le droit &#224; l&#8217;intim&#233; de la vie priv&#233;e. La protection est telle que toute immixtion dans la vie priv&#233;e est condamnable, m&#234;me si l&#8217;intention de nuire n&#8217;est pas &#233;tablie.   Mais, dit aussi la jurisprudence, il n&#8217;y pas d&#8217;atteinte &#224; la vie priv&#233;e lorsque les pr&#233;tendues r&#233;v&#233;lations ne sont que la relation de faits publics. De telle sorte que les photos de Nicolas Sarkozy et Carla Bruni r&#233;v&#232;lent l&#8217;intime sans constituer une atteinte &#224; la vie priv&#233;e.   C&#8217;est Lacan qui avait lanc&#233; le mot&#160;: &#171;&#160; extimit&#233; &#187;, soit l&#8217;intimit&#233; ext&#233;rioris&#233;e. Reste l&#8217;intime, mais la douceur du regard des proches ne suffit pas. La reconnaissance de l&#8217;intime, ce tr&#233;sor, passe par l&#8217;information la plus large du public. Il faut les yeux du grand public, comme autant de projecteurs, pour mettre en lumi&#232;re ce qui est si beau, cet intime alors v&#233;cu comme un exemple.   Mais alors, on l&#226;che la rampe qu&#8217;est la loi,&#160;protectrice. On s&#8217;extrait de la r&#233;f&#233;rence du Code civil, l&#8217;expression du consensus social. Vie publique, vie priv&#233;e&#160;: par principe, il faut choisir. 
 
 
 
 
        </text>
</document>
