<document>
	<date>2008-01-19</date>
        <title>Besancenot, Ministre des Finances</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>&#233;lections</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Besancenot doit &#234;tre nomm&#233; ministre des Finances. C&#8217;est qui s&#8217;impose &#224; la lecture des comptes de la campagne des pr&#233;sidentielles, disponibles au  Journal officiel   n&#176;8 du 10 janvier 2008,et que chacun peut lire sur Internet &#224; partir du site de la Commission nationale des comptes de campagne et des financements politiques. Alors que la lutte contre les d&#233;ficits publics a &#233;t&#233; d&#233;sign&#233;e cause nationale, c&#8217;est la plus &#233;conome des candidats qui doit &#234;tre nomm&#233;. Christine Lagarde est lib&#233;r&#233;e, et peut apr&#232;s la plong&#233;e des comptes publics, retrouver le bonheur des plong&#233;es sous-marines dans les eaux bleues de l&#8217;Ile de Porquerolles. &#160;   &#160;   Ch&#232;res concitoyennes, chers concitoyens, la sagesse financi&#232;re ne s&#8217;acquiert pas sur les bancs de l&#8217;Ecole Nationale d&#8217;Administration, mais dans les meetings de la Ligue Communiste R&#233;volutionnaire. Qu&#8217;on se le dise, et la preuve est faite.   &#160;   Les chiffres parlent, et nous savons tous que les bons comptes font les bons amis. Le seul compte de campagne valid&#233; sans r&#233;serve par la Commission , est celui d&#8217;Olivier Besancenot. Ce qui n&#8217;est pas rien, mais surtout, Olivier Besancenot arrive largement en-t&#234;te dans le ratio d&#233;pense engag&#233;e/ &#233;lecteur. 918&#160;330 &#8364;, pour 1&#160;498&#160;581 voix, c&#8217;est un ratio de 0,61. Soixante et un centimes d&#8217;euros pour capter un &#233;lecteur.   &#160;   De quoi d&#233;finitivement ringardiser l&#8217;illustre concurrent qu&#8217;est le Parti communiste. Pour Marie-Georges Buffet, ce sont 4&#160;818&#160;585 &#8364; qui ont &#233;t&#233; d&#233;pens&#233;s, pour atteindre p&#233;niblement 707&#160;268 voix, soit un cout de 6,81&#8364; par &#233;lecteur. Ca sent la fin&#8230; Les chiffres sont de 4,32 pour Arlette Laguiller, 2,17 pour S&#233;gol&#232;ne Royal, 1,83 pour Nicolas Sarkozy, et 1,4 pour Fran&#231;ois Bayrou.   &#160;   Sachons reconnaitre les talents, dans la France de la diversit&#233;. Si Olivier Besancenot ferait ainsi un excellent ministre des finances, je conseillerai &#224; S&#233;gol&#232;ne Royal et Nicolas Sarkozy d&#8217;arr&#234;ter la politique et d&#8217;ouvrir un salon d&#8217;esth&#233;tique. La premi&#232;re a pr&#233;sent&#233; une note de 5151 659 de &#171;&#160; frais de maquillage et de coiffure&#160;&#187; et le second de  34 445 euros de &#171;&#160; frais de maquillage&#160;&#187;. Surtout ne vous privez pas les enfants&#160;! La Commission a tordu son nez, manifestement pas maquill&#233;, calcul&#233;e un taux horaire de maquillage pour Nicolas Sarkozy de 415 euros, et a refus&#233; mes deux tiers de ces postes.   &#160;   Petit d&#233;tail qui en dit long sur l&#8217;ambiance joyeuse qui r&#233;gnait au   282 boulevard Saint-Germain, QG de la candidate&#160;: ont &#233;t&#233; d&#233;pens&#233;s 53 581 euros d'achat d'appareils de mesure de d&#233;tection de fr&#233;quences, bref des mouchards, que la Commission retoque en les qualifiant de &#171;&#160;d&#233;penses non sp&#233;cifiquement destin&#233;es &#224; obtenir des suffrages&#160;&#187;.   &#160;   Pas inint&#233;ressant non plus, Jean-Marie Le Pen qui a d&#233;pens&#233; 157.110 &#8364; pour une r&#233;ception en l'honneur de militants ayant particip&#233; &#224; sa campagne. Par gros temps, Jean Marie soigne les arri&#232;res&#8230;   &#160;   Au total, les candidats ont d&#233;pens&#233; environ 76 millions d'euros, et 45 millions seront rembours&#233;s par l&#8217;Etat.   S&#233;gol&#232;ne Royal comme Nicolas Sarkozy ont engag&#233; des d&#233;penses pour environ 20 millions d&#8217;euros, et l&#8217;Etat remboursera &#224; chacun environ 10 millions. &#160;   &#160; 
 
 
 
 
        </text>
</document>
