<document>
	<date>2009-10-16</date>
        <title>Sarkozy est entr&#233; dans le couloir de la d&#233;faite</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droite</tag>
                <tag>gauche</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 S&#8217;il y avait une opposition politique, elle serait front debout, entrain d&#8217;occuper le terrain et d&#8217;organiser, tous azimuts, la riposte, pour marquer ce grand &#233;v&#232;nement de l&#8217;automne 2009&#160;: Sarkozy, c&#8217;est fini.   &#160;   Je me trompe&#160;? Je prends le pari&#160;! Mais je demande que soit bien mesur&#233; mon propos&#160;: Sarkozy est entr&#233; dans un cercle, ou m&#233;caniquement, de mani&#232;re irr&#233;versible, il va perdre du terrain. Seule l&#8217;incapacit&#233; de la plus crotteuse des oppositions que nous ayons connue lui laisse une chance. Nous subissons les miasmes du pouvoir et de l&#8217;opposition. Heureusement, il y a une vie &#224; c&#244;t&#233; de la politique.   &#160;   Ce qu&#8217;a rat&#233; Sarkozy, ce qu&#8217;il ne r&#233;ussira jamais, c&#8217;est de devenir le pr&#233;sident de la R&#233;publique. Il est devenu pr&#233;sident de la R&#233;publique. Mais  le  pr&#233;sident, cette figure qu&#8217;avaient su, avec tous leurs d&#233;fauts, &#234;tre Mitterrand ou Chirac,  niet.  Sarkozy pr&#233;sident, c&#8217;est un peu comme quand, pour une affaire de famille, vous devez prendre rendez-vous avec l&#8217;&#233;tude notariale des a&#239;euls, et que vous tombez devant le jeune freluquet assis dans le fauteuil des anciens. En trente secondes, on comprend qu&#8217;on a &#224; faire &#224; un ersatz. &#160;   &#160;   L&#8217;&#233;lection de 2007 reste un extraordinaire tour de force, qu&#8217;on &#233;tudiera longtemps &#224; Sciences-Po. Sarkozy avait tout contre lui&#160;: les r&#233;seaux chiraquiens, un gauche bien install&#233;e &#233;lectoralement, un extr&#234;me droite solide, et sa personnalit&#233; qui divisait. Il a r&#233;ussi &#224; inverser tous les param&#232;tres&#160;: bravo&#160;! Les voix se r&#233;cup&#232;rent une &#224; une, sur le terrain&#160;: une grande d&#233;monstration.   &#160;   Mais &#231;a n&#8217;a pas embray&#233;.   &#160;   &#171;&#160;Tout a &#233;t&#233; bloqu&#233; par la survenance de la crise.&#160;&#187; Et non. La soir&#233;e chez Maxim&#8217;, le bouclier fiscal, les sorties s&#233;curitaires monomaniaques, l&#8217;hyper-pr&#233;sidence, la f&#233;brilit&#233; l&#233;gislative, c&#8217;&#233;tait avant la crise. La crise aurait pu &#234;tre l&#8217;occasion de prendre la dimension. Rien, rien de rien&#160;: juste une occasion pour entonner au plus fort les lubies lib&#233;ro-lib&#233;rales et l&#8217;ensevelir la France sous l&#8217;endettement. Il aurait pu glorifier les m&#233;canismes sociaux qui permettent de temp&#233;rer la cruaut&#233; &#233;conomique&#160;; il n&#8217;a fait que les d&#233;crier, alors que le droit social est le ciment de la France.   &#160;   A ce jour, une seule ligne&#160;: le pouvoir tout pour lui. Tant que Fredo donne quelques bons points &#224; l&#8217;image de Sarkozy, c&#8217;est bon. Mais que les chiffres des sondages baissent, et il sera flingu&#233; en cinq minutes. Il n&#8217;existe d&#8217;initiative que si elle sert la gloire pr&#233;sidentielle. &#160;   &#160;   Depuis, la rentr&#233;e, le ph&#233;nom&#232;ne se bloque. La taxe carbone, la loi ADN, Fredo, et maintenant la hargne &#224; imposer Jean-le-Freluquet comme r&#233;gent de m&#232;re patrie, j&#8217;ai nomm&#233; la D&#233;fense. Ce que l&#8217;on voit surtout, c&#8217;est l&#8217;UMP qui bloque. Il y a en haut de l&#8217;UMP une petite PME sarkoziste qui g&#232;re une grande affaire gaulliste, et qui ne parvient pas &#224; s&#8217;imposer. C&#8217;est comme &#231;a. C&#8217;est le mod&#232;le de la droite, et pour longtemps. C&#8217;est une droite un peu &#224; gauche, et ce qui lui a permis de s&#8217;implanter.   &#160;   Alors, l&#8217;histoire de la rupture, c&#8217;est un truc d&#8217;adolescent mal construit. Ce qui est s&#251;r, c&#8217;est que le coup de 2007 ne suffisait pas. Il fallait tout faire pour conqu&#233;rir l&#8217;&#226;me de cette droite, en comprenant ses raisons. Or, Sarko lui a demand&#233; de s&#8217;aligner et de la fermer. Ca coince.   &#160;   Tout serait plus simple s&#8217;il y avait une opposition.   &#160;   Soyons francs&#160;: il y a des trucs parfois assez sympathiques chez les d&#233;sorganis&#233;s. Des trucs pleins d&#8217;id&#233;es. Mais d&#233;sorganis&#233;s, &#231;a n&#8217;ira pas loin.   &#160;   La premi&#232;re hypoth&#232;se, c&#8217;est que &#231;a vienne du parti socialiste, car dans le jeu institutionnel fruit &#160;  du syst&#232;me &#233;lectoral actuel, c&#8217;est ainsi. Le PS patauge, mais ne tombe pas, car ses bases, institutionnelles, financi&#232;res, militantes, &#233;lues, sont solides. Ce n&#8217;est pas tr&#232;s folichon, mais c&#8217;est comme &#231;a. Il garde une force, comme un outil qui peut encore servir, meme si ses dirigeants sont d&#233;sesp&#233;rants.   &#160;   La seconde hypoth&#232;se, c&#8217;est que &#231;a vienne de la droite. Cette bonne vieille droite, tr&#232;s r&#233;publicaine et assez sociale, capable de rejeter &#224; la mer ce capitaine id&#233;ologue qui est entrain de la faire sombrer.   &#160;   A la fin du mois d&#8217;ao&#251;t, Sarkozy planait car il croyait avoir r&#233;uni toute la droite, de Fredo &#224; de Villiers. Qu&#8217;il regarde bien, et il verra qu&#8217;en r&#233;alit&#233; toute la soci&#233;t&#233; vivante est entrain de s&#8217;unir contre son clan. &#160;   &#160;   Sarkozy est capable de fermer le sifflet d&#8217;une Rama Yade, tomb&#233;e du paquetage, en lui imposant de publier un d&#233;menti sur ce qu&#8217;elle a dit la veille. Mais il est d&#233;sormais incapable reprendre attache avec un pays, parce que &#231;a passe par la confiance, et non par l&#8217;autoritarisme, et que le pays n&#8217;en peut plus de ses promesses et ses formules &#224; deux balles. &#160; &#160; &#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
