<document>
	<date>2014-10-11</date>
        <title>Satya Nadella, la grosse bouse macho de Microsoft</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>egalit&#233; hommes femmes</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 Les semi-sauvages basan&#233;s ne respectent pas les droits des femmes, mais tout change avec nos belles soci&#233;t&#233;s occidentales, b&#233;nies par l&#8217;&#233;merveillement du progr&#232;s. Sauf que c&#8217;est plus compliqu&#233;. 
 
 La grosse bouse macho du moment n&#8217;est pas un affreux venu des grottes, mais le sympathique PDG de Microsoft, Satya Nadella. La sc&#232;ne se passe lors d&#8217;une conf&#233;rence organis&#233;e en Arizona par le &#160; Grace Hopper Celebration of Women in Computing , en honneur &#224; la grande scientifique Grace Hopper : &#171;Que conseillez-vous aux femmes qui ont peur de demander une augmentation?&#187; R&#233;ponse de l&#8217;instruit&#160;: &#171;&#160;Le probl&#232;me n&#8217;est pas vraiment de demander une augmentation. Il s&#8217;agit davantage d&#8217;avoir confiance en notre syst&#232;me pour r&#233;compenser votre &#233;volution et vos efforts au moment venu. Ne pas demander d&#8217;augmentation donne un bon karma et peut am&#233;liorer la relation avec son employeur. C&#8217;est &#224; ce genre de personne que je fais confiance et &#224; qui je donnerai davantage de responsabilit&#233; dans le futur&#187;. 
 Et voil&#224; du pur sucre, ass&#233;n&#233; avec l&#8217;assurance tranquille de celui qui sait,&#8230; et qui sait tr&#232;s bien car c&#8217;est effectivement lui le boss. 
 Quelques heures plus tard, ce macho g&#233;n&#233;tique a bav&#233; des excuses (hyper-sinc&#232;re) sur son compte twitter&#160;: &#171;&#160;Je me suis mal exprim&#233; dans ma r&#233;ponse sur comment les femmes doivent demander une augmentation de salaire&#160;&#187;. 
 Nous ne faisons rien sans les outils que produisent ces firmes, oki. Mais, cela ne doit en rien limiter notre m&#233;fiance vis-&#224;-vis de ces firmes de mecs, pr&#234;tes &#224; tout pour de l&#8217;argent. Le taux d&#8217;emploi des femmes est de 29% chez Microsoft, 30% chez Google et 31% chez Facebook (31%).&#160;Pour les postes de direction, le chiffre s&#8217;&#233;croule &#224; 17%. 
 Ces firmes, soi-disant &#224; l&#8217;avant-garde de la modernit&#233;, entretiennent les mod&#232;les sociaux les plus crades. Selon l&#8217; American Association of University Women , l es femmes, quelque soit leur &#226;ge ou leur milieu social, le salaire des salari&#233;es am&#233;ricaines est tr&#232;s inf&#233;rieur &#224; celui des hommes, et cette situation est pire pour les femmes de couleur. 
 Excellents motifs pour faire la le&#231;on aux autres. 
 &#160; 
 
 
 
 
 
        </text>
</document>
