<document>
	<date>2015-01-31</date>
        <title>Sc&#232;nes de barbarie "l&#233;gale" aux Etats-Unis</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>peine de mort</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Le pays le plus violent de la plan&#232;te, les Etats-Unis,  (Territoire indien occup&#233;, Am&#233;rique du Nord) , qui avec son budget militaire d&#233;ment (Pour ce seul pays, 43% des d&#233;penses miliaires du monde) s&#232;me la mort &#224; travers la plan&#232;te, se l&#226;che aussi en interne, contre les plus faibles des &#234;tres humains, les patients-psy,&#160;qui se trouvent condamn&#233;s &#224; mort pour des faits commis alors qu&#8217;ils n&#8217;en avaient ni le libre-arbitre, ni la pleine conscience. 
 
 Comme aux pays &#171;&#160;des valeurs&#160;&#187;, il faut faire genre, la Cour supr&#234;me &#8211; bien blanche &#8211; s&#8217;est par deux fois prononc&#233;e pour interdire la peine de mort pour les handicap&#233;s mentaux  ( Atkins v. Virginia, 2002  et  Hall v. Florida, 2014 ).  Mais une fois ce beau principe pos&#233;, c&#8217;est la mascarade&#160;: pour zigouiller ces personnes, qui ont besoin de soin et d&#8217;aide, il suffit de contester la r&#233;alit&#233; de la maladie mentale, et comme les dindons qui servent de juges &#224; la Cour supr&#234;me ne s&#8217;occupent que des hautes sph&#232;res du droit, ils laissent sans contr&#244;le les appr&#233;ciations des juges du fond qui estiment, du haut de leur haine s&#233;curitaire, que les patients-psy, pris en charge depuis des ann&#233;es, ne sont pas des patients-psy.  
 Nous venons d&#8217;enregistrer, coup sur coup, deux assassinats de patients-psy, assassinats accompagn&#233;s d&#8217;actes de barbarie, la victime &#233;tant attach&#233;e aux quatre membres au moment de son ex&#233;cution.  
 Premier assassinat mercredi en G&#233;orgie, dans la prison de Jackson, de  Warren Hill , 54 ans, dont 24 dans le couloir de la mort. La Cour supr&#234;me avait, par sept voix contre deux, donn&#233; son feu vert &#224; l'ex&#233;cution un peu plus d'une heure avant sa mort. Warren Hill &#233;tait dot&#233; d'un QI de 70, et plusieurs expertises psychiatriques, y compris par des m&#233;decins d&#233;sign&#233;s par l'Etat de G&#233;orgie, avaient attest&#233; de son retard intellectuel depuis son enfance. Mais les juges sont les plus forts, et refont les diagnostics.  
 Second assassinat ce jeudi, au Texas dans la prison d&#8217;Huntsville, de  Robert Ladd , dont le retard intellectuel &#233;tait &#233;tabli depuis l&#8217;enfance, avec un quotient intellectuel de 67. &#171;&#160;N'importe o&#249; ailleurs dans ce pays, le QI &#224; 67 aurait signifi&#233; la prison &#224; vie, et non la mort&#160;&#187;, a d&#233;plor&#233; Brian Stull, l'avocat de la Union am&#233;ricaine de d&#233;fense des libert&#233;s ( ACLU ). D&#232;s l'&#226;ge de 13 ans, le condamn&#233; avait &#233;t&#233; jug&#233; &#171;&#160;de toute &#233;vidence retard&#233;&#160;&#187; par un psychiatre du Texas, et &#224; 18 ans, il avait &#233;t&#233; pris en charge par un centre sp&#233;cialis&#233; dans le retard mental, et avait occup&#233; un emploi pour handicap&#233;, selon un document judiciaire. 
 Etre jug&#233;s par des malades n&#8217;est pas un probl&#232;me&#8230; sauf quand les malades refusent de se soigner. 
 
 
 
 
 
        </text>
</document>
