<document>
	<date>2012-01-03</date>
        <title>SeaFrance : Un plan qui oublie la loi</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Un plan pour sauver SeaFrance, avec les 880 emplois maintenus. C&#8217;est si simple,&#8230; alors pourquoi ne pas l&#8217;avoir fait plut&#244;t&#160;? Et aussi, pourquoi un d&#233;p&#244;t de bilan si l&#8217;affaire est si belle&#160;? Ce plan est irr&#233;aliste, mais surtout ill&#233;gal. 
 
 Une grosse affaire de com&#8217;&#160;? 
 Sarko ne pouvait pas commencer l&#8217;ann&#233;e de la pr&#233;sidentielle par 880 salari&#233;s au ch&#244;mage, dans un secteur para-public. C&#8217;est donc de la bonne grosse manip&#8217;, pour une solution qui rel&#232;ve du d&#233;lire pur et simple. Le plus dr&#244;le &#233;tait de voir les &#171;&#160;ministres&#160;&#187; soutenir lundi l&#8217;inverse de ce qu&#8217;ils disaient vendredi. Pour le r&#233;veillon, Mariani s&#8217;est offert une d&#233;gustation de couleuvres, et la digestion n&#8217;a pas &#233;t&#233; facile, si j&#8217;en juge par sa tronche hier soir sur le plateau de LCI. Voir Mariani d&#233;fendre les coop&#233;ratives ouvri&#232;res, c&#8217;&#233;tait d&#8217;un chou&#160;!  
 Quelle est la grosse faille&#160;?  
 La premi&#232;re est l&#8217;impasse sur les perspectives de business. Quel est le projet industriel assurant la rentabilit&#233; &#224; 880 salari&#233;s, quand les boss du secteur n&#8217;ont pas de solution &#224; plus de 600 salari&#233;s, et encore dans une logique de groupe&#160;? Trouver de l&#8217;argent pour passer un cap difficile, c&#8217;est une chose. Mais sur un march&#233; bien d&#233;fini, peu extensible, trouver les moyens d&#8217;un d&#233;veloppement &#224; long terme, et sur la basse inchang&#233;e des 880 emplois, c&#8217;est de la magie. Il y a &#233;videmment un march&#233;,&#8230; mais aux conditions de la rentabilit&#233;.  
 Que disent les boss du secteur&#160;?  
 Le danois DFDS, poids lourd du transport maritime et expert &#8211; regardez la carte du Danemark &#8211; a fait une derni&#232;re proposition &#224; plus de 600 salari&#233;s,&#8230; qui a &#233;t&#233; refus&#233;e par les salari&#233;s&#8230; Un autre gros du secteur, Louis Dreyfus Armateurs, a abandonn&#233;. Alors, il est bien difficile de croire que la SCOP va devenir rentable &#224; 880 salari&#233;s, et sans le rattachement &#224; un groupe&#8230;  
 Le plan du gouvernement&#8230; 
 Le plan de rien du tout&#160;! La soci&#233;t&#233; SeaFrance, filiale de la SNCF &#224;&#160;100%, a d&#233;pos&#233; le bilan, et s&#8217;applique la loi sur les faillites. C&#8217;est le Tribunal de commerce de Paris qui arr&#234;tera le plan, s&#8217;il y a un plan&#8230; Le tribunal ne peut pas faire n&#8217;importe quoi, car il doit respecter la loi. Et puis lui, il n&#8217;est pas candidat aux pr&#233;sidentielles. 
 
 Mais l&#8217;argent est l&#224;,  via  les indemnit&#233;s&#160;!  
 C&#8217;est la seconde grande faille. On se demande o&#249; ils vont chercher &#231;&#224;... Le pr&#233;sident de la SNCF, une soci&#233;t&#233; ind&#233;pendante,  &#160; convoqu&#233; &#224; l&#8217;Elys&#233;e pour se voir intimer de verser de super indemnit&#233;s de licenciement et &#224; vitesse grand V&#8230; Le jour o&#249; on annonce les augmentations &#160;  des tarifs ferroviaires, car la SNCF ne s&#8217;en sort pas&#8230;  
 Les salari&#233;s peuvent investir l&#8217;argent dans la SCOP&#160;! 
 Pour qu&#8217;il y ait indemnit&#233; de licenciement, il faut qu&#8217;il y ait licenciement. Donc, le plan passe par la liquidation judiciaire de SeaFrance et c&#8217;est le liquidateur qui prononcera les licenciements. Chaque ex-salari&#233; sera libre de faire ce qu&#8217;il veut de son argent. S&#8217;il estime judicieux de verser ses indemnit&#233;s &#8211; on parle d&#8217;une moyenne de 75&#160;000 euros par salari&#233; &#8211; dans le capital de l&#8217;entreprise, alors que les business man refusent d&#8217;investir,... &#231;a sera&#160;effectivement sa libert&#233; ! 
 La soci&#233;t&#233; nouvelle sera viable car elle aura les quatre bateaux &#224; l&#8217;&#339;il&#8230;  &#160; 
 Troisi&#232;me faille. Le plan, c&#8217;est la SNCF qui rach&#232;te les bateaux &#224; 1 euro et les louera gratis &#224; la SCOP. Restons s&#233;rieux. Une faillite, c&#8217;est une masse de dettes cumul&#233;es. Le liquidateur doit proc&#233;der &#224; la vente des biens aux meilleures conditions, en vue de limiter la casse pour les cr&#233;anciers. Le tribunal n&#8217;aurait aucun droit pour avantager la SNCF, qui d&#233;tient 100% de SeaFrance, alors qu&#8217;on peut vendre les bateaux pour peut-&#234;tre 50 millions d&#8217;euros&#8230; et reverser l&#8217;argent aux cr&#233;anciers de SeaFrance.  
 Les bateaux vont donc &#234;tre vendus&#8230;  
 Oui, et publiquement. C&#8217;est la loi. Tout investisseur pourra ench&#233;rir, payer, et devenir propri&#233;taire des bateaux. Le danois DFDS et Louis Dreyfus Armateurs &#8211; ou d&#8217;autres &#8211; pourraient ainsi devenir acqu&#233;reurs, partir avec&#8230; ou rester, et reprendre le march&#233; sur des bases rentables. La SCOP n&#8217;a aucune chance de se retrouver avec les bateaux, sauf si elle participe aux ench&#232;res&#8230; mais elle n&#8217;a pas l&#8217;argent n&#233;cessaire. 
 
 Pourquoi l&#8217;Etat ne recapitalise-t-il pas&#160;?  
 Pourquoi l&#8217;argent public devrait-il financer des structures industrielles auxquelles les industriels ne croient pas&#160;? D&#8217;ailleurs les r&#232;gles de la concurrence, europ&#233;ennes notamment, interdisent ces actions publiques qui permettraient tous les coups tordus, et qui mettraient &#224; mal l&#8217;argent public.  
 La SCOP est-elle une bonne solution&#160;? 
 C&#8217;est un mod&#232;le &#233;prouv&#233;, et certaines marchent tr&#232;s bien. Mais sur un secteur concurrentiel, tr&#232;s capitalistique, une SCOP disposant de si peu de fonds propres,&#8230; c&#8217;est plus qu&#8217;aventureux&#160;! Quel concours cette SCOP pourra-telle trouver de son banquier, alors que les boss du secteur jugent le projet injouable et qu&#8217;elle n&#8217;aura aucun patrimoine &#224; donner en garantie, car elle ne sera pas propri&#233;taire des bateaux&#160;?  
 Quelle solution alors&#160;?  
 La liquidation, les licenciements, la vente des bateaux et l&#8217;indemnisation des cr&#233;anciers. L&#8217;acqu&#233;reur des bateaux tentera de monter&#160;un business valable et embauchera au niveau raisonnable. Les salari&#233;s garderont leurs indemnit&#233;s, et tant mieux pour ceux qui pourront &#234;tre r&#233;embauch&#233;s.&#160; &#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
