<document>
	<date>2010-08-10</date>
        <title>Second statut : Elements de contexte</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vichy; politique antijuive</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 Le second statut des Juifs r&#233;sulte des volont&#233;s crois&#233;es de Xavier Vallat &#8211; les mesures anti-juives doivent &#234;tre efficaces car elles r&#233;pondent &#224; des n&#233;cessit&#233;s nationales &#8211; et de l&#8217;amiral Darlan &#8211; le gouvernement entend faire la preuve de ses capacit&#233;s pour pouvoir traiter avec les Allemands.   Darlan, le choix de la collaboration avec le pouvoir nazi   Laurent Joly &#233;voque ainsi le contexte&#160;:   "Le 11 mai 1941, l&#8217;amiral Darlan est re&#231;u &#224; Berchtesgaden par Hitler. Une fois de plus, le F&#252;hrer &#233;voque sa d&#233;ception du 13 d&#233;cembre.   "L&#8217;amiral Darlan, comme il en rend compte au conseil de ministres du 14 mai 1941, estime devant Hitler que &#171;&#160;la collaboration n&#8217;&#233;tait pas seulement la simple cons&#233;quence de la d&#233;faite &#160;  fran&#231;aise mais qu&#8217;elle &#233;tait une n&#233;cessit&#233; &#160;  historique incontournable.&#160;&#187; Hitler lui tient le discours suivant&#160;: &#171;&#160;Je suis d&#233;cid&#233; &#224; donner une place honorable &#224; la France dans la f&#233;d&#233;ration europ&#233;enne&#160;&#187;, mais il ne promet que &#171;&#160;des avantages de d&#233;tail.&#160;&#187; Trois jours plus tard, devant ses coll&#232;gues, Darlan tire la conclusion suivante&#160;: &#171;&#160; Pour moi, mon choix est fait&#160;: c&#8217;est la collaboration. (&#8230;) La seule intervention possible est celle des Etats-Unis. L&#8217;&#233;tat d&#8217;impr&#233;paration militaire de ce pays fait qu&#8217;il se passera bien des ann&#233;es avant qu&#8217;un seul de ses soldats prenne pied en Europe. (&#8230;) L&#8217;int&#233;r&#234;t de la France est que la guerre soit aussi courte que possible. (&#8230;) Dans l&#8217;&#233;tat actuel du monde et compte tenu de notre d&#233;faite, de notre formidable d&#233;faite, je ne vois pas d&#8217;autre solution que la collaboration pour sauvegarder cet int&#233;r&#234;t.&#160;&#187;   "L&#8217;amiral demande &#171;&#160;qu&#8217;on veuille bien lui faire, du cot&#233; allemand, des concessions qui fussent &#171;&#160;moins essentielles que spectaculaires&#160;&#187;, selon ses propres mots, dans un but de propagande. Seul le spectaculaire peut convaincre l&#8217;opinion publique des bienfaits de la collaboration, raisonne le fin strat&#232;ge politique qu&#8217;il pense &#234;tre. Le vice-pr&#233;sident du Conseil est plus que jamais pr&#234;t &#224; c&#233;der tout ce qu&#8217;il peut c&#233;der pour gagner les faveurs de l&#8217;Allemagne nazie [i] . L&#8217;auteur cite Jean Gu&#233;henno, Journal des ann&#233;es noires,  ( Gallimard , 1947, R&#233;ed. 2002),  qui note le 21 mai 1941&#160;: &#171;&#160; Commerce de d&#233;tail. &#8211; Vous aviez droit &#224; deux lignes de correspondance. Vous aurez droit &#224; sept. Mais vous nous donnerez vos bateaux&#8230; Dans quelques semaines, Hitler aura tout achet&#233; et Darlan tout vendu."   Quelques pr&#233;cisions sur la loi et son application   Recensement   L&#8217;id&#233;e d&#8217;obliger les Juifs &#224; se d&#233;clarer eux-m&#234;mes, sous peine de sanctions p&#233;nale et d&#8217;internement, est la d&#233;marche des nazis. C&#8217;est aussi celle que pr&#233;conisait Charles Maurras&#160;: &#171;&#160;C&#8217;est les Juifs qu&#8217;il faut interroger sur eux-m&#234;mes&#8230; Une loi qui obligerait les Juifs &#224; faire la &#171;&#160;d&#233;claration&#160;&#187; de leur juiverie serait facilement ob&#233;ie des int&#233;ress&#233;s dans le cas o&#249; des sanctions s&#233;rieuses ne manqueraient pas de frapper les non-d&#233;clarants [ii] &#187;&#160;:   L'antis&#233;mitisme serein   Dans une note de novembre 1940, Xavier Vallat expliquait&#160;:&#160;&#171;&#160;Il est ais&#233; de pr&#233;voir qui si vous autorisez deux juifs sur cent banquiers &#224; s&#8217;installer comme manieurs d&#8217;argent, les deux banques juives auront rapidement plus d&#8217;importance que les quatre vingt dix-huit banques non-juives [iii] .   Une volont&#233; affich&#233;e d&#8217;exclusion   Marc-Olivier Baruch rapporte l&#8217;extrait suivant du proc&#232;s-verbal de la r&#233;union du 4 novembre 1941, qui retrace l&#8217;&#233;change entre M. Lagrange et M. Gazagne, directeur du statut des personnes au commissariat g&#233;n&#233;ral aux affaires juives&#160;:   "M. Lagrange&#160;: La loi actuelle est-elle susceptible de recevoir une application souple&#160;?   "M. Gazagne&#160;r&#233;pond n&#233;gativement.   "M. Lagrange&#160;: Si le Conseil d&#8217;Etat est consult&#233;, il demandera &#224; conna&#238;tre l&#8217;intention du l&#233;gislateur.   "M. Gazagne&#160;: C&#8217;est d&#8217;exclure les juifs de tous les emplois.   "M. Lagrange&#160;: Il est donc inutile de demander l&#8217;avis du Conseil d&#8217;Etat [iv] ."   Il s&#8217;est notamment agit de savoir si les demandes de d&#233;rogations form&#233;es par des personnes frapp&#233;es d&#8217;une mesure d&#8217;exclusion sont suspensives ou non. Le Conseil d&#8217;Etat a r&#233;pondu par la n&#233;gative, dans un avis du 7 ao&#251;t 1941&#160;qui ne laisse que peu d&#8217;&#233;chappatoire [v] :   &#171;&#160;Le licenciement, ou la cessation des fonctions, professions ou emplois doivent &#234;tre imm&#233;diats, m&#234;me au cas o&#249; une demande de d&#233;rogation a &#233;t&#233; pr&#233;sent&#233;e, &#224; la seule r&#233;serve des cas exceptionnels o&#249; cette demande appara&#238;trait comme manifestement justifi&#233;e&#160;&#187;.         [i]   Laurent Joly, Vichy et la solution finale, Grasset, 2007.       [ii]   Charles Maurras, &#171;&#160;Le programme antijuif. Maximum et minimum&#160;&#187;,  L&#8217;Action Fran&#231;aise,  26 mars 1941       [iii]   Laurent Joly, Vichy dans la solution finale,  pr&#233;cit&#233; , page190&#160;; Ren&#233;e Poznanski, &#171;&#160;Les professions interdites&#160;&#187;,  in  Les Juifs pendant le Seconde guerre mondiale,  Seuil,  page 145.       [iv]   Marc Olivier Baruch, &#171;&#160;Routine et l&#233;gitimation&#160;&#187;,  in  Servir l&#8217;Etat fran&#231;ais,  Fayard , page 167       [v]   Ren&#233;e Poznanski, Les Juifs en France pendant la Seconde guerre mondiale,  Seuil,  page &#160;  604.     
 
 
 
 
        </text>
</document>
