<document>
	<date>2010-04-03</date>
        <title>S&#233;go pire que Sarko ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>s&#233;gol&#232;ne royal</tag>
                <tag>ps</tag>
                <tag>sarkozy</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Je dois &#234;tre juste avec Sarko&#160;: S&#233;go aux manettes, c&#8217;aurait &#233;t&#233; pire. Et comme j&#8217;ai vot&#233; S&#233;go, il faut que je m&#8217;arr&#234;te cinq minutes sur ce douloureux cas de conscience.   D&#8217;une certaine mani&#232;re, c&#8217;&#233;tait simple. Pas un vote &#224; Droite depuis mes dix huit ans, sauf en 1974, pour Chirac contre le Pen. Alors&#8230; Au sein du PS, j&#8217;avais soutenu S&#233;go, ce qui aggrave mon cas, certes. Mais l&#224; encore, &#231;a paraissait simple. Fabius &#233;tait hors course, et DSK est une grosse feignasse qui n&#8217;avait rien fait apr&#232;s la d&#233;sertion de son mentor, le crypto-trotskyste Yoyo. Ce g&#233;nie des carpettes cultivait ses r&#233;seaux cravat&#233;s en attendant que le bon peuple vienne se prosterner. En 2002, toute la Gauche l&#8217;attendait. En cinq ans, il n&#8217;a pas trouv&#233; un apr&#232;s-midi pour venir faire une r&#233;union &#224; la f&#233;d&#233;ration du PS de &#160;  Lyon, et pas plus ailleurs. Tu nous l&#226;ches? Alors,&#160;prochain arr&#234;t&#160;&#224; la station Marrakech. Sous le petit vent du soir, quand l&#8217;immense soleil disparait dans les poussi&#232;res flamboyantes du d&#233;sert, on y fait des supers ap&#233;ros.    S&#233;go repr&#233;sentait une alternative &#224; ce que nous voyons aujourd&#8217;hui. C&#8217;&#233;tait un choix sinc&#232;re et serein&#160;: une Gauche gestionnaire, qui au moment des choix, garde en t&#234;te la solidarit&#233;, parce qu&#8217;il faut r&#233;pondre &#224; l&#8217;injustice et parce que c&#8217;est le meilleur moyen de construire un soci&#233;t&#233; solide. Parce qu&#8217;aussi, la Droite, depuis Marcelin et Peyrefitte, et l&#8217;enfant de c&#339;ur Pasqua, n&#8217;a jamais su, au del&#224; des discours peaufin&#233;s, se mettre au clair avec l&#8217;id&#233;ologie s&#233;curitaire et le vote FN&#160;; une Droite dont les hautes sph&#232;res dirigeantes t&#232;tent assidument la mamelle du grand patronat,&#160;avec comme bergers les idiots utiles genre Emmanuel Hirsch ou Fadela Amara, agitant leur goupillon bien-pensant.   Donc, j&#8217;ai vot&#233; S&#233;go &#224; quatre reprises&#160;: deux fois comme adh&#233;rent PS, et deux fois comme citoyen. Votes raisonn&#233;s, car la vraie vie passe ailleurs, mais votes assum&#233;s, car les histoires passent par la Gauche d&#233;mocratique. A tout prendre, il fallait mieux &#231;a que de se casser un jambe, mais franchement je me suis plant&#233;. Car cette femme est dangereuse. Bien plus que Sarko.   Ce que je me reproche, c&#8217;est que la campagne avait laiss&#233; voir les p&#233;rils&#160;: danse du ventre autour de Bayrou, qui deux ans plus tard vaut moins qu&#8217;une Laguna diesel d&#8217;occasion ;&#160;isolement dans les locaux lou&#233;s par Berg&#233;&#160;;&#160;fonctionnement mi-scout/mi-sectaire de D&#233;sir d&#8217;Avenir ; d&#233;clarations invraisemblables jusqu&#8217;&#224; annoncer des tirs nucl&#233;aires sur l&#8217;Iran&#8230; Et puis de belles cr&#233;ations : la justice chinoise remarquable par sa rapidit&#233;&#160;; le drapeau bleu/blanc/rouge obligatoire &#224; la maison&#160;; l&#8217;embauche de fonctionnaires de police pour raccompagner &#224; la maison les fonctionnaires de police ayant fini leur service en horaire du soir&#160;; des conceptions &#233;conomiques de cirque.... Ajoutons, l&#8217;hallucinant show du Z&#233;nith et les salades associ&#233;es. Le tout sur un axe politique fort&#160;: l&#8217;avenir de la Gauche passe par l&#8217;alliance avec le Modem.  &#160;   Et avec le temps, c'est pire. S&#233;go qui le soir des r&#233;gionales piaffe sur son estrade pour parler avant Martine&#160;; le d&#233;p&#244;t, en son nom, de marques aupr&#232;s de l&#8217;INPI en vue d'obtenir une protection commerciale, pour &#171;&#160;Les universit&#233;s populaires&#160;&#187;, ou &#171;&#160;L&#8217;Espoir &#224; Gauche&#160;&#187;&#8230; Mis&#233;rable. Et la r&#233;gion, collectivit&#233; publique, qui va investir dans Heuliez&#160;: une incoh&#233;rence &#233;conomique, alors que ni le propri&#233;taire de l&#8217;entreprise, ni aucun industriel, ni aucun investisseur ne croit un instant au projet. Un gouffre annonc&#233; pour l&#8217;argent public.   Aujourd&#8217;hui, j&#8217;ai bien assez d&#8217;informations pour d&#233;plorer le quinquennat de Sarko. Mais, si je veux &#234;tre honn&#234;te, je dois dire que la situation du pays aurait &#233;t&#233; pire avec cette lunatique et solitaire S&#233;go.&#160;Nous savons&#160;aujourd&#8217;hui que S&#233;go pr&#233;sidente, c&#8217;&#233;tait Bayrou premier ministre, et nous avons une petite id&#233;e des bras cass&#233;s de ministres&#8230; Vincent Peillon ministre de l&#8217;&#233;conomie&#8230; Jean Louis Bianco ministre de la D&#233;fense&#8230; Marielle de Sarnez ministre de la justice&#8230; Manuel Valls ministre de l&#8217;Int&#233;rieur&#8230; Malek Boutih ministre des affaires sociales&#8230; Corinne Lepage ministre de l&#8217;&#233;cologie&#8230; Najet Belkacem porte parole du gouvernement&#8230; Pierre Berg&#233; secr&#233;taire g&#233;n&#233;ral de l&#8217;Elys&#233;e&#8230; Il y a vraiment de quoi flanquer une sacr&#233;e p&#233;toche r&#233;trospective.   Vient la question la plus difficile. Oui ou non, aurais-je du, au second tour, renoncer au vote S&#233;go, et voter Sarko pour choisir la moins pire des catastrophes&#160;?  &#160;   J&#8217;ai vot&#233; en toute sinc&#233;rit&#233;, mais je me suis plant&#233;. Cette solitaire insaisissable et incomp&#233;tente&#160;est trop dangereuse, et &#231;a se voyait. J&#8217;aurais du le voir, et en tirer les cons&#233;quences. Si en 2012, ce devait &#234;tre Sarko contre S&#233;go, je me collerais une pince &#224; linge sur le nez, et je voterais Sarko. Heureusement, si S&#233;go continue de s&#8217;agiter dans son bocage, elle n&#8217;a plus prise sur la vie politique nationale, et Pierre Berg&#233; a cess&#233; de la financer. L&#8217;espoir revient &#224; Gauche.     Exclusif : Votre serviteur&#160;dans l'isoloir au 2&#176; tour des pr&#233;sidentielles de 2007 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
