<document>
	<date>2013-08-02</date>
        <title>Semences d&#8217;OGM : Please, prouvez le risque !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (43)</tag>
                <tag>ogm</tag>
                <tag>cjue</tag>
                <tag>conseil d'etat</tag>
                <tag>principe de pr&#233;caution</tag>
                <tag>preuve</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Si je d&#233;couvre la pr&#233;sence d&#8217;OGM dans un aliment, je n&#8217;ach&#232;te pas. Pourquoi&#160;? Parce que &#231;a ne me plait pas ce truc, c&#8217;est comme &#231;a. Mais pour que le gouvernement interdise ces semences en France, il faut qu&#8217;il prouve scientifiquement le p&#233;ril. Je croyais le d&#233;bat plus avanc&#233;, mais l&#8217;arr&#234;t rendu ce 1&#176; ao&#251;t par le Conseil d&#8217;Etat&#160; (n&#176; 358103, 358615 et 359078)  laisse une grosse impression de malaise, avec un vide entre le discours et les preuves.&#160;  
 &#160; 
 Il &#233;tait une fois une semence de ma&#239;s g&#233;n&#233;tiquement modifi&#233; 
 &#160; 
 Est en cause le ma&#239;s MON 810, une vari&#233;t&#233; de ma&#239;s g&#233;n&#233;tiquement modifi&#233;e en vue de lui donner une plus grande r&#233;sistance aux insectes ravageurs de cette plante. 
 &#160; 
 Pour acc&#233;der au march&#233; europ&#233;en, il faut un feu vert de la Commission europ&#233;enne, donn&#233; pour ce ma&#239;s le 22 avril 1998 par la Commission europ&#233;enne&#8230; Ah la vilaine Commission, la source de tous nos maux&#8230; Pas du tout&#160;: la Commission applique une d&#233;cision de l&#8217;organe politique, la directive 90/220/CEE du Conseil du 23 avril 1990 relative &#224; la diss&#233;mination volontaire d&#8217;organismes g&#233;n&#233;tiquement modifi&#233;s dans l&#8217;environnement, compl&#233;t&#233;e par le r&#232;glement (CE) n&#176; 1829/2003. Depuis, a &#233;t&#233; adopt&#233;e la&#160; directive 2001/18/CE, un peu plus s&#233;v&#232;re, mais qui n&#8217;a pas remis en cause les autorisations obtenues.  
 &#160; 
 Ces r&#232;gles ont d&#233;j&#224; &#233;t&#233; appliqu&#233;es. Le feuilleton a commenc&#233; avec deux arr&#234;t&#233;s du&#160; ministre de l&#8217;agriculture des 5 d&#233;cembre 2007 et 13&#160;f&#233;vrier 2008, suspendant puis interdisant la mise en culture de ce ma&#239;s. Le Conseil d&#8217;Etat a &#233;t&#233; saisi, et face &#224; cette affaire tr&#232;s europ&#233;enne, il a interrog&#233; la Cour de Justice de l&#8217;Union Europ&#233;enne (CJUE) d'une question pr&#233;judicielle. La Cour avait donn&#233; les r&#232;gles d&#8217;interpr&#233;tation par un arr&#234;t du 8 septembre 2011  ( Monsanto SAS et autres , aff. C-58/10 &#224; C-68/10), et le Conseil d&#8217;&#201;tat en avait tir&#233; les cons&#233;quences en annulant les arr&#234;t&#233;s de 2007 et 2008 par un arr&#234;t du 28 novembre 2011 ( n&#176; 313605 et 312921 ). 
 &#160; 
 R&#233;plique du minist&#232;re de l&#8217;agriculture pendant la campagne des pr&#233;sidentielles&#160;: un nouvel arr&#234;t&#233;, du 16 mars 2012, reprenant l&#8217;essentiel de ceux qui venaient d&#8217;&#234;tre annul&#233;s. Hier, le Conseil d&#8217;Etat a annul&#233; cet arr&#234;t&#233;, ce qui &#233;tait tout de m&#234;me assez attendu...  
 &#160; 
 I &#8211; Premier volet&#160;: l&#8217;article 34 du r&#232;glement (CE) n&#176; 1829/2003 
 &#160; 
 L'article 34 du r&#232;glement (CE) n&#176; 1829/2003 permet de prendre des mesures de sauvegarde dans deux cas&#160;: un avis critique de  l&#8217;Autorit&#233;  Europ&#233;enne de S&#233;curit&#233; des Aliments  (A ESA), ou les preuves scientifiques d&#8217;un p&#233;ril manifeste.  
 &#160; 
 1/ L&#8217;avis de l&#8217;ASEA 
 &#160; 
 L&#8217;AESA s&#8217;est prononc&#233;e le 8 d&#233;cembre 2001. Que dit-elle&#160;? &#160; 
 &#160; 
 Elle reconnait deux risques, mais dit qu&#8217;ils sont maitrisables.  
 &#160; 
 D&#8217;abord, une pratique suffisamment intensive de la culture de ma&#239;s g&#233;n&#233;tiquement modifi&#233; est susceptible de donner lieu au d&#233;veloppement d&#8217;une r&#233;sistance chez les insectes cibles. Mais l&#8217;utilisation de zones-refuges de ma&#239;s non g&#233;n&#233;tiquement modifi&#233; permet de retarder ce risque.  
 &#160; 
 Ensuite, l&#8217;exposition, pendant plusieurs ann&#233;es cons&#233;cutives, d&#8217;hypoth&#233;tiques esp&#232;ces de l&#233;pidopt&#232;res extr&#234;mement sensibles &#224; des niveaux &#233;lev&#233;s de pollen de ma&#239;s g&#233;n&#233;tiquement modifi&#233; est susceptible de r&#233;duire les populations de ces esp&#232;ces dans les r&#233;gions o&#249; la culture de ce ma&#239;s est pratiqu&#233;e de fa&#231;on suffisamment intense. Mais un tel risque peut &#234;tre r&#233;duit &#224; un niveau d&#8217;absence de pr&#233;occupation par l&#8217;adoption de mesures de gestion dans les r&#233;gions o&#249; les populations de l&#233;pidopt&#232;res concern&#233;es pourraient &#234;tre pr&#233;sentes et sujettes &#224; une exposition suffisante.  
 &#160; 
 Conclusion de l&#8217;AESA&#160;: &#171; Lorsque des mesures de gestion du risque appropri&#233;es sont mises en place, le ma&#239;s g&#233;n&#233;tiquement modifi&#233; MON 810 n&#8217;est pas susceptible de soulever davantage de pr&#233;occupations pour l&#8217;environnement que le ma&#239;s conventionnel&#160;&#187;. 
 &#160; 
 Donc, c&#8217;est circulez, il n&#8217;y a rien &#224; voir.  
 &#160; 
 Le ministre a commis &#171;&#160;une erreur manifeste d&#8217;appr&#233;ciation&#160;&#187;. 
 &#160; 
 2/ Les autres sources scientifiques  
 &#160; 
 Dans son arr&#234;t du 8 septembre 2011, la CJUE a retenu que, si l&#8217;ASEA s&#8217;est laiss&#233;e endormir, les autorit&#233;s publiques peuvent agir si elles prouvent un p&#233;ril manifeste pour la sant&#233; humaine, la sant&#233; animale ou l&#8217;environnement, sur la base d&#8217;&#233;l&#233;ments nouveaux reposant sur des donn&#233;es scientifiques fiables. Elle est tr&#232;s bien, cette CJUE. 
 &#160; 
 Or, la p&#234;che est maigre. Les plaideurs ont remis au Conseil d&#8217;Etat un avis de d&#233;cembre 2009 du comit&#233; scientifique du Haut conseil des biotechnologies, qui ne conteste pas vraiment les conclusions de l&#8217;ASEA et une &#233;tude publi&#233;e le 15 f&#233;vrier 2012 par des chercheurs de l&#8217;institut f&#233;d&#233;ral suisse de technologie de Zurich qui ne conclut pas &#224; l&#8217;existence d&#8217;un risque mais uniquement &#224; la n&#233;cessit&#233; de mener des &#233;tudes compl&#233;mentaires&#8230; 
 &#160; 
 Donc, circulez, il n&#8217;y a rien &#224; voir.  
 &#160; 
 C&#8217;est la deuxi&#232;me&#160; &#171;&#160; erreur manifeste d&#8217;appr&#233;ciation&#160; &#187;. 
 &#160; 
 II &#8211; Deuxi&#232;me volet&#160;: le principe de pr&#233;caution 
 &#160; 
 On commence par une question de droit int&#233;ressante. Il s&#8217;agit de savoir si les textes instituant en droit europ&#233;en le principe de pr&#233;caution   (article 191 du Trait&#233; sur le fonctionnement de l&#8217;Union europ&#233;enne et article 5 de la Charte de l&#8217;environnement), textes adopt&#233;s apr&#232;s le   r&#232;glement (CE) n&#176;1829/2003, conduisent &#224; remettre en cause l&#8217;article 34.  
 &#160; 
 1/ Alors, ce principe de pr&#233;caution&#160;?  
 &#160; 
 Le principe est ainsi d&#233;fini par le 2 de l&#8217;article 191 du trait&#233; sur le fonctionnement de l&#8217;Union europ&#233;enne&#160;:  
 &#160; 
 &#171;&#160; La politique de l&#8217;Union dans le domaine de l&#8217;environnement vise un niveau de protection &#233;lev&#233;, en tenant compte de la diversit&#233; des situations dans les diff&#233;rentes r&#233;gions de l&#8217;Union. Elle est fond&#233;e sur les principes de pr&#233;caution et d&#8217;action pr&#233;ventive, sur le principe de la correction, par priorit&#233; &#224; la source, des atteintes &#224; l&#8217;environnement et sur le principe du pollueur-payeur. &#160; 
 &#160; 
 &#171;&#160;Dans ce contexte, les mesures d&#8217;harmonisation r&#233;pondant aux exigences en mati&#232;re de protection de l&#8217;environnement comportent, dans les cas appropri&#233;s, une clause de sauvegarde autorisant les &#201;tats membres &#224; prendre, pour des motifs environnementaux non &#233;conomiques, des mesures provisoires soumises &#224; une proc&#233;dure de contr&#244;le de l&#8217;Union. &#160;&#187;&#160; 
 &#160; 
 Vous lisez comme moi&#160;: il y a l&#8217;expression &#171;&#160;principe de pr&#233;caution&#160;&#187;, mais pour savoir ce qu&#8217;est ce principe, c&#8217;est ballepeau. Et quand le texte ne dit rien, qui fait le job&#160;? La jurisprudence.  
 &#160; 
 On retrouve donc notre amie la Cour de Justice de l&#8217;Union Europ&#233;enne, notamment ses arr&#234;ts &#160; National Farmers&#8217; Union  du 5 mai 1998  (C-157/96), &#160; Royaume-Uni c. Commission &#160; du 5 mai 1998 (C-180/96)  et &#160; Commission c. France &#160; du 28 janvier 2010  (C-333/08).   
 &#160; 
 Alors, cette belle jurisprudence&#160;?  
 &#160; 
 &#171;&#160;Lorsque des incertitudes subsistent quant &#224; l&#8217;existence ou &#224; la port&#233;e de risques, des mesures de protection peuvent &#234;tre prises sans avoir &#224; attendre que la r&#233;alit&#233; et la gravit&#233; de ces risques soient pleinement d&#233;montr&#233;es. 
 
 &#171;&#160;Une application correcte de ce principe pr&#233;suppose l&#8217;identification des cons&#233;quences potentiellement n&#233;gatives d&#8217;un produit et une &#233;valuation compl&#232;te du risque fond&#233;e sur les donn&#233;es scientifiques les plus fiables et les r&#233;sultats les plus r&#233;cents de la recherche internationale. 
 
 &#171;&#160;Lorsqu&#8217;il s&#8217;av&#232;re impossible de d&#233;terminer avec certitude l&#8217;existence ou la port&#233;e du risque all&#233;gu&#233; en raison de la nature insuffisante, non concluante ou impr&#233;cise des r&#233;sultats des &#233;tudes men&#233;es, mais que la probabilit&#233; d&#8217;un dommage r&#233;el persiste dans l&#8217;hypoth&#232;se o&#249; le risque se r&#233;aliserait, le principe de pr&#233;caution justifie l&#8217;adoption de mesures restrictives&#160;&#187;.  
 &#160; 
 Eh ben ma tante, voil&#224; du joli droit pr&#233;torien&#8230; Le texte ne dit rien, et la jurisprudence dit tout. 
 &#160; 
 2/ L&#8217;article 34 respecte-t-il le principe de pr&#233;caution&#160;?  
 &#160; 
 Pour le Conseil d&#8217;Etat, l&#8217;article 34, tel qu&#8217;interpr&#233;t&#233; par la CJUE, n&#8217;impose pas aux autorit&#233;s comp&#233;tentes d&#8217;apporter la preuve scientifique de la certitude du risque, mais de se fonder sur une &#233;valuation des risques aussi compl&#232;te que possible compte tenu des circonstances particuli&#232;res du cas d&#8217;esp&#232;ce. D&#233;marche de gestion du risque qui n&#8217;a rien &#224; voir, ajoute le Conseil d&#8217;Etat, avec une &#171;&#160;approche purement hypoth&#233;tique du risque, fond&#233;e sur de simples suppositions scientifiquement non encore v&#233;rifi&#233;es&#160;&#187;. 
 &#160; 
 Aussi, l&#8217;article 34 n&#8217;est pas contraire au principe de pr&#233;caution.  
 &#160; 
 Alors, circulez, il n&#8217;y a rien &#224; voir.  
 &#160; 
 III &#8211; Alors, chef, on fait comment&#160;?  
 &#160; 
 Hier soir, c&#8217;&#233;tait le concours national de l&#8217;indignation, et je dois dire que l&#8217;actrice Corinne Lepage, avec une tr&#232;s belle &#233;motion dans la voix, une peu bless&#233;e, un peu gaillarde, &#233;tait tr&#232;s bien. Aussi, le jury du blog lui donne la m&#233;daille en or du foutage de gueule.  
 &#160; 
 Avant de chercher des solutions, il faut prendre le temps de lire l&#8217;arr&#234;t du Conseil d&#8217;Etat, qui est un KO technique, et fait suite aux arr&#234;ts de la CJUE du 8 septembre 2011 et du Conseil d&#8217;Etat du 28 novembre 2011. Autant dire que c&#8217;est blind&#233;.  
 &#160; 
 Premi&#232;re solution.  Est publi&#233;e une &#233;tude internationale incontestable sur les p&#233;rils. Ca reg&#232;lerait tout, mais j&#8217;observe que toutes les associations qui participaient au proc&#232;s n&#8217;ont rien produit de tel, l&#8217;&#233;l&#233;ment le plus citrique &#233;tant l&#8217;&#233;tude Zurich de 2012 qui recommandait de poursuivre les &#233;tudes avant de se prononcer... &#160;Gros gros gros malaise&#8230; 
 &#160; 
 Deuxi&#232;me solution.  Le gouvernement attend la p&#233;riode des semailles, et pond un nouvel arr&#234;t&#233; redisant la m&#234;me chose, maquill&#233; avec un petit zeste de nouveaut&#233;. L&#8217;arr&#234;t&#233; sera nul, mais le temps qu&#8217;il soit annul&#233;, on aura gagn&#233; un an. Sauf que le droit est d&#233;sormais tr&#232;s clair, et que les industriels pourraient tenter un r&#233;f&#233;r&#233; aux fins de suspension. Pas fameux,&#8230; mais ce sera sans doute la solution retenue.  
 &#160; 
 Troisi&#232;me solution.  On engueule la Commission de Bruxelles, les gros m&#233;chants technocrates&#8230; Sauf que ce serait totalement &#224; c&#244;t&#233; de la plaque. Est en cause l&#8217;application de textes, une directive et d&#8217;un r&#232;glement, et pour vraiment changer les choses, il faudrait une d&#233;cision politique, donc du Conseil europ&#233;en. Ne pas confondre. &#160; 
 &#160; 
 Quatri&#232;me solution.  On change les textes europ&#233;ens&#8230; Mais ce serait un coup d&#8217;&#233;p&#233;e dans l&#8217;eau, car l&#8217;article 34 du r&#232;glement respecte le principe de pr&#233;caution. Alors, il dirait quoi de plus le nouveau texte&#160;?  
 &#160; 
 Cinqui&#232;me solution.  Les organes politiques europ&#233;ens d&#233;cident une interdiction de principe, sans preuve scientifique du p&#233;ril, au motif que l&#8217;opinion publique ne veut pas des OGM. Les soci&#233;t&#233;s concern&#233;es formeraient des recours et gagneraient&#8230; car une d&#233;cision limitant une activit&#233; &#233;conomique doit reposer sur des donn&#233;es factuelles objectives. 
 
 En fait, tout se joue sur la premi&#232;re question&#160;: apporter les preuves scientifiques du risque. Le Conseil d&#8217;Etat, comme la CJUE, se feraient un plaisir (juridique) de confirmer la validit&#233; d&#8217;arr&#234;t&#233;s d&#8217;interdiction.&#160;&#160; 
 &#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
