<document>
	<date>2011-09-27</date>
        <title>S&#233;nat : La parit&#233; de mes deux</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>politique</tag>
                <tag>&#233;galit&#233; des sexes</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Le S&#233;nat, lieu de la nouvelle modernit&#233;&#8230; Ouah la plaisan-triste. Une gigantesque farce. Sur 348 si&#232;ges, on comptera 77 s&#233;natrices, soit trois de moins que la veille du scrutin. 
 Chez ces dindons, la parit&#233;  (50% si je ne m&#8217;abuse)  est donc de 22,13 %. 
 En tant que Pr&#233;sident-Despote de la R&#233;publique du Blog, il &#233;tait de mon devoir de r&#233;agir. 
 *&#160;&#160; *&#160;&#160; * 
 Ordonnance du&#160;Pr&#233;sident-Despote de la R&#233;publique du Blog 
 En l&#8217;an de gr&#226;ce f&#233;minine 2011, 
 Attendu que l&#8217;article 1 de la D&#233;claration des droits de 1789 proclame l&#8217;&#233;galit&#233; de droit des &#234;tres humains, 
 Attendu que, v&#233;rifications faites, les femmes sont des &#234;tres humains, 
 Attendu que l&#8217;alin&#233;a 2 de l&#8217;article 1 de la Constitution&#160;proclame que la loi favorise l'&#233;gal acc&#232;s des femmes et des hommes aux mandats &#233;lectoraux et fonctions &#233;lectives, ainsi qu'aux responsabilit&#233;s professionnelles et sociales, 
 Attendu qu&#8217;un principe constitutionnel n&#8217;est pas un coussin, 
 Attendu qu&#8217;un clan d&#8217;encravat&#233;s sans scrupules a pratiqu&#233; un hold-up, s&#8217;accaparant le pouvoir dans la R&#233;publique, 
 Attendu que ce clan ne fait appel aux femmes que si &#231;a fait joli et que &#231;a l'aide&#160;&#224; gagner, 
 Attendu que ces encravat&#233;s veulent exercer le pouvoir car ils affirment &#234;tre des as g&#233;n&#233;tiques pour gouverner, alors que chacun peut faire le bilan, qui est catastrophique sur le plan politique, &#233;conomique, social, soci&#233;tal et juridique, 
 Attendu que seuls les domaines litt&#233;raires et artistiques s&#8217;en sortent, t&#233;moignant de l&#8217;instinct de survie de la soci&#233;t&#233;, laquelle a ancr&#233; comme la plus charnelle de ses convictions le pr&#233;cepte de Dosto&#239;evski&#160;: &#171;&#160;La beaut&#233; sauvera le monde&#160;&#187;,  
 Attendu que les instances qui ne respectent pas la parit&#233; violent le droit, 
 Attenu qu&#8217;en tant que Pr&#233;sident-Despote de la R&#233;publique du Blog, il est de mon devoir de mettre fin &#224; ces pratiques politiquement incestueuses, 
 Attendu que je ne peux pas compter sur les associations f&#233;ministes, qui sont d&#8217;une inefficacit&#233; notoire et ne laissent pas leur juste place aux hommes, reproduisant par un consternant effet miroir les pratiques qu&#8217;elles disent d&#233;noncer, 
 Attendu en d&#233;finitive qu&#8217;&#160;&#171;&#160;un homme = une femme&#160;&#187;, 
 Mais attendu que ce principe si simple &#233;tant bafou&#233;, il faut frapper un bon coup pour que ces encravat&#233;s se le collent dans le cr&#226;ne, 
 Apr&#232;s en avoir d&#233;lib&#233;r&#233; avec l&#8217;Assembl&#233;e des femmes brillantes, suaves, courageuses, d&#233;termin&#233;es, d&#233;licieuses et tellement f&#233;minines qui composent le Comit&#233; Supra-constitutionnel de la R&#233;publique du Blog,&#160; &#160; 
 Je, Pr&#233;sident-Despote de la R&#233;publique du Blog,&#160;ordonne que sera ex&#233;cut&#233;e&#160;comme loi d&#8217;Etat la d&#233;lib&#233;ration suivante. 
 Article 1. &#8211; Sont dissoutes &#224; effet imm&#233;diat les instances qui ne respectent pas la parit&#233;, &#224; savoir le Conseil des ministres, l&#8217;Assembl&#233;e nationale, le S&#233;nat, le Conseil constitutionnel, le Conseil d&#8217;Etat et la Cour de cassation, et bon d&#233;barras&#160;; 
 Article 2. &#8211; Toutes ces instances  &#160; sont r&#233;install&#233;es en respectant le principe de parit&#233;&#160;;  
 Article 3. &#8211; La Franc-ma&#231;onnerie, qui est une v&#233;ritable &#233;cole du crime en mati&#232;re d&#8217;atteinte &#224; la parit&#233; et de pr&#233;tention de penser &#224; la place des autres, est plac&#233;e sous ma tutelle sp&#233;ciale et bienveillante, et pour commencer tous les v&#233;n&#233;rables trois points copieront cent fois&#160;: &#171;&#160;un homme = une femme&#160;&#187;.  
 Article 4. &#8211; Si &#231;a leur donne des migraines ou leur colle une d&#233;pression, ils peuvent consulter un m&#233;decin, femme cela va de soi, et que grand bien leur fasse.  
 
 Le Po&#232;me de l&#8217;&#226;me - Le Vol de l&#8217;&#226;me , Louis Janmot (1814-1892) 
 Lyon, Mus&#233;e des Beaux-Arts 
 
 
 
 
        </text>
</document>
