<document>
	<date>2012-10-29</date>
        <title>Se sortir la prison de la t&#234;te</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>loi</tag>
                <tag>soci&#233;t&#233;</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Prison</category>
        </categories_set>
        <text>
 
 
 Le Point  publie une excellente interview d&#8217;un des grands connaisseurs de la condition p&#233;nitentiaire, Jean-Marie Delarue, le contr&#244;leur g&#233;n&#233;ral des lieux de privation de libert&#233; (CGLPL). 
 Jean-Marie ne ch&#244;me pas&#160;: il a d&#233;j&#224; visit&#233; les trois quarts des 190 &#233;tablissements p&#233;nitentiaires. Il re&#231;oit de plus nombre de requ&#234;tes individuelles, et  &#160; se d&#233;m&#232;ne pour multiplier les contacts. Bref, quand il l&#8217;ouvre sur la prison, on l&#8217;&#233;coute. 
 D&#8217;abord, quelques chiffres : 
 - sont incarc&#233;r&#233;es des personnes &#226;g&#233;es de 13 &#224; 85 ans&#160;; 
 - 18 % sont de nationalit&#233; &#233;trang&#232;re, issus de 80 nationalit&#233;s diff&#233;rentes&#160;; 
 - les deux tiers de la population d&#233;tenue sont &#226;g&#233;s de 21 &#224; 39 ans&#160;; 
 - seules 3,5 % des personnes d&#233;tenues sont des femmes&#160;; 
 - la dur&#233;e moyenne de d&#233;tention est de 9,6 mois ; 
 - 13,3 % des d&#233;tenus ont pass&#233; moins d'un mois en d&#233;tention  (Qu&#8217;on me dise &#224; quoi &#231;a sert, &#224; part &#224; d&#233;truire)&#160; ; 
 - seulement 27,7 % des d&#233;tenus peuvent travailler. 
 Vous trouverez ci-dessous cette interview, et je ne cite ici que&#160; cet extrait. 
 Le Point.  Christiane Taubira estime que les prisons sont "vides de sens" ? Quel est le "sens" assign&#233; &#224; cette peine privative de libert&#233; ? Et o&#249; la prison a-t-elle &#233;chou&#233; ? 
 Jean-Marie.  La loi assigne &#224; la prison trois missions : sanctionner, r&#233;ins&#233;rer et pr&#233;venir la r&#233;cidive. Dire que "la prison est vide de sens", c'est constater que les deux derni&#232;res missions et notamment la r&#233;insertion ne sont pas assur&#233;es aujourd'hui. Du coup, la prison rend &#224; notre soci&#233;t&#233; des individus qui ressemblent trait pour trait &#224; ceux qui sont entr&#233;s en prison, voire plus dangereux encore. En mettant dehors des gens qui "ont la haine", la prison ne rend pas service &#224; notre soci&#233;t&#233;. Elle n'assure pas la s&#233;curit&#233; des Fran&#231;ais, ce qui va &#224; l'encontre de sa raison d'&#234;tre. Toutefois, et parce qu'elle est le r&#233;ceptacle de toutes nos peurs, la prison a n&#233;anmoins un sens : c'est d'&#234;tre dissuasive. Elle est l'expression de ce que le ch&#226;timent est l&#224;, derri&#232;re ses murs. En somme, la prison n'est pas vide de sens, elle n'a pas le sens qu'elle doit avoir. 
 Merci  Le Point , merci Jean-Marie, tout est parfaitement r&#233;sum&#233;.  
 C&#8217;est la perversion sarkozienne, qui fait un large consensus, de la justice pour faire peur. Or, le vrai c&#8217;est pile l&#8217;inverse. Quand je vois un Palais de justice, je me dis&#160;: &#171;&#160;Voil&#224; le lieu du respect des droits et de libert&#233;, une garantie de la lutte contre les injustices&#160;&#187;. Quand je passe devant une prison, je pense &#224; la D&#233;claration de 1789 selon laquelle la soci&#233;t&#233; ne doit admettre que les peines &#171;&#160;strictement n&#233;cessaires&#160;&#187;. &#160; 
 Tout le probl&#232;me est que les deux groupuscules que sont l&#8217;UMP et le PS (A eux deux, 160&#160;000 militants,&#8230; une goutte d&#8217;eau  [ti&#232;de]  qui pr&#233;tend repr&#233;senter 62 millions de personnes, quelle blague&#160;!) font consensus autour de ces donn&#233;es semi-sauvages.  
 Comme ils ne savent plus faire de la politique, c&#8217;est-&#224;-dire exercer l&#8217;autorit&#233; publique dans le sens de l&#8217;int&#233;r&#234;t g&#233;n&#233;ral, ils cultivent le culte de l&#8217;ob&#233;issance&#160;: &#171;&#160;Fais pas ceci, fais pas &#231;a&#8230; Si tu n&#8217;ob&#233;is pas, tu seras puni&#160;&#187;. On cr&#233;e, pi&#232;ce apr&#232;s pi&#232;ce, le fantasme d&#8217;une soci&#233;t&#233; pure, nette, impeccable, avec, pass&#233; le trait, le hors-jeu et la rel&#233;gation, car celui qui n&#8217;ob&#233;it pas veut en fait d&#233;truire le groupe. Avec ces chauffards de la pens&#233;e, la prison devient obligatoire, comme une sorte de pr&#233;servatif social.  
 C&#8217;est cet an&#233;antissement de la pens&#233;e qui conduit &#224; adorer la prison, entendue comme le lieu qui rassure en isolant les m&#233;chants, avec un Etat occultant qui supprime tout ce qu&#8217;il y a de mauvais.  
 Mais, ch&#232;re amie, cher ami, le monde en jolies cases bien align&#233;es, les bonnes et les mauvaises, c&#8217;est tout faux.  
 T&#244;t ou tard, pour toi ou tes proches, ce sera un pied dans la faute, c&#8217;est le sort le plus commun. Et l&#224;, tu seras content de trouver la vraie loi, celle qui n&#8217;est pas l&#224; pour t&#8217;isoler, mais pour te permettre de revenir au plus vite dans la soci&#233;t&#233;.&#160; 
 
 
 
 
 
        </text>
</document>
