<document>
	<date>2015-04-01</date>
        <title>Shaimaa el-Sabbagh : Un assassinat, encourag&#233; par l&#8217;impunit&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>egypte</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 La sc&#232;ne se passe au Caire, ce 24 janvier. C&#8217;est la veille du 4e anniversaire de la r&#233;volution&#160;&#233;gyptienne&#160;de 2011,&#160;et de petits groupes de militants se dirigent vers la place Tahrir. Shaimaa el-Sabbagh, une jeune femme de 31 ans, m&#232;re d&#8217;un enfant de 5 ans, est l&#224;, avec quelques amis. Elle est activiste dans des groupes de Gauche, et po&#232;te &#224; ses heures. Sur une petite place, les militants d&#233;ploient une banderole et scandent quelques slogans. La police est en face, &#224; quelques m&#232;tres. On voit tr&#232;s bien  sur la vid&#233;o  les policiers, avec leurs fusils. Soudain, les policiers ordonnent la&#160; dispersion &#160;de cette cinquantaine de militants. Alors, qu'elle part en courant,  Shaimaa el-Sabbagh s&#8217;&#233;croule &#160;: elle&#160;vient d&#8217;&#234;tre atteinte d&#8217;un tir, de dos. Le tir visait la cage thoracique, au niveau du c&#339;ur. Un tir assassin. Son ami la rel&#232;ve, mais elle est h&#233;b&#233;t&#233;e, gri&#232;vement bless&#233;e, et son visage saigne. Les services de police n&#8217;appellent pas les secours, et c&#8217;est son ami qui la prend dans bras et la conduit &#224; l&#8217;h&#244;pital, o&#249; le d&#233;c&#232;s sera constat&#233;. Ce jour-l&#224;, on comptera 17 autres morts parmi les manifestants. 
 
 
 
 
 
 
 
 La semaine derni&#232;re, les m&#233;decins l&#233;gistes &#233;gyptiens qui ont pratiqu&#233; l&#8217;autopsie ont rendu leurs conclusions, et l&#224; attention&#160;: la cause de la mort n&#8217;est pas le tir du policier mais&#160;la maigreur de la jeune femme.  Voici les explications  d&#8217;Hisham Abdel Hamid, le porte-parole du service de m&#233;decine l&#233;gale, &#224; une t&#233;l&#233;vision&#160;: &#171;&#160;Shaimaa el-Sabbagh, selon les donn&#233;es scientifiques, n&#8217;aurait pas d&#251; mourir. C'est un cas tr&#232;s rare. Elle &#233;tait&#160;tr&#232;s mince, elle&#160;n&#8217;avait pas du tout de gras. Aussi, les petits &#233;clats de chevrotine&#160;ont p&#233;n&#233;tr&#233; facilement et ont pu atteindre le c&#339;ur et les poumons&#160;: ce sont eux qui ont caus&#233; sa mort. Une personne plus &#233;paisse ne serait pas morte&#160;&#187;.  
 Voil&#224;. De bonnes nouvelles d&#8217;Egypte, notre pays partenaire, et comme le dit l&#8217;excellent VRP Le Drian, &#171;&#160; La d&#233;mocratie, &#231;a vient apr&#232;s la s&#233;curit&#233; &#160;&#187;.&#160; 
 
 
 
 
 
        </text>
</document>
