<document>
	<date>2014-10-03</date>
        <title>Si Aubry continue de faire du boudin, il faudra voter Jupp&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jupp&#233;</tag>
                <tag>2017</tag>
                <tag>gochmole</tag>
                <tag>ump</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 &#8230; et d&#8217;ailleurs sans doute m&#234;me si Aubry ne fait plus du boudin. Votant depuis 40 ans, et ayant toujours vot&#233; &#171;&#160;&#224; Gauche&#160;&#187;, je m&#8217;appr&#234;te tranquillement &#224; voter pour Jupp&#233; en 2017. 
 Rappelons d&#8217;abord, pour rester bien d&#233;tendus, que le droit de vote a perdu sa valeur sacr&#233;e, initiale. C&#8217;est un plus qui fait partie d&#8217;un tout, et ce tout, c&#8217;est l&#8217;ensemble des outils permettant &#224; un citoyen de participer &#224; la vie politique et juridique de son pays. L&#8217;action de l&#233;gislateur est entour&#233;e de principes du droit, d&#233;fendus sur les plans constitutionnel (Conseil constitutionnel et juges nationaux appliquant la jurisprudence du Conseil), europ&#233;en (Cour de Justice de l&#8217;Union Europ&#233;enne et Cour Europ&#233;enne des Droits de l&#8217;homme) et international (Comit&#233; des droits de l&#8217;Homme de l&#8217;ONU). Ce qui veut dire que ce droit fondamental est &#224; la disposition de tous pour d&#233;fendre les libert&#233;s contre les abus du pouvoir &#8211; en imposant contre la loi la pr&#233;sence de l&#8217;avocat en garde-&#224;-vue &#8211; ou en obtenant la reconnaissance de droits nouveaux &#8211; par exemple le syndicalisme dans l&#8217;arm&#233;e. 
 On peut donc &#234;tre un citoyen tr&#232;s actif, sans voter&#8230; ou du moins &#224; renoncer &#224; voter vu le caract&#232;re peu affriolant du menu. Stop &#224; la culpabilisation des abstentionnistes&#8230; qui ont souvent des convictions politiques plus ac&#233;r&#233;es que les votants par devoir (et avec la pince &#224; linge sur le nez). 
 En 2017, on votera&#8230; si on veut. 
 Il y en a d&#233;j&#224; trois &#224; &#233;liminer&#160;: Le Pen, Sarko et Hollande. &#199;a, c&#8217;est strictement impossible. Ces petits poissons ne font pas la maille, et il faut les rejeter &#224; l&#8217;eau. 
 Aubry&#160;? On verra, mais je constate que Madame continue de bouder dans son coin, en lan&#231;ant quelques messages subliminaux, dont personne n&#8217;a rien &#224; fiche. Exp&#233;riment&#233;e, et notamment dans la vie des entreprises, excellente premi&#232;re secr&#233;taire du PS, elle dispose d&#8217;appuis dans tout le pays&#8230; Mais il faudrait 1) qu&#8217;elle se positionne clairement comme voulant prendre la suite de Hollande et 2) qu&#8217;elle ne nous concocte pas un de ces rafistolages d&#233;lirants dont a le secret le PS. En r&#233;alit&#233;, le PS est un appareil d&#8217;une lourdeur telle que je ne vois comment Aubry pourrait s&#8217;en affranchir, avec tous ces mendiants de la proportionnelle interne qui viennent qu&#233;mander leur juste part. Si c&#8217;est d&#233;gager Hollande pour retrouver Aubry avec les m&#234;mes et la m&#234;me politique, quelques gadgets en moins, c&#8217;est niet. 
 Alors, voter Jupp&#233; ? 
 Jupp&#233; est plus &#224; Gauche que Hollande et El-Blancos, et je ne pense pas qu&#8217;il nommerait un boss de la Banque Rothschild &#160;comme ministre de l&#8217;&#233;conomie et des finances. Pour la politique internationale, il est l&#8217;un des rares capables de conserver la juste distance vis-&#224;-vis des bandits en chef que les &#160;Etats-Unis&#160; (Territoire indien occup&#233;, Am&#233;rique du Nord). &#160;Sur le refus de toute familiarit&#233; avec le FN, il a toujours &#233;t&#233; nickel, et il a &#233;t&#233; l&#8217;un des premiers &#224; d&#233;noncer l&#8217;islamophobie comme maladie fran&#231;aise. Ajoutez ce qu&#8217;il a fait de Bordeaux,&#8230; chapeau&#160;! Pour le reste, et franchement, on se tape de son programme. On sait ce que valent les promesses &#233;lectorales &#224; l&#8217;&#233;preuve des faits. 
 Surtout, je crois que l&#8217;essentiel est ailleurs. Ce serait bien que la pr&#233;sidence, qui h&#233;las reste le centre unique du pouvoir sous cette d&#233;cal&#233;e V&#176; R&#233;publique, soit tenu par quelqu&#8217;un qui assume la fonction. Jupp&#233; est un homme comp&#233;tent, exp&#233;riment&#233; et de caract&#232;re, &#231;a peut le faire. &#199;a compte, mais nous allons voir aussi comment il va s&#8217;entourer, et r&#233;unir autour de lui, et comment il&#160; va satelliser les mouches frelat&#233;es de l&#8217;UMP. 
 Donc, pourquoi pas&#160;? Une &#233;quipe de personnes comp&#233;tentes pour redonner un avenir &#224; notre beau pays&#160;? 
 
 
 
 
 
        </text>
</document>
