<document>
	<date>2013-05-25</date>
        <title>Si tu te retrouves en garde-&#224;-vue&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>garde &#224; vue</tag>
                <tag>cour de cassation</tag>
                <tag>police</tag>
                <tag>avocat</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Les droits de la d&#233;fense contre l&#8217;efficacit&#233; de l&#8217;enqu&#234;te&#8230; Pendant des ann&#233;es, c&#8217;est rest&#233; la toile de fond justifiant le r&#233;gime de la garde-&#224;-vue&#160;: l&#8217;accusation commen&#231;ait et les droits de la d&#233;fense n'&#233;taient pas assur&#233;s. Une faille qui marquait tout le processus... Le rapport 2012 de la Cour de cassation, publi&#233; hier, est l&#8217;occasion de faire le point sur la loi et la jurisprudence, apr&#232;s les bouleversements de 2011. Ni catastrophe, ni p&#233;ril, bien au contraire : le centre de gravit&#233; de l'enqu&#234;te se d&#233;place vers les flics, et c'est bon pour tout le monde.&#160; 
 L&#8217;information sur les droits 
 Si tu es plac&#233; en garde-&#224;-vue, l&#8217;OPJ doit imm&#233;diatement t&#8217;informer  de ton placement sous ce r&#233;gime, de la dur&#233;e de la mesure et des prolongations possibles, de la nature et de la date pr&#233;sum&#233;e de l'infraction dont tu es soup&#231;onn&#233;  (Code de proc&#233;dure p&#233;nale, art. 63-1). 
 En outre, il va t&#8217;expliquer que tu peux faire pr&#233;venir un proche et ton employeur  (Art. 63-2) , &#234;tre examin&#233; par un m&#233;decin  (Art 63-3),&#160; &#234;tre assist&#233; par un avocat  (Art. 63-3-1 &#224; 63-4-3)  et que tu as le droit de faire des d&#233;clarations, de r&#233;pondre aux questions qui te sont pos&#233;es ou de te taire. 
 C'est depuis la loi n&#176; 2011-392 du 14 avril 2011  et une s&#233;rie d&#8217;arr&#234;t de l&#8217;assembl&#233;e pl&#233;ni&#232;re de la Cour de cassation 15&#160;avril 2011  (n&#176;&#160;10-17.049, n&#176;&#160;10-30.242, n&#176;&#160;10-30.313, n&#176;&#160;10-30.316) , que tu peux demander &#224; &#234;tre assist&#233; par un avocat, le cas &#233;ch&#233;ant d&#233;sign&#233; par le B&#226;tonnier. Comme en application de l&#8217;article 63-2&#160;tu peux faire pr&#233;venir, par t&#233;l&#233;phone, ta ch&#233;rie, ton ch&#233;ri ou un membre de ta famille proche, eux peuvent se charger de d&#233;signer l&#8217;avocat. 
 L&#8217;OPJ ne dit pas grand-chose &#224; l&#8217;avocat, juste la nature et de la date pr&#233;sum&#233;e de l'infraction. Tu pourras t&#8217;entretenir avec lui pour un entretien confidentiel de trente minutes. Un  debrief  et des conseils de base, car l&#8217;avocat n&#8217;a pas le dossier d&#8217;enqu&#234;te, et la loi pr&#233;voit de nouveaux entretiens si la garde-&#224;-vue est renouvel&#233;e.  &#160; 
 Ton avocat assiste aux auditions et confrontations  (Art. 63-4-2).   A l'issue de chaque audition ou confrontation, ton avocat peut poser des questions, et l&#8217;enqu&#234;teur ne peut s'opposer aux questions que si elles sont de nature &#171;&#160;&#224; nuire au bon d&#233;roulement de l'enqu&#234;te&#160;&#187;.  &#160; A l'issue de chaque entretien et de chaque audition &#224; laquelle il a assist&#233;, ton avocat peut pr&#233;senter des observations &#233;crites dans lesquelles il peut consigner les questions refus&#233;es. Il peut adresser ses observations au procureur de la R&#233;publique pendant la dur&#233;e de la garde &#224; vue. 
 Les sanctions 
 Ces mesures sont bien respect&#233;es, et les cas de nullit&#233; se sont surtout pos&#233;s pour les mesures ant&#233;rieures &#224; la loi, qui &#233;taient toutes irr&#233;guli&#232;res car ne respectant pas l&#8217;article 6 de la Convention EDH. 
 Au stade de l&#8217;instruction, la sanction est la nullit&#233; des auditions  (Crim., 31&#160;mai 2011, n&#176;&#160;10-88.293, n&#176;&#160;10-88.809&#160;et n&#176;&#160;11-81.412 ; 7&#160;juin 2011, n&#176;&#160;11-81.702). 
 Pour ce qui est du jugement, c&#8217;est moins radical, mais les droits de la d&#233;fense sont respect&#233;s&#160;: tu ne peux pas &#234;tre condamn&#233; sur le seul fondement de d&#233;clarations que tu as faites sans avoir pu t&#8217;entretenir avec un avocat et &#234;tre assist&#233; par lui  (Crim, 11&#160;mai 2011, n&#176;&#160;10-84.251).  Les d&#233;clarations recueillies en garde &#224; vue sans l&#8217;assistance d&#8217;un avocat n&#8217;ont pas de valeur probante.  
 Bien s&#251;r, si la juridiction s&#8217;est fond&#233;e sur d&#8217;autres &#233;l&#233;ments que tes d&#233;clarations faites sans l&#8217;assistance de ton avocat, la condamnation sera valable  (Crim., 7&#160;f&#233;vrier 2012, n&#176;&#160;11-83.676).  Pour la Cour, la condamnation est r&#233;guli&#232;re si les juges ne se sont fond&#233;s ni exclusivement ni m&#234;me essentiellement sur les d&#233;clarations recueillies irr&#233;guli&#232;rement en garde-&#224;-vue  (Crim., 21&#160;mars 2012, n&#176;&#160;11-83.637). 
 La Cour est bien bonne pour les droits de la d&#233;fense&#8230; Quand tu es mis en examen, le juge te donne lecture de l&#8217;article 173-1 du code de proc&#233;dure p&#233;nale qui te laisse un d&#233;lai de six mois pour  demander la nullit&#233; d&#8217;actes.  La chambre criminelle a jug&#233; que tu as laiss&#233; passer le d&#233;lai, tu gardes la possibilit&#233; de &#171;&#160;discuter la valeur probante&#160;&#187; des auditions irr&#233;guli&#232;res devant la juridiction de jugement  (Crim., 14&#160;f&#233;vrier 2012, n&#176;&#160;11-87.757&#160;; 14&#160;mars 2012, n&#176;&#160;11-81.274 et n&#176;&#160;11-85.827&#160;; 13 juin 2012, n&#176; 10-82.420 et n&#176;&#160;11-81.573). 
 Enfin, pr&#233;cision&#160;: la m&#233;connaissance de ces r&#233;gles ne peut &#234;tre invoqu&#233;e &#224; l&#8217;appui d&#8217;une demande d&#8217;annulation d&#8217;acte ou de pi&#232;ce de proc&#233;dure que par la partie qu&#8217;elle concerne  (Crim, 14 f&#233;vrier 2012, n&#176;&#160;11-84.694&#160;; 10&#160;mai 2012, n&#176;&#160;11-87.328). 
 La d&#233;fense ne joue pas contre la v&#233;rit&#233; 
 Allez, je te souhaite une bonne garde-&#224;-vue, et si tu as encore un petit doute, voici ce que dit l&#8217;article pr&#233;liminaire&#160;du Code de proc&#233;dure p&#233;nale&#160;:   
 &#171;&#160; I. - La proc&#233;dure p&#233;nale doit &#234;tre &#233;quitable et contradictoire et pr&#233;server l'&#233;quilibre des droits des parties. 
 &#171;&#160;Elle doit garantir la s&#233;paration des autorit&#233;s charg&#233;es de l'action publique et des autorit&#233;s de jugement. 
 &#171;&#160;Les personnes se trouvant dans des conditions semblables et poursuivies pour les m&#234;mes infractions doivent &#234;tre jug&#233;es selon les m&#234;mes r&#232;gles. 
 &#171;&#160;II. - L'autorit&#233; judiciaire veille &#224; l'information et &#224; la garantie des droits des victimes au cours de toute proc&#233;dure p&#233;nale. 
 &#171;&#160;III. - Toute personne suspect&#233;e ou poursuivie est pr&#233;sum&#233;e innocente tant que sa culpabilit&#233; n'a pas &#233;t&#233; &#233;tablie. Les atteintes &#224; sa pr&#233;somption d'innocence sont pr&#233;venues, r&#233;par&#233;es et r&#233;prim&#233;es dans les conditions pr&#233;vues par la loi. 
 &#171;&#160;Elle a le droit d'&#234;tre inform&#233;e des charges retenues contre elle et d'&#234;tre assist&#233;e d'un d&#233;fenseur. 
 &#171;&#160;Les mesures de contraintes dont cette personne peut faire l'objet sont prises sur d&#233;cision ou sous le contr&#244;le effectif de l'autorit&#233; judiciaire. Elles doivent &#234;tre strictement limit&#233;es aux n&#233;cessit&#233;s de la proc&#233;dure, proportionn&#233;es &#224; la gravit&#233; de l'infraction reproch&#233;e et ne pas porter atteinte &#224; la dignit&#233; de la personne. 
 &#171;&#160;Il doit &#234;tre d&#233;finitivement statu&#233; sur l'accusation dont cette personne fait l'objet dans un d&#233;lai raisonnable. 
 &#171;&#160;Toute personne condamn&#233;e a le droit de faire examiner sa condamnation par une autre juridiction. 
 &#171;&#160;En mati&#232;re criminelle et correctionnelle, aucune condamnation ne peut &#234;tre prononc&#233;e contre une personne sur le seul fondement de d&#233;clarations qu'elle a faites sans avoir pu s'entretenir avec un avocat et &#234;tre assist&#233;e par lui&#160;&#187;.  
 Les avocats et les flics travaillent ensemble&#8230; On annon&#231;ait des p&#233;rils, or l&#8217;&#233;vidence est l&#224;&#160;: &#231;a n&#8217;est pas simple, et c&#8217;est le rapport de forces, mais tout le monde y gagne. La recherche judicaire de la v&#233;rit&#233; r&#233;sulte de la confrontation. Alors, allons-y sereinement, et que chacun fasse bien son m&#233;tier. Nous sommes tous au service de la loi. 
 
 La magistrature repr&#233;sent&#233;e par la Justice que l&#8217;Innocence d&#233;sarme&#160;; la Prudence l&#8217;en f&#233;licite 
 L. Lagren&#233;e, &#160; 1766, The Art Museum, Princeton 
 
 
 
 
        </text>
</document>
