<document>
	<date>2014-10-30</date>
        <title>Sivens : Ouverture d&#8217;une information judiciaire criminelle</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>instruction</tag>
                <tag>crime</tag>
                <tag>mise en examen</tag>
                <tag>pr&#233;somption d'innocence</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Face&#160; &#224; des faits d&#8217;une particuli&#232;re gravit&#233; &#8211; le d&#233;c&#232;s d&#8217;un jeune manifestant caus&#233; par les forces de l&#8217;ordre &#8211; la justice a r&#233;agi avec m&#233;thode. Pendant ces jours de folie, les seuls &#224; s&#8217;&#234;tre montr&#233;s au niveau ont &#233;t&#233; les proches de la victime&#160;et la justice. 
 Le pr&#233;sident de la R&#233;publique et plusieurs ministres se sont engag&#233;s &#224; faire toute la lumi&#232;re. Eh bien, non, ce n&#8217;est pas &#224; eux d&#8217;agir, mais &#224; la justice, et soyez s&#251;rs que tout sera fait de A &#224; Z. 
 
 Quelle sera la d&#233;marche de l&#8217;enqu&#234;te&#160;? 
 La justice p&#233;nale doit chercher &#224; r&#233;pondre &#224; trois questions successives, et l&#8217;on part du fait,&#160; la mort de R&#233;mi Fraisse, en s&#8217;interrogeant sur les causes : 
 - comment expliquer la mort d&#8217;un point de vue m&#233;dical, ce qui repose en particulier l&#8217;analyse de la plaie, &#224; partir des l&#233;sions, qui sont la donn&#233;e objective ; 
 - d&#233;terminer l&#8217;auteur de ce fait, et ce qui semblait&#160; a priori&#160; par &#233;vident, ne fera pas difficult&#233;, le commandant de la gendarmerie indiquant que le nom de ce grad&#233; est connu&#160;; 
 - dire si, en tenant compte de tous les &#233;l&#233;ments contextuels, il r&#233;sulte des &#233;l&#233;ments contre ce grad&#233;, ou d&#8217;autres personnes, constituant des charges d&#8217;avoir commis une infraction pr&#233;vue par le code p&#233;nal. 
 S&#8217;il y a assez d&#8217;&#233;l&#233;ments, l&#8217;affaire sera renvoy&#233;e devant une juridiction, pour &#234;tre jug&#233;e. Sinon, ce sera un non-lieu. 
 Quelle enqu&#234;te a-t-elle &#233;t&#233; ouverte&#160;? 
 Le procureur de la R&#233;publique de Toulouse, Pierre-Yves Couilleau a annonc&#233; qu&#8217;avait &#233;t&#233; ouverte une information judiciaire contre X est ouverte pour &#171;&#160; violences volontaires ayant entra&#238;n&#233; la mort &#160;sans intention de la donner, faits commis par une&#160; personne d&#233;positaire de l'autorit&#233; publique &#160;dans l'exercice de ses fonctions&#160;&#187;. 
 A ce stade, les faits sont sommairement qualifi&#233;s &#8211; vu que l&#8217;enqu&#234;te commence &#8211; et la pratique est d&#8217;ouvrir sur des infractions &#171;&#160;larges&#160;&#187;, pour cibler ensuite en fonction de l&#8217;&#233;volution de l&#8217;enqu&#234;te. Ce qui signifie que la qualification choisie &#224; l&#8217;origine ne se retrouve pas forc&#233;ment par la suite. 
 Toutefois, en choisissant cette qualification, qui est criminelle, &#160;plut&#244;t que celle d&#8217;homicide involontaire, qui est d&#233;lictuelle, le parquet veut donner &#224; l&#8217;enqu&#234;te&#160; les moyens les plus pouss&#233;s &#160;que permet le Code p&#233;nal. 
 Autre signe marquant, le fait que deux juges d&#8217;instruction aient &#233;t&#233; d&#233;sign&#233;s. 
 La justice a-t-elle train&#233; les pieds&#160;? 
 C&#8217;est une critique beaucoup entendue, et qui ne tient pas. 
 Les faits ont eu lieu dimanche vers 2 heures du matin, et l&#8217;instruction a &#233;t&#233; ouverte mercredi dans l&#8217;apr&#232;s-midi. 
 Le TGI d&#8217;Albi n'est pas comp&#233;tent pour juger des&#160;faits impliquant des militaires. Le transfert de l&#8217;enqu&#234;te au parquet de Toulouse &#233;tait probable car sont en cause des gardes mobiles, mais il fallait proc&#233;der &#224; de premi&#232;res v&#233;rifications, ce qui a &#233;t&#233; fait en quarante-huit heures&#160;: lundi l&#8217;autopsie, et mardi les premi&#232;res constations de la police scientifique mettant en cause une grenade offensive. Tout a &#233;t&#233; fait vite et bien. 
 Le dossier a donc &#233;t&#233; transf&#233;r&#233; le dossier &#224; Toulouse. Il n&#8217;y a rien &#224; redire, et les critiques &#8211; vives &#8211; entendues &#233;taient d&#233;nu&#233;es de fondement. Il est toujours regrettable de discr&#233;diter la justice&#8230; et les&#160;critiques d&#233;plac&#233;es jettent le discr&#233;dit sur leur auteur. 
 La famille a port&#233; plainte&#8230; 
 Oui, et &#231;a ne sert &#224; rien. Enfin rien sur le plan proc&#233;dural, alors que c'est assez efficace sur le plan m&#233;diatique. 
 A partir du moment o&#249; le parquet ouvre l&#8217;information judiciaire, c&#8217;est-&#224;-dire saisit les juges d&#8217;instruction de faits, d&#233;poser plainte pour les m&#234;mes faits est parfaitement inutile. 
 En revanche, la famille peut d&#232;s maintenant se constituer partie civile&#160; (Code de proc&#233;dure p&#233;nale, art. 87) &#160;ce qui lui permet d&#8217;acc&#233;der au dossier, et de participer &#224; la proc&#233;dure. 
 Le directeur g&#233;n&#233;ral de la gendarmerie, Denis Favier, s&#8217;est exprim&#233;. 
 C&#8217;&#233;tait attendu, mais il a pris lui aussi le temps d&#8217;une &#233;tude approfondie des faits &#8211; ce dont se sont abstenus les politiques qui ont parl&#233; de l&#8217;affaire. 
 Il a d&#233;plor&#233; un &#171; drame accidentel&#160;&#187;, et a d&#233;fendu l'action des forces de l'ordre sur le terrain. L&#8217;auteur du jet de la grenade, un grad&#233;, est connu, et Denis Favier a exclu de le suspendre, estimant qu&#8217;il avait agi dans&#160; les conditions pr&#233;vues par les textes. 
 Favier a expliqu&#233; que, la nuit tomb&#233;e, les gardes mobiles ont fait face &#224; &#171;&#160;une violence qui n'a jamais &#233;t&#233; rencontr&#233;e jusque-l&#224;&#160;&#187;, et il fait &#233;tat de tir de pierres, de boulons, de bouteilles incendiaires et de fus&#233;es sur rampes de lancement. 
 Les tirs de grenades lacrymog&#232;nes et de d&#233;sencerclement s&#8217;av&#233;rant insuffisants, le chef d'escadron a ordonn&#233; le tir d'une grenade offensive dans un secteur donn&#233;, ce qui a &#233;t&#233; fait apr&#232;s sommation. 
 Il a d&#233;clar&#233;&#160;&#224; propos de la grenade offensive&#160;: &#171;Ce n'est pas une arme qui tue. On n'a jamais eu de probl&#232;me avec cette arme. Elle est r&#233;guli&#232;rement engag&#233;e pour des op&#233;rations de maintien de l'ordre (...)&#160;Le commandant d'escadron a command&#233; le tir. Un grad&#233; a tir&#233; la munition, non pas sur un individu mais dans un secteur donn&#233;. Beaucoup de choses dites sont fausses. Cette grenade est lanc&#233;e &#224; la main derri&#232;re le grillage o&#249; les forces sont install&#233;es. Un tir parabolique &#224; 10 &#224; 15 m&#232;tres (...)&#160;Le gendarme qui tire ne voit pas R&#233;mi Fraisse tomber. D'autres gendarmes l'ont vu. Ils sont all&#233; chercher le corps pour lui prodiguer des soins&#187;. 
 Le directeur g&#233;n&#233;ral de la gendarmerie a pr&#233;cis&#233; que l'escadron avait pris des images vid&#233;o, qui font partie du dossier, et &#171;&#160;o&#249; on entend les ordres et o&#249; on remarque que la grenade offensive a &#233;t&#233; tir&#233;e en respectant le protocole&#160;&#187;. D&#8217;apr&#232;s lui, R&#233;mi Fraisse faisait partie d'un groupe&#160;&#171;qui &#233;tait l&#224; pour en d&#233;coudre&#187;, soulignant que le r&#244;le exact de la victime dans les affrontements reste &#224; d&#233;terminer. 
 Il a conclu&#160;: &#171;La pression &#233;tait forte. Les moyens utilis&#233;s pour r&#233;pondre &#233;taient graduels. Des grenades lacrymog&#232;nes (200 au total), des artifices mixtes, et la pression est telle que nous avons utilis&#233;s des grenades offensives. L'une d'entre elles est entr&#233;e&#160;de mani&#232;re accidentelle&#187; en contact avec le corps de R&#233;mi Fraisse. Pour le moment, c'est un concours de&#160;circonstances tout &#224; fait d&#233;favorable. J'accorde mon soutien total &#224; cette unit&#233;. Il n'y a pas de faute&#160;&#187;. 
 Quelles suites&#160;? 
 En toute logique, les juges vont creuser dans trois directions&#160;: 
 - tout ce peut apporter la m&#233;decine l&#233;gale et la police scientifique, 
 - l&#8217;&#233;tude des vid&#233;os, des &#233;l&#233;ments mat&#233;riels et des rapports d&#8217;intervention de la gendarmerie, 
 - les t&#233;moignages. 
 Le grad&#233; qui a lanc&#233; la grenade va-t-il &#234;tre mis en examen&#160;? 
 Mis en examen, ou entendu comme t&#233;moin assist&#233;, oui, il faut s&#8217;y attendre, car il est directement mis en cause, dans une proc&#233;dure criminelle, et le respect des droits de la d&#233;fense suppose qu&#8217;il soit entendu avec toutes les garanties&#160;: assistance d&#8217;un avocat et acc&#232;s pr&#233;alable au dossier. 
 On l&#8217;oublie trop, mais la mise en examen est un droit de la d&#233;fense, qui ne pr&#233;juge en rien de l&#8217;issue de l&#8217;instruction. Attention au respect de la pr&#233;somption d'innocence. 
 Pourquoi cette pr&#233;sence des forces de s&#233;curit&#233;&#160;? 
 Jusque-l&#224;, je n&#8217;ai pas trop compris, car les versions sont contradictoires. Pour une th&#232;se, les garde-mobiles &#233;taient retranch&#233;s dans un enclos o&#249; est stock&#233; du mat&#233;riel, et pour l&#8217;autre, il n&#8217;y avait pas de mat&#233;riel significatif, donc pas besoin de la pr&#233;sence polici&#232;re. Ca ne concerne qu&#8217;indirectement la mort de la victime, mais il va falloir &#233;claircir. 
 Les politiques&#160;? 
 Jamais ils ne m&#8217;ont tant &#233;c&#339;ur&#233;, et les responsables des Verts ont &#233;t&#233; les plus nuls. Aucun respect pour les faits, la loi, la victime ou les forces de l&#8217;ordre&#8230; Est-ce si difficile de r&#233;fl&#233;chir avant de parler&#160;? Ont-ils un cerveau leur permettant d&#8217;envisager qu&#8217;une telle affaire est tr&#232;s complexe&#160;? Peuvent-ils imaginer qu&#8217;il puisse y avoir un drame sans criminel&#160;? Et ce pauvre Mam&#232;re qui demande l&#8217;abandon du chantier parce qu&#8217;il y a eu un d&#233;c&#232;s, va-t-il le r&#233;clamer pour tous les accidents mortels du travail&#160;? Piti&#233;, qu&#8217;ils se taisent&#160;! 
 
 
 
 
        </text>
</document>
