<document>
	<date>2015-03-06</date>
        <title>Sivens&#8230; Un bazar inextricable</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sivens</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Le dossier du barrage de Sivens va rester encore pendant longtemps un feuilleton, sans solution. On attend pour cet apr&#232;s-midi le choix du Conseil g&#233;n&#233;ral sur le projet alternatif, et pour le d&#233;but de semaine l&#8217;expulsion des zadistes. Mais on n&#8217;aura pas avanc&#233;&#160;: les projets alternatifs ne conviennent &#224; personne, et l&#8217;opposition au projet va beaucoup plus loin que les zadistes qui s&#8217;appr&#234;tent &#224; se faire virer comme des lapins. Depuis dix ans, un encha&#238;nement de mauvaises d&#233;cisions a cr&#233;&#233; ce bazar inextricable. Assez accablant sur le fonctionnement des pouvoirs publics.  
 Apr&#232;s des ann&#233;es de palabres sur l&#8217;id&#233;e d&#8217;un barrage demand&#233; par une part des agriculteurs &#8211; &#224; noter que le syndicat La Conf&#233;d&#233;ration Paysanne y est oppos&#233; &#8211; le projet a vu le jour en 2008 avec une convention publique d'am&#233;nagement, puis l&#8217;enclenchement &#224; l&#8217;initiative du Conseil G&#233;n&#233;ral du Tarn d&#8217;une enqu&#234;te d'utilit&#233; publique quatre ans plus tard, qui aboutit en mai 2013. Gauche et Droite, tout le monde a vot&#233; cet excellent projet, seuls trois &#233;lus s'abstenant, pour une retenue d&#8217;eau de 1,5 million de m3, 34 hectares et 8,5 millions d'euros.  
 En novembre 2013, le collectif Sauvegarde de la zone humide du Testet d&#233;pose des recours devant le tribunal administratif. L&#8217;affaire n&#8217;&#233;tant pas jug&#233;e &#224; ce jour. On aurait pu attendre la d&#233;cision de justice, ce qui aurait mis tout le monde d&#8217;&#233;querre, mais non.  
 Aussi, sur le terrain, a commenc&#233; d&#233;but 204 une occupation de la ZAD, avec une &#233;vacuation  manu militari  en mai 2014. En septembre, le Conseil G&#233;n&#233;ral a engag&#233; les travaux de d&#233;boisement. Nouvelle occupation, qui a le temps de s&#8217;installer car les forces de l&#8217;ordre se pr&#233;occupent de prot&#233;ger les bucherons qui abattent les arbres. L&#8217;affaire prend de l&#8217;ampleur et les politiques s&#8217;en m&#234;lent. Au gouvernement, St&#233;phane Le Foll soutient le projet alors que S&#233;gol&#232;ne Royal est critique et lance une mission d'expertise. 
 
 Le 25 octobre, c&#8217;est sur place une manifestation, d&#8217;impact national. La nuit, les heurts deviennent violents entre les manifestants et les gendarmes qui gardent le terrain. C&#8217;est dans ce cadre que survient la mort de R&#233;mi Fraisse, un jeune manifestant de 21 ans. 
 Dans les jours suivent, est publi&#233;e l&#8217;expertise demand&#233;e par S&#233;gol&#232;ne Royal et les conclusions contredisent l&#8217;enqu&#234;te d&#8217;utilit&#233; publique&#160;: le projet est surdimensionn&#233;, mal con&#231;u et mal financ&#233;. 
 Le conseil g&#233;n&#233;ral vire &#224; 180&#176;, suspend les travaux et annonce qu&#8217;il s&#8217;en remet &#224; la d&#233;cision de l&#8217;Etat. Le 16 janvier, le gouvernement d&#233;cide qu&#8217;il faut abandonner le projet, mais laisse au Conseil G&#233;n&#233;ral de choisir entre deux options&#160;: le maintien du projet mais &#224; la moiti&#233; de ses capacit&#233;s, ou le remplacement par une s&#233;rie de plus petits barrages. Bon courage, car ces deux projets sont &#160;rejet&#233;s aussi bien par les agriculteurs, que par les opposants. 
 Sur place, les zadistes occupent toujours le terrain, et des agriculteurs ne peuvent acc&#233;der &#224; leur terre. La justice est saisie, et &#224; la mi-f&#233;vrier, ordonne l&#8217;expulsion. Le gouvernement temporise, car on attend la d&#233;cision du Conseil G&#233;n&#233;ral pour aujourd&#8217;hui, le 6 mars. Ce ne sera qu&#8217;une &#233;tape, car il faudra en suite reprendre toutes les proc&#233;dures administratives et revoir les montages financiers. Sur le terrain des agriculteurs de la FNSEA et des groupes bizarres s&#8217;organisent pour encercler la ZAD. Un v&#233;ritable blocus, et les forces de l&#8217;ordre cherchent &#224; &#233;viter les affrontements directs. &#160;&#171;Ils ne peuvent plus sortir, donc plus se ravitailler, plus recharger leurs t&#233;l&#233;phones portables, plus faire venir de renforts&#187;, explique Joffrey Demetz, pr&#233;sident de l'association &#171;Les habitants de Sivens &#187;, favorable au barrage. On entend des slogans sympathiques&#160;: &#171; Zadiste dehors, sinon t'es mort&#187;.  
 Le Conseil g&#233;n&#233;ral va donc d&#233;cider aujourd&#8217;hui, et l&#8217;expulsion se fera vraisemblablement dans la semaine, le gouvernement voulant essayer de laisser passer le week-end. Ce sera un simple &#233;pisode, car les opposants sont nombreux, et reprendront illico la contestation sur le terrain et devant les tribunaux. S&#233;gol&#232;ne Royal annonce que si le Conseil g&#233;n&#233;ral renonce, l&#8217;Etat l&#8217;indemnisera, ben voyons.&#160; Dans quinze jours, ce sont les d&#233;partementales, et le Conseil g&#233;n&#233;ral, PS et de longue date, peut basculer. &#160;&#160; 
 Un sac de n&#339;uds, et personne n&#8217;a la moindre id&#233;e de la solution.&#160; 
 
 
 
 
 
 
        </text>
</document>
