<document>
	<date>2011-11-27</date>
        <title>Six ans de prison pour une fille de 14 ans qui a tu&#233; sa m&#232;re</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mineur</tag>
                <tag>meurtre</tag>
                <tag>souffrance</tag>
        </tags_set>
        <categories_set>
                <category>affaires criminelles</category>
        </categories_set>
        <text>
 
 
 Le  30 janvier 2009 au matin, dans&#160;la maison familiale, &#224; Pontaumur (Puy-de-D&#244;me), une violente dispute &#233;clate entre la m&#232;re, 37 ans, et sa fille unique, 14 ans. La jeune fille s&#8217;empare d'un couteau, et porte un coup &#224; sa m&#232;re, dans la r&#233;gion du c&#339;ur, elle sa m&#232;re est en d&#233;c&#233;d&#233;e. 
 Comme cause imm&#233;diate, une relation de la jeune fille avec le compagnon de sa m&#232;re, et la r&#233;action de celle-ci qui avait demand&#233; &#224; son ami de quitter le domicile. C&#8217;est la fille qui s&#8217;&#233;tait r&#233;volt&#233;e, de mani&#232;re si violente.  Oui, mais quelles causes profondes, enfouies mais puissantes au point de conduire &#224; ce geste&#160;? 
 Homicide volontaire sur ascendant ou coups ayant entrain&#233; la mort sans intention de la donner, les deux &#233;tant des infractions criminelles&#160;? Ecoutons l&#8217;avocate de la jeune fille&#160;:  &#171; Ma cliente maintient qu'elle n'a jamais voulu tuer sa m&#232;re, mais qu'il s'agit d'un geste impulsif, suite &#224; des disputes r&#233;p&#233;t&#233;es, et dont elle n'imaginait pas les cons&#233;quences &#187; 
 La jeune fille avait &#233;t&#233; plac&#233;e en d&#233;tention, six mois, puis &#233;tait ressortie  pour rejoindre un foyer du Puy-de-D&#244;me et elle suivait aujourd'hui une scolarit&#233; normale, au lyc&#233;e de tout le monde. 
 L&#8217; adolescente, jug&#233;e alors qu&#8217;elle est &#226;g&#233;e de 16 ans, a &#233;t&#233; condamn&#233;e pour homicide volontaire &#224;&#160;sept ans de prison, avec un mandat de d&#233;p&#244;t. Le procureur avait requis huit ans. 
 A l&#8217;&#233;nonc&#233; du verdict,  la jeune fille s'est effondr&#233;e en larmes. Elle a rejoint le centre p&#233;nitentiaire de Meyzieu. 
 Remerciements par avance aux adeptes de l&#8217;enfermement, du secret partag&#233;, de la d&#233;termination psychique et autres balivernes, qui vont nous expliquer vite fait bien fait comment juger une telle affaire. 
 
 Les Remords d'Oreste, 1862 , William Adolphe Bouguereau  
 
 
 
 
        </text>
</document>
