<document>
	<date>2014-02-13</date>
        <title>Skinny Puppy r&#233;clame 666.000 $ &#224; l&#8217;ami Obama pour les tortures auditives &#224; Guantanamo</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>torture</tag>
                <tag>crime</tag>
                <tag>us</tag>
                <tag>musique</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Chez les tortionnaires, vous avez deux cat&#233;gories&#160;: la grosse brute &#233;paisse, genre  Aussaresses  &#8211; Paul, t&#8217;es trop lourdingue, je t&#8217;ai dit mille fois de casser la gueule aux bougnoules sans t&#226;cher ta chemise, parce qu&#8217;apr&#232;s c&#8217;est moi qui frotte &#8211; et le petit instruit vicelard &#8211; Mister president, voici le Prix Nobel de la  Paix  vu votre engagement de fermer Guantanamo. Le r&#233;sultat est le m&#234;me.  
 Les Etats-Unis  (Territoire indien occup&#233;, Am&#233;rique du Nord),  les premiers fauteurs de troubles de la plan&#232;te, sont aussi les premiers tortionnaires, des experts.  
 Dans les temps anciens, ils torturaient comme tonton Paul. Mais c&#8217;est devenu un mauvais plan avanc&#233;e l&#8217;avanc&#233;e du droit international. La prohibition de la torture rel&#232;ve du  jus cogens , ce noyau du droit international, et c&#8217;est un  crime  punissable en toute circonstance.  
 Le probl&#232;me est que le camp de la libert&#233; est oblig&#233; de torturer pour d&#233;fendre sa libert&#233;, pas le choix. D&#8217;o&#249; cette &#233;vidence&#160;: il ne faut pas laisser de trace. &#160; 
 Le sympathique Augusto Pinochet avait &#233;t&#233;  pr&#233;curseur . Katia Chornik, de l'universit&#233; de Manchester,&#160;expliquait&#160;:  &#171;&#160;De la musique jou&#233;&#160;&#187; &#224; plein volume pendant des journ&#233;es enti&#232;res pour infliger des dommages psychologiques et physiques&#187;. Martin Cloonan et Bruce Johnson, deux chercheurs de l&#8217;Universit&#233; Cambridge, ont &#233;galement d&#233;montr&#233; l&#8217;utilisation criminelle de la  musique .&#160; En 1997, le Comit&#233; des Nations unies contre la torture avait formellement qualifi&#233; ce genre de supplice, fr&#233;quemment utilis&#233; par les troupes isra&#233;liennes, de torture. 
 Depuis, la gentille arm&#233;e am&#233;ricaine a g&#233;n&#233;ralis&#233;e ce  savoir-faire .&#160; 
 Le 22 octobre 2009, un collectif de musiciens a lanc&#233; une proc&#233;dure pour que la &#171;&#160;Maison-Blanche  (blanche comme une oie&#160;?)  publie la l iste  des morceaux utilis&#233;s comme instruments de torture,&#160; &#160;tr&#232;s centr&#233; sur le rock (AC/DC, Aerosmith, Marilyn Manson, Metallica, Nine Inch Nails, Rage Against The Machine ou encore les Red Hot Chili Peppers), mais aussi la pop (les Bee Gees, Britney Spears, Christina Aguilera, Prince&#8230;) et le rap (Dr. Dre, Eminem, Redman&#8230;). 
 Bien s&#251;r, tous ces auteurs se sont outrag&#233;s de cette utilisation de leur musique comme arme de guerre&#8230; Eh bien non, rien du tout. Ce qui montre le niveau de lucidit&#233; intellectuelle de ces abrutis.  
 C&#8217;est ce qui rend d&#8217;autant plus int&#233;ressante la d&#233;marche de  Skinny Puppy, r&#233;clamant au minist&#232;re &#233;tazunien de la D&#233;fense 666.000 dollars de droits de diffusion de sa musique. Comme preuve, le contexte de cette pratique institutionnalis&#233;e de la torture et les d&#233;claration d&#8217;un des fans, ancien gardien &#224; Guantanamo.  
 La suite est logique&#160;: Skinny Puppy demande des d&#233;dommagements au Pentagone pour avoir &#171;&#160;ill&#233;galement t&#233;l&#233;charg&#233; et utilis&#233; notre musique pour torturer des gens&#160;&#187;, avait expliqu&#233; il y a quelques jours (le &#160; Guardian &#160; et la &#160; BBC ) . Le chanteur explique:&#160; &#171;&#160; Parce que notre univers  musica l est d&#233;rangeant &#160;notre musique est d&#233;tourn&#233;e dans un mauvais sens. Mais on n'est pas d'accord avec &#231;a" , a insist&#233; le groupe dans une interview au   Phoenix New Times . &#160; 
 Le colonel Todd Breasseale a r&#233;pliqu&#233; que cette affaire &#233;tait bidon, car &#171;&#160;l'usage de la privation de sommeil et de la manipulation sensorielle n'&#233;taient pas autoris&#233;s dans l'arm&#233;e et prohib&#233;s par la loi&#160;&#187;. 
 Todd, gros naze, tu nous gaves. Pr&#233;pare le pyjama et la brosse &#224; dents de ton ma&#238;tre, ce sera plus utile.&#160; 
 
 
 
 
 
        </text>
</document>
