<document>
	<date>2009-07-31</date>
        <title>SMS : Le Code civil contre le Code amoureux</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>divorce</tag>
                <tag>preuve</tag>
                <tag>vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Voici nos ador&#233;s SMS, qui permettent de glisser les mots si doux, ramen&#233;s par la Cour de cassation au rang de preuve judicaire. Dure mission pour la Cour n&#8217;applique pas le Code amoureux, mais le Code civil.   Le droit, comme la psychanalyse, sait que rien n&#8217;est plus difficile que parler, sauf quand c&#8217;est pour ne rien dire. Il faut aussi faciliter la parole, encourager les confidences, permettre les petits exc&#232;s. Dans cette veine, la jurisprudence n&#8217;accorde aucune valeur &#224; l&#8217;enregistrement clandestin des conversations &#160;  t&#233;l&#233;phoniques. &#171;&#160;L'enregistrement d'une conversation t&#233;l&#233;phonique priv&#233;e, effectu&#233; &#224; l'insu de l'auteur des propos invoqu&#233;s, est un proc&#233;d&#233; d&#233;loyal, rendant irrecevable en justice la preuve ainsi obtenue&#160;&#187;  (Cour de cassation, 2&#176; Chambre, 7 Octobre 2004, n&#176; 03-12.653).   Oui, mais, quid pour l&#8217;intime SMS ? La Cour de cassation s'est pronon&#233;e, et en deux &#233;tapes.   La premi&#232;re&#160;r&#233;sultait d&#8217;une affaire de harc&#232;lement, avec SMS &#224; l&#8217;appui. Pour la Cour, est une preuve l&#233;gitime &#171;&#160;l'utilisation par le destinataire des  messages   &#233;crits   t&#233;l&#233;phoniquement   adress&#233;s , dits S. M. S., dont l'auteur ne peut ignorer qu'ils sont enregistr&#233;s par l'appareil r&#233;cepteur.&#160;&#187;  ( Chambre sociale, 23 mai 2007, n&#176; 06-43209).  L&#8217;histoire &#233;tait assez simple, sur le plan de la preuve, car c&#8217;&#233;tait le destinataire  &#160; du SMS qui en faisait usage.    Situation bien diff&#233;rente dans l&#8217;affaire de divorce qui vient d&#8217;&#234;tre jug&#233;e par la Cour de cassation  (1&#176; chambre,  17 juin 2009, n&#176; 07-21796) ,  car l&#8217;utilisation des messages SMS n&#8217;&#233;taient pas le fait du destinataire, la nouvelle compagne du mari, mais de l&#8217;&#233;pouse,&#160;depuis le t&#233;l&#233;phone professionnel de l&#8217;infid&#232;le &#233;poux, et l'&#233;pouse avait fait constater par huissier.&#160; &#160;   La cour d&#8217;appel de Lyon, n&#8217;avait pas appr&#233;ci&#233; la man&#339;uvre. Souci de discr&#233;tion bien lyonnais, ou volont&#233; de laisser quelques outils pour les terres d&#8217;aventure&#160;? Non, le droit applicable au secret des correspondances&#160;: &#171;&#160;Les courriers &#233;lectroniques  adress&#233;s  par le biais de t&#233;l&#233;phone portable sous forme de courts  messages  appel&#233;s commun&#233;ment SMS rel&#232;vent de la confidentialit&#233; et du secret des correspondances ; la lecture de ces courriers personnels &#224; l'insu de leur destinataire constitue une atteinte grave &#224; l'intimit&#233; de la personne.&#160;&#187;   Un arr&#234;t qui s&#8217;inspirait de la jurisprudence de la Cour de cassation, s&#8217;agissant des mails persos adress&#233;s depuis votre ordinateur de bureau, comme un brave DSK de base. Un employeur ne peut prendre connaissance des emails personnels du salari&#233; quand bien m&#234;me ils sont envoy&#233;s &#224; partir de l&#8217;ordinateur utilis&#233; sur le lieu de travail. Motif&#160;: protection de la vie priv&#233;e. C&#8217;est le bien connu arr&#234;t Nikon  (Chambre sociale 2 octobre 2001, n&#176; .99 -42942).   Or, s&#8217;agissant du divorce, la Cour de cassation dit l&#8217;inverse&#160;! Peu importe l&#8217;atteinte &#224; l&#8217;intimit&#233;. La seule limite est que les SMS n&#8217;aient pas &#233;t&#233; obtenus par violence ou fraude.   Alors, y a-t-il du revirement de jurisprudence dans l&#8217;air&#160;? Non, seulement l&#8217;application des r&#232;gles sp&#233;cifiques au divorce.   &#160;   D&#8217;abord le classique, avec l&#8217;article 259&#160;: &#171;&#160;Les faits invoqu&#233;s en tant que causes de divorce ou comme d&#233;fenses &#224; une demande peuvent &#234;tre &#233;tablis par tout mode de preuve, y compris l'aveu. Toutefois, les descendants ne peuvent jamais &#234;tre entendus sur les griefs invoqu&#233;s par les &#233;poux.&#160;&#187;   &#160;   Et suit le plus inhabituel article 259-1&#160;: &#171;&#160;Un &#233;poux ne peut verser aux d&#233;bats un &#233;l&#233;ment de preuve qu'il aurait obtenu par violence ou fraude.&#160;&#187;   &#160;   Ajoutons la source de l'embrouille, l'article 259-2&#160;: &#171;&#160;Les constats dress&#233;s &#224; la demande d'un &#233;poux sont &#233;cart&#233;s des d&#233;bats s'il y a eu violation de domicile ou atteinte illicite &#224; l'intimit&#233; de la vie priv&#233;e.&#160;&#187;   &#160;   La cour d&#8217;appel de Lyon avait retenu l&#8217;application de l&#8217;article 259-2. Fausse piste&#160;: le constat ne constatait rien. Il se contentait de reproduire les preuves apport&#233;es. Cet article joue si la preuve r&#233;sulte de ce qui a &#233;t&#233; effectivement constat&#233;, si elle n&#8217;existerait pas sans le constat. Ici, le &#171;&#160;constat d&#8217;huissier&#160;&#187; n&#8217;en est pas un&#160;: c&#8217;est l&#8217;histoire de l&#8217;homme qui a vu l&#8217;homme qui a vu l&#8217;ours. Cet article 259-2 jouerait pour des constats d&#8217;adult&#232;re, ou le constat de la pr&#233;sence non conventionnelle d&#8217;un homme et d&#8217;une femme devant un h&#244;tel&#8230; Rien de cela avec le SMS. Le constat n&#8217;est qu&#8217;un vitrine, co&#251;teuse et inutile, c&#8217;est le SMS qui est la mati&#232;re de la preuve. Joue donc l&#8217;article 259-1&#160;: la cour pouvait peut &#234;tre &#233;carter ces preuves, mais pas par r&#233;f&#233;rence &#224; la vie priv&#233;e. La seule limite est la preuve obtenue par violence ou par fraude.   &#160;   La cour d&#8217;appel de Lyon va devoir &#224; nouveau se pencher sur les SMS. Ont-ils &#233;t&#233; obtenus par violence&#160;? A priori, non. Fraude&#160;? Pas &#233;vident non plus. Il y a eu sans doute ruse, qui n&#8217;est pas prohib&#233;e, m&#234;me si c&#8217;est une ruse de sioux. &#160;&#160;   &#160;   Derni&#232;re remarque. Les v&#233;ritables cocus dans cette affaire sont les huissiers qui font payer des constats &#160;  auxquels la Cour de cassation n&#8217;accorde aucune valeur. Un march&#233; menac&#233;.     
 
 
 
 
        </text>
</document>
