<document>
	<date>2010-12-07</date>
        <title>Bettencourt : L&#8217;art et la mani&#232;re de man&#339;uvrer la Justice</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>bettencourt</tag>
                <tag>justice &#224; deux vitesses</tag>
                <tag>code p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 L&#8217;affaire Bettencourt &#233;tait un bidonnage permettant de n&#233;gocier en douce la finance et les places. Un sacr&#233; culot&#160;: quand ils ont du fric, ils se croient tout permis, et j&#8217;esp&#232;re bien que les juges ne vont pas l&#226;cher l&#8217;affaire.   L&#8217;accord est g&#233;n&#233;ral&#160;: Patrice de Maistre, g&#233;rant des actifs de Liliane Bettencourt, est &#233;vinc&#233; de la holding familiale T&#233;thys et il est remplac&#233; par l'&#233;poux de Fran&#231;oise Meyers, Jean-Pierre Meyers, qui en devient directeur g&#233;n&#233;ral. Les deux enfants du couple sont nomm&#233;s au conseil de surveillance de la holding.&#160;Fran&#231;ois Marie Banier garde l&#8217;essentiel des donations et avantages, la fille arr&#234;te de tarabuster la m&#232;re, et toutes les proc&#233;dures prennent fin.   Les flics sont pri&#233;s de retourner aux affaires courantes et les juges invit&#233;s &#224; passer &#224; autre chose. S&#8217;il reste des r&#233;calcitrants,  Paris Match  publiera la photo de la famille le soir de No&#235;l devant un sapin d&#233;cor&#233; de petits angelots.   Un double jeu parfait. D&#8217;un c&#244;t&#233;, les avocats en robe, tels des papys imp&#233;nitents, s&#8217;excitent au tribunal jusqu&#8217;&#224; la limite de la castagne, avec un repr&#233;sentant du barreau pr&#234;t &#224; intervenir &#224; c&#244;t&#233; des infirmi&#232;res de la Croix Rouge. D&#8217;un autre, des experts de la n&#233;gociation discutent dans le calme et alignent les chiffres.   Qu&#8217;un contentieux vif, voire virulent, se termine par une transaction, c&#8217;est presque banal. Je salue le talent des avocats qui ont su poser les termes du conflit et le r&#233;soudre&#160;si bien&#160;: du bon boulot.   Tout le probl&#232;me est que les adversaires du clan n&#8217;avaient pas saisi le juge civil, instruisant eux-m&#234;mes leur affaire, mais le juge p&#233;nal, en charge de l&#8217;int&#233;r&#234;t g&#233;n&#233;ral.   Une affaire p&#233;nale, et des plus importantes&#160;: s&#8217;en &#233;tait suivi&#160;une bataille rang&#233;e au tribunal de grande instance de Nanterre entre le procureur la R&#233;publique et l&#8217;une des magistrats, pr&#233;sidente de la chambre correctionnelle. Un conflit amenant le procureur g&#233;n&#233;ral &#224; saisir la Cour de cassation, qui a dessaisi les magistrats pour transf&#233;rer le dossier &#224; l&#8217;instruction de Bordeaux. Et les flics qui ont fait un travail impressionnant comme dans toutes ces affaires financi&#232;res.   La liste des infractions p&#233;nales en cours d&#8217;enqu&#234;te est impressionnante&#160;: violation de la vie priv&#233;e pour les &#233;coutes, violation du secret professionnel pour l&#8217;information des journalistes, surveillance ill&#233;gales des communications t&#233;l&#233;phoniques, abus de faiblesse de Banier vis-&#224;-vis de Mamy,  violences morales reproch&#233;es &#224; la fille, financement ill&#233;gal de la vie politique, trafic d'influence et blanchiment  pour l&#8217;embauche de Madame Woerth et les d&#233;corations,  escroquerie pour le montage financier de l&#8217;&#206;le d&#8217;Arros, et fraude fiscale, outrage &#224; magistrat par l&#8217;impayable Kiejman&#8230; Sans oublier la demande de mise sous tutelle.   Et hop, fin du film&#160;: &#171;&#160;Maman et moi, on s&#8217;adore&#160;; elle est g&#233;niale et super-gestionnaire&#160;&#187;, et  tous ceux qui ont travaill&#233; sur ces dossiers sont pri&#233;s de passer &#224; autre chose. Le clan veut imposer la&#160;fin de la &#160; s&#233;quence &#171;&#160;justice&#160;&#187; d&#232;s lorsque le mari de la fille est devenu gestionnaire, que les rejetons ont trouv&#233; une place au conseil d&#8217;administration, que Banier a gard&#233; ses sous, que de Maistre a &#233;t&#233; recas&#233;, que Mamy garde son &#238;le et peut partir en week end sans se retrouver avec une perquisition &#224; la maison.   Les d&#233;clarations d&#8217;hier soir, c&#8217;&#233;tait assez hallucinant&#160;: le monde de la justice cong&#233;di&#233; comme un majordome un peu trop remuant. J&#8217;esp&#232;re bien que la justice p&#233;nale, qui &#339;uvre dans l&#8217;int&#233;r&#234;t g&#233;n&#233;ral, poursuivra son travail d&#8217;assainissement, lequel parait encore plus n&#233;cessaire depuis cet accord.     Une sc&#232;ne touchante : la famille Bettencourt enfin r&#233;unie     (Loup, Le prestidigitateur) 
 
 
 
 
        </text>
</document>
