<document>
	<date>2013-12-30</date>
        <title>Sonneries de cloches : Rien n&#8217;est simple avec la loi de 1905&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>clocher</tag>
                <tag>maire</tag>
                <tag>loi 1905</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 C&#8217;est  Le Parisien  qui nous rapporte cette jolie petite affaire de France profonde, l&#8217;affaire du clocher de Boissettes, joyeuse bourgade de 400 habitants de Seine-et-Marne.  
 Un clocher&#8230; 
 Un petit village de France, c&#8217;est une mairie et une mosqu&#233;e&#8230; Euh, je me goure, il faut dire que nous sommes envahis, alors&#8230; Non, c&#8217;est une mairie et une &#233;glise, et sur l&#8217;&#233;glise un clocher, et dans le clocher des cloches. Jusque-l&#224;, tout va bien.  
 Je demande ici &#224; nos amis acharn&#233;s de la&#239;cit&#233; de se tenir pr&#234;ts pour subir un v&#233;ritable choc affectif&#160;: l&#8217;&#233;glise de Boissettes est un b&#226;timent public, propri&#233;t&#233; de la mairie, chauff&#233;e et entretenue sur deniers publics. Eh oui, notre s&#233;paration ne s&#233;pare pas grand-chose, et la grande majorit&#233; des &#233;glises sont publiques.&#160; 
 Et l&#224;,...&#160;le drame ! Le clocher de Boissettes, avec une vraie sonnerie de cloches, marque l&#8217;heure, je&#160;veux dire toutes les heures, de jour comme de nuit. En 2006, un couple a achet&#233; une maison juste &#224; c&#244;t&#233; de l&#8217;&#233;glise. Le temps des visites, les cloches de la journ&#233;e passaient inaper&#231;ues, mais la nuit, c&#8217;est l&#8217;enfer qui vient de l&#8217;&#233;glise&#8230; Impossible de s&#8217;endormir, et r&#233;veill&#233; toutes les heures.&#160; Nous voici donc au c&#339;ur de la loi de 1905&#8230; Des sonneries civiles depuis des cloches religieuses actionn&#233;es dans un b&#226;timent religieux mais communal&#8230; Quel suspens&#8230; 
 Ce couple a donc saisi le tribunal administratif, qui lui a donn&#233; raison. Le maire a fait appel, et la Cour administrative d&#8217;appel de Paris a confirm&#233; la fin des cloches, avec effet ce mercredi 31 janvier. Le maire doit s&#8217;ex&#233;cuter sous peine de se faire sonner les cloches par la cour, avec une astreinte financi&#232;re. 
 
 Une loi&#8230;   
 
 Le texte est  l'article 27 de la loi du 9 d&#233;cembre 1905&#160;: &#171;&#160;Les sonneries des cloches&#160;seront r&#233;gl&#233;es par arr&#234;t&#233; municipal&#160;&#187;.  
 &#160; 
 Les modalit&#233;s sont d&#233;finies par le d&#233;cret du 16 mars 1906, et en particulier son article 51: 
 &#171; &#160; Les cloches des &#233;difices servant &#224; l'exercice public du culte peuvent &#234;tre employ&#233;es aux sonneries civiles dans les cas de p&#233;ril commun qui exigent un prompt secours. 
 &#171;&#160;Si elles sont plac&#233;es dans un &#233;difice appartenant &#224; l'Etat, au d&#233;partement ou &#224; la commune ou attribu&#233; &#224; l'association cultuelle en vertu des articles 4, 8 et 9 de la loi du 9 d&#233;cembre 1905, elles peuvent, en outre, &#234;tre utilis&#233;es dans les circonstances o&#249; cet emploi est prescrit par les dispositions des lois ou r&#232;glements, ou autoris&#233; par les usages locaux. 
 &#160; 
 &#8230; et une jurisprudence qui a des d&#233;mangeaisons  
 &#160; 
 L&#224; &#231;a se complique, car on voit&#160;appara&#238;tre&#160;une jurisprudence... que &#231;a d&#233;mange. 
 
 La jurisprudence de r&#233;f&#233;rence est celle pos&#233;e par le Conseil d&#8217;Etat  par un arr&#234;t du 8 juillet 1910  ( n&#176; 36765, publi&#233;),  avec la lecture stricte sur l&#8217;ant&#233;riorit&#233; de l&#8217;usage &#224; la loi de 1905&#160;:  &#171;&#160; l'usage local s'entend de la pratique suivie &#224; l'entr&#233;e en vigueur de la loi du 9 d&#233;cembre 1905 au lieu d'implantation du clocher dans lequel s'exercent les sonneries civiles&#160;&#187;. &#160; 
 Aussi, toute la question dans ce genre d&#8217;affaires est de savoir s&#8217;il existait un usage avant la loi de 1095 et si cet usage s&#8217;est maintenu&#8230;  et cette jurisprudence est toujours d&#8217;actualit&#233;   ( CAA Lyon, 25 mars 2010, n&#176; 08LY02748 &#160;;  CAA Lyon, 7 octobre 2010, n&#176; 09LY00391). 
 C&#8217;est la solution qui a &#233;t&#233; retenue par la Cour de Versailles dans l&#8217;affaire de  Boissettes, car s'il y avait le soutien de la population, il n'y avait pas la preuve d'un usage maintenu. 
 Mais on a vu appara&#238;tre une jurisprudence plus favorable, avec   un arr&#234;t du Conseil d'Etat du 11 mai 1994  (Larcena) &#160;: le maire peut &#224; bon droit r&#233;tablir la sonnerie des cloches &#171;&#160; d&#232;s lors que cette pratique correspond &#224; un usage local auquel les habitants de la commune sont attach&#233;s et malgr&#233; une interruption pendant plusieurs ann&#233;es &#160;&#187;. La cour administrative d'appel de Douai a adopt&#233; cette jurisprudence (26 mai 2005, commune de F&#233;rin)&#160;:  &#171;&#160;Si la pratique des sonneries civiles avait cess&#233; lorsque les requ&#233;rants de premi&#232;re instance ont acquis leur maison, ladite pratique a &#233;t&#233; r&#233;tablie, conform&#233;ment au souhait d'une grande partie des habitants et avec l'accord du comit&#233; paroissial de la commune, apr&#232;s r&#233;paration du m&#233;canisme de l'horloge install&#233;e dans le clocher de l'&#233;glise&#160;&#187;. 
 Alors, un arr&#234;t du Conseil d&#8217;Etat pour les cloches de  Boissettes&#160;?&#160; 
 
 
 
 
 
        </text>
</document>
