<document>
	<date>2009-05-25</date>
        <title>Sri Lanka : Il faut une enqu&#234;te</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>tamouls</tag>
                <tag>libert&#233;</tag>
                <tag>crime de guerre</tag>
                <tag>crime contre l'humanit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Les &#233;v&#233;nements du Sri Lanka, avec la victoire de l&#8217;arm&#233;e sur les Tigres tamouls marquent la fin de 37 ans de conflit. Au total, entre 80.000 et 100.000 morts, dont l&#8217;immense majorit&#233; parmi les civils tamouls. Consid&#233;rable dans ce pays de 20 millions d'habitants,&#160;avec une minorit&#233; tamoule d'environ 15%.   L&#8217;offensive de l&#8217;arm&#233;e avait &#160;  &#233;t&#233; lanc&#233;e en janvier pour reprendre le contr&#244;le du nord et de nord-est de l'&#238;le. L'organisation s&#233;paratiste des Tigres de lib&#233;ration de l'Eelam tamoul (LTTE), qui continue d&#8217;appeler &#224; la lib&#233;ration du peuple tamoul, a appel&#233; la semaine derni&#232;re &#224; d&#233;poser les armes. Les Tigres ont officiellement reconnu la mort de&#160;leur chef Velupillai Prabhakaran. De son c&#244;t&#233;, le pr&#233;sident Mahinda Rajapakse a affirm&#233; avoir &#233;radiqu&#233; la r&#233;sistance des s&#233;paratistes, et salu&#233; cette victoire militaire.    Une page se tourne, mais les questions se bousculent.   L&#8217;urgence, c&#8217;est le sort des populations civiles tamoules, d&#233;j&#224; tr&#232;s vuln&#233;rables. Simple&#160;: c&#8217;est une horreur, et tout le monde le sait. Toutes les informations concordent. D&#8217;apr&#232;s l&#8217;ONU, plus de 300.000 personnes ont fui les zones de combat et vivent dans des camps de r&#233;fugi&#233;s. Fruit de cette violence, le plus grand camp de d&#233;plac&#233;s du monde se trouve au Sri Lanka, &#160;  dans le nord, pr&#232;s de Vavuniya. Le secr&#233;taire g&#233;n&#233;ral de l'ONU a pu faire une visite sur place samedi, avant de r&#233;clamer &#171;&#160;un acc&#232;s imm&#233;diat et sans entraves&#160;&#187; des Nations unies &#224; ces camps. Ban Ki-moon a promis  &#171;&#160;d'exhorter le gouvernement &#224; acc&#233;l&#233;rer le triage et l'enregistrement des r&#233;fugi&#233;s  pour que  les familles soient r&#233;unies et puissent commencer &#224; reconstruire leur vie.&#160;&#187;  Retrouver son identit&#233;, et pouvoir se r&#233;unir avec ses proches, ce serait un minimum.   Le pr&#233;sident Mahinda Rajapksat affirme vouloir  &#171;&#160;prot&#233;ger&#160;&#187;  la minorit&#233; tamoule et r&#233;installer chez eux les d&#233;plac&#233;s en moins de six mois. Et bien, c&#8217;est pile l&#8217;inverse, si j&#8217;en juge par la d&#233;claration commune faite par les ONG pr&#233;sentes sur place qui d&#233;noncent la d&#233;cision des autorit&#233;s restreignant l'acc&#232;s aux camps des v&#233;hicules d'organisations humanitaires, mettant  &#171;&#160;des milliers de vies en danger&#160;&#187;. Organiser le secours &#224; 300&#160;000 personnes et sans voiture&#8230; Je ne doute pas que le  gouvernement doit avoir un argumentaire g&#233;nial pour justifier ces mesures aussi indignes et criminelles.   Car viendra ensuite la question des faits. Une arm&#233;e qui a recours &#224; des bombardements a&#233;riens sur des zones de grande densit&#233; de population, assume le choix d&#8217;une disproportion dans les atteintes caus&#233;es aux populations civiles et pose la question de sa responsabilit&#233; p&#233;nale devant l&#8217;opinion internationale. L&#8217;ONU a estim&#233; &#224; 8 500 le nombre de civils tu&#233;s&#160;en quatre mois : un massacre d&#8217;innocents. Larguer des bombes sur son peuple, c&#8217;est un acte criminel. Utiliser le bouclier humain, c&#8217;est un acte criminel, oui, mais je le pr&#233;cise de suite, qui ne justifie pas le recours &#224; des actes criminels par l&#8217;usage indiff&#233;renci&#233; des armes lourdes sur les civils. Une arm&#233;e digne de ce nom affronte les soldats et doit prot&#233;ger les populations civiles. Les bombes contre l'autod&#233;termination des peuples, histoire connue.   I l faut donc une enqu&#234;te. Le Conseil des droits de l'homme de Gen&#232;ve doit se prononcer aujourd&#8217;hui. Le Sri Lanka d&#233;nonce cette &#171;&#160;ing&#233;rence&#160;&#187; dans ses affaires int&#233;rieures, mais le gouvernement qui ne coop&#232;re pas avec l&#8217;ONU, g&#234;ne le travail des ONG et refuse l&#8217;entr&#233;e des journalistes est peu cr&#233;dible quand il affirme qu&#8217;il se chargera lui-m&#234;me de faire la lumi&#232;re sur&#8230; sur les ordres qu&#8217;il a donn&#233;s. Aux derni&#232;res nouvelles, le Sri Lanka aurait re&#231;u le soutien de douze pays : la Chine, l'Inde, le Pakistan, Bahre&#239;n, la Bolivie, Cuba, l'Egypte, l'Indon&#233;sie, la Malaisie, le Nicaragua, les Philippines et l'Arabie saoudite. A suivre.   Difficile quand on passe par Paris de ne pas avoir vu ces derniers temps les manifestations du Comit&#233; de coordination tamoul de France (CCTF), d&#233;non&#231;ant le massacre. &#171;&#160;Hier, les manifestants &#233;taient en deuil, comme l&#8217;a expliqu&#233; leur porte parole, Thiruchchoti Thiru&#160;: &#171;&#160;C 'est une journ&#233;e de deuil car l'Etat sri-lankais cinghalais c&#233;l&#232;bre la victoire alors que l'arm&#233;e a tu&#233; des milliers de personnes &#160;&#187;.   La fin justifie les moyens. Ni plus, ni moins : juste ce qui est n&#233;cessaire comme moyens pour parvenir au but, et ce but doit &#234;tre l&#233;gitime. Il faut une &#160;  enqu&#234;te, et une fois que les faits seront &#233;tablis, il sera temps de voir les suites &#224; donner. Si le pouvoir se d&#233;cide &#224; traiter les causes de ce conflit de 37 ans, par le respect des droits de la minorit&#233; tamoule, un processus du type &#171;&#160;v&#233;rit&#233; et r&#233;conciliation&#160;&#187; pourra &#234;tre mis en place. A d&#233;faut, il faudra juger, aussi complexe que cela soit. Le Sri Lanka, c&#8217;est loin. Mais un pouvoir qui bombarde sa population civile, c&#8217;est &#224; la conscience de chacun que &#231;a parle.    
 
 
 
 
        </text>
</document>
