<document>
	<date>2012-10-20</date>
        <title>Sucy-en-Brie : De graves accusations contre la BAC</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mineurs</tag>
                <tag>violence</tag>
                <tag>police</tag>
        </tags_set>
        <categories_set>
                <category>droit des enfants</category>
        </categories_set>
        <text>
 
 
 Les faits ont eu lieu &#224; Sucy-en-Brie, dans le Val-de-Marne, le 6 octobre. Il est 0 H 40, et deux fr&#232;res, Bayram, 21&#160;ans, et Cha&#239;n, 16 ans, rentrent &#224; la maison apr&#232;s un match de foot en salle. Ils descendent du bus, et continuent &#224; pied en direction de leur quartier, la Cit&#233; Verte. 
 Arrive alors une voiture de la BAC. Trois agents se dirigent vers eux, et Cha&#239;n, qui dit avoir&#160; &#171;eu peur&#187;, &#160;part en courant. Je pr&#233;cise qu'il est lyc&#233;en en 1&#232;re ES et inconnu de service de police. La poursuite dure 100 m&#232;tres, et le gamin est aux mains de la BAC. 
 Trois-quarts d&#8217;heure plus tard, &#224; 1 h 30, il arrive au commissariat de Boissy-Saint-L&#233;ger, conduit par les m&#234;mes agents. Les policiers ne prennent pas d&#233;position, car il n&#8217;y a pas de charge contre Cha&#239;n, et sa m&#232;re est appel&#233;e pour le r&#233;cup&#233;rer. 
 La m&#232;re le retrouve ensanglant&#233;e, et se rend aux urgences de l'h&#244;pital de Cr&#233;teil.&#160;Le m&#233;decin a fait un certificat descriptif, qu&#8217;a pu lire  Lib&#233;. 
 En un,  &#171; Le patient pr&#233;sente un trauma cranio-nasal avec &#233;pistaxis &#187; &#160;: c&#8217;est le signe de coups sur la partie haute du nez, ayant caus&#233; une h&#233;morragie. 
 En deux,  &#171;multiples h&#233;matomes au niveau du visage&#187;&#160; : une pluie de coups au visage. 
 En trois, &#171;&#160; traumatisme et une plaie au coude droit&#187; , et un  &#171;traumatisme du rachis dorsal&#187; , ce qui montrent deux nouvelles s&#233;quences de coups. 
 En quatre, des&#160; &#171;&#233;rosions scrotales&#187; , qui &#233;tablissent des coups ou des &#233;crasements des testicules. 
 La consultation de m&#233;decine l&#233;gale a prescrit une interruption temporaire de travail (ITT) de cinq jours. 
 Chain et sa m&#232;re ont d&#233;pos&#233; plainte pour violences aggrav&#233;es, le m&#234;me 6 octobre en d&#233;but d'apr&#232;s-midi. Chain explique que d&#232;s qu&#8217;il a &#233;t&#233; arr&#234;t&#233;, les fonctionnaires l&#8217;ont insult&#233; de&#160; &#171;fils de pute&#187;  et lui ont ass&#233;n&#233; de premiers coups. Plusieurs habitants ont &#233;t&#233; t&#233;moins, et ont fait des d&#233;positions en ce sens. 
 Chain a &#233;t&#233; embarqu&#233; dans le v&#233;hicule de la BAC, pour un trajet que l&#8217;enqu&#234;te d&#233;terminera, avant d&#8217;arriver au commissariat trois-quarts d&#8217;heure plus tard, dans l&#8217;&#233;tat que l&#8217;on sait. Chain d&#233;clare dans sa d&#233;position&#160;:&#160; &#171;Le policier assis sur ma droite m'a mis deux droites dans le visage et dans le nez et celui de gauche m'a frapp&#233; de coups de poing dans le ventre (...). Je tiens &#224; pr&#233;ciser qu'au premier arr&#234;t avec la voiture de police, le policier sur ma droite m'a serr&#233; avec sa main mes testicules.&#187; 
 Le parquet de Cr&#233;teil a confirm&#233; l&#8217;existence d&#8217;une enqu&#234;te pr&#233;liminaire. 
 C&#8217;est donc l&#8217;histoire d&#8217;un mineur, &#224; qui il n&#8217;est reproch&#233; aucune infraction, qui a &#233;t&#233; insult&#233; et frapp&#233; lors de son interpellation, et qui trois quarts d&#8217;heure plus tard est rendu &#224; sa m&#232;re ensanglant&#233;, avec des traces de coups multiples, dont sur les parties g&#233;nitales. 
 La pr&#233;fecture et le minist&#232;re de l&#8217;Int&#233;rieur n&#8217;ont pas eu le temps de publier un communiqu&#233; d&#233;non&#231;ant ces violations graves des droits d&#8217;un mineur, qui d&#233;shonorent le service. Il est vrai qu&#8217;ils ne sont avis&#233;s que depuis 14 jours&#8230; et il faut le temps que &#231;a leur remonte au cerveau.&#160; 
 
 
 
 
 
        </text>
</document>
