<document>
	<date>2010-06-09</date>
        <title>Bhopal : Un d&#233;ni de justice</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (45)</tag>
                <tag>bhopal</tag>
                <tag>&#233;colo</tag>
                <tag>politique</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le d&#233;lib&#233;r&#233; dans l&#8217;affaire Bhopal, c&#8217;est deux lignes : vingt cinq ans apr&#232;s les faits, l&#8217;excellente justice indienne n&#8217;a pas r&#233;ussi a recenser les victimes.   &#160;   Le nombre de victimes se situe entre 3. 500 et 25.000. Huit Indiens ont &#233;t&#233; condamn&#233;s, pas les responsables US. Pas de poursuites pour homicide&#160;: seulement pour n&#233;gligence a dit la Cour supr&#234;me en 1996. Ne nous f&#226;chons pas&#160;! Sept Indiens &#233;copent de deux ans de prison et d&#8217;une amende de 100.000 roupies, environ 3&#160;000 &#8364;. Pour l'ancien pr&#233;sident d'Union Carbide India, Keshub Mahindra, aujourd'hui directeur g&#233;n&#233;ral du constructeur de v&#233;hicules utilitaires Mahindra &amp; Mahindra, l&#8217;amende est port&#233;e &#224; 500.000 roupies, soit 12&#160;000 &#8364;. Pour Union Carbide, &#231;a s&#8217;est sold&#233; pour 470 millions de dollars de dommages et int&#233;r&#234;ts. La soci&#233;t&#233; a, depuis, &#233;t&#233; rachet&#233;e par Dow Chemical.   &#160;   Le truc au d&#233;part, c&#8217;est l&#8217;Inde qui au d&#233;but des ann&#233;es 1970 se fixe comme but l&#8217;autosuffisance alimentaire. Il y a d&#233;j&#224; de grands progr&#232;s, mais vient l&#8217;id&#233;e d&#8217;une grande usine de production de pesticides. On est &#224; 2000 tonnes par an, et l&#8217;objectif est 5&#160;000. Pour cela des montagnes de produits dangereux, et une immense usine. Le gouvernement indien fait des courbettes devant le g&#233;ant am&#233;ricain, qui ouvre en 1978. La population, attir&#233;e par l&#8217;emploi, afflue, et l&#8217;usine est vite &#160;  entour&#233;e de 800&#160;000 habitants, un bidonville g&#233;ant. &#160;   &#160;   L&#8217;usine est bancale. Une poudri&#232;re, et les incidents se multiplient. En 1982, un rapport pointe 10 failles majeures. Mais l&#8217;heure n&#8217;est pas &#224; investir sur la s&#233;curit&#233; ou la qualit&#233;. On a vu trop grand et &#231;a marche mal, alors la rentabilit&#233; n&#8217;est pas l&#224;. UCIL voudrait fermer, mais le gouvernement refuse. Suivent des &#233;conomies de tout c&#244;t&#233;, des licenciements. L&#8217;usine devient dangereuse, ce qui impose plusieurs fermetures momentan&#233;es. Mais les travaux jug&#233;s indispensables en 1982 ne sont toujours pas achev&#233;s en 1984. Un premier accident grave survient le 21 octobre 1984. On continue, et c&#8217;est la catastrophe, un mois plus tard, dans la nuit du 2 au 3 d&#233;cembre.   &#160;   Un nuage toxique se r&#233;pand sur plus de vingt-cinq kilom&#232;tres carr&#233;s. Mais la population des environs dort et il est impossible de donner l&#8217;alerte. C&#8217;est un massacre. Le gaz attaque d'abord les yeux, puis les poumons. Les 350 m&#233;decins de la ville n&#8217;ont jamais &#233;t&#233; avis&#233;s du risque sanitaire, et ne savent que faire.   &#160;   Bilan. Plus 3&#160;500 morts imm&#233;diates, et &#224; terme 25&#160;000. Au total plus de 350&#160;000 victimes. Des lieux pourris &#224; jamais, et les enfants y grandissent encore.   &#160;   Apr&#232;s le verdict, l&#8217;industriel a l&#226;ch&#233; ce communiqu&#233;&#160;: &#171;&#160; Union Carbide et ses responsables ne sont pas soumis &#224; la juridiction indienne &#233;tant donn&#233; qu'elle n'&#233;tait pas impliqu&#233;e dans le fonctionnement de l'usine de Bhopal, poss&#233;d&#233;e et g&#233;r&#233;e par Union Carbide India Limited&#160;&#187; .  Je  &#160; ne sais pas comment on dit &#171;&#160;enfoir&#233;&#160;&#187; en indien.   &#160;   Le ministre Indien de la Loi, M. Veerappa, partage mon avis&#160;: &#171;&#160; Le retard apport&#233; au passage de la justice &#233;quivaut dans la pratique &#224; un d&#233;ni de justice .&#160; &#187; Tant qu&#8217;&#224; faire, le ministre peut parler des victimes qui n&#8217;ont jamais &#233;t&#233; reconnues, et de la pollution des nappes qui n&#8217;est ni &#233;valu&#233;e, ni r&#233;gl&#233;e.   &#160;   Alors, il ne faut pas en rester &#224; parler de d&#233;ni de justice, mais le faire sanctionner. Les Indiens auraient un magnifique recours &#224; former devant le Comit&#233; des droits de l&#8217;homme de l&#8217;ONU.  &#160; Mais probl&#232;me, cher Monsieur le ministre Indien de la Loi, si l&#8217;Inde &#160;  a ratifi&#233; le Pacte de 1966 sur les droits civils et politiques, elle ne l&#8217;a pas fait pour le protocole N&#176;1 qui permet le recours individuel, seule v&#233;ritable garantie d&#8217;application du Pacte. Aussi, quand le ministre parle de d&#233;ni de justice &#231;a rel&#232;ve de la pratique du sport en chambre. Pourquoi l'Inde, grande d&#233;mocratie et puissance &#233;conomique, refuse-t-elle de signer ce texte vieux de 44 ans, et qui est la r&#233;f&#233;rence en mati&#232;re de d&#233;fense des droits ?   &#160;   Et puis, bien s&#251;r, jetons un coup d&#8217;&#339;il du c&#244;t&#233; fran&#231;ais. Du moins tendons l&#8217;oreille. Dans un pays o&#249; les candidats aux pr&#233;sidentielles signent, cam&#233;ra &#224; l&#8217;appui, un pacte vert, &#231;a doit brasser sec apr&#232;s une telle injustice. Et pourtant rien. Rien de rien.   &#160;   Alors, ils sont o&#249; les accros du Grenelle, les forcen&#233;s du r&#233;chauffement climatique, les h&#233;ros de l&#8217;&#233;olienne, les d&#233;pit&#233;s de taxe carbone, les pleureurs d&#8217;ours, les n&#233;vros&#233;s du bilan carbone, les outrag&#233;s du pot catalytique, les chevaliers de la tomate transg&#233;nique, les choristes des bons sentiments verts, les croqueurs de pomme, les pers&#233;cut&#233;s du nucl&#233;aire, les cocus de Copenhague, les admirateurs du Hulot volant, les nostalgiques du Commandant Cousteau, les n&#233;vros&#233;s de la canicule, les r&#234;veurs de la Charte de l&#8217;environnement, les tracass&#233;s de la cuisine &#224; la mode Servan-Schreiber, les enflamm&#233;s d&#8217;Europe Ecologie, les abonn&#233;s &#224; l&#8217;ap&#233;ro, les gardiens du temple vert des Verts, les &#233;colos sans saveur et sans odeur de la Sarkozie, en kimono de karat&#233; avec brushing impeccable ? Ils ont o&#249;&#160;? Et les grands brasseurs de Greenpeace&#160;? Rien &#224; dire sur Bhopal&#160;? Et la belle presse qui s&#8217;&#233;gosille pour si peu de choses, elle n&#8217;a rien &#224; dire&#160;? Pas de belles images bien larmoyantes&#160;?   &#160;   La r&#233;alit&#233; est que nous avons l&#8217;&#233;cologisme bien bourgeois. Il ne faut surtout pas vouloir changer le monde, ou pire, lutter contre l&#8217;injustice sociale. Non, simplement pr&#233;parer un avenir plus sympathique pour nos petits ch&#233;rubins. Les &#233;colos n&#8217;ont qu&#8217;&#224; continuer &#224; perdre toute conscience politique, pas de probl&#232;me. Bient&#244;t c&#8217;est Veolia qui repeindra leur programme en vert.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
