<document>
	<date>2012-07-20</date>
        <title>Suicide en prison : Condamnation s&#233;v&#232;re de la France par la CEDH</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cedh</tag>
                <tag>prison</tag>
                <tag>suicide</tag>
                <tag>droit &#224; la vie</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Et encore un arr&#234;t de la CEDH condamnant la France pour traitement inhumain&#8230; en ajoutant la violation du droit &#224; la vie. L&#8217;arr&#234;t Ketreb  (19 juillet 2012, n&#176; 38447/09)  donne une id&#233;e tr&#232;s crue de ce qu&#8217;on appelle la vie carc&#233;rale. Les faits datent de 1999, et la famille, apr&#232;s 13 ann&#233;es de portes ferm&#233;es et de gal&#232;res proc&#233;durales,&#160;obtient gain de cause devant la&#160;CEDH. 
 L&#8217;arr&#234;t de la CEDH est tr&#232;s explicatif &#8211; 55 pages &#8211; et vous trouverez ci-dessous le lien. La Cour argumente beaucoup et un juge a publi&#233; un tr&#232;s int&#233;ressant avis dissident. Il faut s&#8217;y r&#233;f&#233;rer pour comprendre le raisonnement de la Cour et son appr&#233;ciation. Je ne proc&#232;de ici qu&#8217;&#224; un r&#233;sum&#233; de r&#233;sum&#233;.... l&#8217;occasion de rappeler les bases de la jurisprudence de la CEDH applicables&#160;dans ces circonstances. &#160; 
 
 Les faits  
 Le 10 juin 1998,  &#160; Kamel Ketreb a &#160; &#233;t&#233; incarc&#233;r&#233; en juin 1998, &#224; La Sant&#233;, pour violences avec arme sur sa concubine. Le 16 mars 1999, il &#233;copera de cinq ans d&#8217;emprisonnement, c&#8217;&#233;tait donc une affaire grave.  
 Etant polytoxicomane, il a consult&#233; une psychiatre du service m&#233;dico-psychologique r&#233;gional (SMPR), et rencontra cette psychiatre par la suite une &#224; deux fois par mois. 
 En juillet 1998, sont mis en place des entretiens r&#233;guliers avec un psychiatre.&#160;En janvier 1999, les troubles de comportement sont manifestes, et le psychiatre note un risque de passage &#224; l&#8217;acte.  
 Le 20 mai 1999, il passe en commission de discipline pour avoir bless&#233; un cod&#233;tenu avec un verre cass&#233;, insult&#233; deux responsables p&#233;nitentiaires et constitu&#233; un stock de m&#233;dicaments. Tarif&#160;: 15 jours de mitard, le cellule disciplinaire. 
 Le jour de sa mise en cellule disciplinaire, il parvient &#224; briser un carreau en plexiglas, et on le change de cellule. L&#224;, il descelle partiellement la table de b&#233;ton, brise les sanitaires et projette plusieurs morceaux de b&#233;ton contre la fen&#234;tre. 
 Le m&#234;me jour, il brise la vitre de la porte de la cabine du parloir durant la  visite d&#8217;une de ses s&#339;urs, se blessant &#224; l&#8217;avant-bras et &#224; la main. Apr&#232;s cet incident, il est examin&#233; par un m&#233;decin de l&#8217;Unit&#233; de consultation et des soins d&#233;ambulatoires  (UCSA) qui lui administre un anxiolytique.  
 Le 24 mai 1999, le surveillant qui effectue la ronde horaire entre 20 h et 20 h 20 indique  avoir vu le d&#233;tenu debout au milieu de sa cellule. A 21 h 15 le m&#234;me surveillant le trouve pendu &#224; une grille du sas de sa cellule &#224; l&#8217;aide d&#8217;une ceinture en tissu tress&#233; munie d&#8217;une boucle m&#233;tallique d&#8217;attache. Le personnel m&#233;dical de la prison et le SAMU tent&#232;rent vainement de le ranimer.  
 
 1/ Sur le droit &#224; la vie 
 En droit 
 Au titre de l&#8217;article 2, l&#8217;Etat est astreint non seulement &#224; s&#8217;abstenir de provoquer la mort de mani&#232;re volontaire et irr&#233;guli&#232;re, mais aussi &#224; prendre les mesures n&#233;cessaires &#224; la protection de la vie des personnes relevant de sa juridiction. La Cour a pour t&#226;che de d&#233;terminer si, dans les circonstances de l&#8217;esp&#232;ce, l&#8217;Etat a pris toutes les mesures requises pour emp&#234;cher que la vie du d&#233;tenu ne soit inutilement mise en danger  ( L.C.B.,  9 juin 1998,  Recueil  1998-III, p. 1403) 
 L &#8217;article 2 peut, dans certaines circonstances bien d&#233;finies, mettre &#224; la charge des autorit&#233;s l&#8217;obligation positive de prendre pr&#233;ventivement des mesures d&#8217;ordre pratique pour prot&#233;ger l&#8217;individu contre autrui ou, dans certaines circonstances particuli&#232;res, contre lui-m&#234;me  ( Osman,  28 octobre 1998,  Recueil  1998-VIII&#160;;  Tanribilir,  n &#176;  21422/93&#160;; 16 novembre 2000,  &#160; Keenan, n&#176;  27229/95). 
 Cependant, il faut interpr&#233;ter cette obligation de mani&#232;re &#224; ne pas imposer aux autorit&#233;s un fardeau insupportable ou excessif, sans perdre de vue les difficult&#233;s qu&#8217;ont les forces de l&#8217;ordre &#224; exercer leurs fonctions dans les soci&#233;t&#233;s contemporaines, l&#8217;impr&#233;visibilit&#233; du comportement humain et les choix op&#233;rationnels &#224; faire en mati&#232;re de priorit&#233;s et de ressources. D&#232;s lors, toute menace pr&#233;sum&#233;e contre la vie n&#8217;oblige pas les autorit&#233;s, au regard de la Convention, &#224; prendre des mesures concr&#232;tes pour en pr&#233;venir la r&#233;alisation  ( Ta&#239;s,  n &#176;  39922/03, 1 er  juin 2006). 
 Les  d&#233;tenus sont en situation de vuln&#233;rabilit&#233; et les autorit&#233;s ont le devoir de les prot&#233;ger  ( Younger, n&#176;  57420/00,  Troubnikov, n&#176; 49790/99, 5 juillet 2005).  De m&#234;me, les autorit&#233;s p&#233;nitentiaires doivent s&#8217;acquitter de leurs t&#226;ches de mani&#232;re compatible avec les droits et libert&#233;s de l&#8217;individu concern&#233;. Des mesures et pr&#233;cautions g&#233;n&#233;rales peuvent &#234;tre prises afin de diminuer les risques d&#8217;automutilation sans empi&#233;ter sur l&#8217;autonomie individuelle. Quant &#224; savoir s&#8217;il faut prendre des mesures plus strictes &#224; l&#8217;&#233;gard d&#8217;un d&#233;tenu et s&#8217;il est raisonnable de les appliquer, cela d&#233;pend des circonstances de l&#8217;affaire  ( Keenan , Younger ,  Troubnikov  et  Renolde ). 
 Enfin, il faut, dans le cas des malades mentaux, tenir compte de leur particuli&#232;re vuln&#233;rabilit&#233;  ( Aerts,  30 juillet 1998,  Recueil  1998-V&#160;;  Rivi&#232;re c. France , n &#176;  33834/03, &#167; 63, 11 juillet 2006). 
 Application &#224; l&#8217;affaire 
 Le comportement de Kamel Ketreb permettait tant aux autorit&#233;s p&#233;nitentiaires qu&#8217;au personnel m&#233;dical de constater son &#233;tat critique, que le placement en quartier disciplinaire n&#8217;a fait qu&#8217;aggraver. Cela aurait d&#251; conduire les autorit&#233;s &#224; anticiper une attitude suicidaire, d&#233;j&#224; mentionn&#233;e los d&#8217;un s&#233;jour en quartier disciplinaire quelques mois auparavant, notamment en alertant les services psychiatriques. Les autorit&#233;s n&#8217;ont pas davantage mis en place des mesures sp&#233;ciales, telles une surveillance appropri&#233;e ou encore une fouille r&#233;guli&#232;re qui aurait permis de trouver la ceinture avec laquelle il s&#8217;est suicid&#233;. &#160;  
 &#160; 
 2/ Traitement inhumain 
 En droit 
 Pour tomber sous le coup de l&#8217;article 3, un mauvais traitement doit atteindre un minimum de gravit&#233;. L&#8217;appr&#233;ciation de ce minimum est relative par essence ; elle d&#233;pend de l&#8217;ensemble des donn&#233;es de la cause, notamment de la dur&#233;e du traitement et de ses effets physiques et mentaux, ainsi que, parfois, du sexe, de l&#8217;&#226;ge et de l&#8217;&#233;tat de sant&#233; de la victime  ( Kud&#322;a  [GC], n &#176;  30210/96&#160;:  Gelfmann, n&#176;  25875/03, 14 d&#233;cembre 2004) 
 Tout prisonnier a droit &#224; des conditions de d&#233;tention conformes &#224; la dignit&#233; humaine, de mani&#232;re &#224; assurer que les modalit&#233;s d&#8217;ex&#233;cution des mesures prises ne soumettent pas l&#8217;int&#233;ress&#233; &#224; une d&#233;tresse ou &#224; une &#233;preuve d&#8217;une intensit&#233; qui exc&#232;de le niveau in&#233;vitable de souffrance inh&#233;rent &#224; la d&#233;tention. Outre la sant&#233; du prisonnier, c&#8217;est son bien-&#234;tre qui doit &#234;tre assur&#233; de mani&#232;re ad&#233;quate eu &#233;gard aux exigences pratiques de l&#8217;emprisonnement  ( Kud&#322;a ).  En particulier, pour appr&#233;cier si le traitement ou la sanction concern&#233;s &#233;taient incompatibles avec les exigences de l&#8217;article 3, il faut, dans le cas des malades mentaux, tenir compte de leur vuln&#233;rabilit&#233; et de leur incapacit&#233;, dans certains cas, &#224; se plaindre de mani&#232;re coh&#233;rente ou &#224; se plaindre tout court des effets d&#8217;un traitement donn&#233; sur leur personne  ( Aerts&#160;; Keenan&#160;; Renolde ). 
 Le traitement inflig&#233; &#224; un malade mental peut se trouver incompatible avec les normes impos&#233;es par l&#8217;article 3 s&#8217;agissant de la protection de la dignit&#233; humaine, m&#234;me si cette personne n&#8217;est pas en mesure, ou pas capable, d&#8217;indiquer des effets n&#233;fastes pr&#233;cis  ( Keenan&#160; ;  Reinold  ). 
 Par ailleurs, le Comit&#233; europ&#233;en de pr&#233;vention contre la torture (CPT) a r&#233;cemment soulign&#233; que, compte tenu des effets potentiels tr&#232;s dommageables de l&#8217;isolement, le principe de proportionnalit&#233; exige qu&#8217;il soit utilis&#233; &#224; titre de sanction disciplinaire seulement dans des cas exceptionnels, en tout dernier recours et pour la p&#233;riode de temps la plus br&#232;ve possible. Le CPT consid&#232;re que cette dur&#233;e maximale ne devrait pas exc&#233;der quatorze jours pour une infraction donn&#233;e, et devrait de pr&#233;f&#233;rence &#234;tre plus courte. Il a &#233;galement soulign&#233; que le personnel de sant&#233; devait fournir aux d&#233;tenus plac&#233;s en isolement une assistance et une prise en charge m&#233;dicales promptes, telles que n&#233;cessaires, et devait rendre compte au directeur de la prison d&#232;s lors que la sant&#233; d&#8217;un d&#233;tenu est gravement mise en danger du fait de son placement &#224; l&#8217;isolement. 
 En fait 
 Si pour les experts, Kamel Ketreb ne souffrait pas d&#8217;un trouble mental chronique ou de troubles psychotiques aigus, ses ant&#233;c&#233;dents suicidaires, son &#233;tat psychique diagnostiqu&#233; par les m&#233;decins comme &#171; borderline &#187; ainsi que son comportement d&#8217;une extr&#234;me violence requ&#233;raient de la part des autorit&#233;s une vigilance toute particuli&#232;re et, &#224; tout le moins, une consultation avec son psychiatre avant son placement en quartier disciplinaire et un suivi adapt&#233; durant son s&#233;jour. 
 La Cour consid&#232;re que le placement en cellule disciplinaire pendant quinze jours n&#8217;&#233;tait pas compatible avec le niveau de traitement exig&#233; &#224; l&#8217;&#233;gard d&#8217;une personne atteinte de tels troubles mentaux. Partant, il y a eu violation de l&#8217;article 3. 
 
 
 
 
        </text>
</document>
