<document>
	<date>2008-12-01</date>
        <title>Surr&#233;alisme du Code de proc&#233;dure p&#233;nale ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>proc&#233;dure p&#233;nale</tag>
                <tag>droit</tag>
                <tag>dignit&#233;</tag>
                <tag>police</tag>
                <tag>juge</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#171;&#160; Le traitement subi par le responsable de   Lib&#233;ration , arr&#234;t&#233; dans le cadre d'une affaire de d&#233;lit de presse non passible de prison, parait surr&#233;aliste &#160;&#187;. C&#8217;est Fr&#233;d&#233;ric Lefebvre, le toujours distrayant porte-parole de l&#8217;UMP qui parle, ajoutant que &#171;&#160; la m&#233;thode utilis&#233;e dans une simple affaire de diffamation semble tellement disproportionn&#233;e qu'elle nous parait devoir donner lieu &#224; une enqu&#234;te&#160;&#187; . Alors enqu&#234;tons, mon Fr&#233;d&#233;ric, et pr&#233;parons une s&#233;rie de bonnets d&#8217;&#226;ne pour les d&#233;put&#233;s qui ignorent le sens des lois qu&#8217;ils votent.   Vittorio de Filippis &#233;tait directeur g&#233;n&#233;ral de  Lib&#233;ration  il y a deux ans, quand le journal avait publi&#233; un article mettant en cause   Xavier Niel, le patron de Free. Diffamation ou pas, un jour, un tribunal dira. La responsabilit&#233; p&#233;nale est encourue par le directeur de la publication, avec une peine maxi de 12000 euros. Souvent, dans ce genre d&#8217;affaire, la personne qui s&#8217;estime diffam&#233;e agit par voie de citation, convoquant elle-m&#234;me le responsable du journal et l&#8217;auteur de l&#8217;article devant le tribunal correctionnel. C&#8217;est &#224; Paris la fameuse 17&#176; chambre, appel&#233;e chambre de la presse. Mais il est aussi possible de se constituer partie civile aupr&#232;s d&#8217;un juge d&#8217;instruction. C&#8217;est la voie qu&#8217;avait choisie Xavier Niel. Un juge &#233;tait saisi, et s&#8217;&#233;tait d&#8217;ailleurs mod&#233;r&#233;ment passionn&#233; pour l&#8217;affaire&#8230; Deux ans plus tard, l&#8217;heure venait de prononcer la mise  en examen Vittorio de Filippis. Une d&#233;marche obligatoire, vu  ses fonctions &#224; l&#8217;&#233;poque.   L&#224; vient le hiatus. Des convocations avaient &#233;t&#233; adress&#233;es par le juge, et &#233;taient rest&#233;es sans r&#233;ponse. Pourquoi&#160;? On saura bient&#244;t. Changement d&#8217;adresse l&#8217;ancien directeur de  Lib&#233;ration &#160;? Non, la justice avait bien son adresse, la preuve avec l&#8217;arriv&#233;e de la police au domicile. Je ne peux donc que subodorer une petite n&#233;gligence de la part de  Vittorio de Filippis. T&#8217;as bien not&#233;, Fr&#233;d&#233;ric&#160;?   Donc, le juge prend les abeilles, et donne ordre &#224; la police de lui amener celui qui ne veut venir &#224; lui.   Application de l&#8217;article 122 du code de proc&#233;dure p&#233;nale&#160;: un mandat d'amener peut &#234;tre d&#233;cern&#233; &#224; l'&#233;gard d'une personne &#224; l'&#233;gard de laquelle il existe des indices graves ou concordants rendant vraisemblable qu'elle ait pu participer, comme auteur ou complice, &#224; la commission d'une infraction. &#171;&#160;Le mandat d'amener est l'ordre donn&#233; &#224; la force publique de conduire imm&#233;diatement devant lui la personne &#224; l'encontre de laquelle il est d&#233;cern&#233;.&#160;&#187; La personne doit &#234;tre arr&#234;t&#233;e et conduite devant le juge dans les vingt quatre heures, selon les articles 125 et 126.   Pour les modalit&#233;s, c&#8217;est l&#8217;article 134. L&#8217;enqu&#234;te avance, Fr&#233;d&#233;ric. Ne l&#226;che ni ton carnet, ni ton crayon.   L&#8217;alin&#233;a 1 permet au policier mandat&#233; le juge de &#171;&#160;s'introduire dans le domicile d'un citoyen&#160;&#187; entre 6 heures et 21 heures.   Apr&#232;s, &#231;a commence &#224; coincer. L&#8217;alin&#233;a 2 de l&#8217;article 134&#160;rappelle le principe de proportionnalit&#233;, pr&#233;cisant que le policier &#171;&#160;peut se faire accompagner d'une force suffisante pour que la personne ne puisse se soustraire &#224; la loi.&#160;&#187; Suffisante, pas excessive.   Ca coince ensuite avec l&#8217;article 803&#160;: &#171;&#160;Nul ne peut &#234;tre soumis au port des menottes ou des entraves que s'il est consid&#233;r&#233; soit comme dangereux pour autrui ou pour lui-m&#234;me, soit comme susceptible de tenter de prendre la fuite.&#160;&#187; Dangereux, l&#8217;ami  Vittorio&#160;?   Ca coince encore plus avec la fouille corporelle, pr&#233;sent&#233;e comme une n&#233;cessit&#233; de service pour s&#8217;assurer de la s&#233;curit&#233; des personnes, fouille qui est de rigueur mais n&#8217;est pas pr&#233;vue par un article du Code de proc&#233;dure p&#233;nale. C&#8217;est un rituel. Enlever tout ce qui peut &#234;tre dangereux, &#224; commencer par la ceinture et les lacets, d&#233;shabillage jusqu&#8217;au slip, puis le slip baiss&#233; et le buts en avant tousser fort. Des usages g&#233;n&#233;ralis&#233;s, avec des modalit&#233;s variables, qu&#8217;avait longuement d&#233;nonc&#233; la Commission nationale de d&#233;ontologie de s&#233;curit&#233; dans un avis du 14 avril 2008. Tu ne l&#8217;avais pas&#160;lu cet avis, Fr&#233;d&#233;ric ?  &#160;   D&#8217;une mani&#232;re g&#233;n&#233;rale, ce qui est cause, c&#8217;est la mise &#224; l&#8217;&#233;cart du 3&#176; alin&#233;a du III de l&#8217;article pr&#233;liminaire du Code de proc&#233;dure p&#233;nale. Les mesures de contraintes &#171;&#160;doivent &#234;tre strictement limit&#233;es aux n&#233;cessit&#233;s de la proc&#233;dure, proportionn&#233;es &#224; la gravit&#233; de l'infraction reproch&#233;e et ne pas porter atteinte &#224; la dignit&#233; de la personne.&#160;&#187;   Bon. L&#8217;enqu&#234;te est boucl&#233;e. Maintenant, mon beau Fr&#233;d&#233;ric, si tu es toujours int&#233;ress&#233; par le surr&#233;alisme induit par le Code de proc&#233;dure p&#233;nale, je ne saurais que trop te conseiller d&#8217;installer ton insatiable curiosit&#233; dans les sous-sols des palais de justice et les commissariats. Tu verras que ce qui est arriv&#233; &#224;  &#160; Vittorio de Filippis, c&#8217;est du quotidien. Ce qui ne l&#8217;est pas, c&#8217;est que &#231;a concerne le directeur d&#8217;un quotidien.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
