<document>
	<date>2015-03-02</date>
        <title>Syrie : Ce qu&#8217;en pense Renaud Girard</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>syrie</tag>
                <tag>d&#233;put&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Renaud Girard est un motif suffisant pour acheter  Le Figaro . C&#8217;est un tr&#232;s grand connaisseur du Moyen-Orient et des affaires internationales, et il va maintes fois sur le terrain pour voir ce qui s&#8217;y passe. Ses reportages sont exceptionnels, car il y a la qualit&#233; de l'observation et la mise en prespective, par un vrai expert. D&#8217;accord ou non Renaud Girard, c&#8217;est assez secondaire, car l'enjeu est ailleurs: c'est un grand journaliste, qui donne &#224; voir, et &#224; comprendre.  
 Je reproduits ici son entretien publi&#233; dans Le Figaro apr&#232;s la visite des parlementaires&#160;: &#171; La diplomatie ne se fait pas avec ses amis &#187; 
 
 
 La rencontre &#224; Damas de quatre parlementaires fran&#231;ais avec Bachar el-Assad fait pol&#233;mique. Que cela vous inspire-t-il&#160;? 
 Renaud Girard&#160;: &#160;C'est une initiative qui r&#233;pond &#224; une visite de trois d&#233;put&#233;s syriens l'ann&#233;e derni&#232;re &#224; l'Assembl&#233;e nationale. Cette visite avait &#233;t&#233; organis&#233;e par un Syrien chr&#233;tien d'Alep qui pour l'anecdote &#233;tait le fils du chef du comit&#233; gaulliste en Syrie en 1940 &#224; Alep. Ils ont eu raison de faire ce voyage, ne serait-ce que pour se rendre compte de l'&#233;tat de la route entre la fronti&#232;re libanaise et Damas, de l'&#233;tat de la capitale. Il faut bien comprendre que la diplomatie ne se fait pas avec ses amis. C'est l'art de parler &#224; ses adversaires ou &#224; ses rivaux. On peut reprocher beaucoup de choses &#224; Bachar el-Assad, mais ce n'est pas une raison pour ne pas lui parler. Car Bachar el-Assad incarne la Syrie&#160;: il n'incarne certainement pas 95% de la population, mais rien ne prouve qu'en cas d'&#233;lection r&#233;ellement libre, il n'emporterait pas la majorit&#233;. Il a suscit&#233; une opposition consid&#233;rable dans le monde sunnite contre lui, mais y conserve, malgr&#233; tout, des alli&#233;s&#160;: sa femme est sunnite, de m&#234;me que son chef du renseignement int&#233;rieur. Par ailleurs, il a toutes les minorit&#233;s, chr&#233;tiennes, druzes, alaouites, kurdes en sa faveur. 
 Est-ce vraiment le r&#244;le des parlementaires de discuter avec des dictateurs &#233;trangers&#160;? 
 Je suis pour la libert&#233; des d&#233;put&#233;s. Lorsque la politique &#233;trang&#232;re est mauvaise, ce qui est le cas, pourquoi ne pas essayer d'autres pistes. Les d&#233;put&#233;s, comme les journalistes d'ailleurs, ont le devoir de critiquer les dirigeants. 
 Cela a d&#233;clench&#233; la col&#232;re du gouvernement fran&#231;ais&#8230; 
 Nicolas Sarkozy et Alain Jupp&#233; ont fait l'&#233;norme erreur de fermer l'ambassade, qui &#233;tait pour nous la place o&#249; nous pouvions parler au r&#233;gime et surtout obtenir des renseignements. Le gouvernement fran&#231;ais par la voix de Laurent Fabius traite la Syrie comme si elle &#233;tait l'ennemie de la France. Bachar el-Assad n'est pas l'ennemi de la France. Il n'a jamais pris un Fran&#231;ais en otage. Son p&#232;re, Hafez el-Assad, qu'affectionnait Fran&#231;ois Mitterrand, que Laurent Fabius a servi, a fait assassiner notre ambassadeur de Beyrouth, Louis Delamare. Cela aurait pu &#234;tre consid&#233;r&#233; comme un motif de guerre. Ce n'a pas &#233;t&#233; le cas et Laurent Fabius n'a rien dit &#224; ce sujet. Lorsqu'Hafez el-Assad a bombard&#233; les chr&#233;tiens en avril 1989 &#224; Beyrouth, la France aurait pu venir en aide &#224; ces civils instruits par des s&#339;urs qui leur faisaient chanter&#160;: &#171;notre m&#232;re la France&#187;. Cela n'a pas &#233;tait fait. Pire &#224; la conf&#233;rence de Ta&#235;f en Arabie saoudite, toujours en 1989, nous avons donn&#233; le Liban en esclavage &#224; la Syrie. Laurent Fabius qui &#233;tait pr&#233;sident de l'Assembl&#233;e nationale &#224; l'&#233;poque n'a pas protest&#233;. Bachar el-Assad, lui, ne s'est jamais attaqu&#233; aux int&#233;r&#234;ts fran&#231;ais. Au contraire, il a une &#233;pouse francophone et francophile et il a r&#233;-ouvert le lyc&#233;e fran&#231;ais Charles de Gaulle &#224; Damas. 
 Manuel Valls voit Bachar el-Assad comme un boucher. La r&#233;al-politique autorise-t-elle vraiment tout? 
 Est-ce que Bachar el-Assad aurait pu, en mars 2011, &#233;viter ce bain de sang, faire des concessions politiques, c'est possible, pas certain. On peut lui faire l&#233;gitimement reproche de ne pas avoir r&#233;ellement tent&#233; une ouverture politique et d'avoir trop rapidement recours &#224; la r&#233;pression arm&#233;e. Cependant, nous nous sommes beaucoup tromp&#233;s. Nous avons cru qu'il &#233;tait beaucoup plus faible qu'il ne l'&#233;tait. Deuxi&#232;mement, nous avons m&#234;me song&#233; &#224; l'&#233;t&#233; 2013 &#224; lui faire la guerre. Face &#224; cette politique de Laurent Fabius, je dis attention. Pour qu'une telle action contre un dictateur puisse r&#233;ussir, il faut quatre conditions pr&#233;alables&#160;: 
 - La premi&#232;re condition est l'accord du Conseil de s&#233;curit&#233; des Nations Unies. Cette organisation a &#233;t&#233; suffisament difficile &#224; &#233;difier pour la renier, car elle est tout de m&#234;me utile. Nous y avons un pouvoir sup&#233;rieur &#224; notre poids d&#233;mographique ou &#233;conomique. 
 -Deuxi&#232;mement, il faut &#234;tre s&#251;r de pouvoir le remplacer, d'avoir une vraie solution alternative. Nous avons remplac&#233; le g&#233;n&#233;ral Kadhafi par les amis de Bernard-Henri L&#233;vy. Cela n'a pas march&#233; et nous sommes face &#224; un d&#233;sordre total. 
 -Troisi&#232;mement, il faut &#234;tre s&#251;r d'am&#233;liorer la condition des populations qu'on pr&#233;tend aider par notre intervention. Par exemple, la situation des populations irakiennes ne s'est pas am&#233;lior&#233;e apr&#232;s la chute de Saddam Hussein, mais d&#233;t&#233;rior&#233;e. Il faut se souvenir que si Bachar el-Assad n'a pas donn&#233; la libert&#233; politique &#224; sa population, il a au moins maintenu en Syrie la libert&#233; religieuse. L'interventionnisme occidental en Irak a contribu&#233; &#224; la suppression de la libert&#233; religieuse dans ce pays o&#249; les chr&#233;tiens sont d&#233;sormais pers&#233;cut&#233;s. De m&#234;me pour la Libye. 
 - La quatri&#232;me condition est de pr&#233;server les int&#233;r&#234;ts de la France. En Libye, le g&#233;n&#233;ral Kadhafi, nous offrait plusieurs avantages, dont celui de pourchasser les islamistes et d'emp&#234;cher les trafiquants d'&#234;tres humains d'atteindre la m&#233;diterran&#233;e. Des hommes politiques comme Alain Jupp&#233;, Nicolas Sarkozy ou Laurent Fabius devraient prendre en compte les int&#233;r&#234;ts &#224; long terme du pays qu'ils servent. En ce qui concerne Bachar el-Assad, la position fran&#231;aise est intenable car elle ne prend pas en compte la notion d'ennemi principal. Notre devoir est d'aller tuer les gens qui viennent devant nos &#233;coles pour assassiner nos enfants. Notre devoir est d'aller tuer les gens qui nous obligent &#224; mettre des hommes en armes devant chaque &#233;cole juive, chose qui n'a pas &#233;t&#233; faite depuis 1791, date de l'int&#233;gration de la communaut&#233; juive dans la nation, parfaitement int&#233;gr&#233;e depuis. 
 
 
 
 
        </text>
</document>
