<document>
	<date>2013-03-23</date>
        <title>Syrie : Importante interview d&#8217;Alain Chouet, ancien boss de la DGSE &#224; Damas</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>syrie</tag>
                <tag>droit international</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 &#171;&#160;Livrer des armes aux forces d&#8217;opposition syriennes&#160;&#187;&#8230; Cette d&#233;claration de Fran&#231;ois Hollande m&#8217;avait sid&#233;r&#233; tant elle bafoue les bases &#233;l&#233;mentaires du droit international. Nous avons tr&#232;s peu d&#8217;informations fiables sur la Syrie, et cela rend d&#8217;autant plus int&#233;ressantes les d&#233;clarations des connaisseurs, qui ne pas si nombreux. Aussi, je vous signale cette excellente interview d&#8217;Alain Chouet, ancien chef de poste de la DGSE &#224; Damas, puis cadre sup&#233;rieur des services secrets, tr&#232;s &#224; jour sur le monde arabo-musulman, interview recueillie par Jean Guisnel, pour  Le Point.  
 En r&#233;sum&#233;&#160;: le gouvernement a perdu la boussole&#8230; 
 
 Sous ce post, vous avez le lien pour l&#8217;interview compl&#232;te. 
 1/Totalement ill&#233;gal  
 Hollande annonce ces livraisons d&#8217;armes avec une telle tranquillit&#233; qu&#8217;on peut en venir &#224; penser que c&#8217;est l&#233;gal, et que c&#8217;est juste un choix politique. Non, c&#8217;est totalement ill&#233;gal. Aucun doute.  
 Le Point.fr  : &#171;&#160;Est-il opportun que la France livre des armes &#224; l'opposition syrienne ?&#160;&#187; 
 Alain Chouet  : &#160;&#171;&#160;Je suis confondu par cette affaire. On se trouverait compl&#232;tement en dehors de la l&#233;galit&#233; internationale, dans une situation sans pr&#233;c&#233;dent. Pour prendre une comparaison, c'est comme si la France, en 1992, avait d&#233;cid&#233; unilat&#233;ralement d'armer le GIA (Groupe islamique arm&#233;) et le FIS (Front islamique du salut) alg&#233;riens, sous pr&#233;texte qu'ils avaient gagn&#233; les &#233;lections et que les militaires avaient interrompu le processus &#233;lectoral. Dans le cas de la Syrie, nous armerions des groupes non repr&#233;sentatifs et reconnus par personne, si ce n'est par nous ! L&#8217;ONU n'a pas reconnu l'opposition, et d'ailleurs, de quelle opposition parlons-nous ? Elle est totalement h&#233;t&#233;roclite et divis&#233;e, les militaires ne reconnaissent pas l'autorit&#233; des politiques et, &#224; l'int&#233;rieur de la composante militaire, les milices djihadistes ont pris le pas sur les autres.&#160;&#187; 
 Pour Alain Chouet, parler d&#8217;armes &#171;&#160;d&#233;fensives&#160;&#187; ou &#171;&#160;non l&#233;tales&#160;&#187; n&#8217;a pas de sens, parce qu&#8217;il s&#8217;agit d&#8217;armes &#171;&#160;offensives&#160;&#187;, et surtout il souligne &#171;&#160;Et je ne sais pas &#224; qui on va les donner...&#160;&#187; Il explique que l&#8217;Arm&#233;e syrienne libre (ASL) est compos&#233;e d'officiers et d'hommes de troupe &#171;&#160;qui ont d&#233;sert&#233; vers la Turquie&#160;&#187;, laissant la place aux groupes salafistes et aux djihadistes.  
 Et il insiste&#160;:&#160;&#171;&#160;Je repose donc la question : quelles armes allons-nous donner et &#224; qui ?&#160;&#187; 
 
 2/ Aucun mandat pour renverser Assad 
 Fabius avait appel&#233; &#224; l&#8217;&#233;limination physique de Bachar el-Assad, et maintenant il veut le renverser. Alors&#160;? 
 Alain Chouet &#160;: &#171;&#160;Nous n'avons aucun mandat de l'ONU ou de qui que ce soit d'autre, ni de l&#233;gitimit&#233; juridique pour renverser le pr&#233;sident Assad quels que soient ses torts. Ce n'est pas aux Fran&#231;ais ni aux Anglais de le faire, mais aux Syriens&#160;&#187;. 
 Et il poursuit&#160;: 
 &#171; D&#232;s lors qu'un ministre des Affaires &#233;trang&#232;res proclame qu'il va apporter une aide militaire &#224; des &#233;trangers d&#233;sireux de renverser leur gouvernement, on entre dans une forme nouvelle et dangereuse de l'ill&#233;galit&#233; internationale&#160;&#187;.&#160; 
 J&#8217;attends l&#8217;argument contraire&#8230; 
 3/ Quel avenir pour la Syrie ?&#160; 
 Jean Guisnel  l&#8217;interroge sur son appr&#233;ciation globale sur la situation. Je vous laisse appr&#233;cier. 
 Alain Chouet &#160;: &#171;&#160;Depuis deux ans, la situation s'est gravement d&#233;grad&#233;e. On est dans un pays d&#233;vast&#233;, ruin&#233;, en proie &#224; des affrontements ethniques et confessionnels, o&#249; rien ne sera plus jamais comme avant. On est entr&#233; dans une logique de guerre civile semblable &#224; celle qui a ensanglant&#233; le Liban pendant 15 ans. Mais je vous le dis nettement : ce n'est pas en armant des salafistes qu'on va arriver &#224; une solution. D'une fa&#231;on hypocrite, la France a appel&#233; &#224; une solution n&#233;goci&#233;e en disqualifiant d'embl&#233;e une des parties somm&#233;e de ne pas se pr&#233;senter &#224; la table des discussions, en l'occurrence le pouvoir en place. Que reste-t-il alors &#224; n&#233;gocier ? Depuis le d&#233;but de cette affaire, on se trouve dans le flou militaire, juridique, politique ou id&#233;ologique. J'ai le plus grand mal &#224; m'y retrouver. On est dans une ambigu&#239;t&#233; absolue en soutenant en Syrie ceux contre lesquels on lutte ailleurs&#160;&#187;. 
 L&#224;, on touche le fond. Au Mali, un djihadiste est un ennemi, qu&#8217;il faut &#233;liminer. En Syrie, c&#8217;est un combattant de la libert&#233;, qu&#8217;il faut armer. Il y a vraiment de quoi se poser des questions sur nos choix diplomatiques et militaires. 
 
 &#160; 
 
 
 
 
        </text>
</document>
