<document>
	<date>2013-09-06</date>
        <title>Syrie : La lettre du Pape Fran&#231;ois &#224; Vladimir Poutine</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>syrie</tag>
                <tag>pape</tag>
                <tag>russie</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Voici le texte de la lettre qu&#8217;a adress&#233; le Pape Fran&#231;ois &#224; Vladimir Poutine, ce 4 septembre. 
 
 
 A son excellence M. Vladimir Poutine Pr&#233;sident de la f&#233;d&#233;ration de Russie 
 Au cours de cette ann&#233;e, vous avez l&#8217;honneur et la responsabilit&#233; de pr&#233;sider le groupe des vingt plus grandes &#233;conomies du monde. Je suis conscient que la F&#233;d&#233;ration de Russie fait partie de ce groupe depuis sa cr&#233;ation et a toujours eu &#224; jouer un r&#244;le positif dans la promotion d&#8217;une bonne gouvernance de l&#8217;&#233;conomie mondiale, qui a &#233;t&#233; profond&#233;ment touch&#233; par la crise de 2008. 
 Dans le contexte d&#8217;interd&#233;pendance actuel, nous avons besoin d&#8217;un cadre financier global avec ses propres r&#232;gles justes et claires pour parvenir &#224; un monde plus &#233;quitable et fraternel, dans lequel il est possible de vaincre la famine, d&#8217;assurer des emplois d&#233;cents et des logements pour tous, ainsi que les soins n&#233;cessaires. Cette ann&#233;e, votre pr&#233;sidence du G20 s&#8217;est engag&#233;e &#224; consolider la r&#233;forme des organisations financi&#232;res internationales et &#224; parvenir &#224; un consensus sur les normes financi&#232;res qui conviennent aux circonstances actuelles. Cependant, l&#8217;&#233;conomie mondiale ne se d&#233;veloppera que si elle garantit &#224; tous les &#234;tres humains une vie digne, du plus vieux jusqu&#8217;&#224; l&#8217;enfant &#224; naitre, pas seulement pour les citoyens des pays du G20, mais pour chaque habitant de la plan&#232;te, m&#234;me ceux qui sont dans des situations sociales extr&#234;mes ou dans des endroits recul&#233;s. 
 De ce point de vue, il est clair que, pour les peuples du monde, les conflits arm&#233;s sont toujours une n&#233;gation d&#233;lib&#233;r&#233;e de l&#8217;harmonie internationale, et cr&#233;ent de profondes divisions et des blessures profondes qui n&#233;cessitent de nombreuses ann&#233;es pour gu&#233;rir. Les guerres sont un refus concret d&#8217;atteindre les grands objectifs &#233;conomiques et sociaux que la communaut&#233; internationale s&#8217;est fix&#233;e, comme nous avons pu le constater par exemple avec les Objectifs du Mill&#233;naire pour le D&#233;veloppement. Malheureusement, les nombreux conflits arm&#233;s actuels qui continuent d&#8217;affecter le monde nous offre quotidiennement des images spectaculaires de mis&#232;re, de famines, de maladies et de mort. Sans la paix, il ne peut y avoir aucune forme de d&#233;veloppement &#233;conomique. La violence n&#8217;engendre jamais la paix, condition n&#233;cessaire au d&#233;veloppement. 
 La rencontre des chefs d&#8217;Etat et des gouvernements des 20 plus importantes puissances &#233;conomiques, correspondant au 2/3 de la population mondiale, et &#224; 90% du PIB mondial, n&#8217;ont pas pour but principal la s&#233;curit&#233; internationale. N&#233;anmoins, cette rencontre n&#8217;omettra surement pas la situation au Moyen-Orient et en particulier en Syrie.  
 Il est regrettable que, depuis le d&#233;but du conflit en Syrie, des int&#233;r&#234;ts unilat&#233;raux aient pr&#233;valu, et aient de ce fait entrav&#233; la recherche d'une solution qui aurait permis d'&#233;viter le massacre insens&#233; qui a lieu. Les leaders du G20 ne peuvent rester indiff&#233;rents &#224; la situation dramatique du bien aim&#233; peuple Syrien, qui dure depuis bien trop longtemps et qui risque d&#8217;apporter une plus grande souffrance &#224; une r&#233;gion am&#232;rement touch&#233;e par des conflits et en qu&#234;te de paix. Aux leaders pr&#233;sents, &#224; chacun, je lance un appel sinc&#232;re pour permettre de trouver des moyens de surmonter ces conflits et de mettre de c&#244;t&#233; la poursuite futile d'une solution militaire. Plut&#244;t, qu&#8217;il y ait un engagement renouvel&#233; &#224; chercher, avec courage et d&#233;termination, une solution pacifique au travers du dialogue et de la n&#233;gociation entre les parties, support&#233;e par unanimement par la communaut&#233; internationale De plus, tous les gouvernements ont le devoir moral de faire tout leur possible afin d&#8217;assurer une assistance &#224; ceux qui souffre &#224; cause ce conflit, que ce soit d&#8217;un c&#244;t&#233; ou de l&#8217;autre des fronti&#232;res. 
 Monsieur le pr&#233;sident, dans l&#8217;espoir que ces pens&#233;es puissent &#234;tre une contribution spirituelle valable &#224; cette rencontre, je prie pour le succ&#232;s des travaux du G20 &#224; cette occasion. J&#8217;invoque l&#8217;abondance des b&#233;n&#233;dictions du sommet de Saint-P&#233;tersbourg, sur les participants et les citoyens des Etats membres, et sur le travail et les efforts de la pr&#233;sidence russe 2013 du G 20. 
 Tout en appelant &#224; vos pri&#232;res, je saisis cette occasion pour vous assurer, Monsieur le Pr&#233;sident, de ma tr&#232;s haute consid&#233;ration. 
 Le Vatican, 4 septembre 2013 
 Fran&#231;ois 
 
 
 
 
        </text>
</document>
