<document>
	<date>2014-10-05</date>
        <title>Bient&#244;t la CGT des mirlitons</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>syndicat</tag>
                <tag>arm&#233;e</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 Les militaires interdits de toute forme de syndicalisme&#160;? Nouvelle condamnation de la France par la CEDH&#160; (CEDH, 2 octobre 2014, Matelly c. France, n o &#160;10609/10) ,&#160; avec deux magnifiques bonnets d&#8217;&#226;ne&#160;: le premier pour notre splendide ministre socialiste de la D&#233;fense, qui d&#233;couvre que le syndicalisme est une libert&#233; fondamentale, et l&#8217;autre pour notre g&#233;nial Conseil d&#8217;Etat, qui se vautre XXL sous les applaudissements du public. Il faut en effet pr&#233;ciser que les magistrats du Conseil d&#8217;Etat qui refusaient la libert&#233; syndicale pour les miliaires, se l&#8217;&#233;taient accord&#233;s pour eux. Hahaha&#8230; 
 
 Que di(sai)t le Code de la D&#233;fense&#160;? 
 L&#8217;exercice des droits civils et politiques par nos joyeux mirlitons est r&#233;gi par les articles L. 4121-1 et suivants du Code de la D&#233;fense, dont l&#8217;article L. 4121-4, explos&#233; en plein vol par la CEDH&#160;: 
 &#171;&#160;L&#8217;exercice du droit de gr&#232;ve est incompatible avec l&#8217;&#233;tat militaire. 
 &#171;&#160;L&#8217;existence de groupements professionnels militaires &#224; caract&#232;re syndical ainsi que l&#8217;adh&#233;sion des militaires en activit&#233; de service &#224; des groupements professionnels sont incompatibles avec les r&#232;gles de la discipline militaire. 
 &#171;&#160;Il appartient au chef, &#224; tous les &#233;chelons, de veiller aux int&#233;r&#234;ts de ses subordonn&#233;s et de rendre compte, par la voie hi&#233;rarchique, de tout probl&#232;me de caract&#232;re g&#233;n&#233;ral qui parviendrait &#224; sa connaissance.&#160;&#187; 
 Que disait le Conseil d&#8217;Etat&#160;? 
 Notre excellent (et fac&#233;tieux) Conseil d&#8217;Etat a parfaitement jug&#233; qu&#8217;un groupement qui &#171;&#160;a notamment pour objet la d&#233;fense des int&#233;r&#234;ts mat&#233;riels et moraux des militaires constitue un groupement professionnel&#160;&#187; auquel les militaires ne peuvent adh&#233;rer&#160; (CE, Remy, 26 septembre 2007, n o &#160;263747) . En pleine forme, le superbe Conseil d&#8217;&#201;tat en a ajout&#233; une couche un an plus tard&#160;: &#171;&#160;Les dispositions de l&#8217;article L. 4121-4 du code de la D&#233;fense, qui ne font en rien obstacle &#224; ce que les militaires adh&#232;rent &#224; d&#8217;autres groupements que ceux qui ont pour objet la d&#233;fense de leurs int&#233;r&#234;ts professionnels, constituent des restrictions l&#233;gitimes au sens de ces stipulations de l&#8217;article&#160;11&#160;de la Convention EDH (CE, Association de d&#233;fense des droits des militaires, 11&#160;d&#233;cembre 2008, n os &#160;306962, 307403 et 307405) . 
 Et l&#224;, on retrouve le petit exercice que je d&#233;crivais l&#8217;autre jour&#160;: le droit fondamental fait tomber les dispositions b&#226;tardes du droit interne. 
 
 Que dit le droit europ&#233;en&#160;? 
 En l&#8217;occurrence, la CEDH n&#8217;a pas puis&#233; dans la po&#233;sie, mais dans de belles r&#233;f&#233;rences de droit europ&#233;en, et notamment la Charte sociale europ&#233;enne, article 5&#160;: 
 &#171;&#160;En vue de garantir ou de promouvoir la libert&#233; pour les travailleurs et les employeurs de constituer des organisations locales, nationales ou internationales, pour la protection de leurs int&#233;r&#234;ts &#233;conomiques et sociaux et d&#8217;adh&#233;rer &#224; ces organisations, les Parties contractantes s&#8217;engagent &#224; ce que la l&#233;gislation nationale ne porte pas atteinte, ni ne soit appliqu&#233;e de mani&#232;re &#224; porter atteinte &#224; cette libert&#233;. La mesure dans laquelle les garanties pr&#233;vues au pr&#233;sent article s&#8217;appliqueront &#224; la police sera d&#233;termin&#233;e par la l&#233;gislation ou la r&#233;glementation nationale. Le principe de l&#8217;application de ces garanties aux membres des forces arm&#233;es et la mesure dans laquelle elles s&#8217;appliqueraient &#224; cette cat&#233;gorie de personnes sont &#233;galement d&#233;termin&#233;s par la l&#233;gislation ou la r&#233;glementation nationale.&#160;&#187; 
 Dans sa recommandation CM/Rec(2010)4 du 24 f&#233;vrier 2010, le Comit&#233; des Ministres a consid&#233;r&#233; (&#167; 54) que &#171;&#160;les membres des forces arm&#233;es devraient b&#233;n&#233;ficier du droit d&#8217;adh&#233;rer &#224; des instances ind&#233;pendantes d&#233;fendant leurs int&#233;r&#234;ts et du droit syndical et de n&#233;gociation collective. Lorsque ces droits ne sont pas accord&#233;s, la validit&#233; de la justification donn&#233;e devrait &#234;tre r&#233;examin&#233;e, et les restrictions inutiles et disproportionn&#233;es au droit &#224; la libert&#233; de r&#233;union et d&#8217;association devraient &#234;tre lev&#233;es&#160;&#187;. 
 L&#8217;article 12 &#167; 1 de la Charte des droits fondamentaux de l&#8217;Union europ&#233;enne en ajoute une couche&#160;: &#171;&#160;Toute personne a droit &#224; la libert&#233; de r&#233;union pacifique et &#224; la libert&#233; d&#8217;association &#224; tous les niveaux, notamment dans les domaines politique, syndical et civique, ce qui implique le droit de toute personne de fonder avec d&#8217;autres des syndicats et de s&#8217;y affilier pour la d&#233;fense de ses int&#233;r&#234;ts.&#160;&#187; 
 Qu&#8217;a dit la CEDH&#160;? 
 D&#8217;abord, un rappel&#160;: l&#8217;article 11 &#167; 1 pr&#233;sente la libert&#233; syndicale comme une forme ou un aspect sp&#233;cial de la libert&#233; d&#8217;association. Les termes &#171; pour la d&#233;fense de ses int&#233;r&#234;ts &#187; qui figurent &#224; cet article ne sont pas redondants et la Convention prot&#232;ge la libert&#233; de d&#233;fendre les int&#233;r&#234;ts professionnels des adh&#233;rents d&#8217;un syndicat par l&#8217;action collective de celui-ci, action dont les &#201;tats contractants doivent &#224; la fois autoriser et rendre possibles la conduite et le d&#233;veloppement. Il doit donc &#234;tre loisible &#224; un syndicat d&#8217;intervenir pour la d&#233;fense des int&#233;r&#234;ts de ses membres et les adh&#233;rents individuels ont droit &#224; ce que leur syndicat soit entendu en vue de la d&#233;fense de leurs int&#233;r&#234;ts&#160; (CEDH, Syndicat national de la police belge, 27 octobre 1975, &#167;&#167; 38-40&#160;; CEDH, Syndicat su&#233;dois des conducteurs de locomotives c. Su&#232;de, 6 f&#233;vrier 1976, &#167;&#167; 39-41&#160;; CEDH, Wilson, National Union of Journalists et autres c. Royaume-Uni, n os &#160;30668/96, 30671/96 et 30678/96, &#167; 42). 
 Le paragraphe 2 n&#8217;exclut aucune cat&#233;gorie professionnelle de la port&#233;e de l&#8217;article 11&#160;: il cite express&#233;ment les forces arm&#233;es et la police parmi celles qui peuvent, tout au plus, se voir imposer par les &#201;tats des &#171;&#160;restrictions l&#233;gitimes&#160;&#187;, sans pour autant que le droit &#224; la libert&#233; syndicale de leurs membres ne soit remis en cause&#160; (CEDH, Syndicat national de la police belge, pr&#233;cit&#233;, &#167; 40, CEDH, T&#252;m Haber Sen et &#199;&#305;nar, n o &#160;28602/95, &#167;&#167; 28 et 29&#160;; CEDH, Wille [GC], n o 28396/95, &#167; 41&#160;; CEDH, Demir et Baykara [GC], n o &#160;34503/97, &#167; 107&#160;; CEDH, Sindicatul &#8220;P&#259;storul cel Bun&#8221; [GC], n o &#160;2330/09, &#167; 145) 
 Les restrictions pouvant &#234;tre impos&#233;es aux groupes de personnes cit&#233;s par l&#8217;article 11 appellent une interpr&#233;tation stricte et doivent d&#232;s lors se limiter &#224; l&#8217;&#171;&#160;exercice&#160;&#187; des droits en question. Elles ne doivent pas porter atteinte &#224; l&#8217;essence m&#234;me du droit de s&#8217;organiser&#160; (CEDH, Demir et Baykara, pr&#233;cit&#233;, &#167;&#167; 97 et 119). 
 Partant, la Cour n&#8217;accepte pas les restrictions qui affectent les &#233;l&#233;ments essentiels de la libert&#233; syndicale sans lesquels le contenu de cette libert&#233; serait vid&#233; de sa substance. Le droit de former un syndicat et de s&#8217;y affilier fait partie de ces &#233;l&#233;ments essentiels&#160; (CEDH, Demir et Baykara, pr&#233;cit&#233;, &#167;&#167;&#160;144-145). 
 Pour &#234;tre compatible avec le paragraphe 2 de l&#8217;article 11, l&#8217;ing&#233;rence dans l&#8217;exercice de la libert&#233; syndicale doit &#234;tre &#171;&#160;pr&#233;vue par la loi&#160;&#187;, inspir&#233;e par un ou plusieurs buts l&#233;gitimes et &#171;&#160;n&#233;cessaire, dans une soci&#233;t&#233; d&#233;mocratique&#160;&#187;, &#224; la poursuite de ce ou ces buts (voir, entre autres,&#160; Demir et Baykara , pr&#233;cit&#233;, &#167;&#160;117, et&#160; Sindicatul &#8220;P&#259;storul cel Bun&#8221; , pr&#233;cit&#233;, &#167; 150). Pour la Cour, la mise en place d&#8217;instances de concertation interne ne saurait se substituer &#224; la reconnaissance au profit des militaires d&#8217;une libert&#233; d&#8217;association, laquelle comprend le droit de fonder des syndicats et de s&#8217;y affilier. 
 La Cour est consciente de ce que la sp&#233;cificit&#233; des missions incombant aux forces arm&#233;es exige une adaptation de l&#8217;activit&#233; syndicale qui, par son objet, peut r&#233;v&#233;ler l&#8217;existence de points de vue critiques sur certaines d&#233;cisions affectant la situation morale et mat&#233;rielle des militaires. Elle souligne &#224; ce titre qu&#8217;il r&#233;sulte de l&#8217;article 11 de la Convention que des restrictions, m&#234;mes significatives, peuvent &#234;tre apport&#233;es dans ce cadre aux modes d&#8217;action et d&#8217;expression d&#8217;une association professionnelle et des militaires qui y adh&#232;rent. De telles restrictions ne doivent cependant pas priver les militaires et leurs syndicats du droit g&#233;n&#233;ral d&#8217;association pour la d&#233;fense de leurs int&#233;r&#234;ts professionnels et moraux. 
 Si la libert&#233; d&#8217;association des militaires peut faire l&#8217;objet de restrictions l&#233;gitimes, l&#8217;interdiction pure et simple de constituer un syndicat ou d&#8217;y adh&#233;rer porte &#224; l&#8217;essence m&#234;me de cette libert&#233;, une atteinte prohib&#233;e par la Convention. 
 La loi va donc devoir changer, abandonner l&#8217;interdiction absolue, et trouver des solutions proportionn&#233;es aux missions des troupes. Pour les gendarmes, pass&#233;s sous commandement du minist&#232;re de l&#8217;Int&#233;rieur, ce sera la vraie libert&#233; syndicale. 
 Prochaine &#233;tape, le &#171;&#160;mur des cons&#160;&#187; dans le local syndical de la gendarmerie&#8230; Il sera sage de pr&#233;voir un grand mur&#8230; 
 &#160; 
 
 
 
 
 
        </text>
</document>
