<document>
	<date>2013-09-28</date>
        <title>Syrie : O&#249; en est-on apr&#232;s la r&#233;solution ? O&#249; va-t-on ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>syrie</tag>
                <tag>onu</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Rappelez-vous dans les temps anciens &#8211; il y a quinze jours &#8211; les g&#233;niales litanies dont on nous gavait : la Russie seule contre tous, la vilaine Russie qui soutenait le m&#233;chant dictateur El-Assad, en s&#8217;opposant &#224; la punition m&#233;rit&#233;e pour franchissement de ligne rouge. Or, hier soir c&#8217;&#233;tait la grande d&#233;tente &#224; l&#8217;ONU&#160;: un accord est trouv&#233;, le m&#233;chant dictateur approuve et tout le monde est content,... sauf l&#8217;opposition syrienne&#8230; Mais qui, de ces soutiens affich&#233;s, s'est un jour int&#233;ress&#233; &#224; la d&#233;mocratie en Syrie ?&#160; 
 
 &#160; 
 Seul contre tous &#160;? 
 Le plus simple&#8230; Quand Le  Monde (Occidental) &#160;dit la Russie seule &#171;&#160;contre tous&#160;&#187;, il faut comprendre &#171;&#160;contre les Etats-Unis&#160;&#187;, sa filiale isra&#233;lienne, et ses laquais d&#8217;infortune, la Grande-Bretagne et, d&#233;sormais, la France. Ce qui veut dire qu&#8217;en dix jours, la Russie n&#8217;a pas retourn&#233; la plan&#232;te enti&#232;re, mais elle a seulement fait l&#226;cher les Etats-Unis, en veillant &#224; leur trouver une issue honorable. 
 &#160; 
 Conna&#238;tra -t-on un jour la v&#233;r it&#233;&#160;?  
 C&#8217;est le plus compliqu&#233;. Il y a eu usage d&#8217;armes chimiques dans la banlieue de Damas, et dans d&#8217;autres endroits de la Syrie, mais par qui, pourquoi et comment&#160;? Dans que but&#160;? On entend toutes les versions, toutes, et il faudra beaucoup de temps avant de s&#8217;approcher de la v&#233;rit&#233;. A ce jour, on ne sait toujours pas le nombre des victimes, alors&#8230;  &#160; Il serait tr&#232;s important de connaitre l&#8217;identit&#233; des victimes, morts et bless&#233;s. 
 Vous n&#8217;appr&#233;ciez pas El-Assad, soit, mais attention&#160;: le r&#233;gime a tenu, et il dispose d&#8217;un extraordinaire r&#233;seau de renseignement sur ce qui se passe dans le pays. Dites-vous bien que nous n&#8217;avons pas le dixi&#232;me des informations dont lui dispose. C&#8217;est lui qui a les cartes en main, et qui connait le dessous des cartes. 
 &#160; 
 La r&#233;solution du Conseil de s&#233;curit&#233;  
 Les Russes et les Etats-Uniens ont discut&#233; en direct &#224; Gen&#232;ve, et l&#8217;accord sur la destruction de l'arsenal chimique syrien a &#233;t&#233; conclu hier au si&#232;ge de l&#8217;ONU. La r&#233;solution fera l&#8217;objet d&#8217;une adoption formelle aujourd&#8217;hui par le Conseil de s&#233;curit&#233;.  &#160; 
 Pour analyser cette r&#233;solution, on peut partir des d&#233;clarations de Fabius. Ce pauvre Fabius marginalis&#233; et ridiculis&#233;, en a remis une couche en se f&#233;licitant de cette victoire de la diplomatie fran&#231;aise (?), la r&#233;solution reprenant d&#8217;apr&#232;s lui les trois exigences formul&#233;es par la France&#160;: 
 &#171;&#160; D'une part, pr&#233;ciser que toute utilisation des armes chimiques est une atteinte &#224; la&#160;s&#233;curit&#233; &#160; internationale, ce qui autorise du m&#234;me coup les Nations unies &#224; se saisir &#160;de cette question. D'autre part, rendre &#160;responsables ceux qui ont commis ces actes devant la justice . Troisi&#232;mement, elle fait r&#233;f&#233;rence au fameux chapitre VII, c'est-&#224;-dire que si le r&#233;gime syrien n'accepte pas de respecter&#160; cette r&#233;solution, il appartient au Conseil de s&#233;curit&#233; de prendre&#160; les sanctions n&#233;cessaires sous chapitre VII&#160;&#187; , qui autorise un recours &#224; la force en cas de non-respect des engagements par le r&#233;gime syrien. 
 Quel pitre&#160;! Lui qui voulait la mort de El-Assad, qui a excit&#233; sans aucune base la Coalition Nationale syrienne, faisant miroiter des ambassadeurs et des livraisons d&#8217;armes, lui qui a &#233;t&#233; plant&#233; par Obama et exclu des n&#233;gociations, il trouve encore le moyen de la ramener, et &#8211; depuis les Nations-Unies &#8211; il continue &#224; mentir comme un malade. 
 
 &#160; 
 Alors, on en est o&#249;&#160;?  
 1/ Il est fait &#233;tat de juger les auteurs&#8230; C&#8217;est la moindre des choses, si les preuves des crimes et de l&#8217;identit&#233; des criminels est &#233;tablie. La France voulait que le Conseil de s&#233;curit&#233; saisisse la CPI, et c&#8217;est un r&#226;teau. Il est fait mention de la justice, sans autre modalit&#233;s&#8230; SI on transfert le dossier &#224; la CPI, la Cour devient comp&#233;tente pour tous les faits, reproch&#233;s aux deux camps et &#224; leur alli&#233;s, depuis deux ans. T&#8217;as pig&#233;, Fabius, ou il faut te faire un dessin&#160;? 
 2/ La r&#233;solution n&#8217;est pas plac&#233;e sous l&#8217;angle du chapitre VII, et en cas de manquements, il faudrait reprendre une autre r&#233;solution d&#233;pendant du chapitre VII pour envisager une action militaire. C&#8217;est bien mal barr&#233;, car ce n&#8217;est pas demain la guerre que les Russes et Chinois l&#232;veront leur v&#233;to. Surtout, Fabius d&#233;fendait la ligne d&#8217;une intervention sans mandat de l&#8217;ONU pour cause de &#171;&#160;ligne rouge franchie&#160;&#187;, alors que la r&#233;solution l&#8217;impose express&#233;ment, rappelant le droit applicable.  &#160; 
 3/ Le vrai drame de la Syrie c&#8217;est une guerre terrifiante, qui a bris&#233; un pays : 120&#160;000 morts, des centaines de milliers de bless&#233;s, plusieurs millions de personnes d&#233;plac&#233;s et de r&#233;fugi&#233;s, des destructions en masse... La Coalition nationale syrienne (CNS) est dans l&#8217;impasse et vit cette r&#233;solution qui ne parle pas du conflit comme un d&#233;saveu. Difficile de lui donner tort, mais elle ne peut s'en prendre qu'&#224; elle m&#234;me d'avoir cru &#224; des promesses de bonimenteurs... En Syrie, l&#8217;Arm&#233;e syrienne libre, elle aussi &#233;c&#339;ur&#233;e par le retournement des Etats-Unis et de la France, connait des scissions, avec des bataillons entiers qui vont rejoindre la constellation des groupes djihadistes. Un atout important pour El-Assad.&#160; &#160; 
 
 Quelle sortie du conflit&#160;?  
 Fin 2012, El-Assad avait accept&#233; de participer &#224; une conf&#233;rence de paix &#224; Gen&#232;ve, mais le projet avait &#233;t&#233; diff&#233;r&#233; car les g&#233;nies diplomatiques avaient finement analys&#233; qu'il fallait d&#8217;abord l'affaiblir militairement et politiquement, pour se trouver dans un rapport de forces plus favorable. Un an plus tard, cette conf&#233;rence va pouvoir s&#8217;ouvrir, avec un rapport de forces devenu tr&#232;s favorable &#224; El-Assad&#160;: 
 - les troupes rebelles se divisent et la part grandissante des groupes djihadistes &#8211; la moiti&#233; des combattants &#8211; interdit toute aide occidentale arm&#233;e ; 
 - les zones aux mains de la r&#233;bellion sont le th&#233;&#226;tre d&#8217;exactions et la population, plac&#233;e dans la plus grande pr&#233;carit&#233;, n&#8217;en peut plus&#160;; 
 - Obama  in extremis  a raval&#233; ses discours guerriers car il a compris que la population ne le soutenait pas, et c&#8217;est un cap d&#233;finitif&#160;; 
 - La Grande-Bretagne a spectaculairement rompu son suivisme de la politique US, et c&#8217;est fait pour longtemps&#160;; 
 - La France a bondi pour jouer &#224; l&#8217;ami fid&#232;le, mais elle a abdiqu&#233; de ses choix diplomatiques pour s&#8217;en remettre au vote du Congr&#232;s US, avant d&#8217;&#234;tre &#233;limin&#233;e des discussions&#160;; 
 - Les deux grands alli&#233;s de la Syrie, la Russie et l&#8217;Iran, sont devenus les acteurs ma&#238;tres de la diplomatie, et tout ce petit monde va bient&#244;t vouloir leur manger dans la main. &#160;&#160; 
 Alors, que donnera la conf&#233;rence de Gen&#232;ve&#160;? On verra, mais elle ne pouvait mieux se pr&#233;senter pour El-Assad. 
 
 &#160; 
 
 
 
 
        </text>
</document>
