<document>
	<date>2010-12-01</date>
        <title>Tabagisme passif : Un employeur condamn&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>tabac</tag>
                <tag>conseil de prudhommes</tag>
                <tag>sant&#233; publique</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 Un salari&#233; expos&#233; au tabagisme passif peut faire condamner son employeur, car laisser un salari&#233; travailler&#160;dans l'irrespect des r&#232;gles protectrices de la sant&#233; est une faute.  &#160; La Cour de cassation pr&#233;cise que le manquement formel &#224; la r&#233;glementation suffit, sans qu&#8217;il soit besoin de prouver l&#8217;impact sur la sant&#233; du salari&#233;  (Cour de cassation, chambre sociale, 6 octobre 2010, n&#176; 09-65103).   C&#8217;est l&#8217;histoire d&#8217;Olivier, engag&#233; comme barman dans une brasserie, le 2 f&#233;vrier 2004. Tout le probl&#232;me est qu&#8217;il se fait enfumer par les clients&#160;&#8230; et il le reproche au patron. Les dispositions sur l&#8217;interdiction de fumer, partielle &#224; l&#8217;&#233;poque, n&#8217;&#233;taient respect&#233;es ni dans la salle r&#233;serv&#233;e au personnel, ni dans la salle de restaurant. Olivier avait appel&#233; &#224; la rescousse le Comit&#233; national de lutte contre le tabagisme, qui avait adress&#233; une mise en demeure au patron enfumeur&#8230; pour rien&#160;! Ne supportant plus ni la fum&#233;e, ni l&#8217;obstination de son boss, Olivier avait adress&#233; en demeure le 30 septembre 2005, puis, par un courrier du 26 octobre 2005, il avait pris acte de la rupture de son contrat de travail, saisissant aussit&#244;t le conseil de prud&#8217;hommes pour faire juger que la rupture &#233;tait imputable &#224; l&#8217;employeur et obtenir de solides dommages et int&#233;r&#234;ts.    Olivier&#160;faisait jouer les articles L. 1231-1 et L. 1235-3 du Code du travail&#160;: lorsque le salari&#233; estime que l&#8217;employeur ne respecte pas les obligations r&#233;sultant du contrat de travail, il peut prendre acte de rupture, et demander devant la juridiction prud&#8217;homale une requalification en licenciement. Ce licenciement est alors abusif, car non motiv&#233;, et l&#8217;addition est &#233;lev&#233;e. Mais s&#8217;il ne parvient pas &#224; prouver la faute de l&#8217;employeur, la rupture est analys&#233;e comme une d&#233;mission, qui prive de l&#8217;indemnisation ch&#244;mage. C&#8217;est quitte ou double, avec un risque tr&#232;s s&#233;rieux.   Pour l&#8217;employeur,&#160;Olivier ne prouvait rien, et la cour  d&#8217;appel de Paris le 18 novembre 2008 (n&#176; 07/00757) confirmant le conseil de prud&#8217;hommes, avait rejet&#233; la demande d&#8217;Olivier, avec cette analyse&#160;: certes, un constat d'huissier du 10 juin 2005 &#233;tablissait que l&#8217;employeur ne respectait pas les dispositions du Code de la sant&#233; publique sur l'interdiction de fumer, mais, il n&#8217;&#233;tait pas pour autant prouv&#233; que la sant&#233; du salari&#233; &#233;tait compromise par ce fait. Et la cour d&#8217;argumenter&#160;:   - En 2005, l&#8217;interdiction n'&#233;tait pas alors absolue dans les locaux du bar-restaurant, puisque la soci&#233;t&#233; devait organiser des espaces destin&#233;s &#224; accueillir les fumeurs conform&#233;ment &#224; l'article R. 3511-2 du Code de la Sant&#233; Publique, et le salari&#233; &#233;tait n&#233;cessairement expos&#233;, m&#234;me mod&#233;r&#233;ment, en raison de son emploi de barman, aux fum&#233;es de cigarette.   - La pr&#233;sence d'un taux de nicotine dans le sang, &#233;tablie n'est pas d&#233;terminante. Ce taux de l'ordre de 81,90 ng/ml est faible, puisque selon les seuils d'interpr&#233;tation est qualifi&#233; de fumeur passif le patient dont le taux est au minimum de 50 ng/ml. En outre,&#160;Olivier ne vivant pas en pleine campagne mais dans une m&#233;tropole particuli&#232;rement pollu&#233;e, un tel taux ne peut &#234;tre imputable &#224; ses seules conditions de travail.   -  Les attestations vers&#233;es aux d&#233;bats par le salari&#233; ne peuvent &#234;tre prises en compte, l&#8217;employeur produisant de son c&#244;t&#233; des t&#233;moignages exactement oppos&#233;s.   - Les services de la m&#233;decine du travail n'ont &#233;mis aucune observation sur les conditions de travail du salari&#233;.  &#160;   Donc, la prise d'acte de rupture produit les effets d'une d&#233;mission&#160;: une main devant, une main derri&#232;re, et tchao.   Olivier&#160;ne s&#8217;est pas d&#233;courag&#233;, et a saisi la Cour de cassation, qui s&#8217;est prononc&#233;e ce  6 octobre 2010. Et l&#224;, retournement complet de l&#8217;analyse.   L&#8217;employeur ne respectait pas les dispositions du Code de la sant&#233; publique sur l'interdiction de fumer : cela suffit&#160;! Il fallait en rester &#224; ce constat de la violation de la loi, et les consid&#233;rations sur l&#8217;absence d&#8217;impacts n&#233;gatifs sur la sant&#233; du salari&#233; &#233;taient hors de propos.   La Cour de cassation s&#8217;inscrit de plus en plus dans cette logique&#160;: en mati&#232;re de protection de la sant&#233;, l&#8217;employeur est tenu d&#8217;une obligation de s&#233;curit&#233; de r&#233;sultat. En gros, c&#8217;est respectez les textes, ou sortez les ch&#233;quiers.     Les compagnons du Che auraient pu le coller aux Prud'hommes 
 
 
 
 
        </text>
</document>
