<document>
	<date>2015-09-19</date>
        <title>TAFTA : La justice, et non l&#8217;arbitrage</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>justice</tag>
                <tag>tafta</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 La justice a bien des d&#233;fauts, et on manquerait de temps pour en raconter les dysfonctionnements et les travers. Mais, lorsqu&#8217;on imagine la supprimer pour r&#233;gler les diff&#233;rends, on se rend compte alors qu&#8217;elle reste le meilleur des syst&#232;mes. Tr&#232;s explicite est la question du recours &#224; la justice pour le TAFTA. 
 
 L&#8217;affaire du TAFTA a de quoi inqui&#233;ter d&#232;s lors que c&#8217;est la tr&#232;s lib&#233;rale Commission europ&#233;enne qui n&#233;gocie les conditions d&#8217;investissement des grands groupes &#233;tasuniens en Europe. N&#233;gociations secr&#232;tes, on n&#8217;a droit qu&#8217;&#224; des miettes&#8230; Or, de part et d&#8217;autre de l&#8217;Atlantique, ce ne sont pas les m&#234;mes principes, pas les m&#234;mes lois, pas les m&#234;mes choix de soci&#233;t&#233;, et faciliter l&#8217;acc&#232;s au territoire europ&#233;en de ces entreprises conqu&#233;rantes et ouvertement imp&#233;rialistes, c&#8217;est un choix plus que discutable. Est-ce l'avenir de l&#8217;Europe que de faciliter le d&#233;veloppement de l'&#233;conomie des&#160; &#201;tats-Unis&#160; (Am&#233;rique du Nord, Territoire indien occup&#233;) ? C'est une erreur strat&#233;gique, et l'Europe doit se donner d&#8217;autres priorit&#233;s. 
 Cela &#233;tant, l&#8217;un des points les plus pr&#233;occupants &#233;tait le refus de s&#8217;en remettre &#224; la justice de droit commun p our statuer sur les litiges TAFTA,&#160; en pr&#233;f&#233;rant des tribunaux arbitraux priv&#233;s. 
 Le TAFTA va cr&#233;er des contentieux entre les grands investisseurs et les Etats. Genre : les Etats se sont engag&#233;s par la signature du TAFTA, et par des choix d&#233;mocratiques, ils prennent des options politiques qui modifient sensiblement&#160; les bases fix&#233;es dans le TAFTA. C&#8217;est une typologie de litige bien connue en droit commercial international, avec comme caract&#233;ristiques des montants financiers cons&#233;quents, et la mise en cause de la souverainet&#233; des Etats. 
 Si vous avez appr&#233;ci&#233; la mani&#232;re dont la Gr&#232;ce s&#8217;est faite rouler dans la farine financi&#232;re en juillet 2015, avec des n&#233;gociations secr&#232;tes, un accord non publi&#233; remplac&#233; par un communiqu&#233; de presse, une remise en cause directe de sa souverainet&#233;, sans aucun visa des parlementaires europ&#233;ens, ni aucun recours en justice, vous avez une petite id&#233;e des enjeux du contentieux TAFTA. 
 Pour r&#233;gler ces litiges, les &#201;tats-Unis&#160;veulent le recours &#224; l&#8217;arbitrage&#160;: on &#233;carte la justice de droit commun et ses garanties pour s&#8217;en remettre &#224; une justice priv&#233;e,&#160;l &#8217; Investor-state dispute settlement  (ISDS) , &#224; composer  intuitu personnae  pour chaque affaire. C&#8217;est dire qu&#8217;on demande aux Etats de se priver du recours &#224; la justice, pour que leurs choix souverains soient r&#233;examin&#233;s par une forme de justice priv&#233;e, selon des compositions  ad hoc  pour chaque affaire. 
 - Mais, c&#8217;est la loi de la jungle ? 
 - Oui, tout &#224; fait. 
 
 Ce 16 septembre ,  la Commission europ&#233;enne a enfin r&#233;pondu, en prenant position pour le recours &#224; une justice de type droit commun, avec la cr&#233;ation d&#8217;un tribunal de premi&#232;re instance compos&#233; de quinze juges et un tribunal d&#8217;appel compos&#233; de six juges.  
 Cecilia Malmstr&#246;m, la commissaire europ&#233;enne en charge du dossier, explique&#160;: &#171;&#160;Nous proposons un nouveau syst&#232;me qui s'apparente &#224; une cour de justice, une nouvelle cour avec des juges qualifi&#233;s, qui seront nomm&#233;es par l'Union europ&#233;enne. Nous devons mettre en place les m&#234;mes &#233;l&#233;ments que ceux qui permettent aux citoyens de faire confiance &#224; leurs tribunaux&#160;&#187;.  
 Le syst&#232;me est objectivement int&#233;ressant, avec le recours &#224; des juges professionnels nomm&#233;s pour six ans, une inscription dans le droit commun, et une double juridiction avec un tribunal et une cour d&#8217;appel.  
 L&#8217;article 2.1 on pr&#233;voit que l&#8217;accord TAFTA ne remet pas en cause le droit des Etats &#224; conduire dans leur territoire des politiques qu&#8217;ils appr&#233;cient l&#8217;int&#233;r&#234;t, notamment pour la protection de la sant&#233;, la s&#233;curit&#233;, l&#8217;environnement, le droit social, la protection des consommateurs ou la protection de la diversit&#233; culturelle. 
 Selon l&#8217;article 9.4, les juges devront poss&#233;der les qualifications pour pouvoir &#234;tre magistrats dans leur pays. Ils devront disposer d&#8217;une expertise en droit international public et sp&#233;cialement droit international de l&#8217;investissement, droit international du commerce et en pratique du contentieux. 
 Selon l&#8217;article 13, le tribunal aura recours aux principes g&#233;n&#233;raux d&#8217;interpr&#233;tation du droit international, par application de la Convention de Vienne sur les Trait&#233;s.  
 J&#8217;aurais souhait&#233; que le texte propos&#233; par la Commission fasse davantage r&#233;f&#233;rence aux principes du droit international, qui sont une vertu pour s&#8217;opposer aux d&#233;lices et travers de la justice priv&#233;e, et bloquer les app&#233;tits des gros investisseurs. Mais &#224; partir du moment o&#249; nous aurons une juridiction permanente, avec des magistrats professionnels nomm&#233;s pour une dur&#233;e, les m&#233;thodes et les jugements s&#8217;inscriront n&#233;cessairement dans les canons du droit international. 
 Cette proposition de la Commission est donc une &#233;tape significative, et nous allons suivre de pr&#232;s les r&#233;actions des &#201;tats-Unis. Il reste &#224; poursuivre les d&#233;marches aupr&#232;s de la Commission pour imposer la reconnaissance des grands principes de la justice internationale, comme base pour cette juridiction nouvellle. C'est une condition essentielle, et qui sera refus&#233;e par les US, ces US qui refusent toute forme de justice internationale,... donc une belle occasion de d&#233;gager ce TAFTA.&#160; 
 
 
 
 
 
        </text>
</document>
