<document>
	<date>2008-07-18</date>
        <title>Tapie a gagn&#233;, la justice a perdu</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (167)</tag>
                <tag>tapie</tag>
                <tag>cdr</tag>
                <tag>justice arbitrale</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Tapie a gagn&#233;, la justice a perdu. L&#8217;Etat mauvais gestionnaire des deniers publics &#8230; c&#8217;est h&#233;las bien connu et l&#8217;affaire Tapie ajoute un chapitre assez accablant. Le CDR, charg&#233; de g&#233;rer les mauvaises affaires du Cr&#233;dit Lyonnais, et contr&#244;l&#233; en r&#233;alit&#233; par l&#8217;Etat, avait tout gagn&#233; devant la Cour de cassation par un arr&#234;t du 28 avril 2006. Au lieu de poursuivre son avantage, le CDR a accept&#233; de recourir &#224; la justice priv&#233;e, qui le condamne lourdement. Un bel exploit. 
 Tout d&#233;marre en 1990, quand Bernard Tapie prend le contr&#244;le majoritaire d&#8217;Adidas. Tr&#232;s en vogue, il est nomm&#233; au gouvernement, mais les affaires vont mal, et il doit c&#233;der ses parts en 1993. Pour ce faire il a donn&#233; mandat de vente &#224; une filiale du Cr&#233;dit Lyonnais, la Soci&#233;t&#233; de Banque Occidentale (SDBO). La soci&#233;t&#233; SDBO vend &#224; un groupe d&#8217;entrepreneurs pour 318 millions d&#8217;euros. Ces acqu&#233;reurs apparaissent comme des interm&#233;diaires contr&#244;l&#233;s en par la SDBO par un montage financier off shore, et un an plus tard en d&#233;cembre 1994, les m&#234;mes parts sont revendus &#224; l&#8217;homme d&#8217;affaires Robert Louis Dreyfus pour 708&#160;millions d&#8217;euros. Un an plus tard encore en novembre 1995, ce dernier obtient leur valorisation en bourse pour plus d&#8217;un milliard d&#8217;euros. Il est donc certain que Bernard Tapie avait mal vendu, et que la SDBO par les tractations qui l&#8217;a occup&#233; pendant un an avait fait une tr&#232;s bonne affaire. 
 Avaient suivi les d&#233;confitures. Du groupe Tapie, puis de la filiale du Cr&#233;dit Lyonnais. La SDBO &#233;tait devenue le &#171;&#160;Consortium de R&#233;alisations&#160;&#187; (CDR cr&#233;ances), structure charg&#233;e de g&#233;rer les affaires aventureuses de l&#8217;&#233;poque. 
 Puis les liquidateurs du groupe Tapie et Bernard Tapie avaient repris l&#8217;initiative, avec un objectif&#160;: couvrir le passif, car &#224; d&#233;faut c&#8217;&#233;tait la perte de tous les actifs du groupe, et la faillite personnelle pour Bernard Tapie. 
 Les liquidateurs du groupe avaient deux arguments. D&#8217;une part, c&#8217;&#233;tait le Cr&#233;dit Lyonnais qui tirait les ficelles de la SDBO devenue le CDR, et le Cr&#233;dit Lyonnais devait donc &#234;tre engag&#233; comme la SDBO dans cette affaire. Par ailleurs, ceux qui avaient achet&#233; avaient b&#233;n&#233;fici&#233; de la part de la SDBO de conditions de financement qui avaient &#233;t&#233; refus&#233;s au groupe Tapie. Celui-ci indiquait que si ses pr&#234;ts lui avaient &#233;t&#233; accord&#233;s, il n&#8217;aurait pas &#233;t&#233; contraint de vendre ou en tout cas dans de si mauvaises conditions. 
 La Cour d&#8217;appel de Paris avait donn&#233; raison aux liquidateurs dans un arr&#234;t du 30 septembre 2005. Le Cr&#233;dit Lyonnais &#233;tait engag&#233; comme la SDBO (le CDR), et la banque, en refusant les financements, avait fait perdre au groupe Tapie l&#8217;occasion de vendre correctement des biens, causant un pr&#233;judice &#233;valu&#233; &#224; 135 millions d&#8217;euros. 
 Le Cr&#233;dit Lyonnais et la CDR avaient form&#233; un pourvoi, et la Cour de cassation, en assembl&#233;e pl&#233;ni&#232;re le 9 octobre 2006, avait cass&#233; l&#8217;arr&#234;t de la Cour d&#8217;appel. Une v&#233;ritable le&#231;on de droit. La Cour de cassation jugeait d&#8217;une part que la SDBO devenue CDR &#233;tait une v&#233;ritable filiale du Cr&#233;dit Lyonnais, et que d&#232;s lors le Cr&#233;dit Lyonnais devait &#234;tre mis hors de cause. D&#8217;autre part, la Cour de cassation rappelait le principe selon lequel un banquier est libre de proposer ou de consentir un cr&#233;dit ainsi que de s&#8217;abstenir ou de refuser de le faire. Il ne pouvait &#234;tre fait grief &#224; la SDBO d&#8217;avoir refus&#233; au groupe Tapie&#160;des conditions de financement permettant le d&#233;veloppement de ses affaires. De telle sorte, il n&#8217;y avait pas &#224; discuter le montant du pr&#233;judice, car en l&#8217;absence de faute, la question ne se posait plus. 
 Apr&#232;s un arr&#234;t de Cour de cassation, l&#8217;affaire doit &#234;tre renvoy&#233;e &#224; une Cour d&#8217;appel, en l&#8217;occurrence la Cour d&#8217;appel de Paris. Celle statue sur le fond du litige, mais en appliquant la r&#232;gle retenue par la Cour de cassation. C&#8217;est dire que l&#8217;issue du litige &#233;tait trac&#233;e&#160;: le Cr&#233;dit Lyonnais &#233;tait sorti d&#8217;affaire et la SDBO &#8211; CDR voyait sa responsabilit&#233; &#233;cart&#233;e. Elle n&#8217;avait pas commis de faute en refusant le cr&#233;dit &#224; Bernard Tapie, et en l&#8217;accordant &#224; d&#8217;autres. 
 Viennent alors les surprises et elles sont de taille. 
 La premi&#232;re est l&#8217;accord conclu en octobre 2007 entre le CDR, contr&#244;l&#233; par l&#8217;Etat, et les liquidateurs du groupe Tapie de renoncer &#224; la justice de droit commun pour choisir un tribunal arbitral. Un tribunal arbitral r&#233;unissant Pierre Mazeaud, ancien pr&#233;sident du conseil constitutionnel, l&#8217;avocat Jean Denis Bredin, qui pendant longtemps a &#233;t&#233; un membre influent du parti des radicaux de gauche et l&#8217;ancien premier pr&#233;sident de la Cour d&#8217;appel de Versailles Pierre Estoup. Co&#251;t de cette justice priv&#233;e&#160;: 900&#160;000 &#8364;, soit 300&#160;000 &#8364; pour chacun des arbitres. La vie des affaires conna&#238;t le recours au tribunal arbitral. C&#8217;est souvent le moyen de mettre fin rapidement &#224; un litige. Mais pourquoi le CDR a-t-il renonc&#233; &#224; la justice de droit commun, alors que la Cour de cassation lui avait donn&#233; raison&#160;? La Cour de cassation en octobre 2006 avait pris le soin de publier un communiqu&#233; officiel en disant qu&#8217;il n&#8217;y avait pas lieu de statuer sur le pr&#233;judice car ni la responsabilit&#233; du Cr&#233;dit Lyonnais, ni celle de la SDBO n&#8217;&#233;tait en cause. Il faudra donc r&#233;pondre &#224; cette question pr&#233;cise&#160;: pourquoi le CDR a renonc&#233; &#224; la justice de droit commun qui lui avait donn&#233; raison&#160;? 
 C&#8217;est ici que vient la deuxi&#232;me surprise car le tribunal arbitral &#233;carte totalement l&#8217;argumentaire de la Cour de cassation. La justice priv&#233;e ne tient aucun compte de ce qui a &#233;t&#233; jug&#233;, et retient la responsabilit&#233; enti&#232;re du CDR. Le montant des dommages et int&#233;r&#234;ts est port&#233; &#224; 240 millions d&#8217;indemnit&#233;s et 45 millions de dommages et int&#233;r&#234;ts. En ajoutant les int&#233;r&#234;ts et les divers frais le total atteindra 400&#160;millions. Ainsi, toutes les dettes du groupe Tapie sont apur&#233;es et Bernard Tapie &#233;vite la faillite personnelle. Mieux il r&#233;cup&#232;re une somme qui devrait se situer entre 25 et 40 millions d&#8217;euros. 
 Bref, le CDR avait une chance de ne rien payer. L&#8217;addition va s&#8217;&#233;lever &#224; 400 millions d&#8217;euros, ce qui permet &#224; Bernard Tapie, une fois que tout est pay&#233;, de se retrouver &#224; l&#8217;aise.  &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
