<document>
	<date>2008-12-04</date>
        <title>Bienvenue au pays de l&#8217;ins&#233;curit&#233; positive</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233;</tag>
                <tag>procureur</tag>
                <tag>s&#233;curit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Jazz in Marciac,&#8230; et c&#8217;est la procureure qui donne le swing. Chantal Firmigier-Michel, procureure de la R&#233;publique du Gers, genre d&#8217;Artagnan du 3&#176; mill&#233;naire, qui d&#233;clare &#224; la presse:  &#171; Les &#233;l&#232;ves ont peur de ces contr&#244;les&#8230; Ca cr&#233;e de la bonne ins&#233;curit&#233;, satisfaisante &#224; terme en mati&#232;re de pr&#233;vention &#187;.  L'inspecteur d'acad&#233;mie, Jean-Marie Louvet, genre schtroumpf transparent, explique que les gendarmes agissent dans le cadre d'op&#233;rations de pr&#233;vention &#171;&#160;presque toujours &#224; la demande des proviseurs.&#160;&#187;&#160;Admirez le &#171;&#160;presque toujours&#160;&#187;. Dans la foul&#233;e, la FCPE et la FSU publient un communiqu&#233; recensant vingt-trois op&#233;rations de ce type depuis le d&#233;but de l'ann&#233;e 2008. Hallucinant.   C&#8217;&#233;tait mercredi 19 novembre.&#160;Au coll&#232;ge de Marciac, tout le monde est en classe, et la vie est belle. Soudain, dans la classe de 3&#176;, la porte s&#8217;ouvre et d&#233;barquent deux gendarmes, accompagn&#233;s d&#8217;un chien dress&#233; &#224; la recherche de stup&#233;fiants. Le prof&#8217; suspend son cours, ne s&#8217;oppose &#224; rien et les gendarmes entrent en besogne&#160;: &#171;&#160;Nous allons faire entrer un chien ! Mettez vos mains sur les tables, restez droits, ne le regardez pas ! Quand il mord, &#231;a pique !&#160;&#187;   T&#233;moignage de Zo&#233;, une adolescente de 14 ans, rapport&#233; par  Lib&#233;ration .   &#171;Un gendarme &#224; terre diss&#233;quait mes stylos, un autre le surveillait, un autre qui regardait la fouilleuse qui me fouillait et le reste de la troupe dehors. Ne trouvant rien dans ma veste, elle me fit enlever mes chaussures et d&#233;plier mes ourlets de pantalon. Elle cherche dans mes chaussettes et mes chaussures&#187; .   &#171;Le gars qui nous regardait, dit &#224; l&#8217;intention de l&#8217;autre gendarme: "On dirait qu&#8217;elle n&#8217;a pas de hash mais avec sa t&#234;te mieux vaut tr&#232;s bien v&#233;rifier! On ne sait jamais&#8230;" Ils ont souri et la fouilleuse chercha de plus belle! Elle cherche dans les replis de mon pantalon, dans les doublures de mon tee shirt sans bien s&#251;r rien trouver. Elle fouilla alors dans mon soutif et chercha en passant ses mains sur ma culotte! Les gendarmes n&#8217;exprim&#232;rent aucune surprise face &#224; ce geste mais ce ne fut pas mon cas. Je   dis &#224; l'intention de tous: &#171; C'est bon arr&#234;tez, je n'ai rien! La fouilleuse s'est arr&#234;t&#233;e, j'ai remis mon sweat et mon fouilleur de sac m'a dit: &#171; Tu peux ranger! &#187;.   Un &#233;tablissement scolaire n&#8217;est pas un lieu priv&#233;, b&#233;n&#233;ficiant de la protection du domicile, sauf pour l&#8217;appartement du proviseur et les chambres des pensionnaires. Pour le reste, les lieux sont plac&#233;s sous la responsabilit&#233; du chef d&#8217;&#233;tablissement, ma&#238;tre du bon ordre.   &#160;   Les forces de police ou de gendarmerie peuvent-elles entrer dans un &#233;tablissement scolaire&#160;?   Le principe est qu&#8217;elles n&#8217;entrent que si elles ont &#233;t&#233; appel&#233;es par le chef d&#8217;&#233;tablissement. La circulaire du n &#176; 2006-125 du 16 ao&#251;t 2006 rappelle qu&#8217;un  chef d&#8217;&#233;tablissement n&#8217;est pas officier de police judiciaire. S&#8217;il y a embrouille, il doit saisir le procureur de la R&#233;publique. Application de l&#8217;article 40 alin&#233;a 2 du code de proc&#233;dure p&#233;nale: &#171;&#160;Toute autorit&#233; constitu&#233;e, tout officier public ou fonctionnaire qui, dans l&#8217;exercice de ses fonctions, acquiert la connaissance d&#8217;un crime ou d&#8217;un d&#233;lit est tenu d&#8217;en donner avis sans d&#233;lai au procureur de la R&#233;publique et de transmettre &#224; ce magistrat tous les renseignements, proc&#232;s-verbaux et actes qui y sont relatifs&#160;&#187;. Avis&#233; le procureur mandate les gendarmes&#160;: il s&#8217;agit plus de gestion du bon ordre, mais d&#8217;enqu&#234;te sur des infractions.   Les forces de l&#8217;ordre peuvent-elles agir sans &#234;tre saisie par le chef d&#8217;&#233;tablissement&#160;? Oui, dans des cas extr&#234;mes, si celui-ci roupille alors que viennent aux oreilles de la gendarmerie des informations graves et urgentes quant &#224; la commission d&#8217;infractions au sein de l&#8217;&#233;tablissement. C&#8217;est une r&#232;gle g&#233;n&#233;rale. La police ne se m&#234;le &#160;  pas des diff&#233;rends qui surgissant dans la vie d&#8217;un couple, sauf s&#8217;il existe des risques d&#8217;agression. Mais il faut qu&#8217;il y ait des &#233;l&#233;ments concordants sur la commission d&#8217;infraction, et des indices tels qu&#8217;il soit justifi&#233; d&#8217;intervenir sur un lieu plac&#233; sous l&#8217;autorit&#233; du chef d&#8217;&#233;tablissement. Et l&#8217;intervention se fait en utilisant que le strict n&#233;cessaire de la force. Par exemple privil&#233;gier la r&#233;cr&#233; plut&#244;t que d&#8217;interrompre le cours.   A titre de &#171;&#160;pr&#233;vention&#160;&#187;&#160;? Non. Jamais ! &#160;Ou alors, dans un tout autre cadre, par une r&#233;union annonc&#233;e &#224; l&#8217;avance sur le sujet. &#160;   Dans l&#8217;affaire de Marciac,&#160;le proviseur,  Christian Pethieu, explique : &#171;&#160;Nous avons eu un contr&#244;le. Mais ce contr&#244;le s'est pass&#233; dans des conditions qui ont d&#233;rap&#233;, il faut dire. J'ai le sentiment d'avoir &#233;t&#233; tromp&#233;, d'avoir &#233;t&#233; flou&#233; dans cette affaire, d'avoir &#233;t&#233; d'une na&#239;vet&#233; assez confondante.&#160;&#187;  Les gendarmes sont arriv&#233;s sans enqu&#234;ter sur des faits pr&#233;cis. Ils ne cherchaient pas l&#8217;un ou l&#8217;autre, mais ont proc&#233;d&#233; de mani&#232;re syst&#233;matique, avec un menu sp&#233;cial pour ceux qui avaient la t&#234;te de l&#8217;emploi. Une enqu&#234;te est en cours, et nous verrons. Les premiers propos de notre vaillante procureure ne se pla&#231;aient pas sur le terrain de la recherche de coupables, mais de la pr&#233;vention.   &#171;&#160; Les &#233;l&#232;ves ont peur de ces contr&#244;les&#160;&#187;. Mais la Justice doit cr&#233;er la confiance, instaurer le respect, et surtout pas alimenter la peur&#160;!   &#171;&#160;Ca cr&#233;e de la bonne ins&#233;curit&#233;&#160;&#187;&#8230; Xavier Darcos a tr&#232;s bien r&#233;pondu&#160;: l&#8217;ins&#233;curit&#233; est toujours mauvaise.   Il est toujours mauvais de rester entre deux eaux. Aussi, je propose &#224; notre procureure de modifier la devise inscrite au fronton du palais de Justice&#160;: &#171;&#160;S&#233;curit&#233;, &#233;galit&#233;, fraternit&#233;&#160;&#187;, &#231;a aurait de l&#8217;allure.     &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
