<document>
	<date>2013-06-13</date>
        <title>Tapie : Les sous-fifres risquent plus que la patronne !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>escroquerie</tag>
                <tag>mise en examen</tag>
                <tag>fmi</tag>
        </tags_set>
        <categories_set>
                <category>affaires</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Si tu veux &#234;tre p&#233;p&#232;re, ou m&#233;m&#232;re, fais-toi nommer au FMI... C&#8217;est le vrai office des  r&#233;fugi&#233;s politiques , et si en plus tu as &#233;t&#233; ministre, c&#8217;est le nirvana de l&#8217;impunit&#233;&#160;! L&#8217;affaire Tapie n&#8217;a pas fini de nous surprendre, et elle nous montre les hautes sph&#232;res de la R&#233;publique &#224; poil. A poil laineux&#160;? 
 Le bilan des mises en examen d&#8217;hier est clair&#160;: la patronne s&#8217;en tire bien, alors que les personnes sous ses ordres, son  directeur de cabinet St&#233;phane Richard, et le responsable du dossier Jean-Fran&#231;ois Rocchi, le patron du CDR (Le Consortium De R&#233;alisation) structure ayant r&#233;cup&#233;r&#233; tous les actifs pourris du Cr&#233;dit Lyonnais, sous tutelle &#224; 100%, se choppent une magnifique mise en examen pour escroquerie en bande organis&#233;e. 
 Dans l&#8217;&#233;chelle p&#233;nale, deux degr&#233;s s&#233;parent la Reine Christine des manants. 
 T&#233;moins assist&#233; ou mis en examen&#160;? 
 Que dit le Code de proc&#233;dure p&#233;nale&#160;? 
 Pour le t&#233;moin assist&#233;, joue l&#8217;article 113-2&#160;: 
 &#171; &#160; Toute personne nomm&#233;ment vis&#233;e par une plainte ou mise en cause par la victime peut &#234;tre entendue comme t&#233;moin assist&#233;. Lorsqu'elle compara&#238;t devant le juge d'instruction, elle est obligatoirement entendue en cette qualit&#233; si elle en fait la demande ; si la personne est nomm&#233;ment vis&#233;e par une plainte avec constitution de partie civile, elle est avis&#233;e de ce droit lorsqu'elle compara&#238;t devant le juge d'instruction. 
 &#171;&#160;Toute personne mise en cause par un t&#233;moin ou contre laquelle il existe des indices rendant vraisemblable qu'elle ait pu participer, comme auteur ou complice, &#224; la commission des infractions dont le juge d'instruction est saisi peut &#234;tre entendue comme t&#233;moin assist&#233;&#160;&#187;. 
 Pour la mise en examen, c&#8217;est  article 80-1&#160;:   &#160; 
 &#171;&#160; A peine de nullit&#233;, le juge d'instruction ne peut mettre en examen que les personnes &#224; l'encontre desquelles il existe des indices graves ou concordants rendant vraisemblable qu'elles aient pu participer, comme auteur ou comme complice, &#224; la commission des infractions dont il est saisi&#160;&#187;. 
 Comme &#231;a c&#8217;est clair&#160;: d&#8217;un c&#244;t&#233;, des indices simples et de l&#8217;autre des indices&#160;graves ou concordants. 
 Et comme c&#8217;est clair en droit, &#231;a devient bizarre en fait&#160;: de simples indices pour celle qui d&#233;cide, et des indices graves et concordants pour ceux qui ex&#233;cutent&#160;? Rigolo et inattendu. 
 Faux ou escroquerie en bande organis&#233;e&#160;? 
 Nous sommes bien d&#8217;accord pour dire qu&#8217;il s&#8217;agit du m&#234;me dossier. Alors que l&#8217;Etat avait pratiquement tout gagn&#233; devant la Cour de cassation, il d&#233;cide de faire de l&#8217;arr&#234;t de la Cour de cass&#8217; un coussin et choisit l&#8217;arbitrage en repartant de la case d&#233;part. Tous les services, et la Cour de comptes, d&#233;sapprouvent. Mais le Minist&#232;re des Finances passe outre, perd &#224; 100%, et verse 403 millions d&#8217;euros au philosophe moderne Tapie (dans l&#8217;ombre). 
 La Reine Christine est t&#233;moin assist&#233; pour complicit&#233; de faux et complicit&#233; de d&#233;tournement de fonds public,  alors que St&#233;phane et Jean-Fran&#231;ois le sont pour l&#8217;infraction bien plus grave d&#8217;escroquerie en bande organis&#233;e. 
 Alors, on ne comprend rien&#160;: celle qui donne les ordres est complice et ceux qui ex&#233;cutent sont les auteurs, et les faits qui leur sont reproch&#233;s sont plus graves&#8230; Hum, hum&#8230; 
 Il n&#8217;y a que deux hypoth&#232;ses&#160;: 
 - La Reine Christine &#233;tait ministre pour les plateaux-t&#233;l&#233; et les vraies d&#233;cisions &#233;taient prises par d&#8217;autres, d&#8217;o&#249; l&#8217;indulgence de la Cour de Justice de la R&#233;publique&#160;; 
 - La Reine Christine &#233;tait bien ministre, et alors il faut nous d&#233;barrasser de la Cour de Justice de la R&#233;publique. 
 Pour le moment, &#160;  nous restons avec les deux questions, et elles ne se sont pas flatteuses pour nos institutions. Mais l'essentiel est que Christine garde le sourire... et la place. 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
