<document>
	<date>2010-10-27</date>
        <title>Tarek Aziz condamn&#233; &#224; mort : Les Fran&#231;ais muets</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>politique</tag>
                <tag>irak</tag>
                <tag>obama</tag>
                <tag>chirac</tag>
        </tags_set>
        <categories_set>
                <category>affaires criminelles</category>
        </categories_set>
        <text>
 
 
 Tarek Aziz, hier condamn&#233; &#224; mort, &#233;tait le grand ami de la France. Les dirigeants politiques fran&#231;ais de tout bord l&#8217;ont l&#226;ch&#233;, et s&#8217;appr&#234;tent dans la plus grande indiff&#233;rence &#224; le voir mourir. Je dois donc un peu leur rafraichir la m&#233;moire.   Le truc s&#8217;appelle &#171;&#160;Haute cour p&#233;nale&#160;&#187;, mais c&#8217;est une association de guignols. Hier, elle a condamn&#233; &#224; mort Tarek Aziz, l'ancien ministre des affaires &#233;trang&#232;res de  Saddam Hussein . Motif&#160;: son r&#244;le dans &#171;&#160;l'&#233;limination des partis religieux&#160;&#187; d&#8217;apr&#232;s la tr&#232;s ind&#233;pendante t&#233;l&#233;vision d'Etat irakienne. Une question que Tarek Aziz n&#8217;a jamais eu &#224; traiter. Pour dire simple&#160;: il n&#8217;existe ni acte d&#8217;accusation digne de ce nom, ni preuve, ni droits de la d&#233;fense, ni jugement r&#233;pondant au minimum des standards. La cartel des indign&#233;s franchouillards&#160;-  Lib&#233;, Elle et BHL  - va bient&#244;t r&#233;agir,&#160;et&#160;tr&#232;s vivement, pas de doute.&#160; &#160;   Tarek Aziz, c&#8217;&#233;tait le num&#233;ro 2 du r&#233;gime, et ce chr&#233;tien la&#239;c &#233;tait re&#231;u comme le plus pr&#233;cieux des amis par les dirigeants politiques fran&#231;ais.  Lors de la guerre Iran/Irak, en 1984, ce grand diplomate avait r&#233;ussi &#224; r&#233;tablir les liens entre l&#8217;Irak et les Etats-Unis, alors dirig&#233;s par l&#8217;acteur de cin&#233;ma Ronald Reagan. On connait la suite, et le combat contre l&#8217;empire du mal&#8230;&#160;  En avril 2003, il s&#8217;&#233;tait rendu aux troupes US. Le voici &#224; ce jour massacr&#233; par des sanguinaires. En France, tout le monde sait tout, mais personne ne dit rien.   Chirac avait refus&#233; la guerre contre l&#8217;Irak, et nous lui en sommes tous reconnaissants, m&#234;me&#160; s'il faut se replacer dans le contexte de l&#8217;&#233;poque,&#160;avec les liens politiques et &#233;conomiques entre la France et l&#8217;Irak.   Aujourd&#8217;hui, ils sont tous muets. Tiens, &#224; l&#8217;&#233;poque ils &#233;taient tout sourire pour les amis irakiens   http://www.dailymotion.com/video/xqxpt_amis-de-30-ans_news   http://www.ina.fr/video/I04085491/nouveau-voyage-du-premi...   http://www.dailymotion.com/video/xohpn_saddam-hussein-un-...   http://www.ina.fr/politique/presidents-de-la-republique/v...   La violence des US a tout bris&#233;, et l&#8217;Irak d&#233;mocratique de Bush et d&#8217;Obama est directement plac&#233; dans la main des dirigeants iraniens&#8230; Ce qui n'emp&#234;che pas les m&#234;mes de nous seriner avec leurs ritournelles anti-iraniennes.&#160;Des nullards, qui font semblant de diriger le monde, mais qui ne sont que les sous-fifres gracieux des int&#233;r&#234;ts &#233;conomiques qui les financent.   Rappelons-nous du nom de Tarek Aziz. Il m&#233;rite sans doute quelques ann&#233;es de prison, mais il est&#160;devenu le symbole de&#160;la pr&#233;tention inconstante de nos dirigeants. S&#8217;il y avait en France un seul homme politique qui ait un peu de cran, il demanderait demain un permis de visite pour aller voir ce grand ami de la France, plac&#233; dans le couloir de la mort par l&#8217;alliance des criminels et des l&#226;ches.   
 
 
 
 
        </text>
</document>
