<document>
	<date>2010-05-04</date>
        <title>T&#8217;as pas 500 millions ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (14)</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 Ca tombe bien, parce qu&#8217;on avait juste un peu trop de fric. La d&#233;cision du tribunal arbitral condamnant l&#8217;Etat &#224; verser 500 millions d&#8217;euros &#224; Taiwan va permettre de r&#233;sorber cet exc&#233;dent. Petite plong&#233;e dans les d&#233;lices de la cuisine fran&#231;aise&#8230;   La soci&#233;t&#233; Thomson-CSF, boss de l&#8217;&#233;lectronique professionnelle, a connu la dure la loi de l&#8217;anticapitalisme en 1982, avec sa nationalisation. Depuis, Thomson-CSF &#233;t&#233; d&#233;nationalis&#233;e, et est devenue Thal&#232;s, manifestant au cours de ces ann&#233;es troubl&#233;es son savoir-faire en philosophie morale, appliqu&#233;e aux contrats d&#8217;armements.   Dans les ann&#233;es 80&#8211;90, Taiwan a de gros gros gros probl&#232;mes avec son gentil voisin la Chine, et prend contact avec notre douce France pour acheter une s&#233;rie de fr&#233;gates. La Mitte, qui parle le chinois couramment comme&#160;chacun le sait, refuse d&#8217;abord, mais le po&#232;te Roland Dumas fait le n&#233;cessaire pour convaincre la Mitte, et la plus fameuse premi&#232;re ministre de toute la V&#176; R&#233;publique &#8211; elle a &#233;t&#233; la seule &#8211; notre adorable Edith Cresson dit  banco  au groupe Thomson, encore nationalis&#233;. Une affaire famille. Nous sommes le 31 ao&#251;t 1991. L&#8217;Etat, comme c&#8217;est la guerre, prend la tenue de camouflage, et c&#8217;est&#160;Thomson-CSF qui signe&#160;: 14,7 milliards de francs. L&#8217;article 18 du contrat interdit le recours aux interm&#233;diaires et aux commissions. Le march&#233; est en route et se finira sous la signature de Ballamou.  &#160;   Le probl&#232;me est double.   D&#8217;abord, les militaires ta&#239;wanais se rendent compte qu&#8217;ils n&#8217;ont rien &#224; faire avec ces fr&#233;gates ultrasophistiqu&#233;s. Leur probl&#232;me n&#8217;est pas d&#8217;attaquer la Chine, mais de patrouiller dans les eaux que revendiquent la Chine. Donc, ambiance.    Ensuite, l&#8217;article 18&#160;est devenu un gros coussin. Comme le march&#233; foire, les infos fusent, et les Ta&#239;wanais  &#160; d&#233;couvrent des com&#8217;s pour 520 millions de dollars. Ce qui les fait d&#8217;autant moins rire que ces 520 millions de dollars se retrouvent dans la note. Bref, ce sont eux qui r&#233;galent, dans la posture du cocu. D&#8217;o&#249; ce r&#233;flexe simple&#160;: rendez-moi la monnaie.   Destinaires&#160;? A votre avis&#160;? Ont touch&#233; tout ceux qui avaient des services &#224; faire valoir pour la bonne fin de l&#8217;op&#233;ration,... ce qui fait du monde ! L&#8217;Etat, par ses interm&#233;diaires, donne comme une maman m&#233;sange la b&#233;qu&#233;e aux oisillons. Donc, pr&#233;voyez quelques&#160;affam&#233;s en Chine, dans les multiples et sympathiques r&#233;seaux d&#8217;interm&#233;diaires, et&#160;- ah ah ah - des r&#233;tro-commissions pour les d&#233;vou&#233;s qui ont fait le  job  en France, pour aider la France &#224; cracher. La maison Elf, avec Loik Le Floch-Prigent et Alfred Sirven, mais aussi&#8230; mais aussi&#8230; Qui&#160;? On ne saura pas. Roland Dumas, Alain Richard et Jo&#235;l Bucher, le boss de la Soci&#233;t&#233; g&#233;n&#233;rale &#224; Taipei, ont confirm&#233; aux juges d&#8217;instruction les r&#233;tro-commissions, mais Laurent Fabius, Fabrice Mer, et Thierry Breton, dans un magnifique consensus flattant l&#8217;identit&#233; nationale, ont oppos&#233; le secret d&#233;fense. Car vous avez tous compris maintenant&#160;que ces r&#233;tro-commissions &#233;taient vers&#233;es au boucher de Rez&#233;.   Les juges d&#8217;instruction ont essay&#233;, mais en vain. Le 24 juillet 2008, le procureur de la R&#233;publique du TGI de Paris a requis un non-lieu, prononc&#233; par les juges le 1&#176; octobre 2008.   L&#8217;&#201;tat de Ta&#239;wan, qui paye ses belles fr&#233;gates pour ne rien en faire, entend au minimum r&#233;cup&#233;rer les 520 millions de dollars, par application de l&#8217;article 18. Le proc&#232;s p&#233;nal &#233;tant clos, on choisit l&#8217;arbitrage, qui peut &#233;viter le proc&#232;s civil et ses co&#251;teuses incertitudes. Hier est rendu le verdict. Devinez&#160;: Taiwan obtient 500 millions de dollars, outre int&#233;r&#234;ts et frais. Thal&#232;s confirme&#160;: &#171;&#160; Le montant total de la sentence s'&#233;l&#232;ve &#224; 482 millions de dollars US et 82 millions d'euros, portant int&#233;r&#234;ts depuis ao&#251;t 2001, ainsi qu'environ 15 millions d'euros, portant int&#233;r&#234;ts &#224; compter de ce jour, soit un total d'environ 630 millions d'euros&#160;&#187;. D&#233;compte &#224; parfaire.   La part de Thales &#233;tait de 27%, le reste &#233;tant pour l&#8217;Etat. Soit environ 500 millions d&#8217;euros. Thal&#232;s conteste sur le th&#232;me &#171;&#160;moi, jamais&#8230;&#160;&#187;. Le minist&#232;re de la d&#233;fense &#233;tait tellement occup&#233; qu&#8217;il n&#8217;a pas eu le temps de r&#233;agir. Mais s&#251;rement, il va tout nous dire aujourd&#8217;hui.  &#160;   Pour ma part, je verrais bien une d&#233;claration de Notre Bien Aim&#233; de sa Dame Pr&#233;sident de la R&#233;publique annon&#231;ant une loi tr&#232;s s&#233;v&#232;re contre ceux qui profitent des r&#233;tro-commissions occultes &#8211; au lieu de se lever t&#244;t pour aller travailler &#8211; , avec la privation des allocations familiales, et des patrouilles de police pour se rendre dans les zones de non-droit contr&#244;l&#233;s par des entreprises vivant de proc&#233;d&#233;s occultes. On pourrait m&#234;me retirer la nationalit&#233; &#224; quelques uns.   Pas vrai, mon Brice&#160;?     Flagrant d&#233;lit de&#160;pratique des r&#233;tro-commissions   
 
 
 
 
        </text>
</document>
