<document>
	<date>2012-09-28</date>
        <title>Taubira, artisan plombier, s&#8217;occupe des fuites</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gouvernement</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Ministre nomm&#233;e au rattrapage et d&#233;j&#224; en sursis, Taubira joue les plombiers traquant les fuites au minist&#232;re. 
 Faisant comme si elle &#233;tait toujours membre de ce gouvernement  addict  &#224; la r&#233;pression, Christiane Taubira continue son spectacle &#224; contre-courant. Elle a &#233;t&#233; nomm&#233;e pour une grande s&#233;ance de calinoth&#233;rapie du monde judiciaire, traumatis&#233; par Sarko. Elle ne fait pas la r&#233;volution, mais revient aux bases du droit p&#233;nal &#8211; l&#8217;&#234;tre humain, dans le cadre de la loi, peut s&#8217;amender &#8211; et sa politique est excellente.  &#160;&#160; 
 Tout le probl&#232;me est que dans ce gouvernement de Droite, elle est la seule &#224; conduire une politique de Gauche. Ca finit par se voir, et &#231;a canarde.  
 Taubira a mille fois raison de vouloir mettre fin au tout carc&#233;ral, car la prison est l&#8217;&#233;cole du crime. Mais ses camarades ne sont pas d&#8217;accord car ils restent fid&#232;les &#224; leur ma&#238;tre &#224; penser, Sarkozy Nicolas, retrait&#233; provisoire pour deux ans au Cap-N&#232;gre. 
 Alors, viennent les soucis.  
 Taubira  avait r&#233;dig&#233; un beau projet de circulaire pour organiser cette nouvelle politique p&#233;nale, mais l&#8217;Elys&#233;e et&#160;le Gouvernement n&#8217;&#233;taient pas d&#8217;accord et lui ont demand&#233; maintes rectifications avant la pr&#233;sentation en Conseil des sinistres.  
 Mais &#8211; oh mon Dieu&#160;! &#8211; ne voil&#224;-t-il pas que  Nouvel observateur  du 12 septembre publie le projet d&#8217;origine avant la tenue du Conseil des sinistres. Donc, impossible de revenir sur ce texte et d&#8217;inclure toutes les restrictions pr&#233;vues. Hollande s&#8217;est fait magistralement rouler dans la farine, et il a fait comprendre qu&#8217;il en &#233;tait bien f&#226;ch&#233;.  
 Taubira, bien s&#251;r, se marre en douce, car gr&#226;ce &#224; la fuite, sa circulaire a &#233;t&#233; adopt&#233;e nickel, mais elle doit assurer le service apr&#232;s-vente impos&#233; par l&#8217;Elys&#233;e&#160;: trouver la fuite&#160;!  
 Vu la confidentialit&#233; du document, trait&#233; uniquement au sein de la Direction des affaires criminelles et des gr&#226;ces (DACG), l&#8217;Elys&#233;e l&#8217;oblige &#224; foutre le feu au minist&#232;re. 
 Le responsable informatique du minist&#232;re, habilit&#233; secret-d&#233;fense, a &#233;t&#233; missionn&#233; pour examiner les ordinateurs des 18 magistrats ce service strat&#233;gique. Le 14 septembre, leurs   ordinateurs  ont &#233;t&#233; contr&#244;l&#233;s, &#171;&#160; en pr&#233;sence des magistrats , debout devant leur clavier &#187;, pr&#233;cise  Le Point.  Wouahou, l&#8217;ambiance&#8230; 
 Pierre &#160;  Ranc&#233;, le porte-parole du minist&#232;re, a expliqu&#233; qu&#8217;il s&#8217;agissait de &#171;&#160; simples v&#233;rifications  qui ont &#233;t&#233;  effectu&#233;es  a minima , et ce,  en toute transparence  &#187;.  
 Ah, merci Pierre, nous voici rassur&#233;s. Donc, nous avons bien compris&#160;: la DACG travaille dans la meilleure ambiance, les hauts magistrats de ce service prestigieux ne sont soup&#231;onn&#233;s de rien, et les relations sont au beau fixe avec l&#8217;Elys&#233;e. L&#8217;inspection des ordis, c&#8217;&#233;tait donc pour le  fun &#8230;  
 
 Un travail d'&#233;quipe 
 
 
 
 
        </text>
</document>
