<document>
	<date>2013-11-13</date>
        <title>Taubira - Minute : Pas si simple&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>presse</tag>
                <tag>racisme</tag>
        </tags_set>
        <categories_set>
                <category>racisme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Et nous voil&#224; oblig&#233;s de nous int&#233;resser &#224; l&#8217;hebdo  Minute&#8230;  Ce soir, c&#8217;est la curie, et c&#8217;est rarement bon signe&#8230; Alors&#160;?  
 La Une de  Minute  pue&#8230;   
 Oui, mais c&#8217;est  Minute&#8230;.  Ce journal n&#8217;est pas tomb&#233; de la derni&#232;re pluie, et il a &#233;videmment ajust&#233; sa Une avec les conseils d&#8217;un avocat rompu &#224; ce si particulier droit de la presse, pour arriver &#224; un risque r&#233;el, mais faible. Le journal  Minute  a fait un bilan avantages/inconv&#233;nients et fonce. Avec toute cette agitation, ce vieux papy d&#8217;extr&#234;me droite se paie la petite &#233;rection dont il r&#234;vait. C&#8217;est touchant&#8230; 
 Taubira a dit ne vouloir rien faire&#8230; 
 C&#8217;est un point de vue bien compr&#233;hensible. Attaquer celui qui vous attaque a pour effet r&#233;flexe de lui donner de l&#8217;importance. On h&#233;site toujours entre le proc&#232;s et la chasse d&#8217;eau. Les deux sont efficaces.  
 Mais Ayrault a saisi le procureur&#8230; 
 Pour comprendre cette affaire, il faut se rappeler que toutes les probl&#233;matiques li&#233;es &#224; des publications racistes ou x&#233;nophobes passent par la loi sur la presse. On ne peut pas raisonner simplement comme &#171;&#160;voil&#224; ce que j&#8217;en pense&#160;&#187;. Il faut poser la question &#171;&#160;que permet la loi sur la presse&#160;? &#187;  
 L&#8217;action d&#8217;office du Parquet est-elle possible&#160;?  
 On va bient&#244;t le savoir, mais il faut trancher une question tr&#232;s s&#233;rieuse.  
 S&#8217;agissant d&#8217;un membre du gouvernement, joue l&#8217;article 48-1&#176;  bis&#160;: &#171;&#160;Dans les cas d'injure et de diffamation envers un membre du Gouvernement, la poursuite aura lieu sur sa demande adress&#233;e au ministre de la justice&#160;&#187;.  Donc, seule la personne concern&#233;e peut prendre l&#8217;initiative de la plainte. &#160; 
 Ensuite, on trouve dans le m&#234;me article 48, le 6&#176; ainsi r&#233;dig&#233;&#160;: &#171;&#160;6&#176; Dans le cas de diffamation envers les particuliers pr&#233;vu par l'article 32 et dans le cas d'injure pr&#233;vu par l'article 33, paragraphe 2, la poursuite n'aura lieu que sur la plainte de la personne diffam&#233;e ou injuri&#233;e. Toutefois, la poursuite, pourra &#234;tre exerc&#233;e d'office par le minist&#232;re public lorsque la diffamation ou l'injure aura &#233;t&#233; commise envers une personne ou un groupe de personnes &#224; raison de leur origine ou de leur appartenance ou de leur non-appartenance &#224; une ethnie, une nation, une race ou une religion d&#233;termin&#233;e&#160;&#187;.  
 Ainsi, quand un particulier est victime d&#8217;une injure ou d&#8217;une diffamation, et qu&#8217;il ne veut pas agir, l&#8217;affaire en reste l&#224;. Si l&#8217;injure ou la diffamation qui vise ce particulier a un caract&#232;re x&#233;nophobe, le Parquet peut agir d&#8217;office, au motif que toute la soci&#233;t&#233; est atteinte par le racisme.  
 Est-ce que ce pouvoir du Parquet joue pour un membre du gouvernement&#160;? A la lecture du texte, &#231;a ne me parait pas &#233;vident, car le r&#244;le d&#8217;office du Parquet concerne le 6&#176; pour les particuliers, et on ne retrouve pas au 1&#176;  bis  la m&#234;me disposition pour les membres du gouvernement. Bref, si un ministre fait l&#8217;objet d&#8217;une injure ou d&#8217;une diffamation raciale et qu&#8217;il refuse de porter plainte, le Parquet peut-il agir d&#8217;office&#160;? Seuls les sp&#233;cialistes du droit de la presse peuvent r&#233;pondre. Peut-&#234;tre existe-t-il une jurisprudence sur ce point, mais c&#8217;est loin d&#8217;&#234;tre &#233;vident, car le cas &#8211; attaque x&#233;nophobe contre un ministre qui refuse de porter plainte &#8211; ne sont pas si fr&#233;quent. 
 Alors cette plainte d&#8217;Ayrault&#160;?   
 C&#8217;est surtout de la com&#8217;. Ayrault utilise l&#8217;article 40 alin&#233;a 2 du Code de proc&#233;dure p&#233;nale&#160;: &#171;&#160;Toute autorit&#233; constitu&#233;e, tout officier public ou fonctionnaire qui, dans l'exercice de ses fonctions, acquiert la connaissance d'un crime ou d'un d&#233;lit est tenu d'en  donner avis sans d&#233;lai au procureur de la R&#233;publique et de tra nsmettre &#224; ce magistrat tous les renseignements, proc&#232;s-verbaux et actes qui y sont relatifs&#160;&#187;.  Ce n&#8217;est pas une plainte mais une d&#233;nonciation de faits, qui ne change pas grand-chose, car le procureur de Paris n&#8217;a pas attendu le fax d&#8217;Ayrault pour savoir que Minute avait sorti sa   Une   pourave. C&#8217;est une forme d&#8217;appel solennel, mais &#231;a n&#8217;engage pas l&#8217;action en justice. 
 Alors&#160;?  
 C&#8217;est au Parquet d&#8217;estimer la suite qu&#8217;il convient de donner, par un examen d&#8217;opportunit&#233; pr&#233;vu &#224; l&#8217;article 40-1&#8230; ce sous r&#233;serve que le Parquet puisse agir d&#8217;office, sans la plainte de la ministre. Le Parquet a s&#251;rement de bonnes interpr&#233;tations de la loi sous le coude, et on sera bient&#244;t fix&#233;.  
 Admettons que l&#8217;action d&#8217;office du Parquet soit possible&#8230; Doit-il l&#8217;utiliser&#160;? 
 S&#8217;agissant d&#8217;une attaque qui touche tant &#224; l&#8217;intimit&#233;, et avec un proc&#232;s qui aurait beaucoup d&#8217;impacts politiques, il ne me parait pas bien bon qu&#8217;un ministre, haut repr&#233;sentant de l&#8217;Etat, et qui plus est Garde des Sceaux, puisse se faire forcer la main, en se retrouvant engag&#233; dans un proc&#232;s sans le vouloir. 
 Apr&#232;s une attaque aussi vicieuse, et dans la mauvaise ambiance du moment, un petit temps de r&#233;flexion ne serait peut-&#234;tre pas de trop. Car le probl&#232;me n&#8217;est pas  Minute,  mais le racisme, sous toutes ses formes.  
 SOS Racisme avait annonc&#233; dans l&#8217;apr&#232;s-midi l&#8217;engagement d&#8217;une proc&#233;dure&#8230; 
 Sans plainte personnelle de Taubira, l&#8217;association ne peut pas enclencher les poursuites. Quelle pr&#233;cipitation&#8230; 
 Injure raciale&#160;?  
 Il y a beaucoup de ruse dans cette Une, avec trois &#233;l&#233;ments qui, pris isol&#233;ment, ne sont pas probl&#233;matiques. La photo de Taubira n&#8217;est pas flatteuse, mais elle est correcte, et les deux phrases&#160;&#171;&#160;maligne comme un singe&#160;&#187; et &#171;&#160; &#160; Taubira retrouve la banane&#187; ne sont pas x&#233;nophobes en elles-m&#234;mes. Pour entrer dans la condamnation, il faut associer les trois &#233;l&#233;ments et les interpr&#233;ter dans le contexte de l'actualit&#233; g&#233;n&#233;rale. Un tribunal peut le faire, en retenant que  Minute  sait tr&#232;s bien pourquoi il fait ce montage aujourd&#8217;hui, mais la d&#233;fense de  Minute  ne serait pas sans argument, sur le terrain de l&#8217;humour de provocateur et mauvais go&#251;t.  Minute  se r&#233;galerait &#224; mettre en avant le niveau de tol&#233;rance admis pour d&#8217;autres hebdos&#8230;  
 Le ministre de l&#8217;int&#233;rieur envisage l&#8217;interdiction &#224; la vente&#8230; 
 C&#8217;est hors de propos, car le ministre de l&#8217;Int&#233;rieur n&#8217;a aucune comp&#233;tence en la mati&#232;re. C&#8217;est pour lui une occasion de faire oublier la plainte tr&#232;s solide d&#233;pos&#233;e contre lui par le MRAP hier matin, pour incitation &#224; la haine raciale &#224; l&#8217;encontre des Roms. 
 Les interdictions de diffusion sont exceptionnelles, car il faut se situer dans le registre du dommage non r&#233;parable. Mais surtout, seule la personne concern&#233;e peut agir, et par la voie civile du r&#233;f&#233;r&#233; (Code de proc&#233;dure civile, art. 808 et 809). 
 &#160; 
 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
