<document>
	<date>2012-06-07</date>
        <title>Bienvenue aux sans-papiers : Vous n&#8217;irez plus en garde-&#224;-vue !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>&#233;trangers</tag>
                <tag>immigration</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Ch&#232;re amies polici&#232;res, chers amis policiers, il va falloir remettre les compteurs &#224; z&#233;ro parce qu&#8217;il y avait gourance, et ch&#232;res amies magistrates, chers amis magistrats, il va falloir rectifier le tir, car vous validiez la gourance&#160;: les dossiers de sans-papiers instruits pendant la garde-&#224;-vie, ce n&#8217;est plus possible.  (Cour de cassation, chambre criminelle, avis du 5 juin 2012).  Et notre L&#233;gislateur &#224; venir va trouver &#224; traiter un joli dossier maltrait&#233; sous l&#8217;Ancien R&#233;gime.  &#160; 
 En bref&#160;: la Cour de cassation a  de facto  ratibois&#233; l&#8217;article L. 621-1  du Code de l'entr&#233;e et du s&#233;jour des &#233;trangers et du droit d'asile (CESEDA).  
 Que dit le texte, d&#233;sormais plac&#233; en soins palliatifs&#160;? &#171;&#160;L&#8217;&#233;tranger qui a p&#233;n&#233;tr&#233; ou s&#233;journ&#233; en France sans se conformer aux dispositions des articles L. 211-1 et L. 311-1 ou qui s'est maintenu en France au-del&#224; de la dur&#233;e autoris&#233;e par son visa sera puni d&#8217;un emprisonnement d'un an et d'une amende de 3 750 Euros&#160;&#187;. 
 C&#8217;est la probl&#233;matique&#160;: le sans-papiers qui vu&#160;sa situation personnelle ne peut obtenir les pr&#233;cieux papiers doit &#234;tre reconduit &#224; la fronti&#232;re. Mais sa pr&#233;sence ill&#233;gale doit-elle &#234;tre sanctionn&#233;e comme une infraction, et encore du genre des infractions qui conduisent en prison&#160;?  &#160;That is the question.  
 Les sans-papiers en prison, il y en a peu. Trop, car en r&#233;alit&#233; c&#8217;est ill&#233;gal, mais il y en a peu. En revanche, cet article L. 621-1  est un lupanar pour la chasse chiffr&#233;e aux immigr&#233;s, car il permet de justifier d&#8217;un contr&#244;le d&#8217;identit&#233;, proc&#233;dure pr&#233;vue par le Code p&#233;nal, et d&#8217;un placement en garde-&#224;-vue. Et &#231;&#224;, c&#8217;&#233;tait un pilier de la politique chiffr&#233;e&#160;: sur 100&#160;000 dossiers trait&#233;s, 60&#160;000 passaient par la garde-&#224;-vue.  
 Un fois de plus, ce sont les sans-papiers qui se trouvent oblig&#233;s, par leurs recours, d&#8217;expliquer &#224; la police et &#224; la justice comment il faut appliquer la loi. Pour &#234;tre sans-papiers, il faut &#234;tre polyvalent.  
 Alors, regardons le film.  
 
 Avant que les grincheux ne fassent une pouss&#233;e de bile en cette belle journ&#233;e de juin, je veux de suite pr&#233;ciser que cette&#160;affaire n&#8217;est pas le fruit  de vilaines jurisprudences europ&#233;ennes voulant d&#233;truire la soci&#233;t&#233;. Non, les juges n&#8217;ont fait que de rappeler ce que disent les textes, en l&#8217;occurrence la directive  du 16 d&#233;cembre 2008 &#171;&#160;relative aux normes et proc&#233;dures communes applicables dans les Etats membres au retour des ressortissants de pays tiers en situation irr&#233;guli&#232;re&#160;&#187;, encore appel&#233;e la directive retour.  
 Cette directive ne vient pas du ciel, mais du  travail des &#233;lus du Parlement europ&#233;en et des repr&#233;sentants des gouvernements, r&#233;unis au sein du Conseil europ&#233;en. Nos &#233;lus ont &#233;tudi&#233;s le monde, la vie, la soci&#233;t&#233; et le bonheur, et ils ont adopt&#233; cette directive, qui &#160;devait ensuite &#234;tre transpos&#233;e avant le 24  d&#233;cembre 2010 (Art. 20).  
 Nos amis italiens, comme nous, avaient laiss&#233; tra&#238;ner dans leur l&#233;gislation une disposition maintenant une sanction p&#233;nale d&#8217;emprisonnement, comme la loi fran&#231;aise, mais les valeureux juges italiens &#8211;  Ah, l&#8217;Italie quelle belle civilisation&#8230;  &#8211; ont eu la bonne id&#233;e de saisir la Cour de Justice de l&#8217;Union Europ&#233;enne (CJUE) d&#8217;une question pr&#233;judicielle, proc&#233;dure permettant d&#8217;obtenir une interpr&#233;tation des textes europ&#233;ens. La r&#233;ponse a &#233;t&#233;  l&#8217;arr&#234;t El Dridi du 28 avril 2011  ( C-61/11 PPU). 
 La CJUE&#160;est partie d&#8217;un principe simple : &#171;  Les &#201;tats ne sauraient appliquer une r&#233;glementation, f&#251;t-elle en mati&#232;re p&#233;nale, susceptible de mettre en p&#233;ril la r&#233;alisation des objectifs poursuivis par une directive et, partant, de priver celle-ci de son effet utile  &#187; (&#167; 55). 
 Que dit la directive&#160;? Les mesures prises contre les sans-papiers doivent &#234;tre efficaces et les contraintes doivent &#234;tre proportionn&#233;es. C&#8217;est logique&#160;: on n&#8217;imagine pas des Etats choisissant des mesures inefficaces et disproportionn&#233;es. Or, c&#8217;est qu&#8217;on fait plus d&#8217;un, dont la France et l&#8217;Italie.  &#160; 
 Restons cart&#233;siens avec nos amis juges europ&#233;ens&#160;: incarc&#233;rer des migrants en situation irr&#233;guli&#232;re n&#8217;est pas efficace car la sanction retarde voire emp&#234;che d&#8217;ex&#233;cution d&#8217;une d&#233;cision de retour (&#167; 59), et&#160;pas proportionn&#233;e car elle ne r&#233;pond pas &#224; l&#8217;exigence de l&#8217;utilisation des mesures les moins coercitives possible (&#167; 39). 
 La cour conclut que les &#201;tats membres ne sauraient pr&#233;voir une peine privative de libert&#233; pour le seul motif qu&#8217;un ressortissant d&#8217;un pays tiers continue, apr&#232;s qu&#8217;un ordre de quitter le territoire national lui a &#233;t&#233; notifi&#233;&#160;: &#171;&#160; Les &#201;tats doivent poursuivre leurs efforts en vue de l&#8217;ex&#233;cution de la d&#233;cision de retour qui continue &#224; produire ses effets. En effet,  une telle peine privative de libert&#233; risque de compromettre la r&#233;alisation de l&#8217;objectif poursuivi par la directive, &#224; savoir l&#8217;instauration d&#8217;une politique efficace d&#8217;&#233;loignement et de rapatriement&#160;&#187;. 
 Logique, et imparable, mais la jurisprudence a pataug&#233;, et l&#8217;affaire est venue &#224; la Cour de cassation, sur pourvoi form&#233; contre une d&#233;cision du pr&#233;sident de la cour d&#8217;appel de Lyon. Nous &#233;tions en mati&#232;re civile, car il s&#8217;agissait du renouvellement du maintien en centre de r&#233;tention. Mais &#224; l&#8217;occasion de cette audience, l&#8217;avocat de la d&#233;fense avait soulev&#233; la nullit&#233; de la proc&#233;dure car son client &#8211; sans papiers mais pas sans droits &#8211; avait &#233;t&#233; arr&#234;t&#233; dans le cadre d&#8217;un contr&#244;le d&#8217;identit&#233; de type p&#233;nal, puis plac&#233; en garde-&#224;-vue.  
 
 L&#8217;affaire est donc venue devant la premi&#232;re chambre civile, mais comme&#160;la question pos&#233;e&#160;reposait sur l&#8217;interpr&#233;tation d&#8217;une infraction p&#233;nale,&#160;la chambre civile a&#160;sollicit&#233; un avis de la chambre criminelle.  
 L&#8217;avis rendu par la Cour de cassation est clair&#160;:  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  le seul fait de se trouver en situation irr&#233;guli&#232;re ne constitue pas un d&#233;lit pouvant justifier une peine de prison, et ne peuvent &#234;tre plac&#233;es en garde &#224; vue que les personnes encourant une peine d'emprisonnement 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  d&#232;s lors, les &#233;trangers en situation irr&#233;guli&#232;re ne peuvent pas &#234;tre plac&#233;s en garde &#224; vue, &#224; moins qu&#8217;ils ne soient pas soup&#231;onn&#233;s d'un autre d&#233;lit. 
 Ici, il faut revenir au droit commun,&#160;soit le Code de proc&#233;dure p&#233;nale. Pour &#234;tre coll&#233; en garde-&#224;-vue, le s&#233;same est l&#8217;article 62-2 : une mesure de garde &#224; vue ne peut &#234;tre d&#233;cid&#233;e par un officier de police judiciaire que s&#8217;il existe des raisons plausibles de soup&#231;onner que la personne concern&#233;e a commis ou tent&#233; de commettre un crime ou un d&#233;lit puni d&#8217;emprisonnement. De plus, la mesure doit &#234;tre n&#233;cessaire &#224; la conduite de la proc&#233;dure p&#233;nale.  &#160; 
 Or, la sanction p&#233;nale de prison, pr&#233;vue par l&#8217;article L. 621-1  du CESEDA est contraire au droit europ&#233;en car elle est inefficace et disproportionn&#233;e. Donc, comme il ne peut y avoir de peine de prison, il ne peut y avoir de garde-&#224;-vue. Il reste la v&#233;rification d&#8217;identit&#233;, soit quatre heures pour g&#233;rer.  
 On conna&#238;tra la solution quand la premi&#232;re chambre civile, d&#233;sormais &#233;clair&#233;e par l&#8217;avis de la chambre criminelle, se sera prononc&#233;e sur une s&#233;rie d&#8217;affaire dont elle est saisie, et la diversit&#233; des situations de fait permettra sans doute de traiter la question sous ses diff&#233;rentes facettes. Une bonne jurisprudence vaut mieux qu&#8217;une mauvaise loi, alors que la Cour ne se g&#234;ne pas&#8230; 
 En attendant, cet avis fait du bien. C&#8217;est le retour &#224; la l&#233;galit&#233;, qui est mari&#233;e d&#8217;amour avec la libert&#233;. J&#8217;ai demand&#233; aux services des investigations sp&#233;ciales du blog de renseigner, et voici leur compte rendu&#160;: l&#233;galit&#233; et libert&#233;, c&#8217;est le seul couple dont le divorce est impossible, tellement l&#8217;amour est fort.  
 
 
 
 
 
        </text>
</document>
