<document>
	<date>2013-04-23</date>
        <title>Tchao la morale la&#239;que&#8230; et vive le Droit !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit</tag>
                <tag>loi</tag>
                <tag>morale</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Ce devait le grand jour de la &#171;&#160;morale la&#239;que&#160;&#187;, mais de la montagne la&#239;que n&#8217;est sorti qu&#8217;un petit ruisselet,&#8230; en fait un mirage. Le Sinistre de l&#8217;Education Nationale a fait semblant de gargariser du mot, mais son projet, c&#8217;est de la bouillie pour les chats. Alors, tournons la page, et allons vers l&#8217;enseignement du Droit&#8230; 
 L&#8217;id&#233;e du d&#233;part &#233;tait simple. C&#8217;&#233;tait de s&#8217;emparer de ces jolis mots pour partir mater les banlieues. Quand un politique dit &#171;&#160;la&#239;cit&#233;&#160;&#187;, on sait bien &#224; quoi il pense&#8230; Le vieux fond colonialiste du PS, toujours pr&#234;t &#224; blanchir les arabes&#8230;  
 Un rapport insipide de trente pages 
 Qu&#8217;a-t-on vu&#160;hier ? Rien. Ne parlons pas d&#8217;une loi ou d&#8217;un d&#233;cret&#160;! M&#234;me pas une circulaire&#8230; Juste un rapport insipide d&#8217;une trentaine de pages,  r&#233;dig&#233; par Laurence Loeffel, une prof&#8217; en sciences de l'&#233;ducation, Alain Bergounioux, annonc&#233; comme inspecteur g&#233;n&#233;ral de l'&#233;ducation nationale et qui est surtout un permanent historique de la rue de Solferino, et le dr&#244;latique R&#233;my Schwartz, conseiller d&#8217;&#201;tat, qui fut le g&#233;nial rapporteur de la commission Stasi et concepteur de la loi du 15 mars 2004 sur les signes religieux &#224; l&#8217;&#233;cole&#8230; Une loi dont se vante le rapport, en omettant de pr&#233;ciser qu&#8217;en novembre 2012, le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU a condamn&#233; la France pour l&#8217;application de cette loi&#8230; Or, du point de vue moral, le mensonge, ce n&#8217;est pas bien, &#233;l&#232;ve R&#233;my&#160;! Il va falloir s&#8217;amender&#8230; 
 Les rapporteurs ont visiblement pein&#233; pour pondre ces trente pages. Ils abandonnent la notion de &#171;&#160;morale la&#239;que&#160;&#187; pour celle d&#8217; &#171;&#160;enseignement la&#239;c de la morale&#160;&#187;, et donc en fait d&#8217;&#160;&#171;&#160;enseignement de la morale&#160;&#187;, car tout enseignement est la&#239;c par principe dans l&#8217;&#233;cole publique.  
 Apr&#232;s, on enfonce les portes ouvertes, mais c&#8217;&#233;tait bien oblig&#233; pour calmer l&#8217;allum&#233; Peillon&#160;: &#171;&#160;La morale commune ne peut plus, &#224; l&#8217;image de la morale la&#239;que du pass&#233;, prescrire et imposer la conception d&#8217;une vie bonne, ce qui reviendrait &#224; imposer une conception du bien parmi d&#8217;autres, en violation de la neutralit&#233; la&#239;que, et pourrait mettre les &#233;l&#232;ves et leur famille dans une situation d&#233;licate. Le principe et le fait du pluralisme doivent &#234;tre   respect&#233;s. Mais l&#8217;&#201;cole a en m&#234;me temps pour r&#244;le et pour mission de faire respecter les valeurs qui fondent la R&#233;publique et la d&#233;mocratie. La marge est &#233;troite ici entre imposer et faire respecter : c&#8217;est l&#8217;espace de l&#8217;&#233;ducation. Celle-ci ne peut bien entendu pas &#234;tre comprise comme une inculcation&#160;&#187;&#8230; T&#8217;as pig&#233;&#160;?  
 Pour le reste le rapport explique qu&#8217;il s&#8217;agit en fait de donner une nouvelle impulsion &#224; l&#8217;enseignement de la morale remis au go&#251;t du jour par Darcos, et qui n&#8217;a pas march&#233;. Mais on comprend que &#231;a ne marchera pas mieux, car on ne dispose ni des enseignants, ni des programmes. &#160;D&#8217;ailleurs, le rapport se conclut en expliquant qu&#8217;il faut faire un autre rapport, pour d&#233;finir les programmes. Gentils, les enfants&#8230; &#160; 
 Un joli plouf, qui n&#8217;est pas une surprise 
 Apprendre les savoirs, oui, mais inculquer une morale, c&#8217;est une autre paire de manches&#160;! C'est le jeu d&#8217;une morale d&#8217;Etat, qui avait &#233;t&#233; annonc&#233;e comme un enseignement assorti de contr&#244;les. Or, s&#8217;il existe un fonds moral commun autour de quelques concepts flous, on entre dans la diversit&#233; et les oppositions d&#232;s qu&#8217;on aborde les donn&#233;es op&#233;ratoires. 
 Par exemple, la morale commune s&#8217;accorde sur l&#8217;id&#233;e que &#171;&#160;tu ne dois pas tuer&#160;&#187;. Mais quand Barack Obama d&#233;cide en moyenne de trois assassinats par jour (4.700 assassinats cibl&#233;s au cours de son premier mandat) il revendique ces d&#233;cisions comme morales, alors que j&#8217;estime profond&#233;ment amoral qu&#8217;une personne d&#233;cide de tuer une autre, et que je ne vois pas comment une r&#233;f&#233;rence morale peut se concilier avec la loi, qui r&#233;prime l&#8217;assassinat.  
 Il n&#8217;existe donc pas une morale, mais des morales, tr&#232;s diverses et tr&#232;s changeantes. Il est d&#8217;ailleurs &#224; souhaiter qu&#8217;une personne dispose en elle d&#8217;assez de ressources intellectuelles pour &#233;voluer dans ses choix moraux, au cours de sa vie.  
 Et puis, parce qu&#8217;apprendre &#224; construire une pens&#233;e fatigue et fait peur &#224; des gouvernements qui ne vivent que de l&#8217;assentiment de l&#8217;opinion, on pr&#233;f&#232;re relativiser la loi, qui ne statue que sur les rapports entre les personnes et laisse trop de place &#224; la libert&#233;, pour refiler une morale approximative, qui n&#8217;a en fait qu&#8217;un objet&#160;: apprendre &#224; ob&#233;ir. &#160; 
 L&#8217;envahissement de la morale molle 
 Ici, c&#8217;est un d&#233;lire permanent. &#171;&#160;Valls fait honte &#224; la France&#160;&#187;. Oui, sans doute, mais ce sentiment est devenu la premi&#232;re r&#233;f&#233;rence&#160;? Les choses sont plus simples&#160;: &#171;&#160;Valls conduit une politique ill&#233;gale vis-&#224;-vis des Roms, mais il le fait car cette ill&#233;galit&#233; le rend populaire&#160;chez les x&#233;nophobes &#187;. Donc, on attaque ses d&#233;cisions devant les tribunaux, et on s&#8217;organise pour le combattre politiquement. Oki&#160;?  
 Ce cirque moralisant du royaume des gris-gris est permanent. Une vraie glue&#160;! Nouveau chapitre, la moralisation de la vie politique : &#171;&#160;Les hommes politiques doivent &#234;tre exemplaires&#160;!&#160;&#187;. Ah bon&#160;? Mais c&#8217;est juste le fantasme de ces incapables... Connaissez-vous, parmi vos proches, quelqu&#8217;un qui admire les hommes politiques pour en faire son exemple&#160;? Si tel est le cas, ne le laissez pas souffrir... Emmenez le vite boire un bon coup, et si &#231;a ne suffit pas, prenez rendez-vous pour lui chez un psychiatre. &#160; 
 La morale dicte les devoirs, et chacun doit apprendre, par les connaissances, l&#8217;exp&#233;rience et la r&#233;flexion, &#224; trouver en lui la force et l&#8217;intelligence pour construire une pens&#233;e, et entendre la voie de sa conscience, qui l&#8217;aide &#224; faire le point sur ses devoirs. Par la morale, trouve ta r&#232;gle, et organise-toi pour pouvoir te sanctionner en conscience. Ta morale est souple, celle de ton ami est stricte, et celle de ton voisin, tu ne la comprends pas... Mais vous vivez bien ensemble car vos relations sont r&#233;gl&#233;es par la loi.  
 La loi est la m&#234;me pour tous 
 &#171; &#160;La &#160; legge &#232; uguale per tutti&#160;&#187;. Nos amis italiens, ces grands connaisseurs de la civilisation, ont inscrit cette devise dans les salles des tribunaux.  La loi est la m&#234;me pour tous, donc on peut l&#8217;enseigner comme une norme. Mais attention, pas comme une norme obligatoire, sinon on retrouve le caract&#232;re globalisant de la morale. Tu peux vivre en dehors de la loi tant que tu ne g&#234;nes pas les autres. 
 L&#224; o&#249; le commandement moral te dit&#160;: &#171;&#160;tu ne dois pas voler&#160;&#187;, la loi se contente&#160;de : &#171;&#160;si tu voles et que la police t&#8217;arr&#234;te, tu risques trois ans de prison&#160;&#187;. Tu dois ob&#233;ir &#224; ta morale, alors que, vis-&#224;-vis de la loi, tu es libre et responsable. Pour les conceptions morales, ta cons cience est ton seul juge, et selon les jours elle sera s&#233;v&#232;re ou bienveillante. Pour la loi, tu es dessaisi de la sanction, qui est le fait du juge.  
 Le Code civil prescrit la fid&#233;lit&#233; entre &#233;poux, mais si les &#233;poux pratiquent les petits amusements et que chacun s&#8217;y retrouve, ils feront leur affaire en toute d&#233;contraction des violations de la loi,&#8230; jusqu&#8217;au jour o&#249; l&#8217;un d&#8217;eux demandera, par un choix r&#233;fl&#233;chi, son application.  
 Je dois ob&#233;ir &#224; la morale, car c&#8217;est une affaire de conscience et &#231;a ne regarde que moi. Mais pour ce qui est la loi, laissez-moi une libert&#233; responsable, et sanctionnez-moi si je heurte l&#8217;ordre public. &#160; 
 Et si on apprenait le Droit &#224; l&#8217;&#233;cole&#160;?  
 Cet entourloupeur de Peillon, que Hollande appelle &#171;&#160;le serpent&#160;&#187;, va remballer sa bimbeloterie la&#239;carde. Et j&#8217;esp&#232;re qu&#8217;on va nous fiche la paix cinq minutes avec la moralisation avachie, et cette baliverne du&#160;&#171;&#160;vivre ensemble&#160;&#187;. Quelle plaie&#160;! Quand vous n&#8217;avez plus rien &#224; dire, prenez l&#8217;air pr&#233;occup&#233;, et poussez la chansonnette du &#171;&#160;vivre ensemble&#160;&#187;. C&#8217;est vraiment l&#8217;argument id&#233;al, moiti&#233; cam&#233;l&#233;on, moiti&#233; plac&#233;bo&#8230; &#199;a ne veut rien dire, mais &#231;a fait gentil, alors tout le monde est content&#8230; Mais bien s&#251;r, banane, qu&#8217;on va vivre ensemble, calme-toi&#160;! Tu veux aller sur la plan&#232;te Mars, avec un voyage  aller  seulement&#160;?  
 Nous vivons ensemble gr&#226;ce &#224; des r&#232;gles objectives, qui sont des lois, et respectent les principes du Droit. En d&#233;mocratie, la base est de conna&#238;tre la loi, et de prendre ensuite ses arrangements. Alors, apprenons le Droit, et d&#232;s la primaire. Il n&#8217;y a aucune r&#233;serve quant &#224; la mission de l&#8217;&#233;cole, car le Droit est un savoir, et c&#8217;est le m&#234;me pour tous.  
 Oui, mais enseigner le Droit est difficile&#160;? Moins que la morale, car justement tout repose sur des r&#233;f&#233;rences communes et indiscutables. On peut commencer par la D&#233;claration Universelle des Droits de l&#8217;Homme, et il existe d&#233;j&#224; maintes &#233;ditions destin&#233;es aux enfants. &#160; 
 Bien s&#251;r, il y a un inconv&#233;nient&#160;: le r&#233;sultat n&#8217;est plus la culture de l&#8217;ob&#233;issance, mais l&#8217;encouragement &#224; une r&#233;flexion autonome, &#224; partir de normes communes&#8230;  
 Alors, vive la loi, vive la libert&#233;, et du fond de mon c&#339;ur, un heureux bras d&#8217;honneur aux moralistes&#160;&#224; la petite semaine, ces trouillards imp&#233;nitents ! 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
