<document>
	<date>2012-06-22</date>
        <title>Interviews de d&#233;tenus : C'est possible !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de la presse</tag>
                <tag>prison</tag>
                <tag>suisse</tag>
        </tags_set>
        <categories_set>
                <category>droit de la presse</category>
        </categories_set>
        <text>
 
 
 La CEDH ouvre une porte des prisons, &#8230; ou plut&#244;t elle lib&#232;re un peu le petit &#233;cran. Dans une affaire int&#233;ressant la Suisse, la CEDH&#160;estime abusif&#160;le refus de principe oppos&#233; &#224; une cha&#238;ne t&#233;l&#233; de faire l&#8217;interview d&#8217;une personne d&#233;tenue  (34124/06, 21 juin 2012). 
 L&#8217;affaire 
 La toile de fond de cette d&#233;cision de la CEDH, est une affaire criminelle qui a passionn&#233; la Suisse au cours de l&#8217;ann&#233;e 2004. Des amis pourront-ils peut-&#234;tre rafraichir la m&#233;moire&#8230;  
 Une femme avait &#233;t&#233; condamn&#233;e &#224; de la prison ferme pour meurtre. Mais, depuis l&#8217;origine, elle protestait de son innocence et elle disposait de nombreux soutien dans la population. 
 Une affaire int&#233;ressante pour la t&#233;l&#233;,&#8230; &#224; coup s&#251;r ! Mais l&#224; o&#249; la Soci&#233;t&#233; suisse de radiodiffusion et t&#233;l&#233;vision (SSR) avait innov&#233;, c&#8217;est qu&#8217;elle avait eu l&#8217;id&#233;e d&#8217;aller faire une interview en prison, soit au centre p&#233;nitentiaire de Hindelbank, dans le canton de Berne, pour l&#8217;une des ses grandes &#233;mission d&#8217;info, &#171;  Rundschau  &#187;. 
 La direction de la prison a refus&#233;, avan&#231;ant des motifs tenant au maintien du calme, de l&#8217;ordre et de la s&#233;curit&#233; dans l&#8217;&#233;tablissement ainsi qu&#8217;&#224; l&#8217;&#233;galit&#233; de traitement entre les d&#233;tenues. 
 La Cha&#238;ne a pass&#233; les &#233;tapes des recours, et le Tribunal F&#233;d&#233;ral, le 6 f&#233;vrier 2006, a confirm&#233; ce refus. Pour le Tribunal, l&#8217;article 16 &#167; 3 de la Constitution f&#233;d&#233;rale ne garantit que &#171;&#160;l&#8217;acc&#232;s &#224; des informations g&#233;n&#233;ralement accessibles&#160;&#187;. Il ajoutait que l&#8217;acc&#232;s de la t&#233;l&#233; &#224; la prison &#233;tait susceptible de porter atteinte aux droits de la personnalit&#233; des cod&#233;tenus.  
 La CEDH rappelle d&#8217;abord les bases  
 La libert&#233; d&#8217;expression constitue l&#8217;un des fondements essentiels d&#8217;une soci&#233;t&#233; d&#233;mocratique, l&#8217;une des conditions primordiales de son progr&#232;s et de l&#8217;&#233;panouissement de chacun. Sous r&#233;serve du paragraphe 2 de l&#8217;article 10, elle vaut non seulement pour les &#171; informations &#187; ou &#171; id&#233;es &#187; accueillies avec faveur ou consid&#233;r&#233;es comme inoffensives ou indiff&#233;rentes, mais aussi pour celles qui heurtent, choquent ou inqui&#232;tent : ainsi le veulent le pluralisme, la tol&#233;rance et l&#8217;esprit d&#8217;ouverture sans lesquels il n&#8217;est pas de &#171; soci&#233;t&#233; d&#233;mocratique &#187;. Telle que la consacre l&#8217;article 10, la libert&#233; d&#8217;expression est assortie d&#8217;exceptions qui appellent toutefois une interpr&#233;tation &#233;troite, et le besoin de la restreindre doit se trouver &#233;tabli de mani&#232;re convaincante  ( Handyside , 7 d&#233;cembre 1976 ;  Editions Plon,  n o  58148/00 ;  Lindon, Otchakovsky-Laurens et July  [GC], n os  21279/02 et 36448/02, et  Axel Springer  [GC], n o  39954/08). 
 La Cour rappelle que sur le terrain de l&#8217;article 10 de la Convention, les Etats contractants disposent d&#8217;une certaine marge d&#8217;appr&#233;ciation pour juger de la n&#233;cessit&#233; et de l&#8217;ampleur d&#8217;une ing&#233;rence dans la libert&#233; d&#8217;expression prot&#233;g&#233;e par cette disposition  ( Tammer , n o  41205/98). 
 Toutefois, cette marge va de pair avec un contr&#244;le europ&#233;en portant &#224; la fois sur la loi et sur les d&#233;cisions qui l&#8217;appliquent, m&#234;me quand elles &#233;manent d&#8217;une juridiction ind&#233;pendante  ( Karhuvaara et Iltalehti,  n o  53678/00).  Dans l&#8217;exercice de son pouvoir de contr&#244;le, la Cour n&#8217;a pas pour t&#226;che de se substituer aux juridictions nationales, mais il lui incombe de v&#233;rifier, &#224; la lumi&#232;re de l&#8217;ensemble de l&#8217;affaire, si les d&#233;cisions qu&#8217;elles ont rendues en vertu de leur pouvoir d&#8217;appr&#233;ciation se concilient avec les dispositions invoqu&#233;es de la Convention  ( Petrenco,  n o  20928/05 ;  Petrov,  n o  27103/04). 
 La Cour doit ainsi examiner soigneusement les motifs avanc&#233;s par les juridictions internes &#224; la lumi&#232;re de ces principes. Cependant, elle ne doit pas se borner &#224; rechercher si l&#8217;Etat d&#233;fendeur a us&#233; de son pouvoir d&#8217;appr&#233;ciation de bonne foi, avec soin et de fa&#231;on raisonnable. M&#234;me un Etat contractant qui agit de la sorte reste soumis au contr&#244;le de la Cour quant &#224; la compatibilit&#233; de son comportement avec les engagements r&#233;sultant pour lui de la Convention  (Sunday Times, 26 avril 1979).  La Cour doit se convaincre que l&#8217;ing&#233;rence en cause, ainsi que les motifs des juridictions internes la justifiant, correspondaient bien &#224; un &#171; besoin social imp&#233;rieux &#187;. S&#8217;il n&#8217;en allait pas ainsi, la protection accord&#233;e par la Convention &#224; cet &#233;gard serait vid&#233;e de son sens puisque ce texte vise &#224; prot&#233;ger des droits concrets et effectifs. Ce principe doit aussi &#234;tre respect&#233; quand il s&#8217;agit d&#8217;appr&#233;cier une ing&#233;rence dans le droit &#224; la libert&#233; d&#8217;expression  ( Stoll  [GC], n o  69698/01). 
 La Cour doit consid&#233;rer l&#8217;ing&#233;rence litigieuse &#224; la lumi&#232;re de l&#8217;ensemble de l&#8217;affaire pour d&#233;terminer si elle &#233;tait &#171; proportionn&#233;e au but l&#233;gitime poursuivi &#187; et, en particulier, si les motifs invoqu&#233;s par les autorit&#233;s nationales pour la justifier apparaissent &#171; pertinents et suffisants &#187;. Ce faisant, la Cour doit se convaincre que les autorit&#233;s nationales ont appliqu&#233; des r&#232;gles conformes aux principes consacr&#233;s &#224; l&#8217;article 10 et ce, de surcro&#238;t, en se fondant sur une appr&#233;ciation acceptable des faits pertinents  ( Steel et Morris,  n o  68416/01). 
 Alors comment a jug&#233; la CEDH  
 Les int&#233;r&#234;ts en jeu 
 Cette affaire avait suscit&#233; en Suisse un int&#233;r&#234;t consid&#233;rable. Il est certain qu&#8217;un reportage sur A., qui avait &#233;t&#233; condamn&#233;e dans le cadre de la m&#234;me affaire de meurtre et qui avait toujours contest&#233; sa culpabilit&#233;, &#233;tait de nature &#224; susciter l&#8217;int&#233;r&#234;t du public, d&#8217;autant plus si le reportage comprenait une interview film&#233;e dans le centre de p&#233;nitentiaire o&#249; elle purgeait sa peine.  
 Le fait que les s&#233;quences pr&#233;vues auraient d&#251; &#234;tre diffus&#233;es dans &#171;  Rundschau  &#187;, une &#233;mission d&#8217;information r&#233;put&#233;e tr&#232;s s&#233;rieuse, t&#233;moigne de l&#8217;int&#233;r&#234;t suscit&#233; par le sujet sur lequel portait la demande de la requ&#233;rante. 
 D&#232;s lors, l&#8217;exercice de la libert&#233; d&#8217;expression dans le cadre d&#8217;une &#233;mission t&#233;l&#233;vis&#233;e consacr&#233;e &#224; un sujet d&#8217;int&#233;r&#234;t g&#233;n&#233;ral majeur &#233;tant en jeu, les autorit&#233;s suisses ne disposaient que d&#8217;une marge d&#8217;appr&#233;ciation restreinte pour juger que la mesure incrimin&#233;e r&#233;pondait &#224; un &#171; besoin social imp&#233;rieux &#187;.  
 S&#233;curit&#233; et droits des autres d&#233;tenus 
 La SSR voulait filmer la d&#233;tenue de mani&#232;re g&#233;n&#233;rale et l&#8217;interviewer, mais elle ne voulait pas filmer les installations techniques sur les lieux et dans les diff&#233;rents b&#226;timents. Le tournage ne devait pas durer plus de deux ou trois heures et pouvait avoir lieu pendant les heures de travail des autres d&#233;tenues. Le tournage pouvait se d&#233;rouler dans la pi&#232;ce r&#233;serv&#233;e aux visites de la prison, qui pouvait &#234;tre ferm&#233;e aux autres d&#233;tenues.  
 Selon la Cour,  &#160; ni les instances internes ni le Gouvernement n&#8217;ont indiqu&#233; en quoi l&#8217;ordre ou la s&#233;curit&#233; dans l&#8217;&#233;tablissement auraient pu &#234;tre concr&#232;tement et effectivement menac&#233;s par la production pr&#233;vue. 
 La SSR a ajout&#233; qu&#8217;il aurait fallu encore trouver un accord pr&#233;cis sur les modalit&#233;s techniques du tournage, et selon la Cour, les autorit&#233;s comp&#233;tentes auraient d&#251; permettre &#224; la requ&#233;rante de soumettre ses propositions concr&#232;tes tendant &#224; ce que le tournage puisse se d&#233;rouler sans nuire au bon fonctionnement, &#224; l&#8217;ordre et &#224; la s&#233;curit&#233; dans l&#8217;&#233;tablissement. 
 La pr&#233;sence sur place d&#8217;un seul cam&#233;raman et d&#8217;un journaliste n&#8217;&#233;tait susceptible ni de perturber le fonctionnement de l&#8217;&#233;tablissement ni de repr&#233;senter une menace pour la s&#233;curit&#233;. En tout &#233;tat de cause, pour assurer la compatibilit&#233; avec la libert&#233; d&#8217;expression de la mesure prise par elles, les autorit&#233;s suisses auraient d&#251; examiner ce volet technique de la demande de la requ&#233;rante. 
 Devoir de prot&#233;ger 
 Le Gouvernement fait valoir son devoir de prot&#233;ger A. contre une exposition excessive. Or, la d&#233;tenue  &#160; avait donn&#233; son accord, de mani&#232;re &#233;clair&#233;e.  
 Apport de l&#8217;interview 
 Le dernier argument &#233;tait que la SSR pouvait faire une &#233;mission th&#233;matique sur cette personne, voire avec une interview t&#233;l&#233;phonique, mais sans la diffusion d&#8217;images.  
 Or, l&#8217;article 10 prot&#232;ge les id&#233;es, mais aussi leur mode d&#8217;expression. En cons&#233;quence, il n&#8217;appartient pas aux juges se substituer aux m&#233;dias pour dire quelle technique de compte rendu les journalistes doivent adopter.  
 Conclusion 
 Pour la CEDH, les autorit&#233;s suisses ne d&#233;montrent pas de mani&#232;re convaincante que l&#8217;interdiction de filmer dans l&#8217;&#233;tablissement, prononc&#233;e de mani&#232;re absolue, &#233;tait strictement proportionn&#233;e aux buts poursuivis et correspondait, d&#232;s lors, &#224; un &#171; besoin social imp&#233;rieux &#187; au sens de la jurisprudence. 
 C'est&#160;donc une d&#233;cision tr&#232;s int&#233;ressante, et qui va donner des id&#233;es &#224; nos amis journalistes. Attention, la CEDH n&#8217;a pas donn&#233; un feu vert g&#233;n&#233;ral ! Elle souligne&#160;l'int&#233;ret de cette affaire, le s&#233;rieux du travail des journalistes, et l'absence d'incidence sur le cours de la Justice.&#160;La cadre de son approche aurait &#233;t&#233; diff&#233;rent si on se situait ans l&#8217;avant-proc&#232;s, sous le r&#233;gime de pr&#233;somption d&#8217;innocence, ou en cas de risques&#160;tangibles de trouble &#224; l&#8217;ordre public, notamment en fonction de la nature de l&#8217;infraction.&#160; &#160; 
 
 
 
 
 
        </text>
</document>
