<document>
	<date>2013-11-21</date>
        <title>Charit&#233; chr&#233;tienne : Le blog explique &#224; Hollande ce qu&#8217;est la colonisation de la Palestine par Isra&#235;l</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>colonisation</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Notre grand et lumineux pr&#233;sident de la R&#233;publique, lors de son discours devant le parlement isra&#233;lien, a appel&#233; avec l&#8217;autorit&#233; naturelle qui est la sienne &#224; &#160;&#171;&#160; l&#8217;arr&#234;t de la colonisation&#160;&#187;, et j&#8217;ai lu de nombreux commentaires expliquant que, ce faisant, la France avait &#171;&#160;durci &#187; le ton. Durci&#160;? Non, molli&#160;!...  
 Arr&#234;ter la colonisation, c&#8217;est le minimum du minimum. La colonisation de la Palestine par Isra&#235;l est une violation grave du droit international, d&#233;finie comme un crime de guerre car la paix est menac&#233;e si on admet que le but d&#8217;une guerre puisse &#234;tre la conqu&#234;te de territoire. Notre excellent Hollande aurait donc aller au terme de sa logique, pour condamner la colonisation, exiger que ses auteurs soient traduits en justice et que les terres injustement accapar&#233;es soient restitu&#233;es.  
 Mais, voil&#224;, chacun sait que c&#8217;est le bazar &#224; l&#8217;Elys&#233;e, et que les conseillers d&#233;priment et se d&#233;litent. Chaque jour de nouvelles infos le confirment&#8230; Aussi, ne souhaitant que la r&#233;ussite de mon pays, ce qui suppose que la direction de l&#8217;Etat agisse en fonction de principes clairs, je me dois, par amiti&#233; r&#233;publicaine et charit&#233; chr&#233;tienne, d'apporter &#224; notre &#171;&#160;durci de pr&#233;sident&#160;&#187; le rappel de quelques notions sur la colonisation de la Palestine. 
 &#160; 
 
 
 I  &#8211; Avant 1948 
 A/ La souverainet&#233; palestinienne, reconnue par la SDN depuis 1922 
 A  l'issue de la premi&#232;re guerre mondiale, la Palestine, partie de l'Empire ottoman  (Trait&#233; de S&#232;vres du 10 ao&#251;t 1920)  a fait l&#8217;objet d&#8217;un mandat confi&#233; &#224; la Grande-Bretagne par la Soci&#233;t&#233; des Nations (Pacte, Art. 22, par. 4), dans un but d&#8217;&#233;mancipation&#160;: &#171;&#160;Certaines communaut&#233;s, qui appartenaient autrefois &#224; l'Empire ottoman, ont atteint un degr&#233; de d&#233;veloppement tel que leur existence comme nations ind&#233;pendantes peut &#234;tre reconnue provisoirement, &#224; la condition que les conseils et l'aide d'un mandataire guident leur administration jusqu'au moment o&#249; elles seront capables de se conduire seules&#160;&#187;. Vous avez bien lu &#171;&#160;nations ind&#233;pendantes &#187;&#8230; 
 Le Premier Ministre britannique Lloyd Georges&#160;avait exprim&#233; le point de vue du Royaume-Uni, qui allait &#234;tre mandataire pour la Palestine d&#232;s 1918&#160;: &#171;&#160;L&#8217;Arabie, la M&#233;sopotamie, la Syrie et la Palestine ont d&#8217;apr&#232;s nous le droit de voir reconna&#238;tre leurs aspirations nationales s&#233;par&#233;es, et (&#8230;) le principe d&#8217;autod&#233;termination nationale est donc applicable &#224; ces cas de la m&#234;me mani&#232;re qu&#8217;aux territoires europ&#233;ens occup&#233;s &#187;. La Palestine comme les autres. 
 Le r&#233;gime juridique du mandat avait pour bit cette transition. Pour la CIJ, ces mandats reposaient sur deux principes : la non-annexion et le d&#233;veloppement des peuples (C IJ, Statut international du sud-ouest africain, Recueil 1950, p. 131).&#160; 
 B/ L&#8217;ordre juridique interne depuis 1922 
 Dans le m&#234;me temps, il faut noter que les textes du droit applicable en Palestine montrent que l&#8217;ordre juridique palestinien &#233;tait d&#233;j&#224; pleinement structur&#233; &#224; la mani&#232;re de celui d&#8217;un Etat, et respect&#233; en tant que tel par le mandataire. 
 A la suite du processus enclench&#233; par le trait&#233; de Lausanne du 24 juillet 1923, le Conseil de la Soci&#233;t&#233; des Nations d&#233;signe un arbitre qui devra d&#233;cider de la r&#233;partition de la dette publique ottomane entre la Turquie et les &#171; territoires d&#233;tach&#233;s de l&#8217;Empire Ottoman &#187;. Dans la sentence, dite de &#171;&#160;la dette publique ottomane&#160;&#187;, du 18 avril 1925, l&#8217;arbitre traite sur un pied d&#8217;&#233;galit&#233; les parties &#224; l&#8217;arbitrage, qui &#233;taient la Turquie, la Bulgarie, la Gr&#232;ce, l&#8217;Italie, l&#8217;Irak, la Transjordanie et la Palestine, et on lit page 609 : &#171;&#160;Sous le mandat britannique, la Palestine et la Transjordanie ont chacune une organisation enti&#232;rement distincte. On est donc en pr&#233;sence de trois Etats suffisamment s&#233;par&#233;s pour &#234;tre consid&#233;r&#233;s ici comme Parties distinctes&#160;&#187;. 
 A la fin de la sentence, l&#8217;arbitre conclut sur une formule qui renvoie clairement &#224; l&#8217;&#233;galit&#233; souveraine des parties entre elles : &#171; Le nombre des Parties &#224; consid&#233;rer ici est donc de neuf. L'Arbitre estime ne pas &#234;tre autoris&#233; &#224; faire entre Elles une distinction au point de vue de leur importance et &#224; consacrer ainsi, m&#234;me en simple apparence, une in&#233;galit&#233; qui n'existe pas entre Elles &#187;. 
 D&#8217;une mani&#232;re g&#233;n&#233;rale, il existait une l&#233;gislation palestinienne et un ordre juridique interne, qui &#233;tait une donn&#233;e certaine pour les juridictions.  &#160; &#160; 
 Selon la Haute Cour de Justice de Palestine, les personnes n&#233;es en Palestine sous le mandat n&#8217;acc&#233;daient pas &#224; la nationalit&#233; palestinienne. La Cour criminelle d&#8217;appel de Grande-Bretagne  &#160; a retenu la m&#234;me solution  (REX v. Ketter, 21 February 1939).  Dans une affaire jug&#233;e le 17 juin 1942, la Cour de cassation d&#8217;Egypte&#160;a qualifi&#233; la Compagnie nationale de chemin de fer comme &#160;  organe de l&#8217;Etat de Palestine. 
 II &#8211; Les faits de 1947/1948 et le maintien de la souverainet&#233; 
 A/ Les faits de 1947-1948 
 En 1947, le Royaume-Uni a fait conna&#238;tre son intention d&#8217;&#233;vacuer le territoire la Palestine, et le 29 novembre 1947, l&#8217;Assembl&#233;e g&#233;n&#233;rale a adopt&#233; la r&#233;solution 181 (II) recommandant un  plan de partage de la Palestine, soit une solution &#224; deux Etats.   Il s&#8217;agissait d&#8217;une recommandation, n&#8217;ayant donc pas de force cr&#233;atrice, l&#8217;ONU ne pouvant pas &#171;&#160;donner&#160;&#187; une terre qui ne lui appartenait pas. 
 Cette recommandation proc&#233;dait aussi &#224; une description du droit existant, rappelant que le retrait du mandataire conduit &#224;  l&#8217;ind&#233;pendance  de l&#8217;Etat arabe  (Art. A, alin&#233;a 3),  avec transfert de l&#8217;exercice des fonctions d&#8217;Etat  (Art. B. alin&#233;a 2 et 7)  et organisation d&#8217;&#233;lections  (Art. B. alin&#233;a 9 et 10). 
 Pour la cr&#233;ation de l&#8217;Etat d&#8217;Isra&#235;l, un accord entre Etats aurait &#233;t&#233; n&#233;cessaire pour organiser le partage. A d&#233;faut d&#8217;accord, le retrait du mandataire conf&#233;rait l&#8217;exercice des fonctions &#233;tatiques &#224; la Palestine, dont la souverainet&#233; pr&#233;existait, ce qui avait &#233;t&#233; act&#233;e dans le trait&#233; de S&#232;vres de 1920 et le mandat de 1922. 
 Les repr&#233;sentants Palestiniens se sont oppos&#233;s &#224; ce plan de partage. 
 Le 14 mai 1948, le Royaume-Uni a mis fin &#224; son mandat et l&#8217;Agence juive a le jour m&#234;me proclam&#233; la cr&#233;ation de l&#8217;&#201;tat d&#8217;Isra&#235;l sur le territoire pr&#233;conis&#233; par le plan de partage. Des hostilit&#233;s &#233;clat&#232;rent imm&#233;diatement, et par cette op&#233;ration militaire, Isra&#235;l a contr&#244;l&#233; une partie du territoire qui &#233;tait destin&#233;e &#224; l&#8217;&#201;tat arabe dans le plan de l&#8217;ONU. Ce fut une phase d&#8217;une violence rare, la  Nakba,  avec des destructions, des morts et des r&#233;fugi&#233;s en masse. 
 Des conventions d'armistice furent conclues en 1949 entre Isra&#235;l et les Etats voisins, avec d&#233;finition d&#8217;une ligne de d&#233;marcation, appel&#233;e par la suite &#171;&#160;Ligne Verte&#187;, pr&#233;cisant que les forces militaires ne pourrait la franchir. 
 Le 11 d&#233;cembre 1948, l&#8217;Assembl&#233;e g&#233;n&#233;rale a adopt&#233; sa r&#233;solution 194 (III) affirmant que le droit au retour des Palestiniens ayant d&#251; quitter leurs terres. 
 Le 11 mai 1949, Isra&#235;l est devenu Membre de l&#8217;Organisation des Nations Unies, apr&#232;s s&#8217;&#234;tre engag&#233; au respect des r&#233;solutions 181 (II) de 1947 et 194 (III) de 1948, reconnaissant ainsi le droit &#224; l&#8217;autod&#233;termination et le droit au retour des r&#233;fugi&#233;s. A ce propose, j&#8217;ai not&#233; que Hollande demandait &#224; la Palestine de renoncer au droit au retour des r&#233;fugi&#233;s&#8230; Allons&#8230; Qui peut interdire &#224; une personne de revenir sur sa terre natale&#160;? 
 La question de la Palestine est demeur&#233;e en suspens, et s&#8217;est instaur&#233;e une paix pr&#233;caire. 
 B/ Les&#160;&#233;v&#233;nements&#160;de 1967 et l&#8217;occupation militaire de toute la Palestine 
 Le 5 juin 1967, les hostilit&#233;s ont &#233;clat&#233; entre Isra&#235;l, l&#8217;&#201;gypte, la Jordanie et la Syrie. Lorsque le cessez-le-feu prit effet, Isra&#235;l occupait la superficie de tout l&#8217;ancien territoire de la Palestine plac&#233; sous mandat britannique. 
 Apr&#232;s ces &#233;v&#232;nements, le Conseil de s&#233;curit&#233; adopta deux r&#233;solutions, le 22 novembre 1967, la r&#233;solution 237 (1967) demandant &#224; Isra&#235;l le respect de la quatri&#232;me Convention de Gen&#232;ve de 1949, et la r&#233;solution 242 (1967) posant les principes d&#8217;un r&#232;glement pacifique avec le   retrait des forces arm&#233;es isra&#233;liennes   des territoires occup&#233;s et la   reconnaissance de la souverainet&#233; de chaque &#201;tat de la r&#233;gion . &#160; 
 Isra&#235;l a conserv&#233; la&#160;ma&#238;trise&#160;militaire, et tous les territoires de Palestine restent occup&#233;s depuis cette date. 
 Par une r&#233;solution du 22 novembre 1974, l&#8217;Assembl&#233;e g&#233;n&#233;rale de l&#8217;ONU, apr&#232;s avoir r&#233;affirm&#233; les droits inali&#233;nables du peuple palestinien, y compris le droit &#224; l&#8217;autod&#233;termination, a admis l&#8217;OLP &#224; participer &#224; ses travaux en qualit&#233; d&#8217;observateur. 
 Plusieurs accords sont intervenus depuis 1993 entre Isra&#235;l et l'OLP. Ces accords, sans rien cr&#233;er, se limitaient &#224; organiser les conditions d&#8217;exercice des comp&#233;tences inh&#233;rentes &#224; la souverainet&#233; inali&#233;nable du peuple palestinien sur son territoire. 
 Isra&#235;l devait notamment restituer aux autorit&#233;s palestiniennes certains pouvoirs et responsabilit&#233;s exerc&#233;s dans le territoire palestinien occup&#233; par ses autorit&#233;s militaires et son administration civile. Ces restitutions, quoique partiels et limit&#233;s, ne contredisent pas la pl&#233;nitude de comp&#233;tence du gouvernement palestinien  (CIJ, 9 juillet 2004, Edification d&#8217;un mur dans le territoire palestinien occup&#233;, par. 73). &#160; 
 3/ La Palestine reconnue comme Etat 
 Le 15 novembre 1988 &#224; Alger, le Conseil national palestinien &#224; Alger a proclam&#233; la cr&#233;ation d'un &#171;&#160;&#201;tat palestinien&#160;&#187;, ensuite reconnu par 117 Etats.  
 Le 31 octobre 2011, l&#8217;UNESCO a admis  la  Palestine en tant qu'&#201;tat membre &#224; part enti&#232;re, par un vote obtenu avec 107 voix pour, 14 voix contre, et 52 abstentions.  
 Le 29 novembre 2012, l&#8217;Assembl&#233;e g&#233;n&#233;rale de l&#8217;ONU a reconnu la Palestine en tant qu&#8217;&#201;tat observateur non membre par 138 voix pour, 9 contre et 41 abstentions.  
 III &#8211; La colonisation  
 1/ La politique de colonisation 
 Profitant de l&#8217;occupation, Isra&#235;l a &#233;tabli des colonies de peuplement dans les territoires palestiniens occup&#233;s en 1967, en violation de la IV&#176; Convention de Gen&#232;ve. 
 Le Conseil de s&#233;curit&#233; a rappel&#233; que &#171; le principe de l'acquisition d'un territoire par la conqu&#234;te militaire est inadmissible&#160;&#187;  (R&#233;solution 298 du 25 septembre 1971)  maintes fois r&#233;p&#233;t&#233;es depuis : &#171;&#160;Toutes les dispositions l&#233;gislatives et administratives prises par Isra&#235;l en vue de modifier le statut de la ville de J&#233;rusalem, y compris l'expropriation de terres et de biens immeubles, le transfert de populations et la l&#233;gislation visant &#224; incorporer la partie occup&#233;e, sont totalement nulles et non avenues et ne peuvent modifier le statut de la ville&#160;&#187;  (R&#233;solution 446 (1979) du 22 mars 1979). 
 A la suite de l'adoption par Isra&#235;l le 30 juillet 1980 de la loi fondamentale faisant de&#160; J&#233;rusalem la capitale &#171; enti&#232;re et r&#233;unifi&#233;e&#160;&#187; d'Isra&#235;l, le Conseil de s&#233;curit&#233; a dit que l'adoption de cette loi constituait une violation du droit international  (R&#233;solution 478 (1980) du 20 ao&#251;t 1980). 
 En 1982, l&#8217;Assembl&#233;e g&#233;n&#233;rale a demand&#233; aux &#201;tats Membres d&#8217;appliquer des sanctions &#233;conomiques contre l&#8217;&#201;tat d&#8217;Isra&#235;l en raison de la colonisation  (R&#233;solution ES-9/1 du 5 f&#233;vrier 1982).   
 Maints rapports r&#233;dig&#233;s &#224; la demande de l&#8217;ONU ont d&#233;crit ce processus de colonisation, qui n&#8217;a jamais pris fin, avec des cons&#233;quences lourdes : d&#233;placements forc&#233;s de population, installation massive de population isra&#233;lienne dans les colonies, confiscation de terres et de ressources en eau, destruction de maisons, bannissements, pressions continues pour pousser &#224; l&#8217;&#233;migration afin de faire de la place pour les nouveaux colons, modifications du tissu &#233;conomique et social de la vie quotidienne des populations arabes restantes&#8230; ( Rapport des 12 juillet 1979, 4 d&#233;cembre 1979 et 25 novembre 1980&#160;; Rapport sur la situation des droits de l&#8217;homme sur les colonies de peuplement, Girogio Giacomelli, rapporteur sp&#233;cial, E/CN.4/2000/25, 15 mars 2000&#160;; Rapport John Dugard, rapporteur sp&#233;cial, A/HRC/4/17, 29 janvier 2007&#160;; Rapport Richard Falk, rapporteur sp&#233;cial sur la situation des droits de l&#8217;homme dans les territoires palestiniens occup&#233;s depuis 1967, (F), 25 ao&#251;t 2008 et &#160;septembre 2012). 
 B/ Le mur  
 Depuis, Isra&#235;l a construit un mur dans le territoire palestinien occup&#233;, y compris &#224; l'int&#233;rieur J&#233;rusalem-Est, dont le trac&#233; s'&#233;carte de la ligne d'armistice, entra&#238;nant la confiscation de ressources palestiniennes, le bouleversement de la vie de milliers de civils et l'annexion de fait de vastes parties du territoire.  
 Dans son avis du 9 juillet 2004, la Cour internationale de Justice a d&#233;clar&#233; que ce mur &#233;tait ill&#233;gal et qu&#8217;il permettait &#224; Isra&#235;l de s&#8217;approprier ind&#251;ment des terres, mais la Haute Cour de Justice d&#8217;Isra&#235;l a rendu des d&#233;cisions contestant l&#8217;autorit&#233; de la CIJ  (HCJ 102/82 Tzemel v. Minister of Defence [1983] IsrSC 37(3) 365 ; HCJ 69/81 Abu Ita v. IDF Commander in Judaea and Samaria [1983] IsrSC 37(2) 197; HCJ 9132/07 Albassioni v. Prime Minister;&#160; HCJ 769/02 Public Committee against Torture v. Government [2006] (2) IsrLR 459.  David Kretzmer, The Occupation of Justice&#160;: the Supreme Court of Israel and the Occupied Territories, State University of New York Press, 2002, 262 p). Ces arr&#234;ts montrent que l&#8217;Etat d&#8217;Isra&#235;l ne se situe pas dans le respect de l&#8217;ordre juridique international. Cet Etat applique un &#171;&#160;droit international domestique&#160;&#187;, qui &#224; l&#8217;apparence mais n&#8217;est qu&#8217;un outil de la coloniation. &#160; 
 3/ L&#8217;importance factuelle de la colonisation 
 Entre 1967 et 2010, Isra&#235;l a implant&#233; environ 150 colonies de peuplement en Cisjordanie. S&#8217;y ajoutent une centaine d&#8217;implantations &#171; sauvages &#187; &#8211; des colonies construites sans autorisation officielle isra&#233;lienne, mais avec la protection, le soutien en &#233;quipement et l&#8217;aide financi&#232;re du Gouvernement isra&#233;lien  (Rapport Falk septembre 2012, point 7). 
 J&#233;rusalem compte 12 colonies, implant&#233;es avec l&#8217;aide financi&#232;re et l&#8217;assistance du Gouvernement sur des terres ill&#233;galement&#160; annex&#233;es par Isra&#235;l et int&#233;gr&#233;es &#224; la ville. Les colonies ont la mainmise sur plus de 40 % de la Cisjordanie, y compris des ressources agricoles et hydriques essentielles. De nombreuses implantations sont tr&#232;s &#233;tendues et forment des grands lotissements ferm&#233;s ou des petites localit&#233;s. Isra&#235;l n&#8217;autorise pas les Palestiniens &#8211; sauf s&#8217;ils ont un permis de travail &#8211; &#224; y p&#233;n&#233;trer ou &#224; en utiliser les terres  (Rapport Falk septembre 2012, point 8). 
 Les colonies de peuplement isra&#233;liennes dans le territoire palestinien occup&#233; comptent de 500 000 &#224; 650 000 habitants, dont quelque 200 000 vivants &#224; J&#233;rusalem-Est. Gouvernement isra&#233;lien offre aux colons des prestations et des incitations dans les domaines de la construction, du logement, de l&#8217;&#233;ducation, de l&#8217;industrie, de l&#8217;agriculture et du tourisme, ainsi que des routes &#224; usage exclusif et un acc&#232;s privil&#233;gi&#233; &#224; Isra&#235;l. L&#8217;effort financier, juridique et administratif d&#233;ploy&#233; par Isra&#235;l dans son entreprise de colonisation a transform&#233; de nombreuses colonies en opulentes enclaves pour citoyens isra&#233;liens, et cela dans une zone o&#249; les Palestiniens vivent sous r&#233;gime militaire et dans des conditions de pauvret&#233; g&#233;n&#233;ralis&#233;e&#160; (Rapport Falk septembre 2012, point 9).   
 Dans la zone C, soit 60 % de&#160; la Cisjordanie, les autorit&#233;s isra&#233;liennes n&#8217;autorisent les constructions palestiniennes que dans les limites d&#8217;un plan qui couvre moins de 1 % de la zone. Les Palestiniens n&#8217;ont donc d&#8217;autre choix que de construire ill&#233;galement et de s&#8217;exposer aux ripostes&#160; inhumaines des Isra&#233;liens, telles que les d&#233;molitions et les d&#233;placements.  (Rapport Falk septembre 2012, point 15) .  
 Isra&#235;l pr&#233;tend avoir annex&#233; J&#233;rusalem-Est, et le Gouvernement renforce la population isra&#233;lienne en isolant physiquement J&#233;rusalem-Est du reste de la Cisjordanie, recourant &#224; de nombreuse pratiques ill&#233;gales&#160;: le mur, des expropriations de terres, des d&#233;molitions de maisons, d&#233;veloppent des &#233;quipements collectifs au service de la colonisation, notamment par le tramway  (Rapport Falk septembre 2012, point 16). 
 IV &#8211; L&#8217;impact &#233;conomique de la colonisation sur la Palestine  
 On peut citer deux rapports sur l&#8217;assistance de la CNUCED (Conf&#233;rence des Nations Unies sur le commerce et le d&#233;veloppement) au peuple palestinien. 
 1/ Rapport du 7 ao&#251;t 2009, TD/B/56/3 
 On lit dans ce rapport de la CNUCED 
 &#171;&#160;Depuis vingt-cinq ans que la CNUCED suit et &#233;tudie les r&#233;sultats &#233;conomiques du territoire palestinien occup&#233; et les politiques qui les influencent, la situation n&#8217;y a jamais &#233;t&#233; aussi mauvaise qu&#8217;en 2009. De tous points de vue &#8211; le niveau d&#8217;activit&#233; enregistr&#233;, les faiblesses structurelles affich&#233;es et le cadre directif hostile dans lequel elle survit malgr&#233; tous les obstacles &#8211;, l&#8217;&#233;conomie palestinienne est face &#224; un v&#233;ritable d&#233;fi: son int&#233;grit&#233;, sa solvabilit&#233; et m&#234;me sa viabilit&#233; dans la perspective d&#8217;une solution &#224; &#171;deux &#201;tats&#187; sont aujourd&#8217;hui compromises.  
 &#171;&#160;En particulier, les dommages consid&#233;rables inflig&#233;s &#224; la bande de Gaza occup&#233;e et &#224; son &#233;conomie ont plong&#233; 1,5 million de Palestiniens dans les affres d&#8217;une pauvret&#233; et d&#8217;un &#233;tat de d&#233;sint&#233;gration inconnus depuis des g&#233;n&#233;rations. Le blocus a isol&#233; la bande de Gaza du reste du territoire palestinien occup&#233; et du monde.&#160;&#187;  
 2/ Rapport 13 juillet 2012, TD/B/59/2 
 On lit dans ce rapport de la CNUCED 
 &#171;&#160;Les perspectives &#224; long terme de d&#233;veloppement de l&#8217;&#233;conomique palestinienne sont devenues encore plus irr&#233;alisables en 2011 que jamais auparavant. Les restrictions &#224; la circulation, la diminution des flux d&#8217;aide, un secteur priv&#233; paralys&#233; et une crise budg&#233;taire chronique assombrissent l&#8217;horizon. Le redressement de la croissance r&#233;cemment observ&#233; &#224; Gaza ne saurait &#234;tre durable. Un ch&#244;mage &#233;lev&#233; persiste, qui aggrave la pauvret&#233;: un Palestinien sur deux est consid&#233;r&#233; comme pauvre. Dans les conditions actuelles, &#233;tant donn&#233; la faiblesse de la demande priv&#233;e, la r&#233;duction des d&#233;penses par l&#8217;Autorit&#233; palestinien est contre-productive. Les donateurs doivent rendre leurs versements d&#8217;aide pr&#233;visibles et il est indispensable d&#8217;accro&#238;tre les recettes budg&#233;taires li&#233;es au commerce pour emp&#234;cher une crise socio-&#233;conomique de grande ampleur.  
 &#171;&#160;Les effets de l&#8217;occupation sur l&#8217;appareil productif palestinien, en particulier le secteur agricole, ont &#233;t&#233; catastrophiques. L&#8217;&#233;conomie palestinienne a perdu l&#8217;acc&#232;s &#224; 40 % des terres, &#224; 82 % des nappes phr&#233;atiques et &#224; plus des deux tiers des terres de p&#226;turages en Cisjordanie. &#192; Gaza, la moiti&#233; des terres cultivables et 85 % des ressources halieutiques sont devenues inaccessibles. Le d&#233;veloppement &#233;conomique palestinien passe notamment par la cr&#233;ation d&#8217;une banque de d&#233;veloppement agricole permettant d&#8217;assurer cr&#233;dits, partage des risques et investissements.  
 &#171;&#160;En d&#233;pit de ressources limit&#233;es, la CNUCED a continu&#233; de soutenir le renforcement des capacit&#233;s institutionnelles palestiniennes dans diff&#233;rents domaines, y compris la formation et la r&#233;alisation de projets de coop&#233;ration technique concernant la modernisation des douanes, la facilitation du commerce et la mod&#233;lisation &#233;conom&#233;trique de l&#8217;&#233;conomie palestinienne. 
 &#171;&#160;4. L&#8217;&#233;conomie palestinienne continue de fonctionner bien en dessous de son potentiel en raison de la persistance des restrictions &#224; la mobilit&#233; (le nombre de points de contr&#244;le en Cisjordanie est pass&#233; de 500 en 2010 &#224; 523 en 2011), de la poursuite du si&#232;ge &#233;conomique de Gaza, de la crise budg&#233;taire de l&#8217;Autorit&#233; palestinienne et de la diminution du soutien fourni par les donateurs. La situation s&#8217;est encore aggrav&#233;e en 2011 avec l&#8217;augmentation des destructions d&#8217;infrastructures palestiniennes (en particulier de logements) et l&#8217;expansion des colonies isra&#233;liennes, notamment autour de J&#233;rusalem-Est et de Bethl&#233;em (Bureau du Coordonnateur sp&#233;cial des Nations Unies pour le processus de paix au Moyen-Orient (UNSCO), 2011), cela s&#8217;ajoutant &#224; l&#8217;actuelle &#171;bantoustanisation&#187; du territoire palestinien. 
 &#171;&#160;7. L&#8217;occupation prolong&#233;e et les cons&#233;quences socio&#233;conomiques de l&#8217;expansion des colonies de peuplement isra&#233;liennes (Salamanca&#160; et al., 2012) sont la principale cause de l&#8217;&#233;chec des efforts de d&#233;veloppement de l&#8217;&#233;conomie palestinienne. Mettre un terme &#224; l&#8217;expansion des colonies et &#224; l&#8217;occupation est la condition&#160; sine qua non d&#8217;un d&#233;veloppement durable. Faute d&#8217;un r&#233;&#233;quilibrage &#233;conomique et politique radical entre l&#8217;occupation isra&#233;lienne et le peuple palestinien, il ne saurait y avoir de v&#233;ritable redressement &#233;conomique dans le territoire palestinien occup&#233;. Lever les restrictions isra&#233;liennes qui p&#232;sent sur les travailleurs palestiniens (s&#8217;agissant notamment de leur mobilit&#233;) (Organisation internationale du Travail (OIT), 2012) ainsi que sur les entreprises et le commerce, et permettre &#224; l&#8217;Autorit&#233; palestinienne de percevoir la totalit&#233; des recettes li&#233;es au commerce qui lui reviennent seraient d&#8217;utiles premi&#232;res mesures &#224; prendre pour &#233;liminer les cons&#233;quences n&#233;gatives de l&#8217;occupation et accro&#238;tre les possibilit&#233;s de cr&#233;er un &#201;tat palestinien souverain, conform&#233;ment aux r&#233;solutions pertinentes de l&#8217;ONU.&#160;&#187; 
 V &#8211; Les qualifications p&#233;nales 
 A/ Destruction et appropriation indue de la propri&#233;t&#233; priv&#233;e 
 1/ Statut de la CPI 
 Le statut de la CPI, Article 8, 2, a, iv, d&#233;finit comme crimes de guerre, lorsqu&#8217;elles visent des personnes prot&#233;g&#233;es par les Conventions de Gen&#232;ve&#160;&#171;&#160;la destruction et l&#8217;appropriation de biens, non justifi&#233;es par des n&#233;cessit&#233;s militaires et ex&#233;cut&#233;es sur une grande &#233;chelle de fa&#231;on illicite et arbitraire&#160;&#187;.  
 Les &#233;l&#233;ments du crime sont ainsi d&#233;finis&#160;:  
 &#171;&#160;1. L&#8217;auteur a d&#233;truit ou s&#8217;est appropri&#233; certains biens. 
 &#171;&#160;2. La destruction ou l&#8217;appropriation n&#8217;&#233;tait pas justifi&#233;e par des n&#233;cessit&#233;s militaires. 
 &#171;&#160;3. La destruction ou l&#8217;appropriation a &#233;t&#233; ex&#233;cut&#233;e sur une grande &#233;chelle et de fa&#231;on arbitraire. 
 &#171;&#160;4. Les biens &#233;taient prot&#233;g&#233;s par une ou plusieurs des Conventions de Gen&#232;ve de 1949. 
 &#171;&#160;5. L&#8217;auteur avait connaissance des circonstances de fait &#233;tablissant ce statut de biens prot&#233;g&#233;s. 
 &#171;&#160;6. Le comportement a eu lieu dans le contexte de et &#233;tait associ&#233; &#224; un conflit arm&#233; international. 
 &#171;&#160;7. L&#8217;auteur avait connaissance des circonstances de fait &#233;tablissant l&#8217;existence d&#8217;un conflit arm&#233;&#160;&#187;. 
 2/ Autres sources 
 Constitue une infraction grave aux Conventions de Gen&#232;ve &#171;&#160;la destruction et l&#8217;appropriation de biens, non justifi&#233;es par des n&#233;cessit&#233;s militaires et ex&#233;cut&#233;es sur une grande &#233;chelle de fa&#231;on illicite et arbitraire  (I&#176; Convention de Gen&#232;ve (1949), art. 50 ; II&#176; Convention de Gen&#232;ve (1949), art. 51 ; IV&#176; Convention de Gen&#232;ve (1949), art. 147). 
 L&#8217;article 46 du R&#232;glement de La Haye pr&#233;voit que la propri&#233;t&#233; priv&#233;e doit &#234;tre &#171; respect&#233;e &#187; et &#171; ne peut pas &#234;tre confisqu&#233;e. 
 Pour la CIJ, le principe de la distinction des biens militaires et civils est l&#8217;un des &#171;principes cardinaux &#187; du droit international humanitaire, et l&#8217;un des &#171;principes intransgressibles du droit international coutumier&#187;  (TPIY, affaires Le Procureur c. Zoran Kupre&#353;ki&#263; et consorts, jugement, et Le Procureur c. Dario Kordi&#263; et Mario Cerkez, d&#233;cision relative &#224; la requ&#234;te conjointe de la d&#233;fense et jugement). 
 Aux termes de l&#8217;article 55&#160;du m&#234;me texte : &#171;&#160;L&#8217;&#201;tat occupant ne se consid&#232;rera que comme administrateur et usufruitier des &#233;difices publics, immeubles, for&#234;ts et exploitations agricoles appartenant &#224; l&#8217;&#201;tat ennemi et se trouvant dans le pays occup&#233;. Il devra sauvegarder le fonds de ces propri&#233;t&#233;s et les administrer conform&#233;ment aux r&#232;gles de l&#8217;usufruit&#160;&#187;. Cette r&#232;gle a &#233;t&#233; appliqu&#233;e dans plusieurs affaires li&#233;es &#224; la Seconde guerre mondiale  (Pologne, Cour nationale supr&#234;me &#224; Poznan, affaire Greiser ; &#201;tats-Unis, Tribunal militaire &#224; Nuremberg, affaire Flick&#160;; Les &#201;tats- Unis c. Alfred Krupp et autres et Krauch (proc&#232;s I. G. Farben) et post&#233;rieurement (Allemagne, Haute Cour r&#233;gionale de D&#252;sseldorf et Cour constitutionnelle f&#233;d&#233;rale, affaire Jorgi&#263; ; Bosnie-Herz&#233;govine, Cour cantonale de Biha, affaire Bijeli&#180;c&#160;; Chine, Tribunal militaire pour les crimes de guerre du Minist&#232;re de la d&#233;fense nationale &#224; Nanking, affaire Takashi Sakai&#160;; &#201;tats-Unis, Tribunal militaire &#224; Nuremberg, affaires Flick, Les &#201;tats-Unis c. Alfred Krupp et autres, Krauch (proc&#232;s I. G. Farben), Les &#201;tats-Unis c. Wilhelm von Leeb et autres (affaire du haut commandement)&#160;; France, Tribunal militaire permanent &#224; Clermont-Ferrand, affaire Szabados ; France, Tribunal militaire permanent &#224; Metz, affaire Rust ; France, Tribunal g&#233;n&#233;ral du gouvernement militaire de la zone fran&#231;aise d&#8217;occupation en Allemagne, affaire Herman Roechling et consorts&#160;;&#160; Isra&#235;l, Haute Cour de Justice, affaires Ayub et Sakhwil&#160;; Japon, Tribunal de district of Chiba, affaire de l&#8217;Organisation religieuse Hokekyoji ; Japon, Tribunal de district de Tokyo, affaires Takada et Suikosha ; Pays-Bas, Cour sp&#233;ciale de cassation, affaire Esau ; Pays-Bas, Cour p&#233;nale sp&#233;ciale &#224; La Haye, affaire Fiebig et Pologne, Cour nationale supr&#234;me &#224; Poznan, affaire Greiser). 
 Elle est reconnue comme de droit coutumier, codifi&#233;e sous le num&#233;ro 51 par le CICR&#160;: 
 &#160; &#171;&#160;En territoire occup&#233; : 
 &#171;&#160;a) la propri&#233;t&#233; publique mobili&#232;re de nature &#224; servir aux op&#233;rations militaires peut &#234;tre confisqu&#233;e&#160;; 
 &#171;&#160;b) la propri&#233;t&#233; publique immobili&#232;re doit &#234;tre administr&#233;e conform&#233;ment &#224; la r&#232;gle de l&#8217;usufruit ; et 
 &#171;&#160;c) la propri&#233;t&#233; priv&#233;e doit &#234;tre respect&#233;e et ne peut &#234;tre confisqu&#233;e, sauf si la destruction ou la saisie de ces propri&#233;t&#233;s est exig&#233;e par d&#8217;imp&#233;rieuses n&#233;cessit&#233;s militaires&#160;&#187;. 
 B/ Transfert de populations 
 1/ Statut de la CPI 
 Selon le Statut de la Cour p&#233;nale internationale, Article 7 1) d) constitue un crime contre l&#8217;humanit&#233; la &#171;&#160;d&#233;portation ou transfert forc&#233; de population&#160;&#187;. 
 &#160;Les &#233;l&#233;ments de crime sont ainsi d&#233;finis&#160;: 
 &#171;&#160;1. L&#8217;auteur a d&#233;port&#233; ou transf&#233;r&#233; de force 12, 13 sans motif admis en droit international,&#160; une ou plusieurs personnes dans un autre &#201;tat ou un autre lieu, en les expulsant ou par d&#8217;autres moyens coercitifs. 
 &#171;&#160;2. Les personnes concern&#233;es &#233;taient l&#233;galement pr&#233;sentes dans la r&#233;gion d&#8217;o&#249; elles ont &#233;t&#233; ainsi d&#233;port&#233;es ou d&#233;plac&#233;es. 
 &#171;&#160;3. L&#8217;auteur avait connaissance des circonstances de fait &#233;tablissant la l&#233;galit&#233; de cette pr&#233;sence. 
 &#171;&#160;4. Le comportement faisait partie d&#8217;une attaque g&#233;n&#233;ralis&#233;e ou syst&#233;matique dirig&#233;e contre une population civile. 
 &#171;&#160;5. L&#8217;auteur savait que ce comportement faisait partie d&#8217;une attaque g&#233;n&#233;ralis&#233;e ou syst&#233;matique dirig&#233;e contre une population civile ou entendait qu&#8217;il en fasse partie&#160;&#187;. 
 Le texte ajoute&#160;: &#171;&#160;Le terme  de force  ne se limite pas &#224; la force physique et peut comprendre un acte commis en usant &#224; l&#8217;encontre de ladite ou desdites ou de tierces personnes de la menace de la force ou de la coercition, telle que celle caus&#233;e par la menace de violences, contrainte, d&#233;tention, pressions psychologiques, abus de pouvoir, ou bien &#224; la faveur d&#8217;un climat coercitif&#160;&#187;.  
 Les m&#234;mes faits peuvent &#234;tre qualifi&#233;s de crimes de guerre (Article 8 2) b) viii) comme &#233;tant, &#171;&#160;le transfert, direct ou indirect, par une puissance occupante d&#8217;une partie de sa population civile, dans le territoire qu&#8217;elle occupe&#160;&#187;. 
 Les &#233;l&#233;ments de crime sont ainsi d&#233;finis&#160;:  
 &#171;&#160;1. L&#8217;auteur : 
 &#171;&#160;a) A transf&#233;r&#233;, directement ou indirectement, une partie de la population de la puissance occupante dans le territoire qu&#8217;elle occupe ; ou 
 &#171;&#160;b) A d&#233;port&#233; ou transf&#233;r&#233; la totalit&#233; ou une partie de la population du territoire occup&#233; &#224; l&#8217;int&#233;rieur ou hors de ce territoire. 
 &#171;&#160;2. Le comportement a eu lieu dans le contexte de et &#233;tait associ&#233; &#224; un conflit arm&#233; international. 
 &#171;&#160;3. L&#8217;auteur avait connaissance des circonstances de fait &#233;tablissant l&#8217;existence d&#8217;un conflit arm&#233;&#160;&#187;. 
 2/ Autres sources  
 L&#8217;interdiction du transfert ou de la d&#233;portation des civils est inscrite dans la IV&#176; Convention de Gen&#232;ve, dont l&#8217;article 49 dispose en son alin&#233;a 1, que les transferts forc&#233;s, en masse ou individuels, ainsi que les d&#233;portations de personnes prot&#233;g&#233;es hors du territoire occup&#233; dans le territoire de la puissance occupante ou dans celui de tout autre Etat, occup&#233; ou non, sont interdits, quel qu'en soit le motif, et en son alin&#233;a 6, que la puissance occupante ne peut proc&#233;der &#224; la d&#233;portation ou au transfert d'une partie de sa propre population civile dans le territoire occup&#233; par elle.  
 Ces pratiques constituent une infraction grave au Protocole additionnel I de 1977  ( art. 85, par. 4, al. a) 
 La r&#232;gle est reconnue comme de droit coutumier, codifi&#233;e sous le num&#233;ro 129 par le CICR&#160;: &#160;&#171;&#160;Les parties &#224; un conflit arm&#233; international ne peuvent proc&#233;der &#224; la d&#233;portation ou au transfert forc&#233; de la totalit&#233; ou d&#8217;une partie de la population d&#8217;un territoire occup&#233;, sauf dans les cas o&#249; la s&#233;curit&#233; des civils ou des imp&#233;ratifs militaires l&#8217;exige.&#160;&#187; 
 De m&#234;me, il est de droit coutumier que la puissance occupante ne peut transf&#233;rer dans les territoires occup&#233;s une partie de sa population. C&#8217;est la r&#232;gle 130&#160;:  
 &#171;&#160;Les &#201;tats ne peuvent d&#233;porter ou transf&#233;rer une partie de leur population civile dans un territoire qu&#8217;ils occupent. 
 &#171;&#160;Selon le rapport final du rapporteur sp&#233;cial des Nations Unies sur les transferts de populations consid&#233;r&#233;s sous l&#8217;angle des droits de l&#8217;homme, &#171; l&#8217;implantation de colons&#187; est un acte illicite qui met en jeu la responsabilit&#233; de l&#8217;&#201;tat et la responsabilit&#233; p&#233;nale des individus  (Sous-Commission de la lutte contre les mesures discriminatoires et de la protection des minorit&#233;s de la Commission des Nations Unies pour les droits de l&#8217;homme, Rapporteur sp&#233;cial sur les transferts de population, y compris l&#8217;implantation de colons et de colonies, consid&#233;r&#233;s sous l&#8217;angle des droits de l&#8217;homme, rapport final). 
 En 1981, la XXIVe Conf&#233;rence internationale de la Croix-Rouge a affirm&#233; que &#171; les colonies de peuplement install&#233;es dans les territoires occup&#233;s sont incompatibles avec les articles 27 et 49 de la IV&#176; Convention de Gen&#232;ve &#187;  (XXIVe Conf&#233;rence internationale de la Croix-Rouge, r&#233;s. III. Voir aussi&#160;: Conseil de s&#233;curit&#233; de l&#8217;ONU, r&#233;s. 446, 452 et 476, r&#233;s. 465 et r&#233;s. 677&#160;; Assembl&#233;e g&#233;n&#233;rale de l&#8217;ONU, r&#233;s. 36/147 C, 37/88 C, 38/79 D, 39/95 D et 40/161 D et r&#233;s. 54/78&#160;; Commission des Nations Unies pour les droits de l&#8217;homme, r&#233;s. 2001/7). 
 Cette r&#232;gle se retrouve dans de nombreuses d&#233;cisions de jurisprudence  (Chine, Tribunal militaire pour les crimes de guerre du Minist&#232;re de la d&#233;fense nationale, affaire Takashi Sakai ; France, Tribunal g&#233;n&#233;ral du gouvernement militaire de la zone fran&#231;aise d&#8217;occupation en Allemagne, affaire Herman Roechling et consorts ; Isra&#235;l, Tribunal de district de J&#233;rusalem, affaire Eichmann ; Pays-Bas, Cour sp&#233;ciale de cassation, affaire Zimmermann ; Pologne, Cour nationale supr&#234;me &#224; Poznan, affaire Greiser ; &#201;tats-Unis, Tribunal militaire &#224; Nuremberg, affaires Krauch - proc&#232;s I.G. Farben - Les &#201;tats-Unis c. Alfred Krupp et autres)  et d&#233;clarations internationales   (Assembl&#233;e g&#233;n&#233;rale de l&#8217;ONU, r&#233;s. 2675 (XXV), r&#233;s. 3318 (XXIX), r&#233;s. 36/147 D, 37/88 D, 38/79 E, 39/95 E et 40/161 E, r&#233;s. 36/147 C, 37/88 C, 38/79 D, 39/95 D et 40/161 D ; Ligue des &#201;tats arabes, Conseil, r&#233;s. 4430 (ibid., par. 223), r&#233;s. 5169 at r&#233;s. 5324 ; XXVe Conf&#233;rence internationale de la Croix-Rouge, r&#233;s. I). 
 &#160; 
 &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
