<document>
	<date>2014-02-10</date>
        <title>Le nom d&#8217;un soldat allemand &#224; Douaumont</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>premi&#232;re guerre</tag>
                <tag>m&#233;moire</tag>
                <tag>europe</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 Si vous avez l&#8217;occasion, et m&#234;me si vous n&#8217;avez pas l&#8217;occasion, allez faire un tour &#224; Verdun, visiter les lieux de la terrible bataille et l&#8217;impressionnant ossuaire de Douaumont. Cette bataille est, sur le sol fran&#231;ais, la marque de l&#8217;horreur des guerres, de la fascination des d&#233;lires imp&#233;rialistes.  
 Le 21 f&#233;vrier 1916, c&#8217;est l&#8217;offensive allemande, et le 19 d&#233;cembre, le recul allemand&#160;: les deux arm&#233;es ont retrouv&#233;, &#224; peu de choses pr&#232;s, leur position de d&#233;part. Entre ces deux dates, un carnage&#160;: plus de 710&#160;000 morts, disparus ou bless&#233;s&#8230; 310&#160;000 morts et disparus, et 400.000 bless&#233;s. 70&#160;000 victimes pas mois&#160;! Dans les deux camps, le nombre des victimes est proche : 380.000 du c&#244;t&#233; fran&#231;ais, et 330&#160;000 du c&#244;t&#233; allemand. Ces chiffres sont terrifiants. C&#8217;&#233;tait chez nous&#8230;  
 Lieu marquant de cette horreur, l&#8217;ossuaire de Douaumont r&#233;unit les restes d&#8217;environ  130&#160;000 soldats i nconnus, allemands et fran&#231;ais, ind&#233;fectiblement entrem&#234;l&#233;s. Le lieu est sobre, impressionnant. En face, se trouve un immense cimeti&#232;re &#160;de &#160; 16&#160;142 tombes&#160; de soldats fran&#231;ais, dont un carr&#233; pour 592 &#160;les combattants musulmans de l&#8217;Empire colonial. C&#8217;est un grand lieu de la r&#233;conciliation, &#233;videmment, alors que chaque jour m&#234;le plus &#233;troitement le dessin des peuples fran&#231;ais et allemand. C&#8217;est notre grande chance, et je pense vraiment que c&#8217;est la grande chance de l&#8217;Europe. 
 
 
 
 
 Mais les esprits, il faut bien le dire, sont &#224; la tra&#238;ne&#8230; C&#8217;est assez incroyable&#160;: alors que l&#8217;ossuaire r&#233;unit pour toujours les restes de 130&#160;000  soldats inconnus, Fran&#231;ais comme Allemands, il n'y avait jusqu&#8217;&#224; pr&#233;sent que des noms de soldats fran&#231;ais sur les pierres grav&#233;es ornant les murs du clo&#238;tre de l'ossuaire, long de 137 m&#232;tres.  
 Des demandes avaient &#233;t&#233; form&#233;es par nos amis allemands,&#8230; et refus&#233;es&#160;! Olivier G&#233;rard, le directeur de l'ossuaire, explique&#160;: &#171;&#160;Il y avait d&#233;j&#224; eu quelques demandes par le pass&#233;, mais aucune suite n'avait &#233;t&#233; donn&#233;e. Nous avons depuis chang&#233; de pr&#233;sident du m&#233;morial et le conseil d'administration a ent&#233;rin&#233; cette d&#233;cision&#160;&#187;. Et il y en a encore eu pour d&#233;noncer ce qui serait une maladie de la repentance&#8230; 
 
 Le nom du soldat allemand Peter Frundl a &#233;t&#233; retenu au hasard, avec celui d'un soldat fran&#231;ais &#233;galement disparu sur le champ de bataille de Verdun en 1916, Victor Manassy. Hier, leurs deux pierres grav&#233;es, situ&#233;es c&#244;te &#224; c&#244;te, ont &#233;t&#233; inaugur&#233;es en pr&#233;sence de quelques-uns de leurs descendants, apr&#232;s une messe c&#233;l&#233;br&#233;e dans la chapelle de l'ossuaire. 
 Il aura fallu cent ans pour ce geste symbolique. Cent ans pour se d&#233;cider &#224; inscrire un nom dans la pierre&#8230; Qu&#8217;est-ce qu&#8217;ils ont dans la t&#234;te&#160;?... Il y a comme &#231;&#224; des trucs qui me fichent la trouille&#8230;&#160; 
 
 
 
 
        </text>
</document>
