<document>
	<date>2013-12-31</date>
        <title>Garde-&#224;-vue : Les avocats font progresser vers l&#8217;&#233;galit&#233; des armes</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>proc&#233;dure p&#233;nale</tag>
                <tag>garde &#224; vue</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Le droit plus fort que la loi&#8230; A nouveau, la proph&#233;tie de Victor Hugo &#233;claire nos pas, &#224; savoir ceux des vaillants avocats du Barreau de Paris qui viennent d&#8217;obtenir une belle victoire devant la 23&#176; chambre du TGI de Paris&#160;: le principe est le respect des droits de la d&#233;fense d&#232;s que commence l&#8217;accusation,&#8230; et la cons&#233;quence est que l&#8217;avocat doit avoir acc&#232;s au dossier d&#8217;enqu&#234;te avant les interrogatoires.   
 L&#8217;acc&#232;s au dossier d&#232;s le d&#233;but de la garde-&#224;-vue&#8230; C&#8217;est une belle victoire, fruit d&#8217;une action concert&#233;e du Barreau de Paris depuis ce mois d&#8217;octobre&#8230; et tr&#232;s logique d&#232;s lors que l&#8217;on accepte de rompre avec les fantasmes bonapartistes&#160;: les droits de la d&#233;fense ne sont pas les ennemis du pouvoir d&#8217;Etat, mais les conditions de la justice, et donc de la paix sociale. 
 C&#8217;est une tr&#232;s bonne d&#233;cision, mais tr&#232;s fragile. Elle a &#233;t&#233; obtenue devant la chambre des comparutions imm&#233;diates, pendant la p&#233;riode des vacations. Ce n&#8217;est donc pas la formation habituelle, et ceci explique largement cela&#8230;.  Pierre-Olivier Sur, le nouveau b&#226;tonnier de Paris, &#224; l&#8217;AFP&#160;: &#171;&#160;Ces magistrats du civil sont g&#233;n&#233;ralement plus sensibles aux libert&#233;s publiques que leur coll&#232;gues p&#233;nalistes. Bien s&#251;r,&#160;le parquet devrait faire&#160;appel et la 10 e &#160;chambre de la cour d'appel qui rejugera le dossier ne devrait pas, selon sa jurisprudence, confirmer&#160;le jugement de premi&#232;re instance. Mais, c'est un premier pas, celui qui ouvre les portes&#160;&#187;.  Et oui, c&#8217;est l&#224; du vrai droit, celui qui pousse par la racine&#8230; &#160; 
 Alors, comment &#231;a marche ?&#160; 
 La toile de fond est marqu&#233;e par un double mouvement&#160;: des enqu&#234;tes de police qui sont de plus en plus fouill&#233;es, et l&#8217;impact de la jurisprudence de la CEDH. Du c&#244;t&#233; des forces de l&#8217;immobilisme, la double tradition de l&#8217;avocat centr&#233; sur le Palais de justice, mais &#233;tranger &#224; la phase polici&#232;re, et des droits de la d&#233;fense comme obstacle &#224; la proc&#233;dure p&#233;nale. 
 La France aurait pu d&#8217;elle-m&#234;me se d&#233;barrasser de ces arguments d&#233;pass&#233;s, mais elle ne l&#8217;a fait que contrainte par la jurisprudence de la CEDH, et elle a adopt&#233; le r&#233;gime minimal, ce qui l&#8217;am&#232;nera in&#233;luctablement &#224; reformer sous la contrainte par la jurisprudence de la CEDH. 
 En droit interne 
 En droit interne, la question est r&#233;gl&#233;e par la loi n&#176; 2011-392 du 14 avril 2011. 
 La personne gard&#233;e &#224; vue peut s&#8217;entretenir avec un avocat pendant une dur&#233;e qui ne peut exc&#233;der 30 minutes et sans que ce dernier n&#8217;ait acc&#232;s au dossier de la proc&#233;dure. &#171;&#160;Sans acc&#232;s au dossier&#160;&#187;&#160;? Eh oui, explique   l&#8217;a rticle 63-4-1&#160;: 
 &#171;&#160; A sa demande, l'avocat peut consulter le proc&#232;s-verbal &#233;tabli en application du dernier alin&#233;a de l&#8217;article 63-1 (Il s&#8217;agit de la notification des droits)&#160;constatant la notification du placement en garde &#224; vue et des droits y &#233;tant attach&#233;s, le certificat m&#233;dical &#233;tabli en application de l'article 63-3, ainsi que les proc&#232;s-verbaux d'audition de la personne qu'il assiste. Il ne peut en demander ou en r&#233;aliser une copie. Il peut toutefois prendre des notes&#160;&#187;. 
 Ainsi, l'avocat consulte les proc&#232;s-verbaux d'audition de la personne qu'il assiste, mais pas le dossier &#8211; auditions d'autres personnes mises en cause, t&#233;moins, PV de constatations mat&#233;rielles, expertises&#8230; &#8211; c e qui donne&#160;quand il rencontre son client : 
 - &#160; Bonjour, camarade gard&#233;-&#224;-vue, le moral est bon&#160;? 
 - &#160; L&#226;che-moi avec le moral&#8230; Je suis accus&#233;, et j&#8217;aimerais bien savoir de quoi, parce que se d&#233;fendre sans savoir de quoi tu es accus&#233;, c&#8217;est coton. 
 - &#160;&#160; Oui, certes, mais ne t&#8217;inqui&#232;te pas, je suis avocat et je suis l&#224;. 
 - &#160; Super, mais je ne te demande pas de me d&#233;fendre. Je veux juste que tu d&#233;fendes mes droits, mis en cause par l&#8217;accusation. 
 - &#160; Bon, alors je vais te dire ce que tu as d&#233;clar&#233;, car j&#8217;ai eu acc&#232;s &#224; ces PV. 
 - &#160; Laisse tomber. Je sais tr&#232;s bien ce que j&#8217;ai dit, mais ce que je veux pour me d&#233;fendre, c&#8217;est savoir de quoi on m&#8217;accuse. 
 - &#160;&#160; Eh p&#233;p&#232;re, cool, je ne peux pas te dire de quoi tu es accus&#233;, car je n&#8217;en sais rien. 
 -&#160;&#160; Ben alors on fait quoi&#160;? 
 -  Disons que je suis avocat-coach. Je te pr&#233;pare &#224; la comp&#232;te, mais je ne sais pas de quelle comp&#232;te il s&#8217;agit. 
 Bref, &#231;a ne va pas, et il faut se tourner vers notre ami le droit europ&#233;en. 
 Le droit europ&#233;en, flamboyant 
 On part de la constitution civile des droits de la d&#233;fense, &#224; savoir l&#8217;article 6-1 de la Convention&#160;qui consacre le  droit &#224; un proc&#232;s &#233;quitable, et l&#8217;article 6-3 pr&#233;cise&#160;: 
 &#171;&#160;Tout accus&#233; a droit notamment &#224;&#160;: 
 - &#160; &#234;tre inform&#233;, dans le plus court d&#233;lai, dans une langue qu&#8217;il comprend et d&#8217;une mani&#232;re d&#233;taill&#233;e, de la nature et de la cause de l&#8217;accusation port&#233;e contre lui&#160;; 
 - &#160; disposer du temps et des facilit&#233;s n&#233;cessaires &#224; la pr&#233;paration de sa d&#233;fense&#160;; 
 - &#160; se d&#233;fendre lui-m&#234;me ou avoir l&#8217;assistance d&#8217;un d&#233;fenseur de son choix et, s&#8217;il n&#8217;a pas les moyens de r&#233;mun&#233;rer un d&#233;fenseur, pouvoir &#234;tre assist&#233; gratuitement par un avocat d&#8217;office, lorsque les int&#233;r&#234;ts de la justice l&#8217;exigent&#160;&#187;. 
 La CEDH s&#8217;est prononc&#233;e &#224; maintes reprises, et voici sa motivation de principe  (CEDH, Salduz c. Turquie, 27 novembre 2008, n&#176; 36391/02)  : 
 &#171;&#160;54. La Cour souligne l&#8217;importance du stade de l&#8217;enqu&#234;te pour la pr&#233;paration du proc&#232;s, dans la mesure o&#249; les preuves obtenues durant cette phase d&#233;terminent le cadre dans lequel l&#8217;infraction imput&#233;e sera examin&#233;e au proc&#232;s. Parall&#232;lement, un accus&#233; se trouve souvent dans une situation particuli&#232;rement vuln&#233;rable (&#8230;). Dans la plupart des cas cette vuln&#233;rabilit&#233; particuli&#232;re ne peut &#234;tre compens&#233;e de mani&#232;re ad&#233;quate que par l&#8217;assistance d&#8217;un avocat (&#8230;).  &#160; Un prompt acc&#232;s &#224; un avocat fait partie des garanties proc&#233;durales auxquelles la Cour pr&#234;te une attention particuli&#232;re lorsqu&#8217;elle examine la question de savoir si une proc&#233;dure a ou non an&#233;anti la substance m&#234;me du droit de ne pas contribuer &#224; sa propre incrimination (&#8230;). 
 Pour la Cour, les r&#232;gles du proc&#232;s &#233;quitable s&#8217;appliquent aux &#171;&#160; phases qui se d&#233;roulent avant la proc&#233;dure de jugement &#160;&#187;  (CEDH, 24 novembre 1993, Imbrioscia c. Suisse, n&#176; 13972 &#167; 36; C EDH, 13 oct. 2009, Dayanan c. Turquie, n&#176; 7377/03, &#167; 32) . L&#8217;exercice des droits de la d&#233;fense  pendant la garde-&#224;-vue suppose pour avocat, la possibilit&#233; de consulter les pi&#232;ces de la proc&#233;dure, sauf &#224; entraver consid&#233;rablement la possibilit&#233; qui lui est donn&#233;e de conseiller son client  (CEDH, 20 septembre 2011, Sapan c. Turquie, n&#176; 17252/09, &#167; 21).&#160; &#160; 
 Et une bien belle directive&#8230; 
 L&#8217;Union europ&#233;enne est aussi entr&#233;e dans la danse, par la directive 2012/13/UE du Parlement europ&#233;en et du Conseil des ministres du 22 mai 2012 relative au droit &#224; l&#8217;information dans le cadre des proc&#233;dures p&#233;nales, qui doit &#234;tre transpos&#233;e en droit fran&#231;ais avant le 2 juin 2014.  
 De cette directive, j&#8217;extrais l&#8217;article 7 &#171;&#160;Droit d&#8217;acc&#232;s aux pi&#232;ces du dossier&#160;&#187;. Vous allez voir que, lorsqu&#8217;un principe sain est pos&#233;, le droit devient coh&#233;rent. &#160; 
 &#171;&#160;1. Lorsqu&#8217;une personne est arr&#234;t&#233;e et d&#233;tenue &#224; n&#8217;importe quel stade de la proc&#233;dure p&#233;nale, les &#201;tats membres veillent &#224; ce que les documents relatifs &#224; l&#8217;affaire en question d&#233;tenus par les autorit&#233;s comp&#233;tentes qui sont essentiels pour contester de mani&#232;re effective conform&#233;ment au droit national la l&#233;galit&#233; de l&#8217;arrestation ou de la d&#233;tention soient mis &#224; la disposition de la personne arr&#234;t&#233;e ou de son avocat.  
 &#171;&#160;2. Les &#201;tats membres veillent &#224; ce que les suspects ou les personnes poursuivies, ou leur avocat, aient acc&#232;s au minimum &#224; toutes les preuves mat&#233;rielles &#224; charge ou &#224; d&#233;charge des suspects ou des personnes poursuivies, qui sont d&#233;tenues par les autorit&#233;s comp&#233;tentes, afin de garantir le caract&#232;re &#233;quitable de la proc&#233;dure et de pr&#233;parer leur d&#233;fense.  
 &#171;&#160;3. Sans pr&#233;judice du paragraphe 1, l&#8217;acc&#232;s aux pi&#232;ces vis&#233; au paragraphe 2 est accord&#233; en temps utile pour permettre l&#8217;exercice effectif des droits de la d&#233;fense et, au plus tard, lorsqu&#8217;une juridiction est appel&#233;e &#224; se prononcer sur le bien-fond&#233; de l&#8217;accusation. Si les autorit&#233;s comp&#233;tentes entrent en possession d&#8217;autres preuves mat&#233;rielles, elles autorisent l&#8217;acc&#232;s &#224; ces preuves mat&#233;rielles en temps utile pour qu&#8217;elles puissent &#234;tre prises en consid&#233;ration.  
 &#171;&#160;4. Par d&#233;rogation aux paragraphes 2 et 3, pour autant que le droit &#224; un proc&#232;s &#233;quitable ne s&#8217;en trouve pas affect&#233;, l&#8217;acc&#232;s &#224; certaines pi&#232;ces peut &#234;tre refus&#233; lorsque cet acc&#232;s peut constituer une menace grave pour la vie ou les droits fondamentaux d&#8217;un tiers, ou lorsque le refus d&#8217;acc&#232;s est strictement n&#233;cessaire en vue de pr&#233;server un int&#233;r&#234;t public important, comme dans les cas o&#249; cet acc&#232;s risque de compromettre une enqu&#234;te en cours ou de porter gravement atteinte &#224; la s&#233;curit&#233; nationale de l&#8217;&#201;tat membre dans lequel la proc&#233;dure p&#233;nale est engag&#233;e. Les &#201;tats membres veillent &#224; ce que, conform&#233;ment aux proc&#233;dures de droit national, une d&#233;cision de refuser l&#8217;acc&#232;s &#224; certaines pi&#232;ces en vertu du pr&#233;sent paragraphe soit prise par une autorit&#233; judiciaire ou soit au moins soumise &#224; un contr&#244;le juridictionnel.   
 &#171;&#160;5. L&#8217;acc&#232;s, vis&#233; au pr&#233;sent article, est accord&#233; gratuitement. 
 Pas mal, non&#160;?   Cette directive est un texte excellent, tr&#232;s motiv&#233;, et en toute logique, ce devrait &#234;tre l&#8217;occasion de proc&#233;der &#8211; enfin &#8211; &#224; une vraie refonte de notre proc&#233;dure p&#233;nale. H&#233;las on n&#8217;en prend pas la voie, et nous sommes donc condamn&#233;s &#224; attendre les r&#233;formes ponctuelles et minimalistes conc&#233;d&#233;es sous les condamnations de la CEDH&#8230; 
 Alors, &#231;a coince o&#249;&#160;?  
 D&#8217;abord, au Conseil constitutionnel. C&#8217;est la d&#233;cision n&#176; 2011-191/194/195/196/197 QPC du 18 novembre 2011, se pronon&#231;ant par QPC sur la loi  n&#176; 2011-392 du 14 avril 2011. Je vous livre ce chef d&#8217;&#339;uvre d&#8217;obscure clart&#233;.  
 &#171;&#160;27. Consid&#233;rant, en deuxi&#232;me lieu, que les dispositions de l'article 63-4-1 pr&#233;voient que l'avocat de la personne gard&#233;e &#224; vue ne peut consulter que le proc&#232;s-verbal de placement en garde &#224; vue et de notification des droits &#233;tabli en application de l'article 63-1, le certificat m&#233;dical &#233;tabli en application de l'article 63-3 et les proc&#232;s-verbaux d'audition de la personne qu'il assiste ; &#160;     &#171;&#160;28. Consid&#233;rant, d'une part, qu'en vertu de l'article 14 du code de proc&#233;dure p&#233;nale, la police judiciaire est charg&#233;e &#171; de constater les infractions &#224; la loi p&#233;nale, d'en rassembler les preuves et d'en rechercher les auteurs &#187; ; que la garde &#224; vue est une mesure de contrainte n&#233;cessaire &#224; certaines op&#233;rations de police judiciaire ; que, comme le Conseil constitutionnel l'a jug&#233; dans sa d&#233;cision du 30 juillet 2010 susvis&#233;e, les &#233;volutions de la proc&#233;dure p&#233;nale qui ont renforc&#233; l'importance de la phase d'enqu&#234;te polici&#232;re dans la constitution des &#233;l&#233;ments sur le fondement desquels une personne mise en cause est jug&#233;e doivent &#234;tre accompagn&#233;es des garanties appropri&#233;es encadrant le recours &#224; la garde &#224; vue ainsi que son d&#233;roulement et assurant la protection des droits de la d&#233;fense ; que les dispositions contest&#233;es n'ont pas pour objet de permettre la discussion de la l&#233;galit&#233; des actes d'enqu&#234;te ou du bien-fond&#233; des &#233;l&#233;ments de preuve rassembl&#233;s par les enqu&#234;teurs, qui n'ont pas donn&#233; lieu &#224; une d&#233;cision de poursuite de l'autorit&#233; judiciaire et qui ont vocation, le cas &#233;ch&#233;ant, &#224; &#234;tre discut&#233;s devant les juridictions d'instruction ou de jugement ; qu'elles n'ont pas davantage pour objet de permettre la discussion du bien-fond&#233; de la mesure de garde &#224; vue enferm&#233;e par la loi dans un d&#233;lai de vingt-quatre heures renouvelable une fois ; que, par suite, les griefs tir&#233;s de ce que les dispositions contest&#233;es relatives &#224; la garde &#224; vue n'assureraient pas l'&#233;quilibre des droits des parties et le caract&#232;re contradictoire de cette phase de la proc&#233;dure p&#233;nale sont inop&#233;rants&#160;&#187;.   &#160; 
 En fait, tout est dans la formule&#160;: &#171;&#160;La garde &#224; vue est une mesure de contrainte n&#233;cessaire &#224; certaines op&#233;rations de police judiciaire&#160;&#187;. Donc,&#160;&#171;&#160;contrainte n&#233;cessaire&#160;&#187;, et basta&#8230; On remplace le raisonnement par un &#233;lastique. C&#8217;est &#233;videmment tr&#232;s en retrait de qu&#8217;existe le proc&#232;s &#233;quitable, et la jurisprudence de la CEDH, ce qui signifie que, t&#244;t ou tard, &#231;a va tomber. 
 La Cour de cassation pourrait &#234;tre le moteur, mais comme elle l&#8217;a h&#233;las toujours fait, c&#8217;est le plus tard possible et le minimum. 
 La chambre de l'instruction de la cour d'appel de Montpellier, le 16 janvier 2012, avait jug&#233;&#160;: &#171;&#160; l'absence de communication de l'ensemble des pi&#232;ces de la proc&#233;dure, &#224; ce stade de la proc&#233;dure, n'&#233;tant pas de nature &#224; priver la personne d'un droit effectif et concret &#224; un proc&#232;s &#233;quitable, alors m&#234;me les pi&#232;ces sont communiqu&#233;es, le cas &#233;ch&#233;ant devant les juridictions d'instruction ou de jugement&#160;&#187;.  
 Dans un arr&#234;t du  11 juillet 2012  (n&#176; 12-82136, Publi&#233;), &#160; la Chambre criminelle de la Cour de cassation se contente d&#8217;affirmer que le demandeur a b&#233;n&#233;fici&#233; de l'assistance d'un avocat au cours de sa garde &#224; vue dans des conditions conformes &#224; l'article 6 de la Convention europ&#233;enne des droits de l'homme. Ah bon&#160;? 
 Ce blocage montre le pas fait par la 23&#176; chambre. Se dessine une &#233;volution positive pour nos libert&#233;s&#8230; et pour la phase de l&#8217;enqu&#234;te polici&#232;re qui, technique et d&#233;monstrative, devient une vraie part du proc&#232;s. Comme l&#8217;ont soulign&#233; les trois avocats qui ont plaid&#233; le dossier &#8211; Christiane F&#233;ral-Schuhl, b&#226;tonnier sortant de Paris, Alexandre Vermynck et Paul Fortin&#160;: &#171;&#160; Cette d&#233;cision intervient &#224; un moment cl&#233; puisque la chancellerie a annonc&#233; qu'elle travaillait sur une red&#233;finition de l'enqu&#234;te&#160; p&#233;nale pour mettre l a France en conformit&#233; avec le droit europ&#233;en&#160;&#187; . 
 
 
 
 
 
        </text>
</document>
