<document>
	<date>2013-08-11</date>
        <title>Ella Fitzgerald &#224; Montreux 1977</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 C&#8217;&#233;tait aussi un beau soir d&#8217;&#233;t&#233;, ce 14 juillet 1977 au festival de jazz de Monteux. Pour les uns ce sera de la nostalgie, pour d&#8217;autres une d&#233;couverte. J&#8217;admire Ella Fitzgerald, et m&#234;me si je cherche &#224; me concentrer sur la musique, je ne peux m&#8217;emp&#234;cher de penser&#160;:&#160;&#171;&#160;elle en &#233;tait d&#233;j&#224; l&#224;&#160;!&#160;&#187;. Ce concert n&#8217;a pas pris une ride, et au contraire, Ella Fitzgerald nous &#233;merveille par son aisance &#224; d&#233;gager&#160; de tous ces grands classiques un &#160;jazz conqu&#233;rant, charnel, puissant, lumineux, . 
 C&#8217;est l&#8217;occasion aussi de retrouver le festival de Montreux qui &#233;tait alors en t&#234;te pour avoir su allier une impressionnante sc&#232;ne internationale et une ambiance cabaret, intime.  
 Elle joue avec un tr&#232;s grand pianiste, Tommy Flanagan, accompagn&#233; de Keter Betts &#224; la contrebasse et Bobby Durham &#224; la batterie. On commence avec  Too Close for Comfort,  pour passer de suite au sublime avec  I Ain&#8217;t Got Nothin&#8217; But the Blues , de Duke Ellington, et  My Man &#8230; On dirait qu&#8217;elle lui parle&#8230;  Come Rain or Come Shine  et  Day by Day&#160; sont magnifiquement enlev&#233;s. Avec la ma&#238;trise des grands, tout parait si simple&#8230; J&#8217;ai un faible pour  Ordinary Fool , mais viennent d&#233;j&#224; de grands sommets  One Note Samba  and  I Let a Song So Go Out of My Heart.  Pour clore le concert, Ella Fitzgerald a choisi un hommage &#224; Charlie Parker,  Billie&#8217;s Bounce.  Le public est debout, et on ne peut se quitter comme &#231;a. Alors, on en aurait r&#234;v&#233;, mais voici, vrai de vrai,  You Are the Sunshine of My Life , de Stevie Wonder.&#160; 
 Madame Ella Fitzgerald, la g&#233;n&#233;reuse, r&#233;unit toute la famille du jazz, enchante les passions et fait chavirer les c&#339;urs. 
 https://www.youtube.com/watch?v=QhWDnv0PiqQ 
 
 
 
 
 
        </text>
</document>
