<document>
	<date>2015-01-19</date>
        <title>Terrorisme : Merci de se renseigner avant de parler</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>social</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Ils ne savent rien et ne comprennent rien, mais ils parlent&#160;: c&#8217;est, h&#233;las, devenu de coutume. N&#8217;importe quel inconnu sorti de son bocal devient un grand savant d&#232;s lors qu&#8217;une cha&#238;ne de t&#233;l&#233;, en recherche d&#8217;audience, l&#8217;a honor&#233; du titre d&#8217;"expert en terrorisme".  
 Le probl&#232;me est que nos politiques embo&#238;tent le pas, avec une surench&#232;re des dispositions r&#233;pressives, toutes contradictoires entre elles, et dont la plupart r&#233;sultent du droit positif depuis de d&#233;cennies. Genre l&#8217;encellulement individuel, qui est une obligation l&#233;gale depuis 100 ans, et qui est toujours diff&#233;r&#233;e,&#8230; et comme si les directeurs de prison &#8211; noble m&#233;tier &#8211; n&#8217;avaient&#160; jamais song&#233; &#224; prendre de telles mesures.&#160; 
 Quel examen sanguin pour qualifier une radicalisation&#160;? Allons.... Arr&#234;tons le d&#233;lire, et donnons un vrai coup de main &#224; l&#8217;aum&#244;nerie musulmane&#8230; h&#233;las si marginalis&#233;e. &#199;a, &#231;a serait du s&#233;rieux&#8230; 
 Les grands instruits qui nous gouvernent ont leur solution sur demain,&#8230; alors qu&#8217;ils ne l&#8217;ont pas fait hier&#8230; Les d&#233;crets d&#8217;application de la loi antiterroriste de novembre 2014 n&#8217;ont pas &#233;t&#233; pris, et la loi reste inapplicable,&#8230; ce qui me g&#234;ne quelque part.  
 Grace &#224; nos fumeux experts, voici d&#233;j&#224; annonc&#233;e la nouvelle loi antiterroriste. Du bidon assur&#233; d&#232;s lors qu&#8217;on ne sait toujours rien des commanditaires de la tuerie de Charlie.  
 Please,  respectez le travail de la police. 
 On parle d&#8217;islamistes, de djihadistes. C&#8217;est sans doute vrai, mais o&#249; sont les preuves&#160;? Et de quel groupe parle-ton&#160;? Qui endoctrine&#160;? Qui finance&#160;?  
 Bref, la bande d&#8217;assassins est-elle vraiment unie, et qui est le commanditaire&#160;? C&#8217;est toute la question. Un jour nous aurons la r&#233;ponse, car les flics font un travail du meilleur niveau pour faire parler les r&#233;seaux, les ordinateurs et les portables. T&#244;t ou tard nous saurons qui a d&#233;cid&#233; et pourquoi.  
 Si on en reste &#224; la raison &#8211; mais l&#224; je sais que je suis d&#233;cal&#233; &#8211; on attend de connaitre les maux pour trouver les rem&#232;des. Probl&#232;me&#160;: depuis quelques jours, c&#8217;est pile l&#8217;inverse. Sans rien savoir de l&#8217;enqu&#234;te, et alors que les interpellations ressortent du banditisme et non de l&#8217;islamisme, les m&#233;decins charlatans d&#233;livrent leurs prescriptions.  
  Nul. 
 
 
 
 
 
 
        </text>
</document>
