<document>
	<date>2013-08-04</date>
        <title>Bireli Lagr&#232;ne et Florin Niculescu : Jazz &#224; Vienne 2002</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz manouche</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Oh pur&#233;e, si nos Sinistres de l&#8217;Int&#233;rieur &#233;taient moins tartignoles... Tous les m&#234;mes, quelle mis&#232;re&#8230; C&#8217;est un vieux mod&#232;le, &#224; peine am&#233;nag&#233;&#160;: traction arri&#232;re, diesel des champs, suspension &#224; ressorts, carburateur de la guerre de quatorze, d&#233;givrage en option&#8230; Il doit y avoir une fabrique&#8230; Avec une recette secr&#232;te, hyper-prot&#233;g&#233;e&#8230; Peut-&#234;tre le Coco-Colo&#8230; Ah moins qu&#8217;ils se reproduisent entre eux&#8230; &#199;a peut pas &#234;tre le clonage, c&#8217;est interdit par la loi (Code civil, art. 16-4, alin&#233;a 3 et Code p&#233;nal, art. 214-2 et 511-1-2)&#8230; ou alors un laboratoire clandestin&#8230;  
 &#160; 
 En attendant, il y a au moins une &#233;cole primaire commune, genre camp de r&#233;&#233;ducation, o&#249; ils apprennent tous que l&#8217;une des pr&#233;occupations g&#233;n&#233;tique de notre soci&#233;t&#233; est de virer les Roms, les gens du voyage, les gitans, les manouches et les tziganes. Quelle bande de nazes, qui nous privent des apports de cette population authentique et fid&#232;le, europ&#233;enne dans l&#8217;&#226;me, et de grande culture. 
 &#160; 
 
 &#160; 
 D&#232;s que je serai &#233;lu pr&#233;sident de la R&#233;publique, j&#8217;abrogerai cette panoplie de d&#233;crets r&#233;dig&#233;s par des punaises d&#233;fraichies, et je lancerai un grand  Gipsy Project , pour que cette petite communaut&#233;, que les crapules cravat&#233;es ont tant fait souffrir, c&#233;l&#232;bre enfin ses noces d&#8217;amour avec la France.  
 &#160; 
 Le 9 juillet 2002, le public du festival de Jazz &#224; Vienne s&#8217;&#233;tait enthousiasm&#233; pour ce  Gipsy Project,  propos&#233; par deux h&#233;ros du jazz manouche&#160;: le bien connu Bireli Lagr&#232;ne &#224; la guitare, et l&#8217;excellent Florin Niculescu, au violon. A leurs c&#244;t&#233;s, des musiciens qui se r&#233;galent et nous r&#233;galent&#160;: Thomas Dutronc et Hono Winterstein &#224; la guitare, Diego Imbert &#224; la contrebasse.  
 &#160; 
 Ce concert vous fera voir le ciel comme vous ne l'avez jamais vu. On plonge de suite dans le sujet avec des grands classiques comme  &#160; Coquette, Embraceable You, What Is This Thing Called Love&#8230; &#160; Avec  Djangology, o n sent toute la puissance de cette musique. Apr&#232;s  Si Tu Savais  et  Festival 48 , le groupe se l&#226;che avec des duos &#233;blouissants de&#160; Bireli Lagr&#232;ne et Florin Niculescu dans  Sweet Georgia Brown , et un Vi pers Dream  qui a lui seul vaut le d&#233;placement.  
 &#160; 
 Longue et heureuse vie aux manouches. Vous &#234;tes les bienvenus, et venez en famille. Merci pour le bonheur que vous apportez. 
 
 http://www.youtube.com/watch?v=5U5E9cZFVRE 
 &#160; 
 
 
 
 
 
        </text>
</document>
