<document>
	<date>2007-12-31</date>
        <title>"T&#234;te de Turc"? Volontiers!</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Turquie</tag>
                <tag>Europe</tag>
                <tag>Eric Breteau</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#160; &#171;&#160;Eric n'a pas &#224; &#234;tre une t&#234;te de Turc&#160;!&#160;&#187; Parole de Madame-Ex d&#8217;Eric Breteau. Mais que diable lui aurait donc fait le Turc&#160;! A peine d&#233;p&#234;tr&#233; d&#8217;avec les Tchadiens, c&#8217;est maintenant &#160;  au tour des Turcs&#8230; Dieu que la vie est compliqu&#233;e pour les grands aventuriers incompris.   Si la m&#233;decine a progress&#233; s&#8217;agissant des greffes de visage, elle n&#8217;en est qu&#8217;aux balbutiements &#160;  pour ce qui est des greffes de t&#234;te. Pour la t&#234;te de Turc comme pour les autres, d&#8217;ailleurs. Le risque est limit&#233;&#160;: Madame Ex peut se calmer&#8230;   Mais d&#8217;ailleurs, &#234;tre une t&#234;te de Turc, est-ce un tel enfer&#160;? C&#8217;est peut-&#234;tre bien une chance.   Sacr&#233;s clich&#233;s, ces petites prisons de la pens&#233;e. La &#171;&#160;t&#234;te de Turc&#160;&#187; vient du XIX&#176; et concernait les dynamom&#232;tres des foires sur lesquels il fallait frapper le plus fort possible, et qui repr&#233;sentaient un visage surmont&#233; d'un turban. Sous le turban se cache le Turc, c&#8217;est bien connu&#8230; L&#8217;enqu&#234;te progresse.   Moi, franchement, une t&#234;te de Turc, &#231;a ne me d&#233;plairait pas forc&#233;ment.   C&#8217;est d&#8217;abord un extraordinaire h&#233;ritage culturel&#160;: grecs, latins, juifs, chr&#233;tien, musulmans. D&#8217;H&#233;rodote &#224; Saint-Paul, pas si mal&#8230; Et cette terre turque assise sur deux continents&#160;: quelle base pour comprendre le monde&#160;! Une place strat&#233;gique quand il faut savoir faire le lien entre l&#8217;Europe occidentale, les anciens pays du bloc sovi&#233;tique et le Proche-Orient.   C&#8217;est ensuite beaucoup d&#8217;amiti&#233; avec ce peuple, h&#233;ritier d&#8217;un Empire ottoman, qui &#233;tait pr&#233;sent sur le territoire europ&#233;en depuis 1354. La France a ouvert son ambassade &#224; Istanbul d&#232;s 1535, et en 1856, le Trait&#233; de Paris de 1856 associait l&#8217;Empire Ottoman au sein du &#171;&#160;concert des nations europ&#233;ennes&#160;&#187;.   Et puis une belle culture juridique. D&#232;s 1954, la Turquie a ratifi&#233; la Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme, apr&#232;s avoir &#233;t&#233; l&#8217;un des pays fondateurs du Conseil de l&#8217;Europe, le 9 aout 1949. Alors, la grande question du moment &#8211;  La Turquie fait-elle partie de l&#8217;Europe&#160;?  &#8211; trouve ici une r&#233;ponse simple&#160;: oui, et institutionnellement depuis cinquante ans&#160;! C&#8217;est dire aussi que toutes les questions relatives &#224; la libert&#233; d&#8217;expression, &#224; la libert&#233; de religion, au sort des minorit&#233;s, au statut personnel, sont soumises &#224; la tr&#232;s exigeante jurisprudence de la Cour europ&#233;enne des droits de l&#8217;homme. O&#249; est le vrai d&#233;bat&#160;?   Ajoutons une patience qui confine &#224; l&#8217;abn&#233;gation, s&#8217;agissant de l&#8217;adh&#233;sion &#224; l&#8217;autre Europe, L&#8217;Union europ&#233;enne, celle des affaires&#160;: statut de membre associ&#233; en 1992, crit&#232;res d&#8217;adh&#233;sion d&#233;finis &#224; Copenhague en 1993, union douani&#232;re en 1996, &#171;&#160;ouverture des n&#233;gociations en 2005&#8230;   La vraie difficult&#233;, elle est dans la t&#234;te. Pas dans la &#171;&#160;t&#234;te de Turc&#160;&#187;. Dans celle qui regarde la Turquie en restant incapable de voir la r&#233;alit&#233; telle qu&#8217;elle est. Dans celle qui ne veut pas se d&#233;barrasser du clich&#233; de la Turquie monolithique, comme un bloc. Parce qu&#8217;au final, c&#8217;est tr&#232;s simple&#160;: il n&#8217;y a pas de &#171;&#160;t&#234;te de Turc&#160;&#187;, mais autant de t&#234;tes de Turcs qu&#8217;il y de Turcs. Et l&#224;, on peut commencer &#224; comprendre la Turquie.   Un peu de lecture peut aider &#224; convaincre. J&#8217;ose &#224; peine rappeler des auteurs aussi connus qu&#8217;Ohram Pamuk, N&#226;zim Hikmet, Nedim G&#252;rsel ou Hrant Dink. Je me permets de vous conseiller une magnifique &#171;&#160; Anthologie de la po&#233;sie turque (XIIIe-XXe)&#160;&#187; , traduit par Nimet Arzik, publi&#233;e chez Gallimard, collection &#171;&#160;Connaissance de l&#8217;Orient&#160;&#187; en 1994. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
