<document>
	<date>2012-09-23</date>
        <title>The K&#246;ln Concert</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 C&#8217;est le plus c&#233;l&#232;bre des concerts de jazz&#160;:  The   K&#246;ln Concert.  Enregistr&#233; &#224; l&#8217;Oper K&#246;ln, la salle de l&#8217;Op&#233;ra de&#160;K&#246;ln qui accueille &#224; longueur d&#8217;ann&#233;es les plus beaux des concerts,... mais  The K&#246;ln Concert,  il n&#8217;y en a qu&#8217;un, et son histoire n&#8217;est pas banale. 
 Keith Jarrett est un prodige du piano, qui s&#8217;est install&#233; &#224; vingt ans &#224; New York pour imposer son style et jouer avec les plus grands, devenant le pianiste de l&#8217;orchestre de Miles Davis.  
 En 1974, il est parti pour une tourn&#233;e &#224; travers le monde, avec des concerts solo, enti&#232;rement improvis&#233;. Et le voil&#224; le 24 janvier 1975 &#224; K&#246;ln. Ce perfectionniste est &#233;reint&#233; par suite de deux tr&#232;s mauvaises nuits du fait de douleurs au dos, et tout finit de se g&#226;ter quand il se rend dans l&#8217;apr&#232;s-midi &#224; l&#8217;Op&#233;ra, perturb&#233; par un mouvement de gr&#232;ve. Le plus beau des pianos, un B&#246;sendorfer Imperial 290, qui lui avait &#233;t&#233; promis n&#8217;a pu &#234;tre install&#233;, et il est remplac&#233; par un piano d&#8217;&#233;tude. Les aig&#252;es et les graves n&#8217;assurent pas, et l&#8217;accord est &#224; refaire. Keith Jarrett craque et envoie tout le monde pa&#238;tre&#160;: ce ne sont pas des conditions, le concert est annul&#233;. Mais il y a de grands diplomates &#224; l&#8217;Op&#233;ra de K&#246;ln, l&#8217;accord sera revu et Keith Jarrett revient sur sa d&#233;cision. Mais que sera le concert&#160;?  
 Quand le soir, Keith Jarrett s&#8217;assoit devant le piano, les organisateurs peuvent encore tout redouter. Visage ferm&#233;, Keith Jarrett d&#233;marre avec les quatre notes de la sonnerie de rappel de la salle de l'Op&#233;ra&#8230; On entend quelques rires des spectateurs,&#8230; et soudain tout bascule&#160;: c&#8217;est l&#8217;enchantement. Un sommet. Un g&#233;nie, un piano et un public&#8230; tout s&#8217;efface. Il reste &#224; &#233;couter&#8230;  
 Nous avons d'ailleurs beaucoup de chance car l'enregistrement n&#8217;&#233;tait pas pr&#233;vu. Keith Jarrett n&#8217;aurait d&#8217;ailleurs jamais envisag&#233; d&#8217;enregistrer un concert sur un piano d&#8217;&#233;tude. Mais un technicien de l&#8217;op&#233;ra avait pos&#233; trois micros, comme &#231;&#224;. Et apr&#232;s ce concert qui a renvers&#233; la salle, il a pr&#233;sent&#233; les bandes. Les ing&#233;nieurs acousticiens ont fait un travail&#160;de B&#233;n&#233;dictin&#160;pour att&#233;nuer les d&#233;fauts du piano, et ce disque est devenu l&#8217;un des plus vendus au monde. 
 Voil&#224;. Alors, si vous cherchez &#224; faire le plus beau des cadeaux,... c'est tout simple !  
 
 &#160; 
 1&#176; partie 
 http://www.youtube.com/watch?v=wU7ZuVZHqTk&amp;feature=related 
 2&#176; partie a 
 http://www.youtube.com/watch?v=zV3z4u_7rFo&amp;feature=relmfu 
 2&#176; partie b  
 http://www.youtube.com/watch?v=cKkT-qeC32A&amp;feature=relmfu 
 2&#176; partie c 
 http://www.youtube.com/watch?v=paakWlcgxKc&amp;feature=relmfu 
 
 
 
 
        </text>
</document>
