<document>
	<date>2013-05-19</date>
        <title>Tigran Hamasyan, de l&#8217;International Piano Festival de la Roque d'Anth&#233;ron 2011 &#224; l&#8217;IJFB 2013</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
                <tag>festival</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Apr&#232;s l&#8217;Albanie et la G&#233;orgie, et nous voici en Arm&#233;nie&#8230; &#160;Et l&#8217;Arm&#233;nie s'est pos&#233;e &#224; La Roque d'Anth&#233;ron, avec son sublime ambassadeur&#160;:  Tigran Hamasyan. 
 Ce concert, c&#8217;est tout ce qu&#8217;il y a de plus beau. Le ciel des Bouches-du-Rh&#244;ne, le mariage perp&#233;tuellement heureux des roches du midi et l&#8217;air de la M&#233;diterran&#233;e qui nous donne des arbres splendides, la musique&#8230; Un concert dans la roche, aux Carri&#232;res de Rognes&#8230; Le mec seul, face au piano, aux roches, aux pins, au ciel, au public. Wahou... 
 Le festival de La Roque d'Anth&#233;ron est  un miracle. Au d&#233;part, en 1971, c&#8217;est une id&#233;e de fou du maire,&#160; Paul Onoratini, boost&#233; par son fils Bernard, architecte d'int&#233;rieur et accro au piano&#8230; Aujourd&#8217;hui, la Roque d'Anth&#233;ron , c&#8217;est  la Mecque du piano.  
 Ce concert de Tigran Hamasyan, jeune artiste de trente ans, est une c&#233;l&#233;bration de la beaut&#233;. Prenez le temps et oubliez tout. Vous pouvez m&#234;me oublier de respirer, Dieu s&#8217;en chargera. Tigran Hamasyan va vous emmener loin, et dans l&#8217;enchantement. Fabuleux virtuose, merveilleux technicien libre de tout, un lyrique qui avance calibr&#233; par le jazz. La musique est belle, et petit &#224; petit, elle s'&#233;chappe, romantique, c&#233;leste, grandiose et si vraie. 
 Que savons-nous de l&#8217;Arm&#233;nie&#160;? Connaissons-nous Erevan&#160;?... Ce soir Trigran Hamasyan &#233;merveille la Provence, et la source est dans sa maison, &#224; Gyumri. Le pianiste est parti si loin qu&#8217;il se surprend &#224; chanter. Vive la vie, vive le jazz. 
 http://www.youtube.com/watch?v=-AH7k2LKt3U &#160; 
 
 Gyumri 
 
 La Roque d'Anth&#233;ron&#160; 
 
 
 
 
        </text>
</document>
