<document>
	<date>2008-05-09</date>
        <title>Birmanie: Le coq Kouchner nous enfume</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>kouchner</tag>
                <tag>onu</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Birmanie&#160;: Le coq Kouchner nous enfume. La politique &#233;trang&#232;re de la France r&#233;duite aux gesticulations humanitaires du Docteur Bernard Kouchner. Pendant ce temps, les instances internationales parviennent &#224; composer avec la terrible dictature militaire birmane.   &#160;   &#171;&#160;Perdu d&#8217;avance&#160;&#187;&#160;: il l&#8217;a dit lui-m&#234;me. Mais quel dommage de se priver d&#8217;une belle couverture m&#233;diatique&#8230; Pendant longtemps, Bernard Kouchner a fait sourire. L&#224;, c&#8217;est fini. Parce qu&#8217;il demandait au nom de la France une r&#233;solution du Conseil de s&#233;curit&#233; de l&#8217;ONU.   &#160;   Bernard Kouchner a bien d&#8217;autres choses &#224; faire que lire les blogs, c&#8217;est &#233;vident. Lorsqu&#8217;il y a quelques mois, il faisait le guignol en occupant la sc&#232;ne libanaise comme s&#8217;il allait, de son propre g&#233;nie, r&#233;soudre la crise institutionnelle, il allumait toute personnalit&#233; politique osant critiquer son extraordinaire action. Le sc&#233;nario &#233;tait si ridicule que Claude Gu&#233;ant a du intervenir pour relativiser. Pour ce g&#233;nie des carpettes, toute critique &#224; son encontre est ridicule. Ca n&#8217;emp&#234;che pas de dire ce que l&#8217;on pense.   &#160;   Nouvel &#233;pisode avec le drame qui atteint les populations birmanes, apr&#232;s le passage du   cyclone Nargis.  Retour du droit d&#8217;ing&#233;rence jusqu&#8217;&#224; la naus&#233;e. La naus&#233;e de voir ainsi Bernard Kouchner tirer la couverture &#224; lui comme si les autres sont des indiff&#233;rents ou des salauds. Et avec quel r&#233;sultat&#160;!   &#160;   Une notion invent&#233;e par Jean-Fran&#231;ois Revel   &#160;   Rappelons d&#8217;abord que le droit d&#8217;ing&#233;rence de Kouchner, c&#8217;est du vol. La notion a &#233;t&#233; invent&#233;e par Jean-Fran&#231;ois Revel, l&#8217;ancien directeur de L&#8217;Express, en 1979, dans un article  consacr&#233; aux dictatures centrafricaine de Jean-Bedel Bokassa et ougandaise d&#8217;Idi Amin Dada.  L&#8217;humanitaire pourrait respecter le travail d&#8217;autrui, ce serait bien. Le grand-p&#232;re de cette id&#233;e est d&#8217;ailleurs reconnu en la personne d&#8217;Hugo Grotius, qui  dans  De Jure Belli ac Pacis  (1625), avait &#233;voqu&#233; un &#171;&#160;droit accord&#233; &#224; la soci&#233;t&#233; humaine&#160;&#187; pour intervenir dans le cas o&#249; un tyran &#171;&#160;ferait subir &#224; ses sujets un traitement que nul n&#8217;est autoris&#233; &#224; faire&#187;.   La souverainet&#233; des Etats, garantie de la paix   &#160;   Ensuite, il se trouve que les relations internationales sont r&#233;gies par un texte fondamental adopt&#233; en 1945, qui s&#8217;appelle la Charte des Nations Unies. L&#8217; ONU est charg&#233;e de maintenir la paix et la s&#233;curit&#233;, et non pas de g&#233;rer les catastrophes.   Et tout l&#8217;&#233;difice repose sur l&#8217;article 2.7&#160;de la Chartre :   &#171;&#160;Aucune disposition de la pr&#233;sente charte n'autorise les Nations unies &#224; intervenir dans les affaires qui rel&#232;vent essentiellement de la comp&#233;tence nationale d'un &#201;tat&#160;&#187; .   &#160;   Le droit d&#8217;ing&#233;rence   &#160;   Le  droit d&#8217;ing&#233;rence permet aux  &#201;tats, seuls ou par l&#8217;ONU, de violer la souverainet&#233; nationale d&#8217;un autre &#201;tat, en cas d&#8217;atteinte massive aux droits de la personne. S&#8217;ajoute le  devoir d&#8217;ing&#233;rence , &#224; savoir l&#8217;obligation morale faite &#224; un &#201;tat de fournir son assistance en cas d&#8217;urgence humanitaire.   Donc, le droit d&#8217;ing&#233;rence est ouvertement contraire &#224; la Chartre. Sans la souverainet&#233; des Etats, il n&#8217;y a plus de paix, car disparait la s&#233;curit&#233; pour les fronti&#232;res et les gouvernements.   &#160;   Les Etats n&#8217;ont jamais adh&#233;r&#233; &#224; une id&#233;e aussi floue et d&#233;stabilisatrice.   &#160;   R&#233;unis lors du sommet du G-77 de la Havane en 2000, les Etats les plus pauvres de la plan&#232;te ont rejet&#233; le &#171;&#160;droit d&#8217;intervention humanitaire&#160;&#187; comme incompatible avec la Charte des Nations unies.   Cot&#233; pays riches, c&#8217;est le m&#234;me barrage face &#224; cette notion insaisissable qui pue les bonnes intentions. Quel cadre juridique&#160;? Quelles limites&#160;? Comment &#233;viter les coups tordus face &#224; des enjeux aussi discut&#233;s que la d&#233;mocratie, l&#8217;&#233;cologie ou la justice&#160;? Commet &#233;viter l&#8217;engouement pour les causes m&#233;diatiques, alors que subsistent tant d&#8217;autres mis&#232;res moins accrocheuses.   Donc, c&#8217;est simple&#160;: soit on modifie le texte, soit on le respecte. A moins de pr&#233;f&#233;rer le coup de force, fa&#231;on Bob Denard am&#233;lior&#233;. Si la question peut &#233;voluer, c&#8217;est par consensus, et en utilisant toutes les instances satellites de l&#8217;ONU, qui ont des comp&#233;tences sp&#233;cifiques.   &#160;   Les actions concert&#233;es des instances internationales   &#160;   Les instances internationales n&#8217;ont pas attendues les vues simplificatrices et culpabilisantes de Kouchner.   &#160;   Le Chapitre VII de la Charte des nations Unies permet d&#8217;intervenir dans les affaires int&#233;rieures d&#8217;un &#201;tat en cas de &#171;&#160;menace contre la paix&#160;&#187;. Le 8 d&#233;cembre 1988, l&#8217;Assembl&#233;e g&#233;n&#233;rale des Nations Unies a adopt&#233; la r&#233;solution 43/131 instituant une &#171;&#160;assistance humanitaire aux victimes de catastrophes naturelles et de situations d&#8217;urgence du m&#234;me ordre&#160;&#187;&#160;et le 14 d&#233;cembre 1990 la r&#233;solution 45/100, pr&#233;voyant la mise en place de &#171;&#160;couloirs humanitaires&#160;&#187;. Deux textes qui respectent l&#8217;article 2.7 sur la souverainet&#233; des &#201;tats.   Ces textes permettent &#224; l&#8217;ONU d&#8217;agir, ou de ne pas sanctionner lorsqu&#8217;un Etat agit&#160;: Kurdistan irakien en avril 1991, Somalie en 1992, Rwanda en 1994, Bosnie-Herz&#233;govine en 1994-1995, Liberia, Sierra Leone, Albanie en 1997, Kosovo en 1999, Darfour plus r&#233;cemment&#8230;   La critique est facile, mais qui offre raisonnablement mieux&#160;? Dans Pour donner suite &#224; l&#8217;id&#233;e d&#8217; Hugo Grotius , l&#8217;ONU avance. le rapport du Mill&#233;naire en 2000, le Secr&#233;taire g&#233;n&#233;ral de l&#8217;ONU Kofi Annan a appel&#233; &#224; instaurer une exigence morale au Conseil de s&#233;curit&#233; pour agir au nom de la communaut&#233; internationale contre les crimes contre l&#8217;Humanit&#233;. Par la suite, le gouvernement canadien a cr&#233;&#233; la Commission internationale de l&#8217;intervention et de la souverainet&#233; des &#233;tats (CIISE) qui en d&#233;cembre 2001 a rendu son rapport sur  &#171;&#160;la responsabilit&#233; de prot&#233;ger&#160;&#187; . Un vote approbateur de principe a &#233;t&#233; acquis &#224; l&#8217;ONU en 2005.   Les aventures de Kouchner en Birmanie   &#160;   Voil&#224;. La Birmanie est un Etat. Souverain. Dirig&#233; par une junte militaire, qui agit sans scrupule, et qui a &#233;t&#233; si bien tol&#233;r&#233;e vu la stabilit&#233; qu&#8217;elle cr&#233;e dans la r&#233;gion. Elle veut tout contr&#244;ler, et en particulier les secours car elle craint cet envahissement &#233;tranger.   Kouchner connait bien la Birmanie, apr&#232;s son lumineux rapport fait pour Total, sur les activit&#233;s du groupe dans le pays et concluant &#224; l&#8217;absence de travail d&#8217;enfants, avant que le groupe Total le reconnaisse lui-m&#234;me lors d&#8217;un proc&#232;s, et indemnise. Sacr&#233; Bernard, sacr&#233; farceur. Le voil&#224; qui voulait &#224; nouveau prendre son avion pour se rendre en Birmanie, cam&#233;ras &#224; l&#8217;appui. Peut-&#234;tre attendu par les enfants de son rapport, qui voudraient lui demander quelques comptes&#160;? J&#8217;imagine le haussement d&#8217;&#233;paules des dirigeants birmans.   Le Conseil de S&#233;curit&#233; a dit non. Comme pr&#233;vu, en visant l&#8217;absence de comp&#233;tence de cette instance et le respect de la souverainet&#233;. Je note au passage que la Lybie a oppos&#233; son v&#233;to&#160;: c&#8217;&#233;tait bien la peine d&#8217;en faire un ami&#8230; Au cours de la discussion, un conseiller politique chinois a feint de se demander si le Conseil de s&#233;curit&#233; avait &#233;t&#233; saisi lorsqu'une canicule meurtri&#232;re avait frapp&#233; la France en 2003. Mais quelle image de notre pays&#8230;   &#160;   Les Nations-Unies reprennent la main   &#160;   John Holmes, le chef des affaires humanitaires des Nations unies, est un homme courtois. &#171;&#160;J e comprends la frustration de Bernard Kouchner, mais pour l'instant, je pr&#233;f&#232;re continuer &#224; dialoguer avec les autorit&#233;s, car je pense que nous progressons&#160;&#187;.   Il a ajout&#233; qu&#8217;il doutait qu&#8217;&#171;&#160;envahir&#160;&#187; la Birmanie ou prendre &#171;&#160;la voie de la confrontation&#160;&#187; soit raisonnable ou puisse aider les victimes du cyclone, ajoutant &#171;&#160;Est-ce que cela aiderait plus rapidement les gens qui souffrent vraiment sur place? Personnellement, j'en doute&#160;&#187;.   &#160;   Le coordonnateur des secours d'urgence de l'ONU reconna&#238;t que la coop&#233;ration de la junte militaire n'est pas  &#171;&#160;satisfaisante&#160;&#187; , mais il doute que l'approche fran&#231;aise  &#171;&#160;aide&#160;&#187; , car  &#171;&#160;elle pourrait &#234;tre vue par certains comme une confrontation&#160;&#187; . Bref&#160;: nous voyons les probl&#232;mes aussi bien que lui, mais nous cherchons &#224; jouer collectif, efficace et donc assez discret.   &#160;   La premi&#232;re &#233;quipe d&#8217;&#233;valuation de l&#8217;ONU s&#8217;appuie sur le personnel des organismes de l&#8217;ONU qui est sur place, au Myanmar, de mani&#232;re continue, comme le personnel du Programme des Nations Unies pour le d&#233;veloppement (PNUD) et celui du Programme alimentaire mondial (PAM). De m&#234;me, le Fonds central d&#8217;intervention d&#8217;urgence (CERF) va allouer des fonds &#171;&#160;significatifs&#160;&#187; pour faciliter la distribution de l&#8217;aide aux survivants du cyclone. Les 81&#160;membres de l&#8217;Organisation mondiale de la sant&#233; (OMS) et les 70&#160;membres du personnel du Haut Commissariat des Nations Unies pour les r&#233;fugi&#233;s (UNHCR) d&#233;j&#224; bas&#233;s au Myanmar ont &#233;t&#233; mobilis&#233;s.   &#160;   &#160;   Bon, le travail s&#233;rieux a commenc&#233;. L&#8217;ONU progresse, la France recule.   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
