<document>
	<date>2015-02-24</date>
        <title>Toi aussi, gr&#226;ce &#224; Tonton Roger, tu peux voter pour Marine</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
                <tag>islamophobie</tag>
                <tag>x&#233;nophobie</tag>
        </tags_set>
        <categories_set>
                <category>racisme</category>
        </categories_set>
        <text>
 
 
 Hier, c&#8217;&#233;tait la f&#234;te &#224; Tonton Roger, le grand savant de la morale, qui avait invit&#233; tous ses petits camarades &#224;  son go&#251;ter.   
 Pour faire plaisir &#224; Tonton Roger, le &#171;&#160;gouvernement&#160;&#187; lui avait fait deux jolis petits cadeaux, pour que tout le monde regarde bien dans la m&#234;me direction. L&#8217;arm&#233;e fran&#231;aise a align&#233; le Charles-de-Gaulle, pour quelques semaines, contre DAECH (avec ce petit galopin de Le Drian arriv&#233; sur le porte-avion dans un  h&#233;licopt&#232;re de l&#8217;arm&#233;e US , il faut apprendre &#224; dire merci) et le fripon de Cazeneuve a annonc&#233; avoir fait retirer les passeports fran&#231;ais &#224; cinq Fran&#231;ais en partance, par d&#233;cision administrative, sans enqu&#234;te ni jugement, donc en application d&#8217;une loi qui est  manifestement contraire  aux  principes du droit . &#160; 
 Aussi, Tonton Roger avait le c&#339;ur &#224; la f&#234;te, et il est pass&#233; chez Papy Jean-Pierre pour dire sa joie. Pour lui,  &#171;  Marine Le Pen est irr&#233;prochable  &#187; et &#171; toutes les violences aujourd'hui sont commises par des jeunes musulmans&#160; &#187; . Logique, il a approuv&#233; l'expression &#171; islamo-fascisme &#187;, qui correspond d&#8217;ailleurs &#224; celle de Marine Le Pen de &#171; fascisme vert &#187;.&#160; 
 Comme &#231;&#224;, c'est fait : Tonton Roger l&#232;ve les derni&#232;res inhibitions, et toi aussi tu peux voter Marine, en toute tranquillit&#233;&#8230; Pourquoi ne pas voter contre une personne irr&#233;prochable&#160;? On ne parle pas de violation de la loi, mais de l&#8217;absence de tout reproche, et donc, m&#234;me sur le plan moral. Alors&#160;? Ben oui, vote Marine&#160;!  
 Le CFCM ne pouvait faire autrement que  boycotter  le go&#251;ter, alors que Tonton Roger a continu&#233; de d&#233;blat&#233;rer sur les &#171;&#160;musulmans&#160;&#187;. Tonton Roger &#231;a ne se fait pas de qualifier des populations par la religion. &#199;a rel&#232;ve de la radicalisation obscurantiste. &#160; 
 Fran&#231;ois, qui mise tout sur la mont&#233;e de Marine pour jouer le deuxi&#232;me tour des pr&#233;sidentielles, &#233;tait aux anges et a remerci&#233; Tonton Roger. Nicolas, qui mise tout sur la descente de Marine pour jouer le deuxi&#232;me tour des pr&#233;sidentielles, &#233;tait furieux contre Tonton Roger. 
 Le pays est bien malade, et, plus grave, ceux qui croient tenir les manettes ne tiennent pas grand chose.&#160; 
 
 
 
 
 
        </text>
</document>
