<document>
	<date>2013-12-05</date>
        <title>Torture pendant la guerre d&#8217;Alg&#233;rie : La ligne rouge, c&#8217;est pour les autres</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>alg&#233;rie</tag>
                <tag>torture</tag>
                <tag>libert&#233; d'expression</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Nous avons appris hier la disparition d&#8217;un vieil homme, le g&#233;n&#233;ral Paul Aussaresses, &#224; l'&#226;ge de 95 ans. Paix &#224; son &#226;me. En 2001, le g&#233;n&#233;ral avait publi&#233; un livre de souvenirs,  Services Sp&#233;ciaux Alg&#233;rie 1955-1957,  qui avait fait trembler la France. I l racontait comment, parce qu&#8217;il fallait des r&#233;sultats, les ordres &#233;taient de recourir &#224; la torture et aux ex&#233;cutions sommaires. Son livre, important, apportait un t&#233;moignage de plus sur des crimes connus, ex&#233;cut&#233;s sur ordre, et jamais jug&#233;s. La publication avait caus&#233; un toll&#233; non par ce qu&#8217;apprenait le livre, mais parce le g&#233;n&#233;ral expliquait que pour lui, dans le contexte, le recours &#224; la torture &#233;tait justifi&#233;. Bref, il lui &#233;tait reproch&#233; de dire ce qu&#8217;il pensait, et ce que pensait tout un monde dirigeant des ann&#233;es 1950 &#224; propos de l'Alg&#233;rie. &#160;&#160; 
 Les &#233;diteurs et le g&#233;n&#233;ral ont &#233;t&#233; condamn&#233; s pour apologie de crime, et la Cour europ&#233;enne  a dit que cette condamnation &#233;tait une violation de la libert&#233; d&#8217;expression  (CEDH, Orban, 15 janvier 2009, n o  20985/05) . Un arr&#234;t qui pose parfaitement l&#8217;importance de la libert&#233; d&#8217;opinion, lorsqu&#8217;il s&#8217;agit de d&#233;bats d&#8217;int&#233;r&#234;t g&#233;n&#233;ral. Comment combattre les id&#233;es qui d&#233;plaisent, si on ne les laisse pas s&#8217;exprimer&#160;?  
 Et &#224; propos, quand donc, toutes archives ouvertes, abordera-t-on enfin le vrai d&#233;bat sur la pratique de la torture par la France en Alg&#233;rie&#160;? Les lignes rouges, la justice, c&#8217;est pour les autres&#160;? Cette volont&#233; d'occulter l'une des p&#233;riodes les plus noires de notre histoire r&#233;sulte d'un grave virus, qui nous laisse malades.&#160; 
 
 I &#8211; Le livre  Services Sp&#233;ciaux Alg&#233;rie 1955-1957 
 Alger, la guerre d&#8217;ind&#233;pendance 
 L&#8217;affaire, c&#8217;est la publication en mai 2001, &#233;ditions Perrin, du livre  Services Sp&#233;ciaux Alg&#233;rie 1955-1957 , &#233;crit par la g&#233;n&#233;ral Paul Aussaresses. 
 Paul Aussaresses &#233;tait un ancien de la France libre, militaire reconnu, homme de confiance g&#233;n&#233;ral de Gaulle, envoy&#233; dans les mauvaises affaires en Alg&#233;rie et en Indochine, acteur important des services secrets, fondateur du 11 e  choc (le bras arm&#233; du Sdece). 
 Il a &#233;t&#233; affect&#233; en Alg&#233;rie de 1955 &#224; 1957, avec une mission claire&#160;: lutter par tous les moyens contre la r&#233;bellion, et le terrorisme &#233;rig&#233; en syst&#232;me par le FLN. En pratique, la torture et les ex&#233;cutions sommaires. le livre d&#233;crit l&#8217;activit&#233; des escadrons de la mort fran&#231;ais lors de la &#171; bataille d&#8217;Alger &#187;. 
 Aussaresses, alors capitaine, &#233;t&#233; affect&#233; la fin 1954 et le printemps 1956 comme officier de renseignement, &#224; la 41 &#232;me  demi-brigade parachutiste stationn&#233;e &#224; Philippeville. Il a quitt&#233; l&#8217;Alg&#233;rie quelques mois, jusqu&#8217;en octobre 1956&#160; et tout au long de l&#8217;ann&#233;e 1957, il a &#233;t&#233; affect&#233; &#224; l&#8217;&#201;tat-major du G&#233;n&#233;ral Massu qui commande &#224; Alger la 10 &#232;me  division parachutiste. Massu &#233;tait charg&#233; par le Ministre-R&#233;sident Robert Lacoste du maintien de l&#8217;ordre &#224; Alger et dans le nord du d&#233;partement. 
 Pendant ces trois ans, le militaire Paul Aussaresses a &#233;t&#233; aux avant-postes de la guerre contre le F.L.N. Comme il l&#8217;explique lui-m&#234;me, son r&#244;le &#233;tait d&#8217;organiser les arrestations, de trier les suspects, de superviser les interrogatoires et m&#234;me d&#8217;y participer. Il reconna&#238;t avoir ordonn&#233; et pratiqu&#233; lui-m&#234;me la torture, &#233;rig&#233;e en syst&#232;me au nom de l&#8217;efficacit&#233;, et il revendique &#233;galement de nombreuses ex&#233;cutions sommaires destin&#233;es &#224; la fois &#224; &#233;liminer les activistes et &#224; cr&#233;er une  &#171;&#160;contre-terreur &#160;&#187; (page 155 du livre). 
 
 L&#8217;esprit du livre 
 Le livre s&#8217;ouvre par cet &#171;&#160;Avant-propos&#160;&#187; 
 &#171;&#160;Comme beaucoup de mes camarades qui ont combattu en Alg&#233;rie, j&#8217;avais d&#233;cid&#233;, non pas d&#8217;oublier, mais de me taire. Mon pass&#233; dans les services sp&#233;ciaux de la R&#233;publique m&#8217;y pr&#233;disposait. De plus, l&#8217;action que j&#8217;ai men&#233;e en Alg&#233;rie &#233;tant rest&#233;e secr&#232;te, j&#8217;aurais pu m&#8217;abriter derri&#232;re cette protection. Aussi s&#8217;&#233;tonnera-t-on vraisemblablement qu&#8217;apr&#232;s plus de quarante ans, je me sois d&#233;cid&#233; &#224; apporter mon t&#233;moignage sur des faits graves qui touchent aux m&#233;thodes utilis&#233;es pour combattre le terrorisme, et notamment &#224; l&#8217;usage de la torture et aux ex&#233;cutions sommaires. 
 &#171;&#160;M&#234;me si je suis conscient que le r&#233;cit qui va suivre est susceptible de choquer &#8211; ceux qui savaient et qui auraient pr&#233;f&#233;r&#233; que je me taise comme ceux qui ne savaient pas et auraient pr&#233;f&#233;r&#233; ne jamais savoir &#8211;, je crois qu&#8217;il est aujourd&#8217;hui utile que certaines choses soient dites et, puisque je suis, comme on le verra, li&#233; &#224; des moments importants de la guerre d&#8217;Alg&#233;rie, j&#8217;estime qu&#8217;il est d&#233;sormais de mon devoir de les raconter. Avant de tourner la page, il faut bien que la page soit lue et donc, &#233;crite. 
 &#171;&#160;L&#8217;action que j&#8217;ai men&#233;e en Alg&#233;rie, c&#8217;&#233;tait pour mon pays, croyant bien faire, m&#234;me si je n&#8217;ai pas aim&#233; le faire. Ce que l&#8217;on a fait en pensant accomplir son devoir, on ne doit pas le regretter. 
 &#171;&#160;De nos jours, il suffit souvent de condamner les autres pour donner au tout-venant des gages de sa moralit&#233;. Dans les souvenirs que je rapporte, il ne s&#8217;agit que de moi. Je ne cherche pas &#224; me justifier mais simplement &#224; expliquer qu&#8217;&#224; partir du moment o&#249; une nation demande &#224; son arm&#233;e de combattre un ennemi qui utilise la terreur pour contraindre la population attentiste &#224; le suivre et provoquer une r&#233;pression qui mobilisera en sa faveur l&#8217;opinion mondiale, il est impossible que cette arm&#233;e n&#8217;ait pas recours &#224; des moyens extr&#234;mes. 
 &#171;&#160;Moi qui ne juge personne et surtout pas mes ennemis d&#8217;autrefois, je me demande souvent ce qui se passerait aujourd&#8217;hui dans une ville fran&#231;aise o&#249;, chaque jour, des attentats aveugles faucheraient des innocents. N&#8217;entendrait-on pas, au bout de quelques semaines, les plus hautes autorit&#233;s de l&#8217;Etat exiger qu&#8217;on y mette fin par tous les moyens&#160;? 
 &#171;&#160;Que ceux qui liront cet ouvrage se souviennent qu&#8217;il est plus ais&#233; de juger h&#226;tivement que de comprendre, plus commode de pr&#233;senter ses excuses que d&#8217;exposer les faits.&#160;&#187; 
 &#160; 
 Les extraits qui ont fait d&#233;bat 
 Au sein du livre, le d&#233;bat s&#8217;est cristallis&#233; sur plusieurs passages. 
 * page 30 &#224; propos de la torture&#160;: &#171;&#160;Je ne tardai pas du reste &#224; me convaincre que ces circonstances (N.B.&#160;: des circonstances exceptionnelles) expliquaient et justifiaient leurs m&#233;thodes. Car pour surprenante qu&#8217;elle f&#251;t, l&#8217;utilisation de cette forme de violence, inacceptable en des temps ordinaires, pouvait devenir in&#233;vitable dans une situation qui d&#233;passait les bornes (...) La torture devenait l&#233;gitime quand l&#8217;urgence s&#8217;imposait.&#160;&#187; 
 * page 32 &#224; propos de la torture&#160;: &#171;&#160;Une petite minorit&#233; d&#8217;entre eux (N.B.&#160;: des soldats) l&#8217;a pratiqu&#233;e, avec d&#233;go&#251;t certes, mais sans regret. Ceux qui contestaient l&#8217;usage de la torture (...), s&#8217;ils avaient &#233;t&#233; charg&#233;s de faire parler les terroristes, seraient peut-&#234;tre devenus les inquisiteurs les plus acharn&#233;s.&#160;&#187; 
 * page 35 &#224; propos de la torture et des ex&#233;cutions sommaires&#160;: &#171;&#160;(...) Une chose est claire&#160;: notre mission nous impose des r&#233;sultats qui passent souvent par la torture et les ex&#233;cutions sommaires.&#160;&#187; 
 * page 45 &#224; propos de la torture&#160;: &#171;&#160;Il y avait urgence et j&#8217;avais sous la main un homme directement impliqu&#233; dans un acte terroriste&#160;: tous les moyens &#233;taient bons pour le faire parler. C&#8217;&#233;taient les circonstances qui voulaient &#231;&#224;.&#160;&#187; 
 *page 153 &#224; propos des ex&#233;cutions sommaires&#160;: &#171;&#160;Il &#233;tait impossible de les remettre dans le circuit judiciaire. Ils &#233;taient trop nombreux et les rouages de la machine judiciaire se seraient gripp&#233;s. Beaucoup d&#8217;entre eux seraient pass&#233;s au travers des mailles du filet.&#160;&#187; 
 &#160; 
 * page 155 &#224; propos des ex&#233;cutions sommaires&#160;: &#171;&#160;Par cons&#233;quent, les ex&#233;cutions sommaires faisaient partie int&#233;grante des t&#226;ches in&#233;vitables de maintien de l&#8217;ordre. C&#8217;est pour &#231;a que les militaires avaient &#233;t&#233; appel&#233;s. On avait instaur&#233; la contre-terreur, mais officieusement, bien s&#251;r.&#160;&#187; 
 * page 174 &#224; propos des ex&#233;cutions sommaires&#160;: &#171;&#160;Compte tenu de sa notori&#233;t&#233; (N.B.&#160;: la notori&#233;t&#233; d&#8217;Ali Boumendjel) la solution la moins risqu&#233;e &#233;tait &#233;videmment de transf&#233;rer l&#8217;avocat &#224; la Justice, ce qui lui garantissait l&#8217;impunit&#233;. Nous ne pouvions gu&#232;re retenir contre lui que le minimum&#160;: le fait d&#8217;avoir fourni une arme. Il y avait bien une complicit&#233; avou&#233;e d&#8217;assassinat, mais il ne faisait gu&#232;re de doute que, sit&#244;t pr&#233;sent&#233; &#224; un juge d&#8217;instruction, il se r&#233;tracterait et serait remis en libert&#233; apr&#232;s que son fr&#232;re aurait pass&#233; quelques appels t&#233;l&#233;phoniques.&#160;&#187; 
 * page 177 &#224; propos des ex&#233;cutions sommaires&#160;: &#171;&#160;Or ce &#171;&#160;suicide&#160;&#187; (N.B.&#160;: d&#8217;Ali Boumendjel), qui ne trompa pas les mieux inform&#233;s, &#233;tait justement un avertissement pour le F.N.L. et pour ses sympathisants. Au d&#233;but, nous flinguions les seconds couteaux. L&#224;, il s&#8217;agissait d&#8217;un notable.&#160;&#187;&#160; 
 &#160; 
 Les d&#233;cisions judiciaires en France 
 La r&#233;ponse judiciaire a &#233;t&#233; efficace... et pas glorieuse: tout faux. 
 La proc&#233;dure a &#233;t&#233; engag&#233;e le 13 juin 2001, le procureur de la R&#233;publique de Paris faisant citer les &#233;diteurs et le g&#233;n&#233;ral Aussaresses devant le tribunal correctionnel de Paris pour y r&#233;pondre du d&#233;lit d&#8217;apologie de crimes de guerre (article 24 de la loi du 29 juillet 1881 sur la libert&#233; de la presse). 
 Le 25 janvier 2002, le tribunal correctionnel de Paris a condamn&#233; les personnes poursuivies, et la cour d&#8217;appel de Paris, par un arr&#234;t du 25 avril 2003, a confirm&#233; le jugement pour l&#8217;essentiel. Le 7 d&#233;cembre 2004, la Cour de cassation rejeta le pourvoi, dans les termes suivants : 
 &#171;&#160;Attendu que, pour reconna&#238;tre &#224; certains des propos incrimin&#233;s un caract&#232;re apolog&#233;tique, l&#8217;arr&#234;t &#233;nonce que l&#8217;apologie au sens de l&#8217;article 24, alin&#233;a 3, de la loi sur la presse n&#8217;est pas synonyme d&#8217;&#233;loge ni de provocation directe&#160;; que les juges rel&#232;vent que, dans plusieurs passages de son livre, Paul Aussaresses assortit son r&#233;cit de commentaires sur l&#8217;emploi de la torture ou la pratique des ex&#233;cutions sommaires qui, au nom de l&#8217;efficacit&#233;, tendent &#224; les l&#233;gitimer et incitent &#224; porter sur elles un jugement favorable&#160;; qu&#8217;ils retiennent encore que l&#8217;&#233;diteur ne prend aucune distance vis-&#224;-vis du texte et glorifie m&#234;me son auteur en le pr&#233;sentant comme une &#171;&#160;l&#233;gende vivante&#160;&#187;&#160;; 
 &#171;&#160;Attendu qu&#8217;en l&#8217;&#233;tat de ces &#233;nonciations, la Cour de cassation, &#224; qui il appartient d&#8217;exercer son contr&#244;le sur le point de savoir si l&#8217;&#233;crit poursuivi en vertu de l&#8217;article 24 de la loi du 29 juillet 1881 pr&#233;sente le caract&#232;re d&#8217;une apologie des crimes ou d&#233;lits qui y sont vis&#233;s, est en mesure de s&#8217;assurer, par l&#8217;examen de l&#8217;ouvrage incrimin&#233;, que les passages retenus par la cour d&#8217;appel entrent dans les pr&#233;visions du texte pr&#233;cit&#233;&#160;; 
 &#171;&#160;Qu&#8217;en pr&#233;sentant comme susceptibles d&#8217;&#234;tre justifi&#233;s des actes constitutifs de crimes de guerre, l&#8217;&#233;crit doit &#234;tre consid&#233;r&#233; comme en ayant fait l&#8217;apologie&#160;; 
 &#171;&#160;Que l&#8217;intention coupable se d&#233;duit du caract&#232;re volontaire des agissements incrimin&#233;s&#160;; 
 &#171;&#160;Attendu qu&#8217;en rejetant par les motifs repris au moyen l&#8217;argumentation des demandeurs selon lequel l&#8217;article 10 de la Convention (...) faisait obstacle &#224; ce qu&#8217;ils puissent &#234;tre retenus dans les liens de la pr&#233;vention, l&#8217;arr&#234;t n&#8217;encourt pas les griefs all&#233;gu&#233;s&#160;; 
 &#171;&#160;Qu&#8217;en effet, celui qui se r&#233;clame du droit &#224; l&#8217;information, fondement de la libert&#233; d&#8217;expression, n&#8217;est pas tenu d&#8217;assortir l&#8217;expos&#233; des faits qu&#8217;il rapporte de commentaires propres &#224; justifier des actes contraires &#224; la dignit&#233; humaine universellement r&#233;prouv&#233;s, ni de glorifier l&#8217;auteur de tels actes&#160;&#187;. 
 C&#8217;est du blind&#233;&#160;: en 1) le propos est bien apolog&#233;tique, et en 2) il exc&#232;de la protection institu&#233;e par l&#8217;article 10 de la Convention EDH... Hum, hum...&#160; 
 &#160; 
 II &#8211; Devant la CEDH 
 
 Le texte 
 La r&#233;f&#233;rence est l&#8217;article 10 de la Convention EDH. 
 &#171;&#160;1.&#160;&#160;Toute personne a droit &#224; la libert&#233; d&#8217;expression. Ce droit comprend la libert&#233; d&#8217;opinion et la libert&#233; de recevoir ou de communiquer des informations ou des id&#233;es sans qu&#8217;il puisse y avoir ing&#233;rence d&#8217;autorit&#233;s publiques et sans consid&#233;ration de fronti&#232;re. Le pr&#233;sent article n&#8217;emp&#234;che pas les Etats de soumettre les entreprises de radiodiffusion, de cin&#233;ma ou de t&#233;l&#233;vision &#224; un r&#233;gime d&#8217;autorisations. 
 &#171;&#160;2. L&#8217;exercice de ces libert&#233;s comportant des devoirs et des responsabilit&#233;s peut &#234;tre soumis &#224; certaines formalit&#233;s, conditions, restrictions ou sanctions pr&#233;vues par la loi, qui constituent des mesures n&#233;cessaires, dans une soci&#233;t&#233; d&#233;mocratique, &#224; la s&#233;curit&#233; nationale, &#224; l&#8217;int&#233;grit&#233; territoriale ou &#224; la s&#251;ret&#233; publique, &#224; la d&#233;fense de l&#8217;ordre et &#224; la pr&#233;vention du crime, &#224; la protection de la sant&#233; ou de la morale, &#224; la protection de la r&#233;putation ou des droits d&#8217;autrui, pour emp&#234;cher la divulgation d&#8217;informations confidentielles ou pour garantir l&#8217;autorit&#233; et l&#8217;impartialit&#233; du pouvoir judiciaire.&#160;&#187; 
 &#160; 
 Principes de l&#8217;analyse 
 La condamnation est une ing&#233;rence pr&#233;vue par la loi et poursuivant un but l&#233;gitime, la condamnation des crimes, mais le principal point en d&#233;bat est de savoir si cette ing&#233;rence &#233;tait &#171;&#160;n&#233;cessaire dans une soci&#233;t&#233; d&#233;mocratique&#160;&#187; 
 L&#8217;adjectif &#171;&#160;n&#233;cessaire&#160;&#187; implique un &#171;&#160;besoin social imp&#233;rieux&#160;&#187; ( Jersild,  23 septembre 1994&#160;;  Editions Plon&#160;; Lehideux et Isorni ). Les Etats contractants jouissent d&#8217;une &#171;&#160;certaine marge d&#8217;appr&#233;ciation&#160;&#187; pour juger de l&#8217;existence d&#8217;un tel besoin, mais la Cour doit d&#233;terminer si la mesure incrimin&#233;e &#233;tait &#171;&#160;proportionn&#233;e&#160;&#187; au but l&#233;gitime poursuivi et d&#8217;appr&#233;cier si les motifs invoqu&#233;es par les autorit&#233;s nationales pour la justifier sont &#171;&#160;pertinents et suffisants&#160;&#187;. 
 Dans une telle affaire, les autorit&#233;s nationales ne jouissaient que d&#8217;une marge d&#8217;appr&#233;ciation restreinte, circonscrite par l&#8217;int&#233;r&#234;t d&#8217;une soci&#233;t&#233; d&#233;mocratique &#224; permettre &#224; la presse de communiquer &#8211; dans le respect de ses devoirs et responsabilit&#233;s &#8211; des informations et des id&#233;es sur toutes les questions d&#8217;int&#233;r&#234;t g&#233;n&#233;ral, et garantir le droit du public &#224; en recevoir. 
 Parce qu&#8217;il contribue &#224; fournir un support pour l&#8217;expression des opinions des auteurs qu&#8217;il publie, l&#8217;&#233;diteur non seulement participe pleinement &#224; la libert&#233; d&#8217;expression mais aussi partage les &#171;&#160;devoirs et responsabilit&#233;s&#160;&#187; de ces derniers, et un &#233;diteur peut &#234;tre sanctionn&#233; pour avoir publi&#233; un texte dont l&#8217;auteur s&#8217;est affranchi de ces &#171;&#160;devoirs et responsabilit&#233;s&#160;&#187; ( S&#252;rek c. Turquie   (n o&#160; 1)  [GC], n o  26682/95, &#167; 63&#160;;  &#214;zt&#252;rk c. Turquie  [GC], n o&#160; 22479/93,  &#167; 49&#160;;  Hocao&#287;ullar&#305; c. Turquie , n o&#160; 77109/01, &#167; 41). 
 
 Application au cas d&#8217;esp&#232;ce 
 La Cour de cassation avait en fait reproch&#233; un manque de distance vis-&#224;-vis des opinions &#233;mises. Pas d&#8217;accord, avait r&#233;pondu la CEDH. 
 &#171;&#160;En publiant cet ouvrage, les requ&#233;rants ont simplement livr&#233; ce t&#233;moignage au public ( Jersild  pr&#233;cit&#233;). Or la publication d&#8217;un t&#233;moignage de ce type &#8211; lequel, d&#8217;apr&#232;s l&#8217;&#233;diteur, &#171;&#160;contribue (...) &#224; faire comprendre la terrible complexit&#233; d&#8217;une &#233;poque qui continue d&#8217;habiter notre pr&#233;sent&#160;&#187; &#8211; s&#8217;inscrivait indubitablement dans un d&#233;bat d&#8217;int&#233;r&#234;t g&#233;n&#233;ral d&#8217;une singuli&#232;re importance pour la m&#233;moire collective&#160;: fort du poids que lui conf&#232;re le grade de son auteur, devenu g&#233;n&#233;ral, il conforte l&#8217;une des th&#232;ses en pr&#233;sence et d&#233;fendue par ce dernier, &#224; savoir que non seulement de telles pratiques avaient cours, mais qui plus est avec l&#8217;aval des autorit&#233;s fran&#231;aises. 
 Selon la Cour, &#171;&#160;le fait que l&#8217;auteur ne prenne pas de distance critique par rapport &#224; ces pratiques atroces et que, au lieu d&#8217;exprimer des regrets, il indique avoir agi dans le cadre de la mission qui lui avait &#233;t&#233; confi&#233;e, accomplissant son devoir, est un &#233;l&#233;ment &#224; part enti&#232;re de ce t&#233;moignage&#160;&#187;. 
 Aussi, le grief fait aux &#233;diteurs de ne pas avoir pris de distance par rapport au r&#233;cit du g&#233;n&#233;ral Aussaresses, n&#8217;&#233;tait pas justifi&#233; ( Thoma&#160;c.&#160;Luxembourg , n o  38432/97, &#167; 64). 
 La Cour a ajout&#233; ne pas m&#233;sestimer la d&#233;claration du Gouvernement selon laquelle &#171;&#160;la m&#233;moire des tortures pratiqu&#233;es par certains militaires fran&#231;ais reste encore tr&#232;s vive et douloureuse chez ceux qui les ont subies&#160;&#187;. 
 Mais soulignant que les &#233;v&#233;nements &#233;voqu&#233;s dans l&#8217;ouvrage litigieux se sont produits plus de quarante ans avant sa publication, elle avait ajout&#233;&#160;: &#160; 
 &#171;&#160;S&#8217;il est certain que les propos litigieux dont il est question en l&#8217;esp&#232;ce n&#8217;ont pas pour autant perdu leur capacit&#233; &#224; raviver des souffrances, il n&#8217;est pas appropri&#233; de les juger avec le degr&#233; de s&#233;v&#233;rit&#233; qui pouvait se justifier dix ou vingt ans auparavant&#160;; il faut au contraire les aborder avec le recul du temps. La Cour l&#8217;a soulign&#233; dans l&#8217;arr&#234;t  Lehideux et Isorni &#160;: cela participe des efforts que tout pays est appel&#233; &#224; fournir pour d&#233;battre ouvertement et sereinement de sa propre histoire. 
 &#171;&#160;Il y a lieu de rappeler &#224; cet &#233;gard que sous r&#233;serve du paragraphe&#160;2 de l&#8217;article 10, la libert&#233; d&#8217;expression vaut non seulement pour les &#171;&#160;informations&#160;&#187; ou &#171;&#160;id&#233;es&#160;&#187; accueillies avec faveur ou consid&#233;r&#233;es comme inoffensives ou indiff&#233;rentes, mais aussi pour celles qui heurtent, choquent ou inqui&#232;tent&#160;: ainsi le veulent le pluralisme, la tol&#233;rance et l&#8217;esprit d&#8217;ouverture sans lesquels il n&#8217;est pas de &#171;&#160;soci&#233;t&#233; d&#233;mocratique&#160;&#187; ( ibidem ). 
 &#171;&#160;Sanctionner un &#233;diteur pour avoir aid&#233; &#224; la diffusion du t&#233;moignage d&#8217;un tiers sur des &#233;v&#233;nements s&#8217;inscrivant dans l&#8217;histoire d&#8217;un pays entraverait gravement la contribution aux discussions de probl&#232;mes d&#8217;int&#233;r&#234;t g&#233;n&#233;ral et ne saurait se concevoir sans raisons particuli&#232;rement s&#233;rieuses ( Jersild  pr&#233;cit&#233;, &#167; 35). 
 De telle sorte, il y a eu violation de l'article 10. 
 Sur le plan technique, la d&#233;cision est nickel : le droit a &#233;t&#233; dit. Mais au final, l'attitude des magistrats, des leaders publics, des leaders d'opinion gagne le match :&#160; &#160; Aussaresses &#233;tait un tortionnaire, et ce n'est pas la peine d'en parler.&#160; 
 
 Alger, Place des Martyrs 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
