<document>
	<date>2010-01-29</date>
        <title>Toscane : Un prison r&#233;serv&#233;e aux transgenres</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>transexualit&#233;</tag>
                <tag>prison</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Nouvelle adresse tendance au c&#339;ur de la Toscane, &#224; Empoli&#160;: un centre de d&#233;tention r&#233;serv&#233; &#224; des d&#233;tenus transgenres, que Maria Pia Giuffrida, la responsable r&#233;gionale de l'administration p&#233;nitentiaire, a fait visiter ces jours-ci &#224; ses futurs pensionnaires.   La prison sera op&#233;rationnelle fin mars, et pourra accueillir une trentaine de d&#233;tenus trans, actuellement regroup&#233;s &#224; la prison de Sollicciano, dans la banlieue de Florence. Mme Giuffrida, tr&#232;s fi&#232;re de faire d&#233;couvrir ce b&#226;timent, entour&#233; d'un hectare d'oliviers et dot&#233; d'une serre, d'un terrain de sport et d'une biblioth&#232;que, a d&#233;clar&#233; que les d&#233;tenus lui avaient paru &#171;&#160;tr&#232;s satisfaits&#160;&#187;.   Aurelio Mancuso, de l'organisation Arcigay, souligne la qualit&#233; de la coop&#233;ration entre l&#8217;administration p&#233;nitentiaire et les associations. Le Mouvement national identit&#233; transgender (Mit) a &#233;t&#233; partie prenante du projet, et son pr&#233;sident, Regina Satariano, en r&#233;sume&#160;l&#8217;importance : &#171;&#160;Les femmes en prison ne veulent pas des trans, et, pour &#233;viter des probl&#232;mes, ils ne sont pas non plus h&#233;berg&#233;s avec les hommes. On cr&#233;e des espaces pour eux mais c'est pratiquement de l'isolement.&#160;&#187;   Ces avanc&#233;es sont significatives des progr&#232;s dans la prise en compte des transgenres en Italie. Pour Vladimir Luxuria, le plus c&#233;l&#232;bre transsexuel d&#8217;Italie, com&#233;dien ic&#244;ne du mouvement gay, qui fut entre 2006 et 2008 d&#233;put&#233; de Rome (Parti Refondation Communiste), cette prison respectant l&#8217;identit&#233; des trans est &#171;&#160;une question de dignit&#233;&#160;&#187;.   
 
 
 
 
        </text>
</document>
