<document>
	<date>2008-09-26</date>
        <title>Bizutage : Comment porter plainte?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>proc&#233;dure p&#233;nale</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Bizutage&#160;: Comment porter plainte? Apr&#232;s la discussion, il faut s&#233;vir. S&#8217;agissant du bizutage, il n&#8217;est que temps.   &#160;   Comme chaque ann&#233;e, voici le retour du rite imb&#233;cile et d&#233;linquant du bizutage. Tradition initiatique, reposant sur le rapport de forces, l&#8217;humiliation et la vulgarit&#233;. Les jeunes coqs et les petites poules, au pr&#233;texte qu&#8217;ils y sont eux-m&#234;mes pass&#233;s l&#8217;an dernier, reproduisent servilement les plus imb&#233;ciles des pratiques sociales. Pour prouver qu&#8217;il s&#8217;&#233;mancipent, il plongent dans le conformisme.   &#160;   Que ce soit les forts en gueule et les abrutis qui prennent la posture du singe dominant, ce n&#8217;est pas nouveau. Ce n&#8217;est pas une raison pour s&#8217;en satisfaire et accepter comme une sorte de fatalit&#233; ces pratiques d&#233;linquantes. Car les choses sont claires&#160;: la loi n&#176;   98-468 du 17 juin 1998 p&#233;nalise ces actes. Il n&#8217;y a donc pas lieu &#224; d&#233;bat, et les d&#233;clarations minist&#233;rielles de Val&#233;rie P&#233;cresse, fort sens&#233;es au demeurant, doivent d&#8217;effacer derri&#232;re ce juste retour au r&#233;el qu&#8217;est la plainte p&#233;nale.    &#160;   Cette ann&#233;e, c&#8217;est RTL qui a rouvert le d&#233;bat, et il faut l&#8217;en f&#233;liciter. Il n&#8217;a pas fallu une grosse &#233;quipe d&#8217;investigation, mais juste un micro devant les &#233;tudiants de la fac de m&#233;decine d&#8217;Amiens, &#160;  pour entendre Marion expliquer comment les redoublants bizutent les &#233;tudiants en premi&#232;re ann&#233;e dans l'amphith&#233;&#226;tre de la facult&#233; de m&#233;decine, sans r&#233;action des professeurs.  &#171;&#160;Ils prennent une fille au hasard, et lui font simuler des positions sexuelles. Ils vont &#233;lire miss PO, c'est-&#224;-dire miss 'pute officielle', et lui feront faire plein de choses immondes toute l'ann&#233;e, comme lui faire l&#233;cher une banane, lui envoyer des saucissons &#224; la figure.   Maintenant, quand je vois les deuxi&#232;mes ann&#233;es, j'ai peur.&#160;&#187;   &#160;   N&#8217;aient pas peur Marion, on va s&#8217;occuper   de ces cr&#233;tins, et ce n&#8217;est pas eux qui vont avoir le dernier mot.   &#160;   La loi, c&#8217;est d&#233;sormais   l&#8217;article 225-16-1 du Code p&#233;nal&#160;: &#171;&#160;Hors les cas de violences, de menaces ou d'atteintes sexuelles, le fait pour une personne d'amener autrui, contre son gr&#233; ou non, &#224; subir ou &#224; commettre des actes humiliants ou d&#233;gradants lors de manifestations ou de r&#233;unions li&#233;es aux milieux scolaire et socio-&#233;ducatif est puni de six mois d'emprisonnement et de 7 500 euros d'amende.&#160;&#187; D&#233;cryptons.   &#160;   1. Les cas de violences, de menaces ou d'atteintes sexuelles sont punis par d&#8217;autres articles du Code p&#233;nal. Que ce soit dans le cadre du bizutage ou autres, peu importe.&#160; &#160;   &#160;   2.   Les faits sont sanctionn&#233;s comme des donn&#233;es objectives, c&#8217;est-&#224;-dire qu&#8217;ils constituent l&#8217;infraction parce qu&#8217;ils ont un caract&#232;re humiliant ou d&#233;gradant.   &#160;   3. Est punissable celui qui am&#232;ne autrui, m&#234;me avec son accord, &#224; commettre des actes humiliants ou d&#233;gradants . C&#8217;est la loi que la loi est maline. &#171;&#160;Le bizut est consentant, m&#234;me &#231;a l&#8217;amuse.&#160;&#187; Tu parles. Il se trouve contraint et se fait une raison.   &#160;   Ensuite,&#160;il faut agir, c'est-&#224;-dire d&#233;poser plainte. Il n&#8217;est pas besoin d&#8217;avoir &#233;t&#233; victime pour cela. Etre t&#233;moin, cela suffit. S&#8217;il ya plusieurs t&#233;moins, c&#8217;est encore mieux. Prenez aussi des photos avec votre portable, ce sont autant de preuves. D&#233;posez une plainte contre X, c&#8217;est la police qui fera le tri. La plainte peut r&#233;sulter d&#8217;une d&#233;marche aupr&#232;s du commissariat, mais vu la loi du silence sur reste autour de ces bizutages, je pr&#233;conise une plainte r&#233;dig&#233;e par un avocat et adress&#233;e directement au procureur de la R&#233;publique. Et si le dossier est class&#233; sans suite, l&#8217;avocat demandera une copie du dossier et saisira le tribunal correctionnel par citation directe. Le chemin n&#8217;est pas si compliqu&#233;, et quelques condamnations &#224; de la prison avec sursis et&#160;au versement de dommages et int&#233;r&#234;ts auront de solides vertus p&#233;dagogiques.   &#160;   Apr&#232;s, il faudra s&#8217;occuper du cas des responsables universitaires qui, bien s&#251;r, ne savent rien. L&#8217;article 40 du Code de proc&#233;dure p&#233;nale fait obligations aux agents de l&#8217;Etat qui &#171;&#160; acqui&#232;rent  &#160; la connaissance d'un crime ou d'un d&#233;lit&#160;&#187; d&#8217;aviser sans d&#233;lai au procureur de la R&#233;publique. Les faits sont connus et qu&#8217;ont fait les autorit&#233;s universitaire &#224; Amiens. Rien&#160;? Aidez les &#224; sortir de l&#8217;inhibition avec une plainte disciplinaire aupr&#232;s du ministre, et une plainte pour non-d&#233;nonciation d&#8217;infraction aupr&#232;s du procureur de la R&#233;publique. Un syndicat d&#8217;&#233;tudiants pourra se constituer partie-civile.   &#160;   Assez parl&#233;, beaucoup trop tol&#233;r&#233;. Action&#160;!     &#160; 
 
 
 
 
        </text>
</document>
