<document>
	<date>2015-07-01</date>
        <title>&#171; Tout vient du radicalisme en prison &#187; : du grand n&#8217;importe quoi&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>terrorisme</tag>
                <tag>propagande</tag>
        </tags_set>
        <categories_set>
                <category>Prison</category>
        </categories_set>
        <text>
 
 
 Dans le contexte de profonde et saine r&#233;flexion de janvier 2015 &#8211; &#171;&#160;Esprit du 11 janvier, es-tu l&#224;&#160;?...&#160;&#187; &#8211; un constat faisait l&#8217;unanimit&#233; de   nos ersatz de dirigeants , dramatiquement happ&#233;s par  le syndrome du singe dominant &#160;:  &#171;&#160;c&#8217;est en prison que les islamistes se radicalisent, il faut donc les regrouper dans des quartiers sp&#233;ciaux, pour les isoler et les surveiller&#160;&#187;.  
 Le 21 janvier 2015, dans le cadre d&#8217;un plan de lutte contre le terrorisme  (George W. Bush in memoriam) ,&#160; notre excellent Premier sinistre a annonc&#233; la cr&#233;ation, d&#8217;ici la fin de l&#8217;ann&#233;e 2015, de cinq quartiers d&#233;di&#233;s au regroupement des personnes d&#233;tenues radicalis&#233;es ou perm&#233;ables au pros&#233;lytisme.  
 Ah que tout ceci est beau et bon&#8230; Enfin, un probl&#232;me r&#233;solu. 
 
 Petit probl&#232;me, au sein des connaisseurs du monde p&#233;nitentiaire, personne ne voyait bien l&#8217;int&#233;r&#234;t, ni comment faire. Le tr&#232;s officiel  Contr&#244;leur G&#233;n&#233;ral des lieux de libert&#233;s , qui est une contr&#244;leuse,  Adeline  Hazan, publie un long et document&#233; avis au  Journal officiel  d&#8217;hier, pour dire que c&#8217;est une connerie sans nom. Euh, comme Madame la Contr&#244;leuse est courtoise, elle se dit &#171;&#160; d&#233;favorab le &#160;&#187; &#224; la chose, et tailler en pi&#232;ces ce funeste projet.  
 Ici,  l&#8217;avis publi&#233; au  Journal officiel  et l&#224;,  le rapport . Ca, c&#8217;est de l&#8217;info, et pas de la propagande pour batraciens.  
 &#199;a tombe d&#232;s les premi&#232;res lignes, car chiffres &#224; l&#8217;appui, Madame la Contr&#244;leuse  d&#233;monte le mythe&#160;: &#171;&#160;Il faut d&#8217;abord relever que la prison est loin d&#8217;&#234;tre le lieu premier de la radicalisation, qui se d&#233;veloppe en amont. En effet, selon le minist&#232;re de la justice, 16 % seulement des personnes incarc&#233;r&#233;es pour des actes li&#233;s au radicalisme islamiste avaient d&#233;j&#224; &#233;t&#233; incarc&#233;r&#233;es auparavant&#160;&#187;.  
 - Quoi, 84% des entaul&#233;s pour des folies barbues et radicales n&#8217;avaient jamais &#233;t&#233; en prison&#160;?  
 - Oui, le chiffre est certain. 
 - Donc ils ne se sont pas radicalis&#233;s en prison&#160;?  
 - Oui, c&#8217;est math&#233;matique.  
 - Donc, on parle pour ne rien dire&#160;?  
 - Mais si&#8230; Au contraire c&#8217;est tr&#232;s important. On parle pour te faire croire que la grande affaire, c&#8217;est le consensus des gentils contre quelques m&#233;chants, et que tu dois oublier le reste qui n&#8217;est que secondaire, genre l&#8217;emploi, la dette ou l&#8217;&#233;ducation en panne s&#232;che. On trouve m&#234;me des ahuris encravat&#233;s pour parler de guerre de civilisation&#8230; Attention, petit, choisi bien ton camp&#8230; sinon tu vas avoir chaud &#224; la barbe&#160;! &#160; 
 Madame la Contr&#244;leuse poursuit&#160;: &#171;&#160;Ce regroupement, dont les modalit&#233;s ne sont pas d&#233;termin&#233;es, ne correspond a priori &#224; aucun cadre l&#233;gal pr&#233;cis. Les d&#233;cisions ont &#233;t&#233; prises par le Gouvernement apr&#232;s une longue p&#233;riode d&#8217;immobilisme, et sans concertation avec les acteurs concern&#233;s&#160;&#187;.  
 Le premier probl&#232;me est la qualification&#160;: &#171;&#160;L&#8217;identification des personnes d&#233;tenues concern&#233;es par le ph&#233;nom&#232;ne de radicalisation doit &#234;tre pr&#233;cise, pluridisciplinaire, et con&#231;ue dans le respect des droits fondamentaux, afin notamment de ne pas y inclure des personnes pr&#233;sentant a priori peu de risques et qui se trouveraient regroup&#233;es avec des personnes d&#233;tenues enracin&#233;es de longue date dans une radicalisation profonde. La question des modalit&#233;s de d&#233;tection est cruciale&#160;&#187;.  
 Madame la Contr&#244;leuse explique ce qu&#8217;elle a vu par des visites sur le terrain rencontrant tous les acteurs, et que l&#8217;on retrouve de mani&#232;re tr&#232;s d&#233;taill&#233;e dans le rapport, et voici ses conclusions&#160;: 
 &#171;&#160;Le Contr&#244;leur g&#233;n&#233;ral des lieux de privation de libert&#233; n&#8217;est pas favorable au dispositif de regroupement tel qu&#8217;annonc&#233; par les pouvoirs publics en janvier 2015. En effet, outre son caract&#232;re potentiellement dangereux, le regroupement de personnes d&#233;tenues au sein de quartiers d&#233;di&#233;s ne d&#233;coule d&#8217;aucune disposition l&#233;gale applicable, ce r&#233;gime  sui generis  ne s&#8217;apparentant ni &#224; la d&#233;tention ordinaire, ni &#224; la mise &#224; l&#8217;isolement. La d&#233;cision de regroupement, prise de fa&#231;on discr&#233;tionnaire par la direction de l&#8217;&#233;tablissement, ne peut faire l&#8217;objet d&#8217;aucune des voies de recours habituelles. Or elle peut faire grief si elle restreint les droits fondamentaux et d&#233;t&#233;riore les conditions de d&#233;tention.  
 L&#8217;absence d&#8217;informations pr&#233;cises quant aux modalit&#233;s d&#8217;encadrement et aux conditions de d&#233;tention de ces nouveaux quartiers de regroupement laisse craindre un &#233;ventuel glissement de ce r&#233;gime vers un isolement de facto de ces personnes.  
 En ce qui concerne les programmes dits de d&#233;radicalisation, qui s&#8217;appuient sur le volontariat des personnes concern&#233;es, une &#233;valuation sera n&#233;cessaire. D&#8217;ores et d&#233;j&#224;, il convient de veiller &#224; ce que les fonds allou&#233;s &#224; ces programmes ne le soient pas au d&#233;triment des actions de r&#233;insertion en direction d&#8217;autres personnes d&#233;tenues et n&#8217;ob&#232;rent pas la prise en charge de l&#8217;ensemble de la population p&#233;nale. Enfin, une r&#233;flexion doit &#234;tre engag&#233;e par les pouvoirs publics sur la nature de la prise en charge des jeunes de retour des zones de conflit, &#233;tant observ&#233; que l&#8217;incarc&#233;ration ne peut pas &#234;tre le mode de traitement indiff&#233;renci&#233; d&#8217;un ph&#233;nom&#232;ne qui touche d&#233;sormais plusieurs centaines de personnes au degr&#233; d&#8217;engagement disparate&#160;&#187;.  
 Bref, l&#8217;avertissement est assez clair&#160;: le probl&#232;me est complexe, et les solutions pr&#233;conis&#233;es, sans &#233;tude ni concertation, le compliquent.  
 - Oki, chef. Et maintenant on fait quoi&#160;? 
 - On fonce, Alphonse&#160;!&#160; 
 
 Le Gouvernement d&#233;fendant les valeurs de la R&#233;publique&#160; 
 
 
 
 
        </text>
</document>
