<document>
	<date>2008-01-16</date>
        <title>Trait&#233; europ&#233;en: Congr&#232;s ou r&#233;f&#233;rendum?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (36)</tag>
                <tag>Europe</tag>
                <tag>Congr&#232;s</tag>
                <tag>R&#233;f&#233;rendum</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le r&#233;f&#233;rendum est un classique de la d&#233;mocratie. Sur les grandes questions, le peuple se prononce directement. Il dit oui ou non, &#224; une question jug&#233;e d&#8217;une importance telle qu&#8217;elle ne peut &#234;tre trait&#233;e par les parlementaires.   &#160;   Il en est ainsi de la premi&#232;re des r&#232;gles, la Constitution. Les trait&#233;s, ces actes internationaux qui engagent les Etats, ont une force juridique inf&#233;rieure &#224; la Constitution. Aussi , la ratification d&#8217;importants trait&#233;s est parfois impossible sans une modification pr&#233;alable de quelques dispositions de la Constitution. En mati&#232;re europ&#233;enne, cela a &#233;t&#233; les cas pour le trait&#233; de  Maastricht, en 1992, et pour le trait&#233; dit de la constitution europ&#233;enne, en 2005.   &#160;   R&#233;sultat le   29 mai 2005&#160;: 54,7 % pour le non . Les Fran&#231;ais refusent de modifier la Constitution , donc le trait&#233; ne peut &#234;tre ratifi&#233; par le Parlement, donc le processus europ&#233;en est bloqu&#233;.   &#160;   Les responsables politiques n&#8217;ont pas voulu renoncer. En l&#8217;absence de plan B, l&#8217;alternative, voici le plan A&#8217;, le camouflage. Car le Trait&#233; de Lisbonne c&#8217;est tout le Trait&#233; de Constitution europ&#233;enne, mais avec une autre pr&#233;sentation. &#160;&#160;   &#160;   La diff&#233;rence serait que le volet n&#176; 3, relatif aux grandes politiques, ne serait pas inclut dans le trait&#233;. R&#233;volution&#160;? Rien du tout&#160;: ces politiques r&#233;sultent d&#8217;autres trait&#233;s, qui ne sont pas abrog&#233;s. Au lieu de les r&#233;unir dans un texte unique, les dispositions restent intactes, mais dans des textes disparates.   &#160;   Dans le d&#233;tail, quelques points ont &#233;volu&#233;. Mais il s&#8217;agit objectivement du chiffre apr&#232;s la virgule.   &#160;   Alors quelle est l&#8217;entourloupe, l&#8217;astuce, ou le g&#233;nie, selon les go&#251;ts de chacun&#160;? C&#8217;est d&#8217;avoir enlev&#233; le mot constitution, qui faisait peur, car il donnait le sentiment que la nation disparaissait dans un infernal fondu-encha&#238;n&#233; supranational. Changement de vocabulaire d&#8217;autant moins g&#234;nant que le Trait&#233; envisag&#233; en 2005 n&#8217;avait rien d&#8217;une constitution, d&#232;s lors que l&#8217;Europe proc&#233;dait des Etats-nations.   &#160;   Le Conseil europ&#233;en du 27 juin 2007 a pris acte de la fin du processus politique pour entrer dans un processus juridique. On abandonne le grand trait&#233;, pour inclure toutes ses dispositions sous forme d&#8217;amendement des trait&#233;s existants. C&#8217;est &#231;&#224; le camouflage&#160;: il va falloir d&#233;busquer les amendements&#160;! Le r&#233;sultat, le Trait&#233; de Lisbonne, n&#8217;a donc rien de simplifi&#233;. Il est, du fait de ce processus, bien plus difficile &#224; lire que le trait&#233; de 2005, qui &#233;tait r&#233;dig&#233; comme un tout.   &#160;   De telle sorte, on retrouve l&#8217;&#233;quation de 2005&#160;: il faut modifier la Constitution avant de ratifier le trait&#233;. Mais par crainte d&#8217;essuyer un nouveau rejet, la France renonce au r&#233;f&#233;rendum, et choisit la voie annexe, &#224; savoir le vote des deux chambres, Assembl&#233;e nationale et S&#233;nat, r&#233;unie en Congr&#232;s, &#224; la majorit&#233; qualifi&#233;e des 3/5.   &#160;   Le probl&#232;me est bien visible&#160;:&#160;le vote du Congr&#232;s, pr&#233;vu pour le 4 f&#233;vrier, vise &#224; effacer le l&#8217;&#233;chec du r&#233;f&#233;rendum de mai 2005. De Droite et de Gauche, c&#8217;est la gavage de cerveau&#160;: n&#8217;ayez pas peur, tout va bien, vos responsables sont gentils.   &#160;   Il y a deux questions tr&#232;s distinctes&#160;:   &#160;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Le trait&#233; de Lisbonne fait-il progresser le tout&#160;? Ma conviction est &#171;&#160;Oui&#160;&#187;, car en l&#8217;absence de trait&#233; c&#8217;est le lib&#233;ralisme, temp&#233;r&#233; par le juge. Un  plus  d&#8217;institution est une bonne &#233;tape.   &#160;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Peut-on passer par pertes et profits le r&#233;f&#233;rendum de 2005&#160;? Je dis &#171;&#160;Non&#160;&#187;, car la souverainet&#233; populaire, ce n&#8217;est pas un coussin. &#160;   &#160;   Ou alors, il faut &#234;tre coh&#233;rent, et dire que l&#8217;Europe est entrain de tuer le r&#233;f&#233;rendum. C&#8217;est une choix, qui a d&#8217;ailleurs ces m&#233;rites, car les r&#233;f&#233;rendum ont souvent &#233;t&#233; l&#8217;occasion de coups tordus. Mais en revanche, il faudra m&#8217;expliquer pourquoi le r&#233;f&#233;rendum est inutile pour le Trait&#233; de Lisbonne, et indispensable pour l&#8217;entr&#233;e de la Turquie.   &#160;   Dans l&#8217;imm&#233;diat et jusqu&#8217;au vote du 4 f&#233;vrier, pour pourrez suivre les aventures de vos h&#233;ros pr&#233;f&#233;r&#233;s au sein du Parti socialiste&#160;: Fran&#231;ois Hollande, Henri Emmanuelli, Laurent Fabius,  Jean-Marc Ayrault, le tout sur fond d&#8217;un rapprochement entre les strausskahniens et les  fabiusiens  destin&#233; barrer la route &#224; S&#233;gol&#232;ne Royal au prochain congr&#232;s PS, pendant que Bertrand Delano&#235; observe en embuscade. Pas de doute&#160;: le d&#233;bat europ&#233;en progresse.   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
