<document>
	<date>2012-12-08</date>
        <title>Traitement inhumain et d&#233;gradant aux Baumettes</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>dignit&#233;</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>p&#233;nal</category>
        </categories_set>
        <text>
 
 
 La prison des Baumettes, lieu cr&#233;&#233; par la loi, g&#233;r&#233; par le Minist&#232;re de la Justice, occup&#233; en application de d&#233;cisions de justice, est un lieu de violation grave et syst&#233;matique du droit. Et l&#224;, ce n&#8217;est pas moi qui m&#8217;&#233;nerve, mais le tr&#232;s officiel Contr&#244;leur g&#233;n&#233;ral des lieux de privation de libert&#233;&#160;: &#171;&#160;Le constat dress&#233; par la vingtaine de contr&#244;leurs qui ont visit&#233;, le centre p&#233;nitentiaire des Baumettes, &#224; Marseille, fait appara&#238;tre, sans aucun doute, une violation grave des droits fondamentaux, notamment au regard de l&#8217;obligation, incombant aux autorit&#233;s publiques, de pr&#233;server les personnes d&#233;tenues, en application des r&#232;gles de droit applicables, de tout traitement inhumain et d&#233;gradant&#160;&#187;. 
 
 Ce service en voit beaucoup, mais l&#224;, il en a vu trop, beaucoup trop, ce qui l&#8217;a conduit &#224; ne pas se contenter d&#8217;un rapport, mais &#224; utiliser la proc&#233;dure pr&#233;vue &#224; l&#8217;article 9 de la loi du 30 octobre 2007 qui lui permet &#171;&#160;lorsqu&#8217;il constate une violation grave des droits fondamentaux des personnes priv&#233;es de libert&#233;&#160;&#187;, de saisir sans d&#233;lai les autorit&#233;s de ses observations en leur demandant d&#8217;y r&#233;pondre.  
 Un &#233;tat ancien et bien connu 
 Le Contr&#244;leur souligne d&#8217;abord que l&#8217;&#233;tat de d&#233;gradation est bien connu, et il rappelle les principaux rapports publi&#233;s depuis vingt, tous dans le m&#234;me sens&#160;: Comit&#233; europ&#233;en de pr&#233;vention de la torture (CPT) en 1991 et &#160;1996, S&#233;nat en avril 2000 et Commissaire europ&#233;en aux droits de l&#8217;homme en septembre 2005 qui concluait &#171; Le maintien de d&#233;tenus en leur sein me para&#238;t &#234;tre &#224; la limite de l&#8217;acceptable et &#224; la limite de la dignit&#233; humaine. &#187; Or, explique le Contr&#244;leur, &#171;&#160;aucune am&#233;lioration substantielle n&#8217;a &#233;t&#233; apport&#233;e, en d&#233;pit des efforts des directions successives de l&#8217;&#233;tablissement&#160;&#187;.  
 Je souligne que le rapport ne retient aucun reproche contre le personnel, de la surveillance &#224; la direction.&#160; 
 Les cellules  
 Le rapport donne la description d&#8217;une cellule&#160;: 
 &#171; absence de la partie sup&#233;rieure de la fen&#234;tre ;  
 &#171;&#160;fil alimentation t&#233;l&#233;viseur coup&#233; (absence de prise) ;  
 &#171;&#160;pas de lumi&#232;re (ampoule manquante), pas de veilleuse pour le surveillant de nuit ;  
 &#171;&#160;pas d&#8217;interphone d&#8217;urgence ;  
 &#171;&#160;w.-c. r&#233;cent mais non fix&#233; au sol et chasse d&#8217;eau quasi inexistante, pas de cloison d&#8217;intimit&#233;, lavabo bon &#233;tat mais fuite au sol au niveau du siphon ;  
 &#171;&#160;pas de miroir ;  
 &#171;&#160;r&#233;frig&#233;rateur tr&#232;s sale et infest&#233; de cafards tant &#224; l&#8217;int&#233;rieur qu&#8217;&#224; l&#8217;ext&#233;rieur ;  
 &#171;&#160;murs sales, d&#233;grad&#233;s et presque couverts d&#8217;inscriptions en tous genres, nombreuses araign&#233;es et cloportes ;  
 &#171;&#160;sol sale, nombreux d&#233;tritus, pas de cabine de douche ni d&#8217;eau chaude ; aucun placard ni rangement, pas de quoi s&#8217;asseoir, pas de table &#187;.  
 Voil&#224;&#160;: nous en sommes en France, dans un service du Minist&#232;re de la Justice&#160;!  
 Les contr&#244;leurs ont visit&#233; en d&#233;tail 98 cellules, et seulement neuf n&#8217;ont appel&#233; &#171;&#160;aucune observation s&#233;rieuse&#160;&#187;. Il existe des diff&#233;rences sensibles d&#8217;une cellule &#224; l&#8217;autre, et l&#8217;affectation dans l&#8217;une ou l&#8217;autre d&#233;termine des conditions d&#8217;existence tr&#232;s diff&#233;rentes, ce qui d&#233;crit comme &#171;&#160;un levier de la mise au pas&#160;&#187;. 
 
 Insalubrit&#233;  
 Selon le rapport, &#171;&#160;l&#8217;insalubrit&#233; et l&#8217;absence d&#8217;hygi&#232;ne sont consubstantielles &#224; la plus grande partie de l&#8217;&#233;tablissement&#160;&#187;, et quelques exemples sont donn&#233;s&#160;: &#160;&#160; 
 &#171;&#160;Trois ou cinq douches sur dix fonctionnent dans des salles de douche crasseuses, ce qui ne permet pas &#224; tous ceux qui y ont droit de se doucher dans le d&#233;lai prescrit.  
 &#171;&#160;Depuis deux ans, les rats pullulent (on en voit m&#234;me dans la journ&#233;e) et s&#8217;ajoutent aux autres nuisibles : les surveillants font leur ronde de nuit en tapant des pieds pour les &#233;loigner, avec un succ&#232;s in&#233;gal. 
 Le rapport indique que &#171;&#160;la sous-commission d&#233;partementale pour la s&#233;curit&#233; (incendies) a demand&#233;, le 29 avril 2011, la fermeture des locaux&#160;&#187;. 
 Des travaux ont &#233;t&#233; entrepris, avec la construction du b&#226;timent D, mais, &#171;&#160;mal con&#231;u, il re&#231;oit des quantit&#233;s importantes d&#8217;eau, &#224; chaque averse, dans les coursives et les cellules&#160;&#187; et &#171;&#160;&#224; la suite de mouvements du sol, il est l&#8217;objet d&#8217;importants d&#233;fauts de structure qui interdisent sa p&#233;rennit&#233;&#160;&#187;.  
 Budget en baisse  
 Pour faire face, l&#8217;administration dope les budgets&#8230; Non, elle les diminue&#160;! &#171;&#160;En deux ans, les cr&#233;dits de maintenance courante ont diminu&#233; de pr&#232;s de 26 %&#160;&#187;. 
 Les dotations budg&#233;taires de l&#8217;&#233;tablissement sont en baisse tr&#232;s sensible en 2012 par rapport &#224; 2011 (&#8211; 7,2 %), et du fait des d&#233;penses incompressibles, on prend l&#224; o&#249; on peut. La somme inscrite au titre de &#171; l&#8217;hygi&#232;ne et propret&#233; des d&#233;tenus &#187; passe ainsi de 72 323&#160; &#8364; &#224; 30 000&#160; &#8364; (&#8211; 58 %) et la ligne &#171; fournitures et travaux &#187;, majeure dans la prison, de 284 611&#160; &#8364; en 2011 se monte &#224; 180 000&#160; &#8364; en 2012 (&#8211; 36,7 %). 
 Sur-occupation et sous-effectif 
 Au 1 er octobre 2012, on compte 1769 d&#233;tenus pour 1 190 places. 
 Il faut dire que Les Baumettes est une des rares prisons &#224; gestion publique de la r&#233;gion, et les sureffectifs des prisons &#224; gestion priv&#233;e sont dirig&#233;s vers les Baumettes, pour &#233;viter les surco&#251;ts qui devraient &#234;tre vers&#233;s aux gestionnaires priv&#233;s.  
 C&#244;t&#233; personnel, c&#8217;est le sous-effectif chronique. Il arrive qu&#8217;il y ait un surveillant pour tout un &#233;tage (environ deux cents d&#233;tenus).  
 Violence 
 En l&#8217;absence de moyens, tr&#232;s peu d&#8217;activit&#233;s sont propos&#233;es (travail, sport, enseignement) et le seul moyen d&#8217;occupation est la promenade, mais qui refus&#233;e par nombre de d&#233;tenus par peur des violences. &#160;&#171;&#160;Une autre caract&#233;ristique de l&#8217;&#233;tablissement r&#233;side en effet dans la violence qui s&#8217;y d&#233;veloppe&#160;&#187; et selon le rapport, &#171;&#160;les m&#233;decins ont recens&#233; depuis le d&#233;but de l&#8217;ann&#233;e de la visite quatorze contusions multiples, huit plaies profondes, sept fractures diverses et plaies, trois trauma cr&#226;niens, un viol&#160;&#187;. 
 &#160; 
 
 Mesures urgentes &#224; prendre 
 Il existe des projets de reconstruction, &#224; moyen terme, mais le Contr&#244;leur liste les mesures &#224; prendre, et sans d&#233;lai. Voici la liste,&#8230; on pourra faire le bilan dans quelques temps.  
 a) S&#8217;agissant des conditions d&#8217;h&#233;bergement : 
 &#8211; de diminuer les flux d&#8217;entr&#233;e dans l&#8217;&#233;tablissement et de ramener la population &#224; un niveau supportable, c&#8217;est-&#224;-dire au nombre de places pr&#233;vues (1 190) ; 
 &#8211; d&#8217;actualiser l&#8217;organigramme des effectifs datant de 1989 pour assurer une pr&#233;sence suffisante de personnels, parall&#232;lement &#224; une r&#233;duction de l&#8217;absent&#233;isme ; 
 &#8211; de renforcer l&#8217;&#233;quipe technique de maintenance et de la doter de moyens suffisants ; 
 &#8211; d&#8217;effectuer des travaux indispensables en mati&#232;re d&#8217;&#233;tanch&#233;it&#233; (b&#226;timent D), de circulation des fluides (b&#226;timents A et B) et de monte-charge ; 
 &#8211; de mettre en &#339;uvre des mesures efficaces et p&#233;rennes de nettoyage et d&#8217;hygi&#232;ne, singuli&#232;rement contre les rats, cafards et autres nuisibles ; 
 &#8211; de revoir les modalit&#233;s de distribution des repas, notamment pour assurer le respect des r&#232;gles d&#8217;hygi&#232;ne. 
 b) S&#8217;agissant de la p&#233;nurie d&#8217;activit&#233;s : 
 &#8211; un retour du budget de fonctionnement aux niveaux ant&#233;rieurs doit permettre d&#8217;accro&#238;tre rapidement le nombre d&#8217;auxiliaires et leur r&#233;mun&#233;ration ; 
 &#8211; la recherche de concessionnaires pour la fourniture de travail en ateliers ne peut &#234;tre laiss&#233;e &#224; la seule charge de l&#8217;&#233;tablissement ; 
 &#8211; les travaux &#171; Baumettes 2 &#187; vont diminuer de pr&#232;s de moiti&#233; la surface des ateliers &#171; hommes &#187; et restreindre d&#8217;une quinzaine (sur trente &#224; quarante) les emplois offerts aux femmes. Des alternatives devront &#234;tre trouv&#233;es dans l&#8217;&#233;tablissement par exemple en mati&#232;re de formation professionnelle ; 
 &#8211; les activit&#233;s culturelles originales doivent &#234;tre p&#233;rennis&#233;es, le r&#244;le de l&#8217;association socioculturelle repens&#233; et ses liens avec le SPIP renforc&#233;s. 
 c) S&#8217;agissant de la violence : 
 &#8211; les moyens n&#233;cessaires d&#8217;investigation doivent &#234;tre donn&#233;s au commissariat du 9 e  arrondissement de Marseille pour que, sous la conduite des magistrats, les renseignements soient exploit&#233;s, les infractions donnent lieu &#224; enqu&#234;te et leurs auteurs soient poursuivis ; 
 &#8211; l&#8217;encadrement doit &#234;tre rapproch&#233; du travail effectif des agents d&#8217;ex&#233;cution pour que ceux-ci ne se sentent pas d&#233;munis devant les difficult&#233;s rencontr&#233;es ; 
 &#8211; l&#8217;organisation de la distribution des biens des cantines doit &#234;tre revue et rigoureusement contr&#244;l&#233;e ; 
 &#8211; comme il a d&#233;j&#224; &#233;t&#233; demand&#233; par le contr&#244;le g&#233;n&#233;ral, le personnel doit r&#233;investir &#224; terme les cours depromenade ; 
 &#8211; un meilleur &#233;quilibre doit &#234;tre trouv&#233; entre la gestion diff&#233;renci&#233;e des personnes (affectation, privil&#232;ges divers) et les sanctions disciplinaires ; 
 &#8211; la proximit&#233; entre personnels et d&#233;tenus, souhaitable pour diminuer les tensions, doit trouver des limites pr&#233;cis&#233;ment d&#233;finies ; un projet d&#8217;&#233;tablissement, responsabilisant, doit pouvoir s&#8217;articuler sur la prise en charge des personnes expos&#233;es, la r&#233;insertion des d&#233;tenus et la transformation r&#233;sultant de la r&#233;alisation de travaux. 
 &#160; 
 
 La fa&#231;ade des Baumettes 
 
 
 
 
        </text>
</document>
