<document>
	<date>2007-11-10</date>
        <title>Travailler plus pour expulser plus</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>&#233;trangers</tag>
                <tag>racisme</tag>
        </tags_set>
        <categories_set>
                <category>Etrangers</category>
        </categories_set>
        <text>
 
 
 Travailler plus pour expulser plus. C&#8217;est le sort qui attend Brice Hortefeux, &#224; l&#8217;heure d&#8217;un premier bilan. Notre bien aim&#233; pr&#233;sident voulait 25.000 expuls&#233;s sur l&#8217;ann&#233;e. Fin octobre, le compteur du minist&#232;re de l&#8217;Identit&#233; nationale &#233;tait arr&#234;t&#233; &#224; 18 600. Donc, pour atteindre 25 000, il faudrait en trouver 6&#160;400 en deux mois, soit 106 par jour, soit 4, 44 par heures, soit 1,11 tous les quarts d&#8217;heure. Si je ram&#232;ne &#224; douze heures de travail disponibles par jour, cela fait 2, 22 par quart d&#8217;heure. Impossible&#160;: c&#8217;est cuit.   &#160;   Tout s&#8217;explique&#8230;   D&#8217;abord, la perte d&#8217;un march&#233;&#160;: &#231;a, c&#8217;est le quotidien dans le business. Tu planifies l&#8217;activit&#233;, avec une pr&#233;vision de tr&#233;sorerie. Tout s&#8217;annonce bien, et bing&#160;! tu perds le client. La Roumanie et la Bulgarie &#233;taient, encore en 2006, des pays franchement &#233;trangers, avec de gros march&#233;s &#224; la cl&#233;. Imaginez une descente dans un camp de gitans. La poire pour la soif, mes amis&#160;! Une ressource in&#233;puisable. Catastrophe&#160;: en 2007, ils sont devenus europ&#233;ens. Et, bien s&#251;r, les petits copains ne l&#8217;avaient pas dit &#224; Nicolas. C&#8217;est pour &#231;a que Nicolas avait dit 25.000. Car Nicolas, il est tr&#232;s gentil et il ne se trompe jamais.   Ensuite, gros probl&#232;me avec les gr&#232;ves&#160;! L&#8217;horaire policier n&#8217;&#233;tant pas extensible &#224; l&#8217;infini, il va falloir red&#233;ployer les effectifs. Tout ce qu&#8217;il faudra mettre sur les &#233;tudiants, les marins-p&#234;cheurs, les cheminots, les errat&#233;p&#233;s, les fonctionnaires, ce sera &#231;a de moins pour les &#233;trangers. Et voil&#224; que les avocats et les juges viennent se frictionner avec nos pandores&#8230; Mieux&#160;: en regardant France 3 Bretagne, j&#8217;ai m&#234;me vu quelques &#233;lus UMP dans la m&#234;l&#233;e&#160;!   Et puis enfin, soyons francs, il y a les juges. Je veux dire ceux qui ne font pas gr&#232;ve. Ne voil&#224;-t-il pas qu&#8217;ils viennent de dire abusif le maintien dans un centre de r&#233;tention d&#8217;un enfant de trois mois. D&#233;cision aberrante, dont gr&#226;ce &#224; son infinie sagesse, Brice n&#8217;a pas fait appel. Mais c&#8217;est le genre de jugement qui va finir de tuer les stats. Comptons ensemble. Je repars de 18&#160;600. Beaucoup de jeunes parents chez les clandestins. Disons environ un sur quatre avec des enfants. Or, 25 % de 18&#160;600, &#231;a fait 4650, que j&#8217;ajoute et j&#8217;obtiens 23&#160;250. Ajoutez quelques familles nombreuses, et je d&#233;passe les 25&#160;000. C&#8217;&#233;tait trop beau.   &#160;   &#8230; mais tout ne se d&#233;fend pas   C&#8217;est une affaire de politique, c&#8217;est-&#224;-dire de mani&#232;re de gouverner. Et bien, la derni&#232;re fois que dans l&#8217;histoire fran&#231;aise on a dit &#171;&#160;fallait-il mieux s&#233;parer les enfants de leurs parents&#160;?&#160;&#187;, en pensant&#160;&#171;&#160; il faut que nous obtenions les quotas&#160;&#187;, c&#8217;&#233;tait sous Vichy avec les d&#233;portations. Je dis aussit&#244;t, et je souligne, que 2007 n&#8217;a rien &#224; voir avec 1942, que Brice n&#8217;a rien &#224; voir avec Pierre, et que l&#8217;expulsion vers le pays d&#8217;origine n&#8217;a rien &#224; voir avec la d&#233;portation. Il n&#8217;en reste pas moins que ces politiques de quotas, d&#8217;enfants que l&#8217;on s&#233;pare ou que l&#8217;on ne s&#233;pare pas, c&#8217;est une horreur, et c&#8217;&#233;taient des choix politiques de 1942.   Brice dit volontiers que &#171;&#160;tout &#233;tranger en situation irr&#233;guli&#232;re a vocation &#224; &#234;tre reconduit vers son pays d&#8217;origine. Je lui r&#233;ponds que &#171;&#160;tous les hommes naissent et demeurent libres et &#233;gaux.&#160;&#187; Ca, c&#8217;est le principe. Apr&#232;s on discute.   Le plus dr&#244;le dans cette affaire, si l&#8217;on peut dire, c&#8217;est notre bon vieux Parti socialiste. Rue de Solferino, on a ouvert le dictionnaire &#224; la page m&#233;chante et la col&#232;re a tout d&#233;vast&#233;&#160;: &#171;&#160;La pression exerc&#233;e sur l'administration pour atteindre des objectifs d&#233;magogiques de 25.000 reconduites par an est dangereuse et irresponsable&#160;&#187;.   Avec une opposition comme cela, je m&#8217;appellerai Sarkozy, je serais mort de trouille.   &#160;   L&#8217;immigration est une chance pour la France   Critiquer sans proposer ne va. Vous avez raison. Donc je propose.   &#171;&#160;L&#8217;immigration est une chance pour la France. La patrie des droits de l&#8217;homme doit renouer avec sa tradition, et reprendre le flambeau de la lutte contre l&#8217;injustice. Renvoyer un homme ou une femme &#224; la marginalit&#233; parce qu&#8217;il a eu le tort de na&#238;tre dans un pays pauvre &#8211; et ce souvent du fait des exploitations scandaleuses dont il a &#233;t&#233; l&#8217;objet &#8211; heurte le sens humain. A ceux qui ont pris le risque de tout perdre et de tout tenter, la France , pays ouvert vers l&#8217;avenir, doit tendre la main.   En particulier, aucune mesure d&#8217;expulsion n&#8217;est possible &#224; l&#8217;encontre de personnes issues d&#8217;un pays, aupr&#232;s duquel la France a des dettes issues de l&#8217;histoire, &#224; commencer par le plus simple, c&#8217;est-&#224;-dire les pensions dues aux anciens militaires ayants combattus pour la France et qui ne seraient pas vers&#233;es &#224; &#233;galit&#233; de droit.&#160;&#187;   &#160; 
 
 
 
 
        </text>
</document>
