<document>
	<date>2014-05-30</date>
        <title>BNP Paribas : La France humili&#233;e par les malfrats de Washington</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>iran</tag>
                <tag>soudan</tag>
                <tag>cuba</tag>
                <tag>droit</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Obama a encore frapp&#233;&#160;: ses sbires demandent &#224; la BNP de payer une amende de  10 milliards  de dollars (environ 7,3 milliards d&#8217;euros), avec une menace de retrait de licence, soit la perte de 10% du chiffre d&#8217;affaires. Ah bon, la BNP a &#233;t&#233; condamn&#233;e, avec de vraies lois et apr&#232;s un proc&#232;s &#233;quitable&#160;? Non, chez les cow-boys&#160; (Territoire indien occup&#233;, Am&#233;rique du Nord), &#160;on condamne sans proc&#232;s. Motif&#160;? La BNP aurait viol&#233; pendant quatre ans l&#8217;embargo d&#233;cr&#233;t&#233; contre Cuba, le Soudan et l&#8217;Iran. Quel tribunal a d&#233;cid&#233;&#160;de cet embargo contre ces Etats souverains&#160;? Aucun&#160;: c&#8217;est encore Obama et ses sbires. Une zone de non-droit&#8230; Une association de malfaiteurs encravat&#233;s d&#233;cident de ruiner des peuples, puis de ruiner une banque (fran&#231;aise), ce sans loi, sans tribunal sans proc&#232;s, et &#231;a passe comme une lettre &#224; la poste. &#199;a me sid&#232;re. 
 L&#224;-bas, l&#8217;affaire est trait&#233;e, sous le contr&#244;le direct du gouvernement, par David O&#8217;Neil, chef de la division criminelle du minist&#232;re de la justice, Benjamin Lawsky, le patron du d&#233;partement des Services financiers (DFS) de l&#8217;Etat de New York&#8230; et Cyrus Vance&#160; Eternal &#160;Junior, le procureur du district de Manhattan. Eh oui, on retrouve ce loser en chef, le big boss de l&#8217;enqu&#234;te sur la pipe nationale de DSK, qui ferme les yeux sur un viol parce que la victime a&#160;des papiers irr&#233;guliers 
 Chez ces instruits, le jeu est simple&#160;: tu craches un max, sinon je t&#8217;inculpe. Du pur chantage. Sauf que rigolez-pas&#160;: si la BNP l&#226;che 7 milliards d&#8217;euros, le contrecoup sera vite ressenti&#160;: ce sera &#231;a de moins de financement sur le march&#233; europ&#233;en, un coup tr&#232;s rude &#224; l&#8217;&#233;conomie. 
 
 Bien s&#251;r, la banque BNP se pr&#233;pare &#224; un proc&#232;s du feu de Dieu. Elle va contester les d&#233;cisions d&#8217;embargo contre l&#8217;Iran, le Soudan et l&#8217;Iran, contraires aux r&#233;solutions de l&#8217;ONU. Elle va d&#233;noncer ces sanctions gouvernementales, prises sans r&#233;f&#233;rence au droit international et sans proc&#232;s, selon cette m&#233;thode qui conduit les US &#224; commettre les plus graves violations du droit, comme en envahissant l&#8217;Irak ou en proc&#233;dant &#224; des campagnes d&#8217;assassinats au Pakistan&#8230; Non, la BNP ne se d&#233;fendra pas. Ces d&#233;c&#233;r&#233;br&#233;s vont payer sans m&#234;me oser saisir un tribunal. Une soumission totale. 
 Du c&#244;t&#233; du gouvernement fran&#231;ais, c&#8217;est la m&#234;me incurie. Le p&#8217;tit naze de Montebourpif, qui fulmine devant l&#8217;Indien Mittal, se couche devant les US.&#160;Pourtant, Mittal n&#8217;a pas fait 7 milliards d&#8217;euros de d&#233;g&#226;ts&#8230; De la part de ce quart de portion, &#231;a ne surprendra personne. Michel Sapin a lui discut&#233; avec Benjamin Lawsky, non pour exiger le respect du droit &#8211; conduire un proc&#232;s en fonction de r&#232;gles conformes au droit international &#8211; mais pour implorer la cl&#233;mence&#8230; Quelle honte. Un rat&#8230; mais c&#8217;&#233;tait perdu d&#8217;avance, car le gouvernement est cal&#233; sur les d&#233;lires de Washington pour ce qui concerne Cuba, le Soudan et l&#8217;Iran. Sapin s&#8217;est fait jeter, et il a contact&#233; Eric Holder, le ministre de la justice US, qui a son tour l&#8217;a jet&#233;, lui expliquant qu&#8217;aucune banque n&#8217;&#233;tait &#171;&#160;too big to jail&#160;&#187;, litt&#233;ralement &#171;&#160;trop grosse pour &#233;chapper &#224; la prison&#160;&#187;. Et Sapin a ferm&#233; son   sifflet . 
 Le seul qui a os&#233; dire un mot est le syndicat CGT de la BNP Paribas&#8230; Allez, c&#8217;est pour rire, eux aussi sont dans le tropisme de l&#8217;oncle Sam. Non, le seul qui a &#233;mis une opinion critique, mais bien discr&#232;te, est   Christian Noyer ,  le gouverneur de la Banque de France&#160;: &#171; Nous avons v&#233;rifi&#233; que toutes les transactions incrimin&#233;es &#233;taient conformes aux r&#232;gles, lois, r&#233;glementations, aux niveaux europ&#233;en et fran&#231;ais. Il n&#8217;y a aucune contravention &#224; ces r&#232;gles, ni d&#8217;ailleurs aux r&#232;gles &#233;dict&#233;es par les Nations unies&#160;&#187;. Tr&#232;s bien de rappeler que l&#8217;ONU existe, car c&#8217;est l&#8217;ONU qui d&#233;fend le droit international, alors que les US ne d&#233;fendent que leurs int&#233;r&#234;ts &#233;go&#239;stes, ceux d&#8217;un petit Etat de 320 millions de personnes qui maquereautent 7 milliards d&#8217;&#234;tres libres et &#233;gaux.&#160; Mais que p&#232;se la d&#233;claration de notre ami Christian&#160;? 
 Donc, c&#8217;est la crise avec les US&#160;? Mais non, rien du tout&#160;! Mieux, pour remercier ces malfrats, on va signer un accord de coop&#233;ration, le trait&#233;   transatlantique ,  qui va finir d&#8217;asservir nos &#233;conomies. 
 Demain, nos &#171;&#160;ministres&#160;&#187; expliqueront que ceux qui ruinent la France sont les r&#233;fugi&#233;s syriens ou les Roms. Et il faudrait voter pour eux&#8230; 
 
 
 
 
 
        </text>
</document>
