<document>
	<date>2011-08-22</date>
        <title>Tripoli terre de conqu&#234;te ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libye</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Soudain, c&#8217;est l&#8217;enchantement &#224; Tripoli : les rebelles d&#233;barquent par la mer, des commandos terrestres super-organis&#233;s attaquent des points n&#233;vralgiques, et les imans appellent le peuple &#224; se soulever pour la libert&#233;. Sous nos yeux &#233;bahis, une grande victoire populaire, spontan&#233;e.  
 Un porte-parole des rebelles annonce l&#8217;installation  &#160; d&#8217;un r&#233;gime d&#233;mocratique et, bien s&#251;r, la&#239;c. Les gentilles t&#233;l&#233;s nous ont m&#234;me montr&#233; des uniformes en vrac sur une route,&#160;signe&#160;que&#160;les vilains soldats de Kadhafi ont pris la fuite.  
 Quel changement&#160;!  
 Quatre jours plus t&#244;t, le ton &#233;tait bien diff&#233;rent. On avait appris que les villes de Brega et Zaou&#239;a, soit-disant acquises &#224; la r&#233;bellion depuis des mois, &#233;taient toujours sous contr&#244;le gouvernemental. De tous c&#244;t&#233;s, c&#8217;&#233;taient des t&#233;moignages sur des rebelles aussi courageux qu&#8217;inorganis&#233;s. 
 Le 28 juillet &#8211; pas m&#234;me un mois &#8211; Abdel Fattah Youn&#232;s, l&#8217;ancien ministre de l'Int&#233;rieur de Kadhafi, ralli&#233; &#224; la r&#233;bellion et commandant des troupes rebelles, avait &#233;t&#233; assassin&#233;. Les divisions profondes du CNT s&#8217;&#233;talaient au grand jour, de m&#234;me que son incapacit&#233; &#224; d&#233;cider quoique ce soit, et son gouvernement avait &#233;t&#233; dissous. Dans le m&#234;me temps, Paris, Londres et Washington montraient leurs r&#233;ticences &#224; poursuivre le financement de cette op&#233;ration militaire fig&#233;e. &#160;  
 Et ce soir, badaboum&#160;! Il nous faut saluer une r&#233;ussite exemplaire. En trois semaines, ce gouvernement a restructur&#233; les troupes, et organis&#233; l&#8217;attaque coordonn&#233;e de Tripoli, sans base arri&#232;re, et avec un d&#233;barquement maritime. 
 Bien gentil celui qui peut croire &#224; cette l&#233;gende.  &#160; 
 La seule r&#233;alit&#233; est que l&#8217;OTAN a dit &#231;a suffit, et a organis&#233; la bataille de Tripoli, sous le joli nom d&#8217;op&#233;ration &#171;&#160;sir&#232;ne&#160;&#187;. Il faudra du temps, bien du temps, pour savoir exactement ce qui s&#8217;est pass&#233;, mais le sc&#233;nario est trop gros pour que &#231;a passe.  
 L&#8217;action de l&#8217;OTAN est parfaitement ill&#233;gitime. La r&#233;solution du Conseil de S&#233;curit&#233; s&#8217;inscrivait dans le r&#233;gime g&#233;n&#233;ral dit du &#171;&#160;devoir de prot&#233;ger&#160;&#187;, et n&#8217;autorisait ni la pr&#233;sence des troupes au sol, ni le renversement du pouvoir. Le seul but &#233;tait d&#8217;emp&#234;cher la commission de crimes de guerre. 
 Kadhafi &#233;tait et est un authentique dictateur, acteur revendiqu&#233; du terrorisme international, et qui n&#8217;a tenu que parce qu&#8217;il &#233;tait assis sur le tr&#233;sor du p&#233;trole. Le cirque de la lib&#233;ration des infirmi&#232;res bulgares et l&#8217;emballement de la France pour le recevoir, il y a deux ans, restent dans les m&#233;moires.  
 Aussi, il faudrait beaucoup de bonne volont&#233; pour le d&#233;fendre, mais &#231;a ne justifie pas tout, et surtout pas cette ing&#233;rence militaire, guid&#233;e par l&#8217;app&#226;t du gain.  
 Bon courage au peuple libyen. Ces terres de grande civilisation ont&#160;r&#233;sist&#233; &#224;&#160;bien des &#233;preuves... 
 &#160; 
 
 &#160; 
 
 
 
 
 
 
 
 
 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
