<document>
	<date>2009-07-16</date>
        <title>Trois ans de prison pour un po&#232;me</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>egypte</tag>
                <tag>libert&#233; d'expression</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Le mec &#224; qui on dit de la fermer parce qu&#8217;il dit ce qu&#8217;il faut pas dire, car &#231;a ressemble un peu trop &#224; la v&#233;rit&#233;, et que la v&#233;rit&#233; f&#226;che, et qu&#8217;il y a tant de belles choses &#224; dire sans parler de la v&#233;rit&#233;&#8230; Air connu, qui inspire aussi les dirigeants du Caire. Et l&#224;-bas, ce n&#8217;est franchement pas dr&#244;le&#160;: trois ans ferme.   &#160;   Mounir Sa&#239;d Hanna Marzouk est un fonctionnaire&#160;&#233;gyptien, po&#232;te &#224; ses heures, sans doute inspir&#233; par la tradition litt&#233;raire du Caire &#8211; Ah les caf&#233;s&#8230;&#160; Cet inconscient a non seulement &#233;crit des po&#232;mes, mais encore il les a fait lire.   &#160;   Et catastrophe, l&#8217;un des lecteurs a &#233;t&#233; estim&#233; un des textes offensant pour le chef d&#8217;Etat, le toujours jeune et fac&#233;tieux Hosni Moubarak, bien prot&#233;g&#233; par ses excellents juges, nourris &#224; la culture de l&#8217;ind&#233;pendance et de l&#8217;impartialit&#233;, cela va de soi.   &#160;   C&#8217;est le tribunal de Maghagha, dans le gouvernorat de Minya (Haute-Egypte), qui a jou&#233; les Monsieur Propre, en condamnant le po&#232;te, ce 31 mai, &#224; trois ans de prison, la peine maximale pr&#233;vue pour le d&#233;lit d&#8217;offense au chef de l&#8217;Etat, en application de l&#8217;article 179 du Code p&#233;nal &#233;gyptien. Mounir Sa&#239;d Hanna Marzouk souhaitait que ses po&#232;mes soient un jour mis en musique. Aujourd&#8217;hui, c&#8217;est lui qui est mis en prison. Exc&#232;s de z&#232;le&#160;? Sans doute, mais trois ann&#233;es de prison pour un po&#232;me, faut le faire.   &#160;   L&#8217;affaire n&#8217;a &#233;t&#233; rapport&#233;e que ces jours-ci par le journal &#233;gyptien Al-Masri Al-Yom, car le fr&#232;re du po&#232;te se d&#233;m&#232;ne pour tenter d&#8217;obtenir une gr&#226;ce.   &#160;   Alors, bien s&#251;r toutes nos pens&#233;es pour Mounir, regrettant de ne pouvoir conna&#238;tre les po&#232;mes en question. Maintenant que l&#8217;info est sortie, il faut souhaiter que les relais vont prendre forme et que tout sera fait pour mettre fin &#224; cette sanction inique, qui t&#233;moigne surtout de la fragilit&#233; de la Moubarak Corporation.   &#160;   Il reste un immense respect pour l&#8217;Egypte, fer de lance de la d&#233;colonisation, berceau de la tr&#232;s grande litt&#233;rature arabe, terre nourrici&#232;re de si grandes civilisations. Tous les regards se tournent toujours vers l&#8217;Egypte, et Le Caire,&#160;la capitale du monde arabe. Et pourtant&#8230;   &#160;   Le Caire est une ville envo&#251;tante, et les grands sites d&#8217;Egypte ont de quoi faire fendre le c&#339;ur. Essayez un coucher du soleil sur la corniche d&#8217;Alexandrie,&#160;avec comme d&#233;cor, l&#8217;extraordinaire biblioth&#232;que&#8230; vous m&#8217;en direz des nouvelles. Il se passe tant de choses en Egypte, et ce pays &#224; de quoi mille fois nous &#233;merveiller.   &#160;   Mais le pouvoir sombre, et avec lui le monde arabe se ternit. La condamnation de Mounir n&#8217;est &#224; coup s&#251;r pas la pire atteinte aux droits de l&#8217;homme dans ce doux pays. Mais cette condamnation parle, et montre que ce qui fait encore le plus peur aux dictateurs, c&#8217;est la libert&#233;.   &#160;   Vous avez pu observer, comme moi, le grand silence de toutes les dictatures arabes pendant le mouvement de r&#233;bellion en Iran. Pourtant, l&#8217;Iran, l&#8217;ennemi jur&#233;, en difficult&#233;, c&#8217;&#233;tait tentant, non&#160;? Non, car la victoire de la d&#233;mocratie et les droits de l&#8217;homme &#224; T&#233;h&#233;ran aurait &#233;t&#233; une catastrophe pour&#160;ceux des r&#233;gimes de la r&#233;gion qui ne tiennent que par leur combat contre la d&#233;mocratie et les droits de l&#8217;homme.   &#160;   En attendant, il faut souhaiter &#224; Mounir Sa&#239;d Hanna Marzouk de sortir au plus vite de prison, pour retrouver ses stylos, et nous &#233;crire un po&#232;me sur la libert&#233; menac&#233;e par la justice.   &#160;   &#160;     Le phare d'Alexandrie, par Dali 
 
 
 
 
        </text>
</document>
