<document>
	<date>2010-02-17</date>
        <title>Trois femmes en burqa s&#8217;en prennent au drapeau fran&#231;ais</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>burqa</tag>
                <tag>loi</tag>
                <tag>r&#233;publique</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Trois femmes portant la burqa avaient vol&#233; des drapeaux fran&#231;ais pour d&#233;noncer une R&#233;publique qui manque &#224; sa parole, et &#224; ses missions. Le procureur les a rappel&#233; &#224; l&#8217;ordre. On doit &#234;tre tol&#233;rant, mais il y a quand m&#234;me des limites.   Les trois jeunes femmes comparaissaient hier devant le tribunal de Bobigny, avec le soutien bruyant d&#8217;une cinquantaine de grands fr&#232;res. Une quinzaine de CRS surveillaient l&#8217;acc&#232;s au tribunal correctionnel pour cette affaire de &#171; vol de drapeaux en r&#233;union &#187;, en l'occurrence des  oriflammes  tricolores d&#233;rob&#233;es au monument aux morts de Bobigny le 11 novembre dernier. Et pr&#233;cisons que cette convocation faisait suite au refus de la part des trois pr&#233;venues de participer &#224; un stage de citoyennet&#233; qui leur avait &#233;t&#233; propos&#233; dans un premier temps en r&#233;paration de leurs actes.   Des &#171; faits minables &#187; a expliqu&#233; le vice-procureur qui n'a pas manqu&#233; de rappeler que si &#171;ces trois jeunes femmes peuvent aujourd'hui d&#233;fendre leurs id&#233;es, c'est parce que d'autres se sont battus et sont morts pour d&#233;fendre les valeurs et les id&#233;aux repr&#233;sent&#233;s par ce drapeau. C'est tout sauf un combat politique &#187;.   Pour Nadia, il s'agit pourtant bien d'un &#171; proc&#232;s politique et nous voyons tr&#232;s bien comment l'Etat fran&#231;ais exerce la politique : la police, les interpellations, les proc&#232;s, les convocations... La France veut faire d'un acte politique, un simple acte de d&#233;linquance &#187;.   Pour l'association des anciens combattants, qui s'est port&#233; partie civile dans cette affaire, ce drapeau &#171; a une valeur symbolique et n'est pas qu'une repr&#233;sentation de l'&#201;tat fran&#231;ais &#187;. Aussi, la partie civile a demand&#233; un euro symbolique de dommages et int&#233;r&#234;ts. De son c&#244;t&#233;, apr&#232;s s'&#234;tre interrog&#233; sur la n&#233;cessit&#233; ou pas d'aller &#171; au bout de la logique r&#233;pressive &#187;, soit cinq ans d'emprisonnement pr&#233;vus par la loi pour vol, le vice-procureur a finalement requis une peine de deux mois de prison avec sursis et 500 euros d'amendes par pr&#233;venus &#171; pour ne pas qu'elles aient l'impression de sortir d'ici sans rien &#187;, a-t-il pr&#233;cis&#233;, estimant par ailleurs qu'aller au-del&#224; serait &#171; donner trop d'importance &#187; au dossier.   Un r&#233;quisitoire qui a laiss&#233; toutefois perplexe, l'avocat de la d&#233;fense. &#171; On ne le dit pas, mais on veut leur faire payer leurs convictions &#187;. Car pour la d&#233;fense, c'est bien de convictions religieuses qu'il s'agit... et rien d'autre. &#171; Il y a eu confusion &#187; a expliqu&#233; l'avocat des trois pr&#233;venues : &#171; leur acte n'avait pas pour objectif de toucher &#224; la symbolique du monument aux morts, bien au contraire &#187;, mais plut&#244;t aux valeurs de libert&#233;, d'&#233;galit&#233; et de fraternit&#233;, incarn&#233;es par le drapeau tricolore et dont &#171; se pr&#233;vaut l'&#201;tat fran&#231;ais&#187;. &#171; Pour elles, ce drapeau repr&#233;sente la n&#233;gation et les nombreuses ann&#233;es d'assimilation de leur langue par l'&#201;tat fran&#231;ais. C'est aussi le symbole d'un &#201;tat qui n'est pas capable aujourd'hui de respecter leur v&#233;ritable statut... Alors qu'on donne des le&#231;ons sur les valeurs, d'accord, encore faut-il au pr&#233;alable respecter celles des autres &#187;.   Le d&#233;lib&#233;r&#233; sera rendu le 16 mars prochain.   Mais pour avoir le r&#233;sultat, il ne faudra pas se rendre au tribunal de Bobigny , mais &#224; celui de Bayonne. Et &#224; la place des jeunes femmes en burqa, vous trouverez trois jeunes basques membre de Segi, une organisation s&#233;paratiste basque.     Coluche, r&#233;publicain en diable...   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
