<document>
	<date>2012-09-27</date>
        <title>Trois millions de ch&#244;meurs, et&#8230; ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>budget</tag>
                <tag>dette publique</tag>
                <tag>chomage</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#171;&#160;Les trois millions de ch&#244;meurs ne sont pas arriv&#233;s en quatre mois, c&#8217;est une situation dont nous h&#233;ritons&#160;&#187;, a expliqu&#233; Hollande depuis l&#8217;ONU. Certes, mon cher ami. Mais, ce n&#8217;est pas la question. Personne ne te rend responsable de ce qu&#8217;a fait de la m&#233;chante Droite. La&#160;question est de savoir ce que va faire la gentille Gauche. 23&#160;900 ch&#244;meurs de plus en ao&#251;t&#8230; Quelle r&#233;ponse&#160;?  
 L&#8217;auto coule&#8230; 
 Comme une mauvaise nouvelle ne vient jamais seule, nous avons eu hier les d&#233;clarations des PDG de Renault et Peugeot, &#224; l&#8217;occasion du Mondial de l'automobile. 
 Carlos Ghosn&#160;: &#171;&#160;Le march&#233; europ&#233;en est vraiment tr&#232;s mauvais. Il devrait chuter d'environ 8% en 2012, alors que nous pr&#233;voyions une chute de 3% en d&#233;but d'ann&#233;e, et de 6 &#224; 7% en juillet. Malheureusement, nous ne voyons pas d'am&#233;lioration l'an prochain: le march&#233; sera au mieux stable ou, plus probablement, l&#233;g&#232;rement en baisse.&#160;&#187; Pour 2012, Renault annonce un repli de 13% &#160;  sur le march&#233; fran&#231;ais en 2012,&#8230; &#160;  et une progression de 10% sur le march&#233; asiatique, et Carlos Ghosn ajoute&#160;: &#171;&#160;Aujourd'hui, le principal sujet de Renault, notre urgence m&#234;me, c'est notre comp&#233;titivit&#233; en France. Renault ne peut pas traiter tout seul le probl&#232;me de la comp&#233;titivit&#233; de la France&#160;&#187;. 
 Philippe Varin confirme&#160;: baisse de 12% du march&#233; en France, et de 8% pour l'Europe. Il explique&#160;: &#171;&#160;Le march&#233; europ&#233;en est surcapacitaire et va le rester. Sur les trois ans &#224; venir, on a pris l'hypoth&#232;se qu&#8217;il resterait &#224; peu pr&#232;s plat. Dans ce contexte, il est &#233;vident qu'il y a un certain nombre d'usines &#224; fermer. Nous avons d&#233;cid&#233; de le faire, mais d'autres constructeurs devront mener des op&#233;rations similaires&#160;&#187;. M&#234;me insistance sur les co&#251;ts&#160;: &#171;&#160;Il est extr&#234;mement important d'all&#233;ger les charges sur les emplois industriels. Si nous arrivions &#224; baisser nos co&#251;ts salariaux de 5 &#224; 10%, ce serait tr&#232;s substantiel pour le groupe.&#160;&#187; 
 Alors, que propose le gouvernement&#160;?  
 Le vaisseau amiral, c&#8217;est le  contrat de g&#233;n&#233;ration, que Fabius avait estim&#233; inefficace et co&#251;teux pendant les primaires. Le gouvernement pr&#233;voit de cr&#233;er 500.000 contrats sur cinq ans, soit 100.000 par an, pour un co&#251;t estim&#233; &#224; 2,5 milliards d'euros.  
 Mais ce ne sera pas 100 000 cr&#233;ations nettes par an, car si des emplois disparaissent, d&#8217;autres se cr&#233;ent et beaucoup d&#8217;entreprises vont chercher &#224; s&#8217;inscrire dans ce m&#233;canisme pour optimiser leurs cr&#233;ations d&#8217;emplois. Alors quel solde r&#233;el&#160;?  
 Le deuxi&#232;me volet est la n&#233;gociation sur le march&#233; du travail, attendue pour la fin de l&#8217;ann&#233;e. Esp&#233;rons&#8230; Sapin parle aussi de r&#233;forme du financement de la protection sociale, pour moins peser sur les salaires. Esp&#233;rons&#8230;  
 Mais l&#224;-dessus, s&#8217;ajoute la saign&#233;e budg&#233;taire, officialis&#233;e demain. 37 milliards sortis de l&#8217;&#233;conomie r&#233;elle pour all&#233;ger la dette et parvenir aux 3% de Maastricht. Comme la pr&#233;vision de croissance est &#224; 0,6 / 0,8, on est assur&#233; d&#8217;entrer en r&#233;cession. Or, tout le monde sait que le solde des emplois ne devient positif qu'&#224; partir de 1,5% de croissance.  
 Le r&#234;ve de Hollande, c&#8217;est 37 milliards de purge pour atteindre les 3%. Mais ce chiffre a &#233;t&#233; donn&#233; par la Cour des comptes dans un contexte de croissance, m&#234;me faible. Si la croissance est nulle ou si si la France entre en r&#233;cession, on n&#8217;atteindra pas le r&#234;ve des 3%&#160;et on aura une hausse du ch&#244;mage, avec une tension sociale au max. Bartolone a dit que c&#8217;&#233;tait intenable mais qu&#8217;il fallait le voter quand m&#234;me.  
 L&#224;, ce ne sera plus l&#8217;h&#233;ritage.  
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
