<document>
	<date>2014-09-03</date>
        <title>Trois millions de ch&#244;meurs ? Non, six !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>chomage</tag>
                <tag>2017</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 Le nombre de ch&#244;meurs inscrits en cat&#233;gorie A &#224; P&#244;le emploi (sans activit&#233;) a augment&#233; &#224; la fin du mois de juillet de 26.100 &#160;pour atteindre un total de 3,42 millions de personnes, un record. En 26 mois de pr&#233;sidence Hollande, c&#8217;est la 25&#176; hausse mensuelle, et lun accroissement&#160;d&#8217;un demi-million. 
 C&#8217;est le chiffre dont on parle. Un gros maquillage, car le chiffre r&#233;el, selon les donn&#233;es de P&#244;le-Emploi, est de 6 millions. 
 Tout d&#8217;abord, les 3,42 millions de cat&#233;gorie A, chiffre de r&#233;f&#233;rence, c&#8217;est pour la France m&#233;tropolitaine. Un truc de ouf&#160;! On zappe la R&#233;union, la Guadeloupe, et les autres territoires. Aussi, pour la cat&#233;gorie A, le chiffre r&#233;el n&#8217;est pas 3,42 mais 3,68. 
 Ensuite, viennent les cat&#233;gories B et C, soit les personnes &#171;&#160;en activit&#233; r&#233;duite&#160;&#187;. Ce sont les petits boulots ou des temps partiels, et la r&#233;mun&#233;ration est d&#233;falqu&#233;e du montant leur allocation-ch&#244;mage. Ils sont &#224; la recherche d&#8217;un emploi temps plein, et vivent donc dans la pr&#233;carit&#233;. L&#8217;augmentation a &#233;t&#233; de 40.600 en juillet, et en cumul, on atteint les 5,3 millions. 
 Viennent enfin les cat&#233;gories D et E, soit 660&#160;000 personnes en France m&#233;tropolitaine. Impossible de savoir pour l&#8217;Outre-mer, car ces personnes ne sont plus comptabilis&#233;es&#160;! Il s&#8217;agit de demandeurs d&#8217;emploi &#171;non tenus de faire des actes positifs de recherche d&#8217;emploi&#187;, car ils se trouvent dans une situation sp&#233;cifique&#160;: stage, formation, maladie, convention de reclassement, cr&#233;ateurs d&#8217;entreprise&#8230; 
 Voici donc le probl&#232;me num&#233;ro 1 du pays. La politique de l&#8217;emploi est call&#233;e sur la croissance, qui ne vient pas, et donc rien de va bouger. C&#8217;est &#231;a le terreau du vote FN, FN qui n&#8217;a lui non plus aucune solution. 
 Donc, voici une offre d&#8217;embauche&#160;: &#171;&#160;Pays, ayant un beau pass&#233; et voulant croire &#224; son avenir, recherche dirigeant politique s&#233;rieux et travailleur, capable de concentrer son action sur le ch&#244;mage de masse. Merci d&#8217;adresser CV et projet, sans copi&#233;/coll&#233;, &#224;&#160;: &#171;&#160;&#233;lecteur@derni&#232;rechance.fr&#160;&#187; 
 
 
 
 
 
 
        </text>
</document>
