<document>
	<date>2011-04-30</date>
        <title>Trop de noirs et de gris chez les bleus</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>football</tag>
                <tag>racisme</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>Sport</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La F&#233;d&#233;ration Fran&#231;aise de Football va exploser de&#160;ses pratiques&#160;puantes, &#231;a fera du bien &#224; tout le monde. Je fais &#233;videmment totalement confiance &#224; Fabrice Arfi qui ne se serait pas amus&#233; &#224; raconter ces histoires de quotas raciaux d&#233;cid&#233;s par la F&#233;d&#233;ration Fran&#231;aise de Football histoire de faire de la mousse.   Nous aurons donc dans quelques jours les enregistrements, et tous les abrutis racistes en marcel (de marque) ravaleront les assignations en diffamation font ils agitent la menace.   Bien plus s&#233;rieux&#160;: ce sont eux qui seront poursuivis en correctionnelle pour discrimination raciale, ce qui leur permettra de d&#233;velopper tous leurs arguments de r&#233;ponse. Genre&#160;: le grand saut dan le vide.   L&#8217;histoire, c&#8217;est une r&#233;union qui s&#8217;est tenue le  8 novembre 2010. Tout le gratin du foot, mais ne plus un micro plac&#233; l&#224; par une qui n&#8217;&#233;tait plus des amis. La Direction technique nationale  (DTN) explique savamment qu&#8217;il faut  trier les gamins d&#232;s l'&#226;ge de 12-13ans selon leur origine.   Le foot est merveilleux. En deux ans nous avons eu tout eu.   Des salaires de malade, des primes pour jean foutre, des trafics d&#8217;argents sur les joueurs devenus des choses, la construction de stades d&#233;figurant l&#8217;urbanisme des villes, un capitaine qualifiant son &#233;quipe par un but de la main, des hordes des cingl&#233;s violents, des supporters racistes poussant des cris de singes, des anniversaires de r&#234;ves avec des prostitu&#233;es mineures, les &#233;lus qui s&#8217;amusent dans les vestiaires, le pays qui s&#8217;arr&#234;te car des joueurs ont refus&#233; deux heures d&#8217;entrainement, la F&#233;d&#233;ration qui invente le licenciement pour faute grave apr&#232;s le d&#233;lai l&#233;gal de deux mois&#8230; pour mieux perdre, et n&#233;gocier gentiment.   Il nous manquait la s&#233;lection raciale des beaux jeunes gens. C&#8217;est fait.   L&#224;, on va rire. Car, apr&#232;s avoir &#224;  &#160; contre c&#339;ur licenci&#233; Raymond-la-Science parce qu&#8217;il a lu un communiqu&#233; des joueurs (Si les joueurs font des communiqu&#233;s, on est &#160;  cuit), on va maintenant licencier tous les lascars pr&#233;sents &#224; la r&#233;union du 8 novembre, pour eug&#233;nisme racial.   Pour aider nos futurs d&#233;missionnaires &#224; r&#233;diger leurs communiqu&#233;s de protestation, je me permets de leur adresser, &#224; ces enfoir&#233;s, une r&#233;f&#233;rence r&#233;glementaire fort pertinente, &#224; savoir   l&#8217;arr&#234;t&#233; du 10 novembre 1942 du commissaire aux questions juives cr&#233;ant une commission scientifique pour l&#8217;&#233;tude des questions de biologie raciale, sign&#233; par Darquier de Pellepoix.   Cette commission est devenue le 23 novembre 1042 l&#8217;Institut d&#8217;Anthropolo-Sociologie, et son pr&#233;sident &#233;tait Claude Vacher de Lapouge, le fils de Georges Vacher de Lapouge, le th&#233;oricien du racisme. Dans la foul&#233;e, furent cr&#233;&#233;s deux organismes satellites&#160;: en direction de l&#8217;opinion,&#160;l&#8217;Union fran&#231;aise pour la d&#233;fense de la race, le 6 janvier 1943, et &#224; destination de l&#8217;&#233;lite, l&#8217;Institut d&#8217;&#233;tudes des questions juives et ethno-raciales, dirig&#233; par l&#8217;universitaire George Montandon, expert-ethnoracial aupr&#232;s du CGQJ le 26 mars 1943.   La Direction technique nationale trouverait &#224; coup sur dans les archives de bons arguments.   Bref, de grands humanistes incompris vont se retrouver chomdus. On va coller sous le nez de ces gros nazes leurs belles d&#233;clarations sur les valeurs du sport.&#160; &#160;   &#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
