<document>
	<date>2013-07-26</date>
        <title>Tunisie : A qui profite le crime ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>tunisie</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 A Tunis hier, Mohamed Brahmi, d&#233;put&#233; de gauche, a &#233;t&#233; assassin&#233;. Onze balles tir&#233;es &#224; bout portant&#8230; Il &#233;tait un opposant d&#233;clar&#233; d&#8217; Ennahda , et les accusations se tournent vers  Ennahda &#8230; Pourtant&#8230; Celui qui voudrait d&#233;clencher le soul&#232;vement contre  Ennahda  et le processus r&#233;volutionnaire ne ferait pas autrement.  
 Cet assassinat est calcul&#233; pour frapper toute la Tunisie. 
 D&#8217;abord, c'est l'horreur devant la mort d&#8217;un d&#233;mocrate, un vrai politique. Ag&#233; de 58 ans, il avait &#233;t&#233; &#233;lu d&#233;put&#233; &#224; Sidi Bouzid, le berceau de la r&#233;volution qui a renvers&#233; le r&#233;gime de Ben Ali en 2011. Membre actif de l&#8217;Assembl&#233;e Constituante, c&#8217;&#233;tait un homme en vue. Fondateur du Mouvement Populaire,  Echa&#226;b , il venait d&#8217;en d&#233;missionner ce 7 juillet, d&#233;clarant que sa formation avait &#233;t&#233; infiltr&#233;e par les islamistes, et il avait cr&#233;&#233; un nouveau parti.  
 Ajoutons que cet assassinat survient le jour du 56e anniversaire de la R&#233;publique, et en plein ramadan. Enfin, si le processus de transition a &#233;t&#233; bien long &#8211; nous sommes toujours sous la Constituante &#8211; cette phase est en train de prendre fin, avec la prochaine annonce de la Constitution et de la date des l&#233;gislatives.  
 Non, c&#8217;est assassinat ne doit rien au hasard. 
 Ennahda &#160;?  Ennahda  reste fort, mais les critiques s&#8217;accumulent, et les raisons ne manquent pas face &#224; la suffisance de ce parti qui veut tout contr&#244;ler, et dont l&#8217;islamisme militant passe d'autant plus mal qu&#8217;il s&#8217;accompagne d&#8217;une incapacit&#233; &#224; dessiner un projet &#233;conomique et social. Le parti reste englu&#233; dans des m&#233;thodes d&#8217;un autre temps, et il se fait un tort consid&#233;rable en laissant en bonne place des gens comme un Sahbi Atig, patron du groupe l'Assembl&#233;e Constituante, qui d&#233;clarait le 13 juillet derni&#232;re, en &#233;cho aux &#233;v&#232;nements d&#8217;Egypte&#160;: &#171;&#160;&#192; ceux qui pi&#233;tinent la l&#233;gitimit&#233;, si vous envisagez de la pi&#233;tiner, elle vous pi&#233;tinera, quiconque tente de tuer la volont&#233; du peuple sera tu&#233; dans les rues de Tunisie&#160;&#187;. Ali Larayedh, le chef du Gouvernement a d&#233;nonc&#233; ces propos, et il est pass&#233; &#224; autre chose&#8230; 
 Hier soir, les manifestants se sont regroup&#233;s sur la grande art&#232;re de Tunis, l&#8217;avenue Bourguiba o&#249; si&#232;ge le minist&#232;re de l&#8217;Int&#233;rieur, avec des slogans bien clairs&#160;: &#171;La Tunisie est libre, d&#233;gagez les Fr&#232;res&#187;, &#171;Ghannouchi assassin&#187;, &#171;Ennahda doit tomber aujourd&#8217;hui&#187;, &#171;l&#8217;Assembl&#233;e Constituante doit &#234;tre dissoute&#187;. Les manifestants voulaient s&#8217;installer devant le ministre de l&#8217;Int&#233;rieur, et la police a d&#251; les d&#233;loger. Ce n&#8217;est pas bon&#8230; &#160; 
 L&#8217;UGTT, la principale centrale syndicale, a annonc&#233; une gr&#232;ve g&#233;n&#233;rale pour ce vendredi. Ce sera un test s&#233;rieux, car l&#8217;UGTT, par son ancrage et ses r&#233;seaux, a une grande force en Tunisie. 
 Alors, apr&#232;s l&#8217;Egypte, la Tunisie pr&#234;te &#224; s&#8217;embraser&#160;?  
 Le pr&#233;sident Moncef Marzouki n&#8217;a pas tort de dire que si trop de temps a &#233;t&#233; pass&#233;, c&#8217;&#233;tait aussi le prix pour la recherche du dialogue et du consensus politique. Mais ce temps a aussi &#233;t&#233; perdu, et rien n&#8217;a &#233;t&#233; fait pour se ressaisir du pouvoir &#233;conomique. Des pans entiers de l&#8217;ancien r&#233;gime sont rest&#233;s en place, et le processus r&#233;volutionnaire parait vell&#233;itaire. Il suffit de passer un peu de temps en Tunisie pour voir que le m&#233;contentement est r&#233;el, mais attention, les liens sociaux tiennent.  
 Et puis accuser  Ennahda  fait plus parler le c&#339;ur que la raison.  Ennahda  est en mauvaise posture, affaibli par les &#233;v&#232;nements d&#8217;Egypte, ceux de Syrie avec le retrait des Occidentaux, et par la disparition de ce fumeux leader qu&#8217;&#233;tait le Qatar. Les &#233;lections s&#8217;approchent, et  Ennahda  a tout &#224; perdre dans un pays fragilis&#233;.  
 &#160; A qui profite le crime&#160;? D&#8217;abord &#224; ceux qui n&#8217;ont jamais admis la r&#233;volution. &#160; 
 
 
 
 
 
        </text>
</document>
