<document>
	<date>2008-05-01</date>
        <title>Tunisie: L'ONU pas d'accord avec Sarkozy</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droits de l'homme</tag>
                <tag>justice</tag>
                <tag>onu</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Tunisie&#160;: l&#8217;ONU pas d&#8217;accord avec Sarkozy. Alors que la Tunisie a sign&#233; le Pacte international des droits civils et politiques de l&#8217;ONU, elle avait refus&#233; tout contact avec l&#8217;organe de contr&#244;le, &#224; savoir le Comit&#233; des droits de l&#8217;homme de l&#8217;ONU pendant 13 ans. La Tunisie a enfin accept&#233; se soumettre &#224; l&#8217;examen de ce Comit&#233;, sans doute l&#8217;un des grands progr&#232;s qu&#8217;a pu saluer Nicolas Sarkozy. Pas de le&#231;on &#224; donner, et d&#8217;ailleurs personne ne le demandait. Mais au minimum pas ces louanges&#8230; qui bafouent la v&#233;rit&#233;, telle qu&#8217;elle ressort du r&#233;cent rapport du Comit&#233; des droits de l&#8217;homme de l&#8217;ONU du 28 mars 2008.&#160; Il ne faut tout de m&#234;me ne pas raconter n&#8217;importe quoi.   &#160;   Quatre points seulement sont consid&#233;r&#233;s positifs contre quatorze points n&#233;gatifs. Et que ces quatre points sont essentiellement d&#8217;ordre juridique concernant la garde des enfants, la transmission de la nationalit&#233; par la femme et des r&#232;gles de succession et un moratoire sur la peine de mort depuis 1991.   &#160;   Violations des droits fondamentaux   &#160;   Tout d&#8217;abord, le Comit&#233; &#171;&#160;regrette l&#8217;absence de donn&#233;es statistiques sur le nombre de plaintes pour torture soumises aux autorit&#233;s et enregistr&#233;es par ces derni&#232;res &#187;. Ensuite, le rapport souligne l&#8217;absence de visites des ONG nationales que dire des ONG internationales et recommande de leur permettre d&#8217;avoir un acc&#232;s aux lieux de d&#233;tention, &#224; l&#8217;exception du C.I.C.R. qui n&#8217;a obtenu l&#8217;autorisation de visites qu&#8217;en 2005. Et enfin, le Comit&#233; prie &#171; l&#8217;&#201;tat partie de publier et de diffuser largement&#187; car ce genre de rapports n&#8217;est ni publi&#233; ni diffus&#233;, ni comment&#233; en Tunisie.   &#160;   Le Comit&#233; liste ensuite les points suivants.   &#160;   1. &#171; Le Comit&#233; est inquiet des informations s&#233;rieuses et concordantes selon lesquelles des cas de torture et de traitements cruels, inhumains ou d&#233;gradants sont commis sur le territoire de l&#8217;&#201;tat partie. Selon certaines de ces informations: (a) des magistrats refusent d&#8217;enregistrer des plaintes de mauvais traitements ou de torture ; (b) des enqu&#234;tes diligent&#233;es &#224; la suite de telles plaintes d&#233;passent les d&#233;lais raisonnables, et (c) des sup&#233;rieurs responsables de la conduite de leurs agents, en violation des dispositions de l&#8217;article 7 du Pacte, &#233;chappent &#224; toute enqu&#234;te et &#224; toute poursuite. Il regrette l&#8217;absence de donn&#233;es statistiques sur le nombre de plaintes pour torture soumises aux autorit&#233;s et enregistr&#233;es par ces derni&#232;res &#187;.   &#160;   2. &#171; Le Comit&#233; est pr&#233;occup&#233; par des informations selon lesquelles, dans la pratique, des aveux obtenus sous la torture ne sont pas exclus comme &#233;l&#233;ment de preuve dans un proc&#232;s. Le Comit&#233; note, en outre, que de tels aveux ne sont pas prohib&#233;s explicitement par la l&#233;gislation de l&#8217;&#201;tat partie &#187;.   &#160;   3. &#171; Au cours de ces p&#233;riodes de privation de libert&#233;, les d&#233;tenus n&#8217;ont pas acc&#232;s &#224; un avocat. Selon de nombreuses informations communiqu&#233;es au Comit&#233;, les garanties l&#233;gales des personnes priv&#233;es de libert&#233; ne seraient pas respect&#233;es en pratique. Ainsi, les p&#233;riodes l&#233;gales pour la garde &#224; vue auraient &#233;t&#233; d&#233;pass&#233;es, dans certains cas, sans que les personnes arr&#234;t&#233;es puissent subir des examens m&#233;dicaux et/ou sans que leurs familles en soient inform&#233;es &#187;.   &#160;   4. &#171; Le Comit&#233; se d&#233;clare pr&#233;occup&#233; par les nombreuses informations faisant &#233;tat des mauvaises conditions de d&#233;tention dans certains &#233;tablissements p&#233;nitenciers &#187;.   &#160;   5. &#171; Le Comit&#233; est pr&#233;occup&#233; par la question de l&#8217;ind&#233;pendance de l&#8217;appareil judiciaire. Le Comit&#233; est aussi pr&#233;occup&#233; du fait que le poids du pouvoir ex&#233;cutif est toujours trop important au sein du Conseil Sup&#233;rieur de la Magistrature , malgr&#233; la r&#233;forme de 2005 &#187;.   &#160;   6. &#171; Le Comit&#233; est pr&#233;occup&#233; par certaines dispositions du Code de la presse ainsi que de leur application en pratique contraires &#224; la libert&#233; d&#8217;expression &#187;.   &#160;   7. &#171; Le Comit&#233; est pr&#233;occup&#233; que plusieurs organisations et d&#233;fenseurs des droits de l&#8217;homme ne puissent exercer librement leurs activit&#233;s, y compris leur droit de manifester pacifiquement, et soient victimes de harc&#232;lements et d&#8217;intimidations, et m&#234;me parfois d&#8217;arrestations&#187;.   &#160;   8. &#171; Le Comit&#233; est pr&#233;occup&#233; des informations selon lesquelles un nombre tr&#232;s limit&#233; d&#8217;associations ind&#233;pendantes aient &#233;t&#233; officiellement enregistr&#233;es par les autorit&#233;s, et qu&#8217;en pratique, plusieurs associations de d&#233;fense des droits de l&#8217;homme dont les objectifs et les activit&#233;s ne sont pas contraires au Pacte rencontrent des obstacles dans l&#8217;obtention d&#8217;un tel enregistrement&#187;.   &#160;   Abus au pr&#233;texte de la lutte contre le &#171;&#160;terrorisme&#160;&#187;   &#160;   L&#8217;Etat essaie de justifier ses violations des libert&#233;s et des droits de l&#8217;homme par ce qu&#8217;elle appelle &#171;l&#8217;extr&#233;misme religieux&#187; tandis que le Comit&#233; souligne que&#160; &#171;&#160;ceci ne saurait servir de justification &#224; des d&#233;rogations ou &#224; des restrictions non autoris&#233;es par le Pacte &#187;. Il s&#8217;agit de la  loi n&#176; 2003-75 du 10 d&#233;cembre 2003,  dite loi dite &#171;&#160;anti-terroriste&#160;&#187; est devenue   &#160;   Aussi Le Comit&#233; &#171; se d&#233;clare pr&#233;occup&#233; par le peu de pr&#233;cision quant &#224; la d&#233;finition particuli&#232;rement large des actes qualifi&#233;s de terroristes. Cette loi a permis plusieurs proc&#232;s particuli&#232;rement   in&#233;quitables   comme en t&#233;moigne l'affaire des &#233;tudiants internautes de&#160;Zarzis emprisonn&#233;s en 2004 pour avoir recherch&#233; de la documentation sur Internet vec leur professeur. Ils &#233;taient accus&#233;s de pr&#233;parer un attentant&#160;et de se servir d'Internet comme outil de communication ] . Ils ont &#233;t&#233; lib&#233;r&#233;s deux ans plus tard, en f&#233;vrier 2006.&#160;Pour le Comit&#233;, cette loi &#160;ne devrait pas conduire &#224; des interpr&#233;tations permettant de porter atteinte, sous le couvert d&#8217;actes terroristes, &#224; l&#8217;expression l&#233;gitime des droits consacr&#233;s par le Pacte &#187;.   &#160;   Le Comit&#233; est pr&#233;occup&#233; en particulier du fait qu&#8217;au titre des dispositions de cette loi les avocats sont d&#233;li&#233;s de leur secret professionnel, et oblig&#233;s de t&#233;moigner sous peine d&#8217;emprisonnement, et les enqu&#234;teurs et les magistrats peuvent garder l&#8217;anonymat.   &#160;   Recommandations   &#160;   Le rapport se conclue par des recommandations.   &#160;   1. L&#8217;abolition de la torture et la garantie &#171; que toutes les all&#233;gations de torture et de traitements cruels, inhumains ou d&#233;gradants font l&#8217;objet d&#8217;enqu&#234;tes, men&#233;es par une autorit&#233; ind&#233;pendante, et que les responsables de tels actes, y compris leurs sup&#233;rieurs hi&#233;rarchiques, soient poursuivis et sanctionn&#233;s et que les victimes re&#231;oivent une r&#233;paration y compris une indemnisation ad&#233;quate &#187;.   &#160;   2. L&#8217;interdiction de &#171; l&#8217;usage d&#8217;aveux obtenus sous la torture, et ce devant toutes juridictions. Il devrait s&#8217;assurer en pareil cas que le fardeau de la preuve n&#8217;incombe pas aux victimes &#187; et l&#8217;annulation des lois exceptionnelles et anticonstitutionnelles comme Loi sur le terrorisme et le blanchiment d&#8217;argent (Loi n&#176; 2003-75).   &#160;   3. L&#8217;abolition de la peine de mort prononc&#233;e contre Saber Ragoubi (24 ans) condamn&#233; dans l&#8217;affaire de Slimane, dans les plus brefs d&#233;lais, conform&#233;ment &#224; &#171; l&#8217;engagement solennel renouvel&#233; par le Pr&#233;sident de la R&#233;publique affirmant qu&#8217;aucune condamnation &#224; la peine capitale ne sera ex&#233;cut&#233;e &#187;.   &#160;   4. L&#8217;&#233;largissement des &#171; mesures de contr&#244;le et de suivi dans les lieux de privation de libert&#233;, notamment en permettant aux ONG nationales (L.T.D.H., A.I.S.P.P., C.N.L.T., Libert&#233; et Equit&#233; &#8230;) d&#8217;avoir un acc&#232;s aux lieux de d&#233;tention &#187; ainsi que l&#8217;autorisation aux ONG internationales (Amnesty International, Human Rights Watch, F&#233;d&#233;ration Internationale des Droits de l&#8217;Homme &#8230;) de visites les locaux de police et les prisons. De m&#234;me le respect de &#171; l&#8217;engagement de la d&#233;l&#233;gation de l&#8217;Etat partie d`inviter divers rapporteurs sp&#233;ciaux des Nations Unies, &#224; entreprendre, dans le cadre de leur mandat, des missions en Tunisie, y compris le Rapporteur Sp&#233;cial sur la torture.   &#160;   5. L&#8217;adoption de dispositions pour garantir l&#8217;ind&#233;pendance de l&#8217;appareil judiciaire, en particulier vis-&#224;-vis du pouvoir ex&#233;cutif.   &#160;   6. La fin des restrictions directes et indirectes &#224; la libert&#233; d&#8217;expression. L&#8217;article 51 du Code de la presse devrait &#234;tre harmonis&#233; avec l&#8217;article 19 du Pacte.   &#160;   7. La r&#233;forme de la constitution et du Code &#233;lectoral pour garantir des &#233;lections libres, transparentes et justes sur tous les niveaux : pr&#233;sidentiel, l&#233;gislatif et local.   &#160;   8. La fin des actes d&#8217;intimidation et de harc&#232;lement et le respect des activit&#233;s pacifiques des organisations et d&#233;fenseurs des droits de l&#8217;homme. Les informations faisant &#233;tat d&#8217;actes d&#8217;intimidation et de harc&#232;lement devraient faire rapidement l&#8217;objet d&#8217;enqu&#234;tes et la lev&#233;e des restrictions impos&#233;es au droit de r&#233;union et manifestation pacifique et la formation d&#8217;associations civiles et de partis politiques.   &#160;   9. La l&#233;galisation sans exception des associations des droits de l&#8217;homme.   &#160;   10. La publication et la diffusion du texte du cinqui&#232;me rapport p&#233;riodique ainsi que le rapport du Comit&#233; aupr&#232;s du grand public et des organisations non gouvernementales qui travaillent dans le pays.   &#160;   Si Rama Yade n&#8217;est pas trop occup&#233;e&#8230;   &#160;   Voici une affaire qui pourrait int&#233;resser Rama Yade, si jamais elle n&#8217;est pas trop occup&#233;e&#8230; Petite chronique du respect des droits.   &#160;   Le 3 mars 2008, Mme&#160;Sihem Bensedrine, porte-parole du Conseil national pour les libert&#233;s en Tunisie (CNLT) et M.&#160;Omar Mestiri, directeur de la r&#233;daction du journal Kalima ont &#233;t&#233; arr&#234;t&#233;s &#224; la douane du port de Tunis alors qu&#8217;ils rentraient d&#8217;un s&#233;jour en Europe. Apr&#232;s que leurs bagages eurent &#233;t&#233; pass&#233;s au peigne fin par un agent de la douane, avec une attention toute particuli&#232;re pour leurs livres et documents personnels, un important groupe d&#8217;agents de la s&#251;ret&#233; de l&#8217;Etat est arriv&#233;, exigeant de voir le contenu de leurs ordinateurs portables. Suite &#224; leur refus en l&#8217;absence d&#8217;un mandat du procureur de la R&#233;publique , les douaniers ont demand&#233; &#224; M.&#160;Mestiri et &#224; Mme&#160;Bensedrine de les suivre dans un bureau, pr&#233;textant une formalit&#233; administrative. Une fois &#224; l&#8217;int&#233;rieur, ils ont &#233;t&#233; enferm&#233;s &#224; cl&#233;, en compagnie de policiers. Ces derniers les ont alors frapp&#233;s, d&#233;chirant leurs sacs et leurs v&#234;tements. Apr&#232;s les avoir plaqu&#233;s &#224; terre, ils sont parvenus &#224; arracher leurs sacs-&#224;-dos o&#249; se trouvaient les ordinateurs.   &#160;   Lorsque Mme&#160;Bensedrine a tent&#233; d&#8217;appeler son avocat &#224; l&#8217;aide de son t&#233;l&#233;phone portable, l&#8217;un des agents s&#8217;est jet&#233; sur elle et lui a tordu le bras afin de lui arracher le cellulaire.   &#160;   Apr&#232;s avoir &#233;t&#233; d&#233;tenus pendant six heures, M.&#160;Mestiri et Mme&#160;Bensedrine ont &#233;t&#233; autoris&#233;s &#224; quitter la zone de douane, apr&#232;s que le contenu de leurs ordinateurs et de disquettes eut &#233;t&#233; copi&#233; sur un disque dur externe. Les policiers ont &#233;galement confisqu&#233; une soixantaine de documents num&#233;riques (DVD- CD-ROM, cassettes de musique, etc.), dont des roughs du documentaire r&#233;alis&#233; par le CNLT, d&#233;non&#231;ant la torture en Tunisie. En outre, les autorit&#233;s douani&#232;res ont refus&#233; de remettre aux deux d&#233;fenseurs un document de saisie de leurs biens, comme c&#8217;est normalement la r&#232;gle.   &#160;   Mme&#160;Bensedrine porte plusieurs h&#233;matomes sur l&#8217;ensemble du corps et souffre de l&#233;sions des ligaments au poignet gauche 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
