<document>
	<date>2013-06-03</date>
        <title>Turquie : En attendant l'opposition...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>turquie</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le romantisme r&#233;volutionnaire est comme la Belle aux bois dormants&#8230; &#160;Les &#233;v&#232;nements &#8211; graves &#8211; qui secouent la Turquie sont d&#233;j&#224; qualifi&#233;s d&#8217;&#160;&#171;&#160;&#233;t&#233; turc&#160;&#187;, et on d&#233;crit les sc&#232;nes de la foule en liesse devant le recul d&#8217;Erdogan. Ce qui se passe laissera des traces,&#8230; mais ni romantiques, ni r&#233;volutionnaires.  
 Loin des r&#233;volutions &#171;&#160;spontan&#233;es&#160;&#187; et en fait sponsoris&#233;es de l&#8217;ext&#233;rieur  via  des ONG bidon, les &#233;v&#232;nements d&#8217;Istanbul sont totalement autonomes. C&#8217;&#233;tait un mouvement quasi baba cool, qui a &#233;t&#233; brutalis&#233; par la police, et ce sont ces violences polici&#232;res qui ont embras&#233; la foule. Le mouvement s&#8217;est r&#233;pandu comme une train&#233;e de poudre. Si on a beaucoup parl&#233; de la Place Taksim, des manifestations de m&#234;me nature ont eu lieux &#224; d&#8217;autres endroits d&#8217;Istanbul et dans de nombreuses villes de Turquie. C&#8217;est donc du vrai de vrai, mais cette spontan&#233;it&#233; marque aussi les limites du mouvement. 
 
 La Place Taksim n&#8217;est pas un chef d&#8217;&#339;uvre, loin de l&#224;. Mais c&#8217;est la grande place d&#8217;Istanbul, un vrai lieu de convergences, o&#249; arrive notamment la grande avenue pi&#233;tonne, l&#8217;Istikl&#226;l, et c&#8217;est aussi un lieu de m&#233;moire. C&#8217;est sur cette place que lors de la manifestation du 1er mai 1977 p&#233;rirent une trentaine de personnes, dans &#160; la panique provoqu&#233;e des tirs par arme. C&#8217;est uniquement en 2010 que la manif&#8217; du 1&#176; mai y avait &#224; nouveau &#233;t&#233; autoris&#233;e. &#160; 
 Sur un cot&#233; de cette place, se trouve le Gezi Park, un des rares jardins publics restant dans le centre d&#8217;Istanbul. Le projet du gouvernement est de reprendre tout cet espace, pour y r&#233;tablir une ancienne caserne, et construire un centre commercial &#160; et une mosqu&#233;e. Ce projet est nul, et r&#233;unit contre lui de longue date les d&#233;fenseurs de l&#8217;urbanisme. Les opposants avaient d&#233;pos&#233; un r&#233;f&#233;r&#233; pour faire bloquer les travaux, et le tribunal y a fait droit vendredi. Un petit air de Notre-Dame-Des-Landes sur le Bosphore&#8230; 
 Maintenant, il est bien certain que ce n&#8217;est pas la protection des arbres du Gezi Park qui a provoqu&#233; une r&#233;action de cette ampleur. Il existe un ras-le-bol, tripal, &#233;vident, et tr&#232;s partag&#233;. C&#8217;est le refus de deux axes de la politique d&#8217;Erdogan, &#224; savoir l&#8217;autorit&#233; et la reconqu&#234;te par le religieux. C&#8217;est ce qui ressort des nombreuses d&#233;clarations des manifestants, et ce que l&#8217;on l&#8217;entend tr&#232;s vite quand va se promener dans la soci&#233;t&#233; stambouliote. Alors, dire que ce sont juste des &#233;meutiers, c&#8217;est bien &#224; c&#244;t&#233; de la plaque. 
 
 Oui, mais apr&#232;s&#160;? 
 Recep Tayyip Erdo&#287;an, ancien maire d&#8217;Istanbul et premier ministre depuis 10 ans, leader de l'AKP, un parti musulman conservateur, a &#233;t&#233; r&#233;&#233;lu haut la main, avec pr&#232;s de 50% des voix. Son &#233;quipe a assaini l&#8217;&#233;conomie, renvoy&#233; les miliaires dans les casernes&#160;et les &#233;lections sont incontestables. Avec des taux de croissance entre 6 et 8 %, la Turquie est devenue la 16&#176; puissance &#233;conomique. Istanbul compte 14 millions d&#8217;habitants, et Erdogan, qui a postul&#233; pour les JO, a lanc&#233; des projets grandioses&#160;: le plus grand a&#233;roport du monde, un troisi&#232;me pont sur le Bosphore, &#160;  un canal parall&#232;le au Bosphore, de nouveaux quartiers&#8230; 
 Il d&#233;cide et il fonce. Alors qu&#8217;il va devoir quitter les fonctions de Premier Ministre en 2014, un projet dans les cartons est d&#8217;amender la Constitution pour qu&#8217;il puisse &#234;tre candidat &#224; la pr&#233;sidence&#8230; &#160;  Et allez.. 
 La soci&#233;t&#233; turque a beaucoup &#233;volu&#233;, et tr&#232;s vite. Mais une partie ne suit pas, car &#231;a va trop vite. Une autre conteste cette ardeur conservatrice, religieuse et morale,&#160;v&#233;cue comme une remise en cause des acquis r&#233;publicains. L&#8217;activisme international, pro-OTAN et vite guerrier, passe mal. Des mouvements sociaux r&#233;currents t&#233;moignent de ces d&#233;calages, et celui du Gezi Park s&#8217;inscrit dans une longue liste. Au sein de l&#8217;AKP, la violence de ces derniers jours est mal pass&#233;e, et Abdullah G&#252;l, le pr&#233;sident de la R&#233;publique, a d&#233;plor&#233; la m&#233;thode. 
 
 Erdogan doit veiller &#224; ne pas trop en faire, m&#234;me s&#8217;il garde de solides atouts. 
 Le r&#233;gime est autoritaire, et s&#8217;est montr&#233; violent, mais parler de dictature est un non-sens. Les &#233;lections sont d&#233;mocratiques, la justice fonctionne bien et la Turquie est soumise &#224; la jurisprudence de la CEDH. 
 Le &#171;&#160;tout &#233;conomique&#160;&#187; se conjugue actuellement avec une folie des grandeurs, mais la population a v&#233;cu le renouveau &#233;conomique avec l&#8217;AKP. En 1990, Erdogan a &#233;t&#233; &#233;lu maire d&#8217;une Istanbul qui n&#8217;avait pas de r&#233;seau d&#8217;eau potable&#8230; 
 Et puis, et surtout, l&#8217;opposition est divis&#233;e et non cr&#233;dible. C&#8217;est l&#8217;assurance vie de l&#8217;AKP. 
 Il n&#8217;en reste pas moins que ces oppositions sociales virulentes sont un tr&#232;s mauvais point pour le r&#233;gime. Alors, saura-t-il r&#233;pondre autrement que par la r&#233;pression et la morgue&#160;? Cette opposition sociale saura-t-elle s&#8217;organiser et proposer une alternative&#160;? Dans une grande d&#233;mocratie, l&#8217;opposition doit savoir prendre une vraie place, et le pouvoir doit savoir la respecter.&#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
