<document>
	<date>2008-03-26</date>
        <title>Boire avec mod&#233;ration et torturer avec retenue</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Tibet</tag>
                <tag>Sarkozy</tag>
                <tag>Conseil des Droits de l'Homme de l'ONU</tag>
                <tag>Conseil de l'Europe</tag>
                <tag>r&#233;troactivit&#233; des lois</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Boire avec mod&#233;ration et torturer avec retenue. Sarkozy, apr&#232;s la douche froide des municipales avait annonc&#233; qu&#8217;il allait devenir un Pr&#233;sident de la R&#233;publique , un vrai, grave, s&#233;rieux et tout et tout. La sous-estimation de la crise tib&#233;taine le poursuivra plus longtemps que la perte de Toulouse ou de Strasbourg.   &#160;   Il a fallu attendre pr&#232;s de 15 jours pour obtenir cette premi&#232;re r&#233;action du 24 mars&#160;: un appel &#224; la retenue. Quel degr&#233; dans les tortures&#160;? Combien de morts&#160;? Ind&#233;fendable. Sarkozy peut s&#8217;appr&#234;ter &#224; des r&#233;visions p&#233;nibles car il n&#8217;a pas pris la mesure de cette atteinte aux droits fondamentaux. Le Tibet est une question majeure et pour Sarkozy, l&#8217;addition sera lourde. Et la question pos&#233;e est de savoir &#224; quelles conditions la France peut retrouver une cr&#233;dibilit&#233; sur les droits de l&#8217;homme, car ce n&#8217;est pas gagn&#233;.   &#160;   Je propose trois pistes de r&#233;flexion.   &#160;   L&#8217;exemplarit&#233; . La France a &#224; dire sur les droits de l&#8217;homme. Ce n&#8217;est pas le seul pays, mais son histoire t&#233;moigne et l&#8217;oblige. Pour cela elle doit &#234;tre exemplaire, &#224; la pointe du combat pour les droits de l&#8217;homme, sauf &#224; devenir l&#8217;image m&#234;me de l&#8217;embl&#232;me du coq qui chante fi&#232;rement, les deux pattes pataugeant dans la fiente.   &#160;   Beaucoup de mal a &#233;t&#233; fait et je ne prendrai que deux exemples.   &#160;   C&#8217;est tout d&#8217;abord la politique de l&#8217;immigration, r&#233;alit&#233; humaine, qui est trait&#233;e comme les bancs de poissons, &#224; coup de quotas et d&#8217;objectifs chiffr&#233;s. Ensuite, c&#8217;est la loi sur la r&#233;tention des d&#233;linquants sexuels, annul&#233;e par le Conseil constitutionnel en ce qu&#8217;elle r&#233;troactive. La r&#233;ponse a &#233;t&#233; de chercher un moyen pour contourner la d&#233;cision du Conseil constitutionnel, puis a &#233;t&#233; &#233;voqu&#233;e la mise en place d&#8217;une commission pour r&#233;&#233;crire l&#8217;article 8 de la D&#233;claration des Droits de l&#8217;Homme de 1789 qui pose le principe de la non-r&#233;troactivit&#233;&#160;! Cher Nicolas, la r&#233;troactivit&#233; des lois est l&#8217;arme des dictatures. Elle signifie que quelqu&#8217;un qui est arr&#234;t&#233; au mois de mai pour une distribution de tracts subversifs, passible de quelques mois de prison, sera jug&#233; au mois de septembre en fonction d&#8217;une loi publi&#233; au mois d&#8217;ao&#251;t disant que la distribution de tracts est passible de la peine de mort. C&#8217;est le cas fran&#231;ais de la loi du 14 ao&#251;t 1941 qui avait cr&#233;&#233; les sections sp&#233;ciales. Le Chef d&#8217;Etat qui a envisag&#233; de remettre en cause la non-r&#233;troactivit&#233; des lois est discr&#233;dit&#233; en mati&#232;re des droits de l&#8217;homme.   &#160;   L&#8217;&#233;conomie . A l&#8217;heure de la mondialisation une &#233;conomie fragile est directement mise en cause par les prises de position diplomatiques. Lundi Nicolas Sarkozy parlait de retenue. Hier Fran&#231;ois Fillon affirmait, en langue de bois, que le d&#233;ficit public global pour 2007 sera &#171;&#160;sans doute un peu sup&#233;rieur&#160;&#187; aux 2,4 % du PIB qui &#233;tait annonc&#233;. Le pays qui va diriger l&#8217;Europe pour six mois ne respecte pas son engagement europ&#233;en &#8230; C&#8217;est dire la marge de man&#339;uvre. On ne parle plus de &#171;&#160;1 % de PIB&#160;&#187; mais le d&#233;bat porte sur &#171;&#160;0,1 ou 0,2 % de PIB&#160;&#187;. Question simple&#160;: dans ces conditions, comment se priver du march&#233; chinois quand on a fait campagne sur la r&#233;duction des d&#233;ficits&#160;? Le probl&#232;me se posera tant que la tension &#233;conomique restera. C&#8217;est admettre aussi que des prises de position uniquement nationales, voire personnelles sur la question des droits de l&#8217;homme sont de moins en moins d&#8217;actualit&#233;. C&#8217;est l&#224; encore une r&#233;alit&#233;.   &#160;   International . La France doit savoir doper les instances internationales qui sont en mesure de se faire entendre. Il va falloir de la modestie et du courage pour comprendre que la question des droits de l&#8217;homme se traite d&#8217;abord &#224; l&#8217;international, et d&#8217;abord en Europe, et d&#8217;abord au sein du Conseil de l&#8217;Europe. Le Trait&#233; simplifi&#233; a voulu inclure une charte des droits fondamentaux et cr&#233;er, au sein de l&#8217;Union Europ&#233;enne, une Agence des droits fondamentaux. Initiative pr&#233;tentieuse qui sombre devant le Tibet et cr&#233;e une regrettable concurrence au sein des institutions europ&#233;ennes. Le Conseil de l&#8217;Europe dispose du triple m&#233;rite d&#8217;une anciennet&#233; &#160;  cinquantenaire, du regroupement de 47 Etats, et d&#8217;une comp&#233;tence consacr&#233;e aux droits de l&#8217;homme. Le Conseil de l&#8217;Europe doit &#234;tre r&#233;form&#233; pour pouvoir renforcer son action internationale, et devenir le porte-parole des droits de l&#8217;homme en Europe.   &#160;   Mais il faut &#233;galement appuyer le Conseil des Droits de l&#8217;Homme de l&#8217;ONU, dont le fonctionnement est certainement complexe, ne serait-ce parce qu&#8217;il comprend la Chine parmi ses membres. Louise Arbour, Haut Commissaire de l&#8217;ONU aux droits de l&#8217;homme, a demand&#233; que la presse puisse se rendre sans d&#233;lai au Tibet. Il faut soutenir l&#8217;initiative de Louise Arbour. Cela supposerait aussi de calmer les Alain Finkielkraut, Elisabeth Badinter et autres intellectuels plan&#233;taires qui ont engag&#233; par une p&#233;tition publi&#233;e dans  Le Monde  du 28 f&#233;vrier 2008, une campagne contre le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
