<document>
	<date>2009-08-13</date>
        <title>TVA : Enfumage dans les restos</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>d&#233;ficits</tag>
                <tag>dette publique</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Le 1er juillet, la TVA sur la restauration est pass&#233;e de 19,6% &#224; 5,5%. Ca allait &#234;tre un truc magique, avec que des avantages. &#160;  Prenons le plat du jour &#224; 10&#8364; hors taxe. Vous &#233;tiez habitu&#233;s &#224; payer 12&#8364;, soyons pr&#233;cis 11,96&#8364;. Et bien, le prix n&#8217;allait plus &#234;tre que de 10,55&#8364;. Aucun int&#233;r&#234;t pour le patron, qui de toute fa&#231;on reverse la TVA, et reste avec ses dix en poche. Alors pourquoi le secteur de la restauration se battait-il&#160;? Et bien pour votre bonheur et celui de ses salari&#233;s&#160;! Pour vous, car c&#8217;est 1,41&#8364; de moins &#224; payer. Si les patrons laissaient le prix &#224; 11,96&#8364;, ce n&#8217;&#233;tait pas pour gratter au passage les 1,41&#8364;. Non, avec cette aisance retrouv&#233;e, ils allaient embaucher comme des fous, et augmenter les salaires. Ambiance dans les bistrots&#160;!   &#160;   Il faut dire que du c&#244;t&#233; du Gouvernement, &#231;a ne rigolait pas. Tous ces beaux engagements ont &#233;t&#233; consign&#233;s dans un &#171;&#160;contrat d'avenir&#160;&#187; sign&#233; le 28 mars, entre Herv&#233; Novelli, secr&#233;taire d'Etat charg&#233; du Commerce, de l'Artisanat, du Tourisme et des PME, Christine Lagarde, ministre de l'Economie, et neuf organisations professionnelles.   &#160;   R&#233;sultat des courses, fourni par l&#8217;INSEE aujourd&#8217;hui&#160;: depuis le 1 er  juillet les prix ont baiss&#233; de 1,3% dans les restaurants et de 0,7% dans les caf&#233;s. Au lieu de 14,1%. A peine un &#233;tablissement sur deux a fait un geste, si minime soit-il. Et comme quelques uns ont jou&#233; le jeu au centime pr&#232;s, cela signifie que la masse n&#8217;a rien fait de s&#233;rieux.   &#160;   Co&#251;t de l&#8217;op&#233;ration pour le Tr&#233;sor&#160;: 2,4 milliards. Dans le m&#234;me temps, on apprend que pour le premier semestre 2009, le d&#233;ficit budg&#233;taire est d&#233;j&#224; de 86,2 milliards, soit  plus &#233;lev&#233; de 30&#160;milliards que celui de l'ensemble de 2008. Vertigineux.   &#160;   Je compte sur   Novelli et Lagarde pour pr&#233;parer un nouveau &#171;&#160;contrat d&#8217;avenir&#160;&#187;, celui de mars &#233;tant d&#233;j&#224; du pass&#233;.     S&#233;minaire gouvernemental sur le contrat d'avenir 
 
 
 
 
        </text>
</document>
