<document>
	<date>2014-04-05</date>
        <title>Twitter : Erdogan se prend un r&#226;teau... qui conforte l&#8217;Etat de droit</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>turquie</tag>
                <tag>libert&#233; d'expression</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 Bravo &#224; la Cour constitutionnelle de Turquie et merci &#224; Erdogan d&#8217;avoir su donner &#224; la justice une si belle occasion d&#8217;affirmer son ind&#233;pendance et son autorit&#233;.  
 Erdogan a une r&#233;ussite non contestable en Turquie, ce pays dynamique et envoutant, et il vient encore de remporter avec brio des &#233;lections municipales qu&#8217;on lui annon&#231;ait difficiles.  
 Mais depuis quelques mois, la politique turque est devenue cassante et illisible, avec un conflit entre l&#8217;appareil du parti d&#8217;Erdogan, l&#8217;AKP, et un r&#233;seau d&#8217;influence, la confr&#233;rie de Fethullah G&#252;len. Ce groupe religieux s&#8217;est impos&#233; de longue date en d&#233;veloppant des structures d&#8217;enseignement, remarquables, et a depuis pris de l&#8217;ampleur pour devenir un r&#233;seau informel, mais aussi qu&#8217;efficace et organis&#233;. Et tout s'est g&#226;t&#233;, car la confr&#233;rie, tr&#232;s pr&#233;sente dans les rouages de l&#8217;Etat, s&#8217;est s&#233;par&#233;e d&#8217;Erdogan depuis un an, pour devenir son premier opposant. 
 Dans ce contexte, sont sorties dans la presse des infos sur de graves affaires de corruption, qui mettent en cause des tr&#232;s proches d&#8217;Erdogan. Les infos, toutes de tr&#232;s bonne source, sortent surtout  via  Twitter.  
 Tout d&#233;marre le 21 mars. Sur ordre d&#8217;Erdogan, l'Autorit&#233; turque des t&#233;l&#233;communications (TIB) a bloqu&#233; l'acc&#232;s &#224; Twitter, utilis&#233; par 12 millions de personnes en Turquie. &#160;En annon&#231;ant ce blocage, Erdogan en rajoutait : &#171;&#160; Nous allons supprimer Twitter.  Je me moque de ce que pourra dire la communaut&#233; internationale. Ils verront alors la force de la Turquie&#160;&#187;. 
 La communaut&#233; internationale voit surtout la qualit&#233; de la justice turque.   
 Des recours sont aussit&#244;t &#233;t&#233; form&#233;s devant la Cour constitutionnelle, dont un &#233;manant du parti la&#239;que k&#233;maliste CHP (Parti r&#233;publicain du peuple) et un autre d'un prof de droit de renom, Kerem Altiparmak.  
 La Cour s&#8217;est prononc&#233;e tr&#232;s rapidement, pour rendre son arr&#234;t ce 3 avril. Elle invoque la libert&#233; d'expression, la libert&#233; de communication et le droit d'acc&#232;s &#224; l'information. Pour la Cour, la Constitution turque prot&#232;ge non seulement la libert&#233; d'expression mais &#233;galement les moyens qui lui permettent de trouver une correcte application. Ainsi, pour toute mesure qui concerne Internet et les r&#233;seaux sociaux, il faut examiner avec soin si l&#8217;atteinte port&#233;e r&#233;pond &#224; un but l&#233;gitime est proportionn&#233;e &#224; ce but.  
 L&#8217;arr&#234;t de la Cour est cinglant. La d&#233;cision d'interdiction totale d'acc&#232;s &#224; Twitter n'est pas n&#233;cessaire ni proportionn&#233;e au but poursuivi. Le tribunal administratif d'Ankara avait d&#233;j&#224; pris un jugement en ce sens la semaine derni&#232;re, mais le jugement qui n'avait pas &#233;t&#233; appliqu&#233;. Aussi, la Cour, qui a adopt&#233; cette d&#233;cision &#224; l'unanimit&#233;, a adress&#233; deux injonctions au TIB et au minist&#232;re du Transport &#224; mettre fin &#224; cette ill&#233;galit&#233;. La d&#233;cision a &#233;t&#233; aussit&#244;t publi&#233;e au  Journal officiel  turc. 
 Erdogan est fumace&#160;: &#171;&#160;Nous devons bien s&#251;r appliquer le jugement de la Cour constitutionnelle mais je ne le respecte pas. Je ne respecte pas ce jugement&#160;&#187;.  
 Une occasion pour Abdullah G&#252;l, le pr&#233;sident de la R&#233;publique, de prendre &#224; nouveau pris ses distances : &#171;&#160;Cette d&#233;cision a finalement confort&#233; l'Etat de droit dans le pays, et j'en suis fier&#160;&#187;.&#160; 
 
 
 
 
 
        </text>
</document>
