<document>
	<date>2012-03-08</date>
        <title>Un an apr&#232;s, o&#249; va la Libye ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libye</tag>
                <tag>droit international</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Le pire n&#8217;est jamais s&#251;r, alors on ne va d&#233;sesp&#233;rer de la Libye. Mais un an apr&#232;s le chef d&#8217;&#339;uvre de l&#8217;OTAN, le tableau est tout de m&#234;me assez sombre.  
 
 &#160; 
 Le Conseil de l'Ins&#233;curit&#233; avait, dans le cadre du r&#233;gime de la responsabilit&#233; de prot&#233;ger, vot&#233; une r&#233;solution qui permettait une action militaire protectrice de la population, alors que Kadhafi s&#8217;appr&#234;tait &#224; lancer une riposte arm&#233;e contre Benghazi. En deux jours, les missiles tomawaks de l&#8217;arm&#233;e US ont an&#233;anti toute hypoth&#232;se d&#8217;attaque a&#233;rienne. Il fallait en rester l&#224;, et surveiller, car&#160;le respect de la souverainet&#233; interdit les guerres de conqu&#234;te,&#160;et toute l&#8217;histoire d&#233;montre l&#8217;&#233;chec des attaques qui ont voulu passer outre ce principe cardinal. Rien n&#8217;autorisait l&#8217;envoi de troupes au sol pour destituer le r&#233;gime. C&#8217;est ce qui a &#233;t&#233; fait, en violation flagrante de la r&#233;solution. Depuis, la Chine et la Russie, qui s&#8217;&#233;taient abstenues du fait du caract&#232;re limit&#233; du mandat, ont dit qu&#8217;on ne les y reprendrait pas. Dont acte, et de mani&#232;re nette, avec la Syrie.  
 Le Conseil de l'Ins&#233;curit&#233; avait &#233;galement saisi la Cour P&#233;nale Internationale, et c&#8217;est l&#224; aussi le fiasco. Muammar Kadhafi, soit disant recherch&#233; par la CPI, a &#233;t&#233; abattu par la foule, et le nouveau pouvoir libyen conteste l&#8217;autorit&#233; de la CPI en refusant de transf&#233;rer le fils Kadhafi, pour le juger en Libye. La justice internationale a &#233;t&#233; humili&#233;e.  
 Les armes ont &#233;t&#233; distribu&#233;es en masse &#224; des groupes informels, sans r&#232;gle ni commandement, souvent dirig&#233;s depuis l&#8217;&#233;tranger. D&#233;sormais, les milices tiennent leurs territoires, refusent de rendre les armes, n&#233;gocient les contreparties et les armes se r&#233;pandent dans tous les march&#233;s mafieux du Maghreb. Un mal irr&#233;m&#233;diable, dans des pays min&#233;s par les groupes sans foi ni loi.  
 
 &#160; 
 Sur un coup de fil de BHL, le monde entier s&#8217;est mis &#224; c&#233;l&#233;brer le Conseil National de Transition (CNT), et son g&#233;nial pr&#233;sident Moustapha Abdel Jalil, un homme du renouveau&#160;: ancien ministre de la Justice de Kadhafi, et nomm&#233; pour avoir &#233;t&#233; le pr&#233;sident de cour qui avait condamn&#233; &#224; mort les infirmi&#232;res bulgares et le m&#233;decin palestinien. Mais qui compose ce CNT&#160;? A l&#8217;&#233;poque, les dirigeants occidentaux l&#8217;ont reconnu repr&#233;sentant l&#233;gitime du peuple libyen&#8230; sans en connaitre la composition ! Aujourd'hui, le CNT n&#8217;est toujours pas en mesure de donner la liste de ses membres... 
 Tout ceci &#233;tait dit bien &#224; l&#8217;avance, comme &#233;tait annonc&#233; le risque de fractionnement du pays. Kadhafi contr&#244;lait le pays par l&#8217;argent du p&#233;trole et la police, mais il n&#8217;avait pas construit d&#8217;Etat. La Libye restait l&#8217;assemblage de trois r&#233;gions qui communiquaient  &#160; peu&#160;: la Cyr&#233;na&#239;que &#224; l&#8217;Est, la Tripolitaine &#160;  &#224; l&#8217;Ouest et le Fezzane au Sud. Tout se d&#233;cidait &#224; Tripoli, alors que la richesse p&#233;troli&#232;re est tr&#232;s majoritairement en Cyr&#233;na&#239;que, autour de Benghazi.  
 Eh bien, ce mardi, la Cyr&#233;na&#239;que a revendiqu&#233; un pouvoir autonome&#160;! &#171;&#160;La r&#233;gion fait le choix du syst&#232;me f&#233;d&#233;ral&#160;&#187;&#160;&#187; ont affirm&#233; devant des milliers de personnes pr&#232;s de 300 miliciens et chefs de tribus, qui ont d&#233;sign&#233; un Conseil int&#233;rimaire, avec tous les minist&#232;res n&#233;cessaires&#8230; y compris pour  &#160; le P&#233;trole et la D&#233;fense. La nouvelle  &#160; Cyr&#233;na&#239;que, est d&#233;sormais dirig&#233; par Ahmed Zouba&#239;r, cousin de l'ancien roi Idriss al-S&#233;noussi,&#8230; qui avait &#233;t&#233; renvers&#233; par Kadhafi en 1969. 
 
 &#160; 
 La r&#233;ponse du pr&#233;sident Moustapha Abdel Jalil n&#8217;a pas tard&#233;&#160;: &#171;&#160;La Libye ne conna&#238;t qu&#8217;un pouvoir central&#160;&#187;. Et il annonc&#233; qu&#8217;il aurait recours &#224; la force arm&#233;e si ce pouvoir autonome se met effectivement en place. D&#233;j&#224;, il accuse les milices et les anciens du r&#233;gime de Kadhafi d&#8217;instrumentaliser ces volont&#233;s de s&#233;cession. Il ajoute que d&#8217;autres pays arabes &#171;&#160; financent et parrainent la s&#233;dition qui s'est produite dans l'Est pour ne pas &#234;tre contamin&#233;s par la r&#233;volution&#8230;&#160;&#187; .  
 Des parts enti&#232;res de la population &#233;taient sinc&#232;res dans la r&#233;volte, voyant l'occasion de se d&#233;barasser de ce pouvoir honni, expert dans les coop&#233;rations crapuleuses.&#160;D'autres doutaient. Il n'est pas facile d'&#234;tre libyen.&#160; 
 Mais du c&#244;t&#233; des manipulateurs... Quelle incons&#233;quence,..et le d&#233;lire continue.  
 Hier mercredi,  Barack Obama a re&#231;u &#224; Washington le Premier ministre libyen, Abdel Rahim al-Kib, en insistant pour que l'&#233;lection d'une assembl&#233;e constituante ait bien lieu en juin. Au milieu de la s&#233;cession, des milices, de l&#8217;ins&#233;cuit&#233;, sans programme et sans parti, et organis&#233; par un CNT fant&#244;me, mais au nom des valeurs. G&#233;nial. 
 Dans un autre genre, l&#8217;ineffable BHL signe une tribune dans  Le Point &#160;: &#171;&#160; Il faut, maintenant, une intervention en Syrie &#160;&#187;. Tous ces dr&#244;les de gus ont une responsabilit&#233; &#233;crasante, et tout le probl&#232;me, est qu&#8217;ils sont irresponsables .&#160; &#160; 
 
 BHL en route vers de nouvelles aventures 
 &#160; 
 
 
 
 
        </text>
</document>
