<document>
	<date>2012-06-20</date>
        <title>Un an de prison pour avoir frapp&#233; un &#233;l&#233;phant</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sri lanka</tag>
                <tag>animaux</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Le massacre du plus brave des animaux, l&#8217;&#233;l&#233;phant, reste un scandale quand on sait que seul objet est le trafic de l&#8217;ivoire et que &#231;a perdure en quasi impunit&#233;. L&#8217;Afrique reste le continent des &#233;l&#233;phants, mais il ne faudrait pas oublier les cousins d&#8217;Asie, moins nombreux. Mais l&#224;-bas aussi le constat est la rar&#233;faction de la population des &#233;l&#233;phants sous les effets des &#233;volutions de l&#8217;environnement&#8230; et de l&#8217;action des braconniers. 
 
 Au Sri Lanka, l&#8217;&#233;l&#233;phant est un animal sacr&#233;, et il&#160;a surv&#233;cu &#224; la guerre civile. Mais rien n&#8217;est gagn&#233;. On comptait 12&#160;000 de ces petites b&#234;tes vivant &#224; l&#8217;&#233;tat sauvage au d&#233;but du si&#232;cle, et les chiffres s&#8217;&#233;taient ensuite &#233;croul&#233;s, pour arriver &#224; 3000. Mais une &#233;tude de septembre 2001, deux ans apr&#232;s la fin des trois d&#233;cennies de guerre civile, a montr&#233; des chiffres &#224; la hausse&#160;:  5.879 &#233;l&#233;phants et 1.107 &#233;l&#233;phanteaux dans la nature .  
 A cela, il faut ajouter 2&#160;000 &#233;l&#233;phants vivant dans les orphelinats, dont celui tr&#232;s couru  de Pinnawala, pr&#232;s de la capitale Colombo, cr&#233;&#233; en 1975.  
 
 C&#8217;est dans cet orphelinat qu&#8217;en novembre 2010, un m&#226;le de 23 ans, Neelagiri (Roche Noire) avait &#233;t&#233; retrouv&#233; portant 96 coups, inflig&#233;s par le grand b&#226;ton pointu qui sert maitriser les animaux, et qui bien utilis&#233; ne les blesse pas. L&#224;, les coups avaient &#233;t&#233; graves et l&#8217;&#233;l&#233;phant &#233;tait d&#233;c&#233;d&#233; deux mois plus tard.  
 En application de la loi n&#176; 44 de 1964 sur la faune et la flore, une enqu&#234;te de police avait &#233;t&#233; ouverte, et ont &#233;t&#233; ensuite renvoy&#233;s devant le tribunal trois cornacs et un des responsables du refuge.  
 Les salari&#233;s, d&#233;fendus par mon confr&#232;re Titus Mahatunga, soulignant leurs &#233;tats de service et leur savoir-faire, avaient plaid&#233; que ce jour-l&#224;, ils ne parvenaient plus &#224; contr&#244;ler l&#8217;animal et qu&#8217;ils n&#8217;avaient fait que le strict n&#233;cessaire.  
 Le directeur de la r&#233;serve, Nihal Senaratne, avait contest&#233; cette version, soulignant &#171;&#160;nous ne comprenons toujours pas les raisons de coups aussi cruels&#160;&#187;. 
 Lundi, le juge sri lankais Menaka Wijesundera a condamn&#233; chacun des salari&#233;s &#224; un an de prison et une amende de 100.000 roupies (600 euros) chacun.  
 
 Bien s&#251;r, mes pens&#233;es vont aussit&#244;t vers nos amis du PS qui, apr&#232;s le  soap op&#233;ra  &#171;&#160;Swing &#224; La Rochelle&#160;&#187;, cherchent un nouvel endroit pour leurs passionnantes journ&#233;es de septembre. Aussi, je leur sugg&#232;re, en toute amiti&#233;, d&#8217;aller se poser &#224; Colombo, dans ce Sri Lanka qui veille si bien sur les &#233;l&#233;phants. Ils pourraient d&#8217;ailleurs l&#233;guer quelques sp&#233;cimens &#224; l&#8217;orphelinat de Pinnawala, et la France ne s&#8217;en porterait que mieux.  
 &#160; 
 
 
 
 
        </text>
</document>
