<document>
	<date>2011-12-10</date>
        <title>Un bon gros d&#233;lire politique : La cohabitation en 2012</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>2012</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Le 8 d&#233;cembre &#224; Lyon, c&#8217;est &#224; mourir de rire. Pour f&#234;ter l&#8217;&#233;v&#233;nement historique (Si, si !) de la Vierge lib&#233;rant la ville de la peste noire, on a cr&#233;&#233; la f&#234;te des lumignons&#160;: chacun met sur sa fen&#234;tre de petites bougies, et &#231;a prie sec dans les chaumi&#232;res. L&#224;-dessus sont venus les commer&#231;ants de tous poils&#160;: l&#8217;Eglise, qui fait la retape, avec son grand panneau haut de trois m&#232;tres et pros&#233;lyte &#224; fond la caisse &#171; Merci Marie&#160;&#187;&#160;; les &#233;lus, qui ont aval&#233; leur la&#239;cisme antimuslim,&#160;et se pr&#233;cipitent &#224; &#171;&#160;messe des &#233;chevins&#160;&#187;&#160;pour faire les cadors &#224; c&#244;t&#233; de l'Ev&#234;que ; la foule, qui n&#8217;installe plus un seul lumignon, mais part dans les rues s&#8217;empiffrer de vin chaud.  
 Ca d&#233;lire &#224; toute berzingue, alors moi aussi, qui requis pour aller faire la f&#234;te, reste tranquillement &#224; la maison, accompagn&#233; d&#8217;un bon copain, &#224; savoir un excellent Cornas &#171;&#160;Les Ar&#232;nes&#160;&#187; de 2008, mis en bouteille par la maison Chapoutier.  
 Alors, voici mon d&#233;lire&#160;: Sarko va gagner la pr&#233;sidentielle, et la Gauche les l&#233;gislatives, et comme Sarko sera non r&#233;&#233;ligible, c&#8217;est la Gauche qui aura tout le pouvoir. Martine, ma petite ch&#233;rie, viens boire un coup&#160;!  
 Sarko va gagner la pr&#233;sidentielle, car Hollande va la perdre. Ben oui, la victoire de Sarko sera due &#224; la catastrophe qu&#8217;est la campagne de Hollande. Le PS, &#231;a marche avec des r&#233;seaux, qui sont nourris par les courants. Tout le reste, c&#8217;est du vent. Le programme du PS n&#8217;est lu que par la dactylo qui est pay&#233;e pour le mettre en page. Ca n&#8217;int&#233;resse personne. Je ne vous demande pas de le lire, car vous allez porter plainte contre moi.  
 Or, quand il &#233;tait premier secr&#233;taire, Hollande a jou&#233; l&#8217;&#233;quilibriste, mais il n&#8217;a constitu&#233;&#160;ni r&#233;seau, ni courant. Il est rest&#233; le syndic de la copropri&#233;t&#233;. Il est sorti de la direction lors de congr&#232;s de Reims, o&#249;, que &#231;a plaise ou non, se construisait la nouvelle d&#233;cennie du PS. Car d&#233;sol&#233; pour les votants des primaires, mais seul compte le vote au congr&#232;s. Le reste est cosm&#233;tique. Lors de ce congr&#232;s Hollande &#233;tait absent.  
 Il a ensuite d&#233;marr&#233; une bonne campagne, genre la Gauche&#160;vivante contre le PS, mais apr&#232;s le rapport sexuel h&#226;tif de Manhattan, il a recrut&#233; vite fait bien fait tous les tra&#238;tres de DSK, Mosco en t&#234;te.  Fatal error  mon bon Fran&#231;ois, et je crains bien que tu aies fait ton r&#233;gime pour rien. Tu n&#8217;as pas plus de prise sur la campagne que tu n&#8217;as de prise sur le PS. Ton &#160;  &#233;quipe de campagne, c&#8217;est un assemblage contre nature de bras cass&#233;s, de demi-portions et d&#8217;arrivistes.  Out !   &#160; &#160; 
 Qui fait la politique &#224; Gauche depuis un mois&#160;? Le PS, pas Hollande. Je suis bien d&#233;sol&#233; pour ceux qui ont vot&#233; aux primaires, et qui ont &#233;t&#233; sinc&#232;res, mais ce vote ne p&#232;se pas. Il&#160;a&#160;juste &#233;t&#233; l&#8217;occasion du sacrifice de l&#8217;agnelet Hollande. Si Hollande avait eu un poil d&#8217;autorit&#233;, il aurait bloqu&#233; l&#8217;accord &#233;lectoral pour les l&#233;gislatives avec les Verts. Tout s&#8217;est jou&#233; l&#224;&#160;!  
 Pourquoi n&#233;gocier un accord l&#233;gislatif avec les Verts&#160;? Ils ont une candidate aux pr&#233;sidentielles, et il fallait attendre le premier tour. Il&#160;aurait alors &#233;t&#233; bien temps, apr&#232;s les r&#233;sultats, de trouver un accord pour les l&#233;gislatives. En acceptant l&#8217;accord sur les l&#233;gislatives, Hollande a admis que les pr&#233;sidentielles ne comptaient pas.&#160;Un suicide politique en  direct live ... Tout le reste n&#8217;est que cons&#233;quences. Il va chuter, chuter et encore chuter car il n&#8217;a&#160;d&#8217;autorit&#233; sur personne, &#224; part les pitoyables guignols de son&#160;staff de campagne, des desperados&#160;qui regroup&#233;s l&#224; sous le statut de r&#233;fugi&#233;s politiques. Hier&#160;l'aimable Fran&#231;ois&#160;ne s&#8217;est pas pr&#233;sent&#233; au congr&#232;s du PS qui investissait les candidats aux l&#233;gislatives&#160;: il est cuit, cuit de chez cuit.  
 Sarko retrouvera toutes les voix de 2007. On sait que c&#8217;est un petit nerveux qui gueule tout le temps, mais il n&#8217;est pas m&#233;chant. De toute fa&#231;on, Merkel sera r&#233;&#233;lue en 2013 pour 4 ans, et c&#8217;est elle qui gouvernera jusqu&#8217;en 2017. Alors pourquoi se compliquer la vie&#160;?  
 Sarko sera d&#8217;autant moins dangereux qu&#8217;il ne sera pas r&#233;&#233;ligible et n&#8217;aura pas de majorit&#233; &#224; l&#8217;Assembl&#233;e Nationale. Sarko va &#234;tre r&#233;&#233;lu &#224; la peine, non sur sa victoire, mais du fait de l&#8217;&#233;croulement de Hollande. Tant mieux pour lui, il sera au chaud pour cinq ans. Mais r&#233;&#233;lire un Sarko rescap&#233;, et redonner toutes ses chances &#224; l&#8217;UMP, ce sont deux choses bien diff&#233;rentes. Regardez la t&#234;te de votre blaireau de d&#233;put&#233; UMP&#8230; Vous voulez vraiment le reconduire&#160;? Vous voulez vraiment que s&#8217;ouvre pendant 5 ans la surench&#232;re droiti&#232;re entre Fillon et Copp&#233;&#160;? Vous voulez encore 5 ans d&#8217;incontinence l&#233;gislative, de &#171;&#160;Droite populaire&#160;&#187; plus &#224; droite que le FN&#160;?  
 L&#8217;accord PS-Les Verts a &#233;t&#233; tr&#232;s bien n&#233;goci&#233;. Non pas sur le programme, qui n&#8217;a aucune importance, mais sur la r&#233;partition avec un groupe Verts &#224; l&#8217;Assembl&#233;e, et de bonnes perspectives aux &#233;lections locales. Le PS ne peut pas tout faire, et il doit laisser un vrai r&#244;le aux Verts. La r&#233;&#233;lection essouffl&#233;e de Sarko n&#8217;entra&#238;nera pas, comme une belle victoire l&#8217;aurait fait, une vague de d&#233;put&#233;s de Droite. Au contraire, l&#8217;opinion voudra r&#233;&#233;quilibrer. C&#8217;est la Gauche qui gagnera les l&#233;gislatives. Sarko devra nommer comme premier ministre celui que le PS d&#233;signera, et le PS d&#233;lignera celui qui aura conduit les troupes &#224; la victoire aux l&#233;gislatives. 
 Bon, je me sers un nouveau verre de Cornas, et tchao. 
 
 Les vignes de Cornas 
 
 
 
 
        </text>
</document>
