<document>
	<date>2010-11-18</date>
        <title>Un cas rare de zoophilie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>animaux</tag>
                <tag>psychiatrie</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
 
 
 Une passion sexuelle pour les ch&#232;vres,&#160;mais les ch&#232;vres aim&#233;es &#233;taient ensuite mises &#224; mort. Tarif : cinq mois de prison avec sursis et un abonnement chez le psy. Le tribunal n&#8217;a pas &#233;t&#233; vache.   &#160;   Sinistre d&#233;couverte, au d&#233;tour d&#8217;un bois &#224; Usseau, dans le sud du d&#233;partement des Deux-S&#232;vres&#160;: une ch&#232;vre retrouv&#233;e morte, et mutil&#233;e. Et puis dans les jours qui suivent une autre, et puis une autre.  Que passa&#160;?  Un ours des Pyr&#233;n&#233;es &#233;migr&#233; en Charente-Poitou, et qui, un peu perdu, confondait un chamois et une ch&#232;vre&#160;? Fonci&#232;rement anormal&#160;: il y avait anguille sous roche. De quoi faire tourner en bourrique le propri&#233;taire des b&#234;tes&#160;! Aussi, il &#160;  a choisi, tel un aigle, de monter la garde,&#8230; pour d&#233;couvrir le pot aux roses, qui est un cas rare de zoophilie&#160;: un homme accrochait une ch&#232;vre par le cou &#224; un arbre, puis lui faisait subir ses assauts. Une histoire sans queue ni t&#234;te.   &#160;   Les gendarmes ont arr&#234;t&#233; l&#8217;agresseur qui a   reconnu s'&#234;tre rendu &#224; plusieurs reprises dans cet &#233;levage pour avoir des rapports sexuels avec des ch&#232;vres. D'apr&#232;s  Le Courrier de l'Ouest,  l'homme a expliqu&#233; &#171;&#160;&#234;tre particuli&#232;rement attir&#233; par les ch&#232;vres&#160;&#187;. Bon, mais de l&#224; &#224; les tuer&#8230;   &#160;   Ce mercredi 17, c&#8217;&#233;tait le proc&#232;s devant le tribunal correctionnel de Niort. Mais des d&#233;bats, on ne saura rien, car a &#233;t&#233; utilis&#233; le plaider coupable &#8211; la comparution sur reconnaissance pr&#233;alable de culpabilit&#233; (CRPC) &#8211; qui se joue pour l&#8217;essentiel &#224; huis clos dans le bureau du procureur. R&#233;sultat des courses&#160;: l&#8217;agresseur, un c&#233;libataire de 52 ans, a &#233;t&#233; condamn&#233; cinq mois de prison avec sursis, 150&#160;euro d&#8217;amende, l&#8217;interdiction d&#233;finitive de poss&#233;der un animal de compagnie, une obligation de soin, 2 600 &#8364; pour indemniser le&#160;propri&#233;taire et un euro symbolique &#224; trois associations protectrices de la cause des animaux qui s&#8217;&#233;taient constitu&#233;es partie civile.  &#160;   &#160;   Lors de son proc&#232;s, l&#8217;homme est rest&#233; muet comme une carpe.     - Au moins l&#224;, il ne viendra pas nous chercher !   - Quel monde :&#160;on n'est plus en s&#233;curit&#233; nulle part...   - Mais que fait donc la police ? 
 
 
 
 
        </text>
</document>
