<document>
	<date>2010-06-14</date>
        <title>Un colonel de gendarmerie sanctionn&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gendarmerie</tag>
                <tag>juge d'instruction</tag>
                <tag>ob&#233;issance</tag>
                <tag>discipline</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 Un colonel de gendarmerie d&#233;chu de sa qualit&#233; d&#8217;OPJ pendant un an, &#224; titre de sanction par le pr&#233;sident de la chambre d&#8217;instruction de Reims, ce 11 juin. Une sanction, grave, car le colonel avait refus&#233; d&#8217;ex&#233;cuter la d&#233;cision d&#8217;un juge d&#8217;instruction. Une demande tout de m&#234;me peu banale, et le gendarme sanctionn&#233; re&#231;oit des soutiens de toute part.  &#160; &#160;   Le probl&#232;me, ce sont des juges d&#8217;instruction demandant aux gendarmes de faires les figurants pour les reconstitutions de la sc&#232;ne du crime. Incontestablement, ces reconstituions sont des &#233;tapes importantes d&#8217;une instruction p&#233;nale. Selon les cas, elles n&#8217;apportent ou non des renseignements. Par exemple sur des faits de tirs, plus ou moins contest&#233;s, il s&#8217;av&#232;re int&#233;ressant de repositionner la sc&#232;ne, car on arrive &#224; se rendre compte des versions qui sont ou non cr&#233;dibles.  &#160; On demande &#224; l&#8217;accus&#233; de jouer son r&#244;le, et &#224; un gendarme de jouer celui de la victime. Si l&#8217;accus&#233; refuse, ce qui est son droit, un gendarme le substitue.   Ca avait coinc&#233; en f&#233;vrier sur une premi&#232;re affaire, o&#249; des gendarmes devaient rejouer la sc&#232;ne d&#8217;un viol. Pas d&#8217;accord avait fait comprendre le colonel Nicolas Bl&#233;riot, patron de la gendarmerie des Ardennes,&#160;et la justice avait eu recours &#224; des acteurs.   Nouvelle demande le 23 avril d&#8217;un juge d'instruction de Reims pour la reconstitution du double meurtre d'une fillette et de sa m&#232;re aux Ayvelles, pr&#232;s de Charleville-M&#233;zi&#232;res. Le colonel re&#231;oit ordre de d&#233;signer une femme gendarme pour interpr&#233;ter le r&#244;le de la &#171; victime femme &#187; massacr&#233;e d'une vingtaine de coups de sabre. Pr&#233;cision&#160;: la gendarme doit mesurer imp&#233;rativement &#171; 1,61 m&#232;tre pour un poids de 75&#160;kg &#187;. Un second gendarme est requis pour incarner, le cas &#233;ch&#233;ant, le meurtrier pr&#233;sum&#233;.   Pas d&#8217;accord r&#233;pond le colonel. Pas d&#8217;accord pour fournir des militaires &#171; pour parodier une sc&#232;ne &#224; ce point intense sur le plan dramatique&#160;&#187;. Comprenez bien&#160;: si l&#8217;accus&#233; accepte, il va reconstituer la sc&#232;ne sadique avec comme victime passive une gendarmette.  &#160; &#171; Il me para&#238;t relever de mon devoir fondamental de chef de pr&#233;server mes personnels autant que faire se peut des situations stressantes que le service ne leur impose pas et dans lesquelles ils ou elles se retrouveraient victimes d&#8217;attouchements sexuels, par un d&#233;linquant pervers qui aurait plaisir &#224;  rejouer la sc&#232;ne ou dans lesquelles ils ou elles seraient victimes d&#8217;un individu ayant tu&#233; une femme d&#8217;une vingtaine de coups de sabre &#187;. Le colonel ajoute qu&#8217;il revendique la possibilit&#233; &#171; de faire des choix et d'&#233;tablir des priorit&#233;s, dans des temps o&#249; les finances et les personnels se font rares &#187;, et sugg&#232;re &#224; la magistrate d&#8217;avoir recours &#224; des acteurs.   Au tour de la juge de ne pas &#234;tre d&#8217;accord. Elle a recours au personnel du greffe et saisit sa hi&#233;rarchie pour ce&#160;refsu d'ob&#233;isssance du&#160;militaire.   R&#233;ponse ce 11 juin par le pr&#233;sident de la  chambre de l&#8217;instruction de la Cour d&#8217;appel de Reims&#160;: suspension d&#8217;un an de l'habilitation d&#8217;OPJ.   Le&#160;procureur g&#233;n&#233;ral, qui avait requis une sanction symbolique, forme un pourvoi en cassation. &#171; Le procureur g&#233;n&#233;ral a form&#233; un pourvoi en cassation contre cette d&#233;cision au motif que la sanction inflig&#233;e est disproportionn&#233;e &#187;, indique son secr&#233;taire g&#233;n&#233;ral. Ambiance la Cour d&#8217;appel de Reims.   Au plus haut niveau national, le g&#233;n&#233;ral de corps d&#8217;arm&#233;e Jacques Mignaux a fait connaitre son soutien au colonel Bl&#233;riot, indiquant qu'il &#171;&#160;conforterait les responsables d&#233;partementaux de la gendarmerie en leur donnant des instructions fermes pour qu'ils continuent &#224; veiller, dans l'ex&#233;cution des missions qui leur sont confi&#233;es, &#224; ce que la dignit&#233; des gendarmes et le respect de leur m&#233;tier soient syst&#233;matiquement pr&#233;serv&#233;s&#160;&#187;. Le ministre de la Justice s&#8217;est abstenu de tout commentaire, mais celui de l&#8217;Int&#233;rieur a manifest&#233; son incompr&#233;hension.   &#160;   Difficile d&#8217;entrer dans un jeu ou un gendarme discute l&#8217;ex&#233;cution d&#8217;une d&#233;cision de justice. Mais le dialogue, &#231;a existe, et&#160;il est difficile de&#160;ne pas &#234;tre d&#8217;accord avec le colonel... Comme disait l&#8217;autre, quand on d&#233;passe les bornes, il n&#8217;y a plus de limites&#160;!&#160; &#160; &#160;   &#160;   
 
 
 
 
        </text>
</document>
