<document>
	<date>2010-04-30</date>
        <title>Un commando pour ex&#233;cuter un opposant tch&#233;tch&#232;ne</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>tch&#233;tch&#233;nie</tag>
                <tag>kadyrov</tag>
                <tag>poutine</tag>
                <tag>isra&#239;lov</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 La police de Vienne vient d&#8217;identifier les membres du commando qui avait abattu un opposant tch&#233;tch&#232;ne, en janvier 2009: des agents de Razman Kadyrov, en contact t&#233;l&#233;phonique avec son conseiller politique. Pour une fois un proc&#232;s sur les exactions russes vis-&#224;-vis des Tch&#233;tch&#232;nes va avoir lieu en terrain neutre.  &#160;   C&#8217;&#233;tait le 13 janvier 2009, vers midi trente, &#224; Vienne, sur la Leopoldauerstrasse, un quartier paisible. Un homme sort d&#8217;une &#233;picerie les bras charg&#233;s. Deux individus cagoul&#233;s, rev&#234;tus de camouflage militaire, s&#8217;approchent et d&#233;gainent des revolvers. Le type se carapate, et un commando se lance &#224; sa poursuite. Une course effr&#233;n&#233;e, des voitures qui assurent la traque, des coups de feu. L&#8217;homme &#224; bout de souffle tr&#233;buche, et s&#8217;affale. Ses poursuivants se rapprochent&#160;: deux balles dans la t&#234;te. Il avait 27 ans, et s&#8217;appelait Oumar Isra&#239;lov. Il vivait en Autriche sous le statut de r&#233;fugi&#233; politique. Il &#233;tait tch&#233;tch&#232;ne.   Oumar Isra&#239;lov avait beaucoup &#224; dire sur la Tch&#233;tch&#233;nie et les m&#233;thodes de Razman Kadyrov , le pr&#233;sident fantoche de la Tch&#233;tch&#233;nie,  d&#233;cor&#233; par Vladimir Poutine en 2004 de la m&#233;daille du &#171;&#160;H&#233;ros Russe&#160;&#187;,  &#160; la plus haute distinction de la F&#233;d&#233;ration de Russie.    Alors juste &#226;g&#233; de vingt ans, Oumar Isra&#239;lov avait combattu les armes &#224; la main contre l&#8217;arm&#233;e russe. En avril 2003, il avait &#233;t&#233; captur&#233; par les hommes de Kadyrov, et avait &#233;t&#233; conduit dans un camp de Tsentero&#239;, o&#249; il avait &#233;t&#233; d&#233;tenu et maltrait&#233; pendant trois mois. &#171;  Kadyrov &#233;tait pr&#233;sent lors de mes interrogatoires. Il participait, il me rouait de coups environ trois fois par semaine&#160;&#187;&#160; , expliquera plus tard Oumar dans un dossier transmis &#224; la CEDH. Des tortures au sang, et des &#233;lectrocutions. &#171;&#160; Kadyrov a alors tourn&#233; la manivelle et m&#8217;a &#233;lectrocut&#233;. J&#8217;ai senti une douleur terrible dans ma t&#234;te et ma main. Je ne peux pas vraiment trouver les mots pour d&#233;crire cette douleur. Le courant me soulevait. Kadyrov rigolait devant ma r&#233;action. Il a r&#233;p&#233;t&#233; cette proc&#233;dure plusieurs fois. Il venait toujours le soir . Il riait en frappant. C&#8217;est un sadique.&#160;&#187;   Ereint&#233;, &#233;puis&#233;, craignant tout pour sa famille, Oumar Isra&#239;lov accepte de  &#160; rejoindre les milices Kadyrovtsy du dirigeant tch&#233;tch&#232;ne, sa garde pr&#233;torienne. C&#8217;est le processus de &#171;&#160;tch&#233;tch&#233;nisation&#160;&#187; du conflit,&#160;arr&#234;t&#233; par Moscou&#160;: les Tch&#233;tch&#232;nes doivent remplacer les soldats russes, et tous les moyens sont bons.   La vie sauve et la paix&#160;pour la&#160;famille contre l&#8217;implication dans les coups tordus et les basses besognes&#160;: menaces, tortures, ex&#233;cutions sommaires. &#171;&#160; J&#8217;ai vu &#224; de nombreuses reprises comment les commandants du SB  (le service d&#8217;ordre dirig&#233; &#224; l&#8217;&#233;poque par Kadyrov),  Ramzan Kadyrov et ses confidents, tels que son fr&#232;re Zelimkhan, humiliaient et torturaient des prisonniers, et en ex&#233;cutaient . (&#8230;)  J&#8217;ai entendu Kadyrov donner des ordres d&#8217;ex&#233;cutions&#160;&#187;.  Les corps &#233;taient enterr&#233;s dans le cimeti&#232;re de Gazavat, &#224; la lisi&#232;re de Tsentero&#239;, un des nombreux charniers que compte la Tch&#233;tch&#233;nie.   Un an plus tard, en avril 2004, Oumar Isra&#239;lov parvient &#224; s&#8217;enfuir avec son &#233;pouse et ses enfants, vers Kislovodsk, dans le sud de la Russie, puis Moscou, puis la Pologne, par des fili&#232;res clandestines. Il arrive enfin en Autriche, o&#249; il obtient le statut de r&#233;fugi&#233; en 2006.   Son p&#232;re et sa belle-s&#339;ur, rest&#233;s en Tch&#233;tch&#233;nie, sont aussit&#244;t faits prisonniers par les services de Kadyrov, d&#233;tenus pendant dix mois et tortur&#233;s.   En 2006, Oumar a d&#233;pos&#233; une plainte aupr&#232;s de la CEDH. En r&#233;ponse les autorit&#233;s russes lancent &#224; son encontre, en 2007, un mandat d&#8217;arr&#234;t international et une demande d&#8217;extradition, pour  &#171;&#160;appartenance &#224; une organisation terroriste&#160;&#187; . Ben voyons.   En 2008, Oumar Isra&#239;lov se sentait &#233;pi&#233; depuis plusieurs mois, et avait  &#160; demand&#233; la protection des services antiterroristes autrichiens. Refus. Nuls pour la protection, les services autrichiens se sont rattrap&#233;s, et on boucl&#233; l&#8217;enqu&#234;te. Le New York Times de ce 27 avril a r&#233;v&#233;l&#233; le contenu de cette enqu&#234;te et l&#8217;hebdomadaire viennois  Falter  confirme.   Le premier membre du commando arr&#234;t&#233; a &#233;t&#233; Otto Kaltenbrunner, 41 ans, n&#233; en Tch&#233;tch&#233;nie. L&#8217;imprudent avait utilis&#233; sa propre voiture, et il s&#8217;est fait chopper sur une aire d&#8217;autoroute. Plac&#233; en garde &#224; vue, il l&#226;che : &#171; Isra&#239;lov &#233;tait un tra&#238;tre envers le pr&#233;sident. Il a m&#233;rit&#233; la mort &#187;, avant de se murer dans le silence.   Ses complices ont depuis &#233;t&#233; identifi&#233;s. Lecha Bogatirov et Tourpal Ali Yecherka&#239;ev ont poursuivi et abattu Isra&#239;lov. Un quatri&#232;me, Muslim Dada&#239;ev, a surveill&#233; les all&#233;es et venues de la victime les semaines pr&#233;c&#233;dentes. Bogatirov et Kaltenbrunner ont pass&#233; de multiples appels avec leurs t&#233;l&#233;phones portables, avant et apr&#232;s les faits, &#224; interlocuteur qui se r&#233;v&#232;le &#234;tre Shah Tourla&#239;ev, le conseiller de Ramzan Kadyrov en Russie. Les flics autrichiens ont retrouv&#233; la copie du passeport et&#160;un billet d'avion &#233;lectronique &#224; son nom dans le vide-poche de la Volvo. Tourla&#239;ev s'&#233;tait rendu en Autriche deux mois et demi avant le drame. La veuve d'Isra&#239;lov t&#233;moigne&#160;: Tourla&#239;ev avait essay&#233; de convaincre Oumar Isra&#239;lov de rentrer en Tch&#233;tch&#233;nie, &#171;sans faire d'histoires&#187;.   Kaltenbrunner, Dada&#239;ev et Yecherka&#239;ev ont &#233;t&#233; arr&#234;t&#233;s en territoire autrichien, tandis que Bogatirov est parvenu &#224; s'enfuir en Russie, o&#249; sa trace est perdue.   Les premi&#232;res mises en examen sont attendues pour les semaines qui viennent.     Anna Politkovska&#239;a 
 
 
 
 
        </text>
</document>
