<document>
	<date>2010-03-16</date>
        <title>Un d&#233;fil&#233; d&#8217;anciens SS &#224; Riga</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>waffen ss</tag>
                <tag>lettonie</tag>
                <tag>holocauste</tag>
                <tag>histoire</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Un d&#233;fil&#233; d&#8217;anciens membres de la Waffen SS, sous protection polici&#232;re&#160;: ce sera ce 16 mars, et &#224; Riga. La mairie avait dit non, mais la justice vient de dire oui.   &#160;   Et ce n&#8217;est pas nouveau. Tous les 16 mars, depuis 1994, se tient un d&#233;fil&#233; vers le monument de la Libert&#233; dans le centre de Riga, organis&#233; par la fondation Daugavas Vanagi, qui soutient les ex-l&#233;gionnaires lettons de la Waffen SS. Dans le m&#234;me temps, des groupes oppos&#233;s, et notamment le Comit&#233; antifasciste de Lettonie, manifestent. La F&#233;d&#233;ration des communaut&#233;s juives de Russie (FEOR) d&#233;nonce cette banalisation du nazisme et des criminels nazis, et appelle les responsables de l'UE et de l'ONU &#224; prendre position.   &#160;   Cette ann&#233;e, le 5 mars 2010, le maire Nil Ouchakov, russophone, avait interdit toutes les manifestations, affirmant que les autorit&#233;s de la ville pr&#244;naient la libert&#233; d'expression et de r&#233;union sous r&#233;serve que cela ne cause pas de pr&#233;judice &#224; la s&#233;curit&#233; publique qui serait menac&#233;e si ces&#160; manifestations avaient lieu.   &#160;   Le pr&#233;sident letton Valdis Zatlers avait d&#233;sapprouv&#233; cette d&#233;cision&#160;: &#171;&#160;La Lettonie, en tant qu&#8217;Etat libre, doit garantir la libert&#233; de r&#233;union. Cette d&#233;cision rel&#232;ve de la comp&#233;tence de la mairie de Riga, mais je rappelle que nous vivons  dans un pays libre et il faut garantir le droit de r&#233;union&#160;&#187;.    &#160;   Hier lu ndi, le tribunal de Riga a annul&#233; la d&#233;cision du maire&#160;: sont autoris&#233;s le d&#233;fil&#233; des anciens Waffen SS et la contre-manifestation. Le crit&#232;re en discussion &#233;tait la s&#233;curit&#233;, et pas directement la signification de cette manifestation... Cherchons &#224; comprendre, avec un coup d&#8217;&#339;il sur   l&#8217;histoire si particuli&#232;re de la Lettonie.   &#160;   Dans les ann&#233;es d&#8217;avant-guerre, toute cette partie du monde est r&#233;gl&#233;e par le pacte germano-sovi&#233;tique, sign&#233; entre Molotov-Ribbentrop en ao&#251;t 1939, et la Lettonie est plac&#233;e sous contr&#244;le sovi&#233;tique d&#232;s ao&#251;t 1940. Une sinistre p&#233;riode d&#8217;occupation et de terreur, avec 30&#160;000 d&#233;port&#233;s en Sib&#233;rie.   Vient le renversement d&#8217;alliance, avec l&#8217;offensive nazie contre les Sovi&#233;tiques en juin 1941. D&#232;s le mois de juillet, l&#8217;Arm&#233;e Rouge, qui comprend 130&#160;000 Lettons dans ses effectifs, est pouss&#233;e hors de fronti&#232;res, et les Lettons s&#8217;inscrivent en masse &#8211; environ 150&#160;000 &#8211; dans la Wehrmacht.   Le 16 mars 1943, les SS lettons affrontaient pour la premi&#232;re fois l'Arm&#233;e rouge dans les faubourgs de Leningrad.   Mais en 1945, c&#8217;est le retour de l&#8217;ours sovi&#233;tique, qui instaure la R&#233;publique socialiste de Lettonie. Plus de 100&#160;000 Lettons sont d&#233;port&#233;s en Sib&#233;rie. et le cauchemar durera jusqu&#8217;&#224; 1990. &#160; &#160;   &#160;   Alors, il y a bien sur le c&#244;t&#233; patriote, et l&#8217;hommage aux soldats de la lib&#233;ration. C&#8217;est ce qui veut glorifier le d&#233;fil&#233; du 16 mars.   &#160;   Mais, juste &#224; c&#244;te, entrem&#234;l&#233;, il y a le crime. Le r&#233;gime nazi a assassin&#233; 80.000 Juifs en Lettonie, avec l&#8217;implication de ces troupes d&#8217;&#233;lite qu&#8217;&#233;taient celles de la Waffen SS.   &#160;   Un lieu retrace ces 50 ann&#233;es d&#8217;occupations successives et de crimes&#160;: le mus&#233;e de l&#8217;occupation, un sinistre blockhaus noir install&#233; face &#224; la maire, &#224; deux pas de la Daugava. Que des troupes nazies puissent &#234;tre associ&#233;es &#224; une id&#233;e de lib&#233;ration ne m&#8217;avait jamais travers&#233; l&#8217;esprit avant la visite de ce mus&#233;e, qui il est vrai, fait mesurer comme rarement ce qu&#8217;a &#233;t&#233; le crime sovi&#233;tique, pendant 45 ans. Allez visiter ce mus&#233;e, et poursuivez par une promenade estivale dans les rues du Vieux Riga, qui semblent cultiver le charme et l&#8217;insouciance. Comment se saisir de ces fracas de l&#8217;histoire, et dessiner l&#8217;avenir d&#8217;une nation&#160;? Quarante ans apr&#232;s, nous ne savons pas parler de l&#8217;histoire de la France en Alg&#233;rie. Imaginez le d&#233;fi pour nos amis lettons.   &#160;   Pour autant, cette manifestation ne passe pas. Parce que cette lib&#233;ration du pays en 1941 s&#8217;est accompagn&#233;e du crime contre l&#8217;humanit&#233; qu&#8217;est le massacre de 80&#160;000 juifs, et parce que la Waffen SS, ce n&#8217;&#233;tait la troupe, mais l&#8217;&#233;lite.     Sur les bords de la Daugava   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
