<document>
	<date>2011-09-15</date>
        <title>30 000 places de plus en prison : Et puis quoi, encore ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>r&#233;cidive</tag>
                <tag>social.</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 C&#8217;est &#224; ce genre de truc qu&#8217;on se rend compte qu&#8217;il n&#8217;y a plus d&#8217;opposition en France. Sarko annonce la construction de 30&#160;000 places de prison suppl&#233;mentaires d&#8217;ici 2017, et &#231;a passe comme une lettre &#224; la poste. Avec les 50&#160;000 places actuelles, on atteint un niveau record d&#8217;occupation d&#8217;environ 65&#160;000 d&#233;tenus&#160;; avec les 80&#160;000 places, on arrivera &#224; 100&#160;000. Et tout le monde s&#8217;en fout ! La soci&#233;t&#233; a oublierait-elle ce qu&#8217;est la libert&#233;&#160;?  
 &#160; 
 Aubry&#160;voulait &#234;tre la &#171;&#160;pr&#233;sidente de la s&#233;curit&#233;&#160;&#187;&#160;: elle est aux anges. Hollande veut prendre le temps pour remettre &#224; plat le syst&#232;me p&#233;nal. Avant de remettre &#224; plat, on enferme, c&#8217;est plus prudent. Question justice,&#160;ces leaders d&#233;c&#233;r&#233;br&#233;s, junkies des sondages d'opinion,&#160;peuvent prendre leur carte &#224; l&#8217;UMP.  
 &#160; 
 Le premier argument du la&#239;us, c&#8217;est que ces places sont n&#233;cessaires pour r&#233;sorber le retard dans l&#8217;ex&#233;cution des peines. Argument faux&#160;: ces courtes peines, au titre de la loi p&#233;nitentiaire, concernent des concitoyens peu dangereux et elles doivent &#234;tre ex&#233;cut&#233;s sous le r&#233;gime d&#8217;un am&#233;nagement&#160;: surveillance &#233;lectronique, placement ext&#233;rieur ou semi-libert&#233;, travail avec le comit&#233; de probation. La prison vient en cas d&#8217;&#233;chec, et l&#8217;alternative &#224; la prison permet, dans ce cadre contraignant d&#8217;entreprendre un travail utile. Ces peines co&#251;tent moins, en investissement comme en fonctionnement, et elles sont la meilleure solution contre la r&#233;cidive. Il faut renforcer les services sociaux&#160;: efficace, mais pas valable &#233;lectoralement. 
 &#160; 
 L&#8217;Observatoire des prisons rappelle les chiffres&#160;: &#171;&#160;Les taux de r&#233;cidive les plus &#233;lev&#233;s concernent les d&#233;tenus qui ont purg&#233; la totalit&#233; de leur peine en prison : 63% de r&#233;cidive dans les cinq ans pour les lib&#233;r&#233;s en fin de peine sans am&#233;nagement ; parall&#232;lement, les condamn&#233;s &#224; des peines alternatives r&#233;cidivent moins (45%) &#187;. 
 &#160; 
 Le second argument est l&#8217;entretien de cette illusion totale que tout ira mieux quand on aura enferm&#233; les dangereux. A 50&#160;000 places, la soci&#233;t&#233; va mal&#160;; &#224; 80&#160;000 places, ce sera le bonheur de la s&#233;curit&#233;. Et, avec l&#8217;approbation silencieuse de la &#171;&#160;Gauche&#160;&#187;, Sarko accr&#233;dite l&#8217;id&#233;e que la soci&#233;t&#233; va si mal qu&#8217;il faut augmenter de 60% le nombre de  &#160; places en prison. Bonne vieille politique de la peur.  
 &#160; 
 S&#8217;interroger sur les chemins qui conduisent au basculement d&#233;linquant&#160;? S&#8217;int&#233;resser aux causes r&#233;elles de la r&#233;cidive, apr&#232;s l&#8217;&#233;tude circonstanci&#233;e des dossiers&#160;? On peut toujours approfondir, mais ces questions sont bien connues, et la r&#233;ponse est l&#8217;intensification du travail social, pour pr&#233;server &#224; la privation de libert&#233; son sens, qui est celui de l&#8217;exception.  
 &#160; 
 Mais les temps ont chang&#233;. Priver de libert&#233; est devenu banal, et tous les leaders politiques se retrouvent pour dire que si on punissait plus, &#231;a irait mieux. L&#8217;avenir passe par la punition.  
 &#160; 
 &#171;&#160;Cette proc&#233;dure qui guette ceux que la soci&#233;t&#233; rejette&#160;&#187;&#160;: L&#233;o Ferr&#233;  &#160; vivait &#224; une &#233;poque heureuse, humaine. Aujourd&#8217;hui il devrait chanter&#160;: &#171;&#160;Cette prison qui guette ceux que la soci&#233;t&#233; rejette&#160;&#187;. J&#8217;esp&#232;re que le grand po&#232;te ferait encore salle comble, mais parfois j&#8217;en doute.  
 &#160; 
 
 
 
 
 
        </text>
</document>
