<document>
	<date>2012-11-19</date>
        <title>Bonjour de Gaza</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>crime de guerre</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Je vous envoie ce message les larmes aux yeux, moi qui ne pleure jamais, mais cet immeuble d&#233;truit se trouve &#224; 500 m&#232;tres de chez moi, et les images des enfants tu&#233;s m'ont boulevers&#233;. En dehors de l'&#233;motion, je veux vous montrer la r&#233;alit&#233; quotidienne de Gaza sous&#160;bombardements&#160;et raids isra&#233;liens intensifs. 
 L'arm&#233;e la plus morale du monde a commis un nouveau massacre isra&#233;lien ce dimanche 18 novembre 2012. 
 L'aviation isra&#233;lienne a bombard&#233; un immeuble de 5 &#233;tages dans la ville de Gaza, un immeuble qui h&#233;berge 40 personnes, et qui appartient &#224; la famille Dalou. 12 personnes de la famille Dalou sont mortes dont 6 enfants, 3 femmes et 2 personnes &#226;g&#233;es. Il y a eu 25 bless&#233;s 
 Je suis d&#233;sol&#233; de ces photos choquantes&#160;prises&#160;par un ami photographe, qui se trouve dans une situation&#160;psychologique&#160;difficile&#160;apr&#232;s ces images terribles. 
 Je pense que les organisations de droits de l'homme et de droits des enfants dorment... Je ne sais quand elles vont se r&#233;veiller... 
 Un nouveau crime isra&#233;lien contre nos enfants et nos civils, un nouveau massacre contre l'humanit&#233;. Et un nouveau silence complice de ces pays qui pr&#233;tendent d&#233;fendre les droits de l'homme. 
 Je suis oblig&#233; &#224; vous envoyer ces photos &#224; vous, les amis, les gens de bonne volont&#233;, les associations de soutien &#224; notre cause noble pour essayer de calmer ma col&#232;re et la col&#232;re des Gazaouis. 
 C'est horrible, terrible, mais la r&#233;alit&#233; est plus dure &#224; Gaza. 
 Amiti&#233;s de Gaza la r&#233;sistance, le courage, la dignit&#233;, mais surtout Gaza l'humanit&#233;. 
 Ziad 
 Un simple citoyen palestinien de Gaza 
 * &#160; * &#160; * 
 Pr&#233;cision 
 Cette lettre de Ziad est venu de Gaza dimanche soir. Je n'ai pas chang&#233; un mot.&#160; 
 Cet immeuble d&#233;truit, haut de cinq &#233;tages et ras&#233; par la bombe du F16, &#233;tait dans le centre-ville de Gaza. L&#8217;arm&#233;e isra&#233;lienne visait un responsable politique, et elle a tir&#233; sans savoir, et sans pr&#233;venir. Ce responsable n&#8217;&#233;tait pas chez lui, mais l&#8217;immeuble &#233;tait occup&#233;&#160;: le bilan est de douze morts et de vingt-cinq bless&#233;s, tous des civils. 
 Ziad a transmis de nombreuses photos. Elles sont insoutenables, et tout en respectant sa volont&#233; &#8211; que ces faits soient connus &#8211; j&#8217;ai d&#251; en &#233;carter de nombreuses. Une bombe de cette puissance sur un immeuble habit&#233;, ce sont des corps &#233;cras&#233;s, d&#233;chiquet&#233;s, br&#251;l&#233;s, ensanglant&#233;s.&#160; 
 Les bombardements sur des villes ne sont pas des abstractions&#160;: c&#8217;est ce que nous dit et nous montre Ziad. C&#8217;est aussi ce que doivent assumer les dirigeants de nos pays, qui soutiennent l&#8217;action militaire d&#8217;Isra&#235;l. Ils ne soutiennent pas des abstractions, mais des morts d&#8217;enfants. 
 Ces faits constituent des crimes de guerre. 
 D&#8217;abord, la tentative d&#8217;ex&#233;cution extra-judiciaire : choisir une personne, la chercher et d&#233;cider de la tuer. L&#8217;article 8. 2. a. i) du statut de la CPI d&#233;finit l&#8217;homicide intentionnel comme un crime de guerre. &#160;&#160; 
 S&#8217;agissant des bombardements sur Gaza, deux textes s&#8217;appliquent. 
 Le bombardement dans des zones occup&#233;es par la population civile, assumant le fait de tuer des civils, est un crime de guerre selon l&#8217;article 8.2.b. iv)&#160;: &#171;&#160;Le fait de diriger intentionnellement une attaque en sachant qu'elle causera incidemment des pertes en vies humaines dans la population civile, des&#160; blessures aux personnes civiles, des dommages aux biens de caract&#232;re civil ou&#160; des dommages &#233;tendus, durables et graves &#224; l'environnement naturel qui&#160; seraient manifestement excessifs par rapport &#224; l'ensemble de l'avantage&#160; militaire concret et direct attendu&#160;&#187;. 
 Ensuite, est &#233;galement d&#233;fini comme crime de guerre par l&#8217;article 8.2/b. v) &#171;&#160;le fait d'attaquer ou de bombarder, par quelque moyen que ce soit, des villes,&#160; villages, habitations ou b&#226;timents qui ne sont pas d&#233;fendus et qui ne sont pas&#160; des objectifs militaires&#160;&#187;. Il n&#8217;y a pas de d&#233;fense anti-missiles &#224; Gaza. 
 S'il y a des crimes, il y a des criminels. Jusqu'&#224; quand, jusqu'o&#249; notre gouvernement acceptera-t-il de soutenir le gouvernement de Netanyahu ?&#160; 
 &#160; 
 
 
 
 
 
 
 
 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
