<document>
	<date>2010-07-11</date>
        <title>Une Betancourt peut cacher une Bettencourt</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>betancourt</tag>
                <tag>bettencourt</tag>
                <tag>sarkozy</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Nous sommes &#171;&#160;gouvern&#233;s&#160;&#187; par des h&#233;ros de la com&#8217; &#224; deux balles,&#8230; de vrais inhib&#233;s de l&#8217;action. L&#8217;affaire Bettencourt&#160;a plac&#233; le &#171;&#160;gouvernement&#160;&#187; en r&#233;animation, et personne n&#8217;est l&#224; pour r&#233;agir &#224; l&#8217;affaire Betancourt. Pourtant,&#160; que la vie &#233;tait belle il y a seulement deux ans. Ingrid &#233;tait libre et la loi n&#176; 2007-1223 du 21 ao&#251;t 2007 en faveur du travail, de l'emploi et du pouvor d'achat, la loi instaurant le bouclier fiscal, autorisait&#160;l'Etat&#160;&#224;&#160;signer le ch&#232;que de 30 millions d'euros au profit de Liliane.   C&#8217;&#233;tait le 4 juillet 2008. L&#8217;Airbus A319 bleu-blanc-rouge ramenait Ingrid Betancourt sur le sol de la R&#233;publique. &#160;  Nicolas Sarkozy, Carla Bruni-Sarkozy et toute la troupe du  Funny Orchestra Boys  &#233;tait l&#224;, sous la direction de Koukouch, le h&#233;ros du droit humanitaire  himself.   Lisons  Le Point  qui, un an apr&#232;s la pr&#233;sidentielle, &#233;tait encore disciplin&#233;&#160;: &#171;&#160;Dans l'avion qui la ramenait vers la France, Ingrid Betancourt a notamment d&#233;clar&#233; qu'elle devait sa vie &#224; la France&#160;&#187;.   Notre Niko en &#233;tait tout chose, affirmant entre deux sanglots qu&#8217;Ingrid &#171;&#160;avait une famille formidable&#160;&#187;, et rappelant que comme les infirmi&#232;res bulgares, la &#171;&#160;lumi&#232;re &#233;tait au bout du chemin&#160;&#187;. Des propos que ne d&#233;mentira pas Isabelle Pr&#233;vost-Desprez, la vice-pr&#233;sidente du TGI de Nanterre, enqu&#234;tant sur les enregistrements clandestins de Liliane.    Tout en transe, notre Pr&#233;sidant&#160;avait&#160;ajout&#233; que les membres des Farc pouvaient eux-m&#234;mes venir en France s'ils arr&#234;taient leur combat. Allez, c&#8217;&#233;tait la f&#234;te.  &#160;   Notre bien aim&#233; de sa Dame Pr&#233;sidant la R&#233;publique  (encore deux ans...)  avait invit&#233; Ingrid, d&#233;j&#224; candidate au prix Nobel de la paix, &#224; la garden party pour lui remettre la l&#233;gion d&#8217;honneur. Et la belle de r&#233;pondre&#160; : &#171; Je ne m&#233;rite pas cette distinction, mais elle me fait tellement plaisir &#187;. Un grand moment de sinc&#233;rit&#233;.   Deux ans plus tard, le climat a chang&#233;.   Sarko, &#224; la ramasse derri&#232;re Martine, a arr&#234;t&#233; de gouverner depuis que le trotskiste  Mediapart  &#8211; si Rama Yade le dit, c&#8217;est que c&#8217;est vrai  &#8211;  a racont&#233; le truc des enveloppes, alors que, chacun en est convaincu,  &#160; si notre Sarko &#233;tait accro au salon de Liliane, c&#8217;&#233;tait juste pour profiter des analyses percutantes d&#8217;icelle sur la politique internationale et sur le renouvellent des pratiques sociales dans les banlieues.   H&#233;las, deux ans plus tard, &#160;  pour Liliane comme pour Ingrid, notre petit Nicolas est devenu aphone.   Dommage, car apr&#232;s la vantardise de 2008, chacun sait que la France n&#8217;a rien apport&#233; &#160; &#224; la lib&#233;ration d&#8217;Ingrid, &#224; part le poster appos&#233; sur les murs de la mairie de Paris par l&#8217;ahuri Delano&#235;, qui &#224; l&#8217;&#233;poque &#233;tait candidat pour &#234;tre pr&#233;sident de la R&#233;publique.   Dommage, car il serait tr&#232;s int&#233;ressant de connaitre les fines analyses de notre Pr&#233;sidant sur le proc&#232;s qu&#8217;engage sa m&#233;daill&#233;e parfum&#233;e contre le gouvernement colombien, soit 6,6 millions de dollars pour les effets traumatiques et les pertes de revenus li&#233;s &#224; sa captivit&#233; dans la jungle.   Allo la terre&#160;?...     Ch&#233;rie,&#160;mais o&#249; ai-je rang&#233;&#160;mes pastilles Valda...   Et puis, am&#232;ne moi aussi le Doliprane ! 
 
 
 
 
        </text>
</document>
