<document>
	<date>2011-08-04</date>
        <title>Une campagne d&#8217;hygi&#232;ne contre l&#8217;UMP</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ump</tag>
                <tag>racisme</tag>
        </tags_set>
        <categories_set>
                <category>racisme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Il y a vraiment de dr&#244;les de fumets qui sortent du couvercle de l&#8217;UMP. Les types ont largu&#233; les amarres, et il faut adopter de saines mesures d&#8217;hygi&#232;ne contre ces microbes x&#233;nophobes&#8230; 
 Le sillage a &#233;t&#233; ouvert par Brice, qui avec sa calculette redoute l&#8217;afflux d&#8217;auvergnats, et Claude, qui avec sa calculette a d&#233;termin&#233; que les enfants d&#8217;immigr&#233;s avaient de mauvais r&#233;sultats scolaires. On atteint un sommet avec un ap&#233;ro islamophobe &#171;&#160;saucisson pinard&#160;&#187; dans les locaux de l&#8217;Assembl&#233;e Nationale, et depuis, les andouilles s&#8217;&#233;clatent joyeusement.  
 La semaine derni&#232;re, c&#8217;est le d&#233;put&#233; Michel Raison qui fait publier au  Journal officiel  cette question au gouvernement. Appr&#233;ciez le niveau caniveau&#8230; 
 &#171;&#160;M. Michel Raison attire l'attention de M. le ministre de la culture et de la communication sur les chansons &#233;crites par certains groupes de musique rap issus de l'immigration. Sous couvert de libert&#233; d'expression, ces groupes se livrent &#224; de v&#233;ritables appels &#224; la haine raciale et religieuse en prof&#233;rant des paroles obsc&#232;nes, racistes et misogynes. Les cons&#233;quences sont d'autant plus pr&#233;occupantes que ces groupes sont &#233;cout&#233;s par des jeunes en pleine construction qui n'ont pas forc&#233;ment la maturit&#233; n&#233;cessaire pour prendre du recul par rapport &#224; de tels propos. Ils bafouent les valeurs fondamentales de respect et de libert&#233; qui fondent notre d&#233;mocratie. Il lui demande donc les mesures qui ont &#233;t&#233; prises pour censurer ces chansons et mieux contr&#244;ler la diffusion de certaines &#339;uvres musicales&#160;&#187;. 
 Hier, c&#8217;est  Nice Matin  qui publie le mail adress&#233; par le conseiller municipal et d&#233;l&#233;gu&#233; de l&#8217;UMP  de  La Colle-sur-Loup, Gilbert Garelli. Un truc pour rire entre copains le&#160;premier jour&#160;du ramadan.  
 &#160; 
 &#171;&#160;Afin di preparer la prochaine reunion UMP di la colle qui devrait si tenir li lundi 26septembre 2011 a 19h salle de la paillere ji vous propose comme ordre di jour d'etudier li programme du PS. Ji tiens aussi a vous informer que la grande mosquee di strasbourg qui vient d'ouvrir pour li ramadam pourra accueillir 2000 fideles. Ji vous propose d'ailleurs di preparer un voyage di pelerinage pour li 15 aout &#224; la dite mosquee. Mesdames prevoyaient un foulard....Bon ji vous souhaite un bon ramadam&#160;&#187;.  
 Et suit un texte en arabe, pr&#233;sent&#233; comme le programme du PS.  
 Vraiment ces types sont des gros nullards, et le parti qui les abrite rel&#232;ve de la d&#233;sinfection, lors d&#8217;une grande campagne d&#8217;hygi&#232;ne publique.  &#160; 
 La prophylaxie est l&#8217;affaire de tous. Alors, adoptez le bon r&#233;flexe et suivez mon conseil. 
 Quand j&#8217;ai serr&#233; la main d&#8217;un &#233;lu UMP&#8230; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
