<document>
	<date>2009-12-09</date>
        <title>Une cour d&#8217;appel valide une occupation d&#8217;usine</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>occupation</tag>
                <tag>r&#233;f&#233;r&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 La Cour de Riom solidaire avec les occupations d&#8217;usine&#160;! Vive la sociale, et toutes mes pens&#233;es attendries pour ce pauvre patron qui va devoir sortir le ch&#233;quier.   L&#8217;histoire se passe &#224; Saint-Yorre, &#224; l&#8217;usine Frulact, sp&#233;cialis&#233;e dans la pr&#233;paration de fruits pour l&#8217;utilisation dans les produits laitiers. Badaboum, d&#233;but octobre, les dirigeants annoncent la fermeture du site,&#160;pour un&#160;transfert &#224; Apt, dans le Vaucluse. Les salari&#233;s sont d&#8217;autant moins d&#8217;accord que la mesure n&#8217;a pas &#233;t&#233; annonc&#233;e &#224; l&#8217;avance, et encore moins n&#233;goci&#233;e. R&#233;action imm&#233;diate: sauvegarde de l&#8217;outil de travail et rapport de forces avec la direction en occupant l&#8217;usine. Ce qui dure depuis le 7 octobre. Pour les salari&#233;s, c&#8217;est une sorte de l&#233;gitime d&#233;fense, &#171;&#160;pour &#233;viter un d&#233;m&#233;nagement sauvage&#160;et pr&#233;server les chances d'une reprise &#187;.  &#160;   Le patron patiente et temp&#232;re, esp&#233;rant que &#231;a va se calmer. Rien. Il sort alors l&#8217;arme magique&#160;: l&#8217;assignation en r&#233;f&#233;r&#233; des salari&#233;s qui  occupent l&#8217;usine. Un classique&#160;: la gr&#232;ve, soir la cessation concert&#233;e du travail, est licite, mais pas l&#8217;occupation de l&#8217;usine. Pass&#233;e la tol&#233;rance des premiers jours, l&#8217;employeur demande le respect du droit de propri&#233;t&#233; et de la libert&#233; de travail, et il saisit le juge des r&#233;f&#233;r&#233;s pour obtenir l&#8217;expulsion des occupants &#171;&#160;sans droit, ni titre &#187;, au visa de la notion de trouble manifestement illicite, selon la formule de l&#8217;article 809 du Code de proc&#233;dure civile qui permet ces proc&#233;dures d&#8217;urgence. En r&#232;gle g&#233;n&#233;rale, &#231;a ne fait pas un pli, sauf au tribunal &#224; proposer une mission de m&#233;diation. Les difficult&#233;s r&#233;apparaissent avec l&#8217;ex&#233;cution. Les expuls&#233;s refusent de partir, et le pr&#233;fet h&#233;site &#224; envoyer la mar&#233;chauss&#233;e&#8230;   Ici, changement de d&#233;cor. Le juge des r&#233;f&#233;r&#233;s du tribunal de Cusset avait estim&#233; que les m&#233;thodes du patron avaient &#233;t&#233; trop brutales, et que l&#8217;expulsion des salari&#233;s ne s&#8217;imposait pas. Mauvaise pioche pour le patron, qui fait aussit&#244;t appel, comptant bien sur la cour pour ramener un peu d&#8217;ordre.   C&#8217;est ce qu&#8217;a fait la Cour, mais en soignant l&#8217;ordre et la justice. D&#233;cision rarissime, elle a dit que l&#8217;occupation n&#8217;&#233;tait pas manifestement illicite, et qu&#8217;il n&#8217;y avait pas &#224; ordonner l&#8217;expulsion des 29 gr&#233;vistes.   Le journal  La Montagne  publie d&#8217;int&#233;ressants extraits de la motivation de cet arr&#234;t. &#171;&#160;Le trouble susceptible de r&#233;sulter de l'occupation des locaux&#160;ne peut &#234;tre consid&#233;r&#233; comme manifestement illicite dans la mesure o&#249; la soci&#233;t&#233; Frulact l'a elle-m&#234;me engendr&#233;&#160;&#187;. Bingo&#160;!   Et la Cour cite  &#160; &#171;&#160;l'interdiction faite aux salari&#233;s d'acc&#233;der &#224; l'entreprise alors que leur contrat de travail &#233;tait toujours en cours&#160;&#187;, &#171;&#160;la notification sans autre explication de leur mise en disponibilit&#233; imm&#233;diate&#160;&#187;, et encore &#171;&#160;l'arr&#234;t des activit&#233;s sans consultation pr&#233;alable ni mise en &#339;uvre d'une proc&#233;dure de licenciement &#233;conomique&#160;&#187;.   Droit de propri&#233;t&#233; d&#8217;un c&#244;t&#233;, droit du travail de l&#8217;autre&#8230; la Cour &#233;vite le d&#233;bat en se pla&#231;ant sur l&#8217;origine factuelle du trouble. Avec une petite p&#233;nalit&#233; financi&#232;re&#160;: 800 &#8364; &#224; chaque salari&#233;.   Il y a peu, un patron psychorigide amenait la Cour de cassation&#160;&#224; reconnaitre le harc&#232;lement moral par les m&#233;thodes de gestion. Hier, c&#8217;est un patron voyou qui conduit &#224; remettre en cause la jurisprudence immuable sur les occupations d&#8217;usines. Tout ne va pas si mal, et en attendant on peut boire un coup virtuel avec les salari&#233;s de Frulact.     Revirement de jurisprudence 
 
 
 
 
        </text>
</document>
