<document>
	<date>2011-04-11</date>
        <title>Une &#233;glise va devenir un centre commercial</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>loi 1905</tag>
                <tag>eglise catholique</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 Une &#233;glise transform&#233;e en temple&#8230; de la consommation. Le compromis est sign&#233; avec un investisseur sp&#233;cialis&#233; dans l&#8217;installation de centres commerciaux et le dioc&#232;se s&#8217;appr&#234;te &#224; mettre la cl&#233; sous la porte, empochant au passage 1,3 million d&#8217;euros. Motif&#160;: des co&#251;ts de fonctionnement trop &#233;lev&#233;s pour des paroissiens dont le nombre est en chute libre. Un ca rare, mais tout &#224; fait l&#233;gal.   &#160;   L&#8217;histoire est celle de l&#8217;&#233;glise Saint-Fran&#231;ois d&#8217;Assises Vand&#339;uvre-l&#232;s-Nancy, en Meurthe-et-Moselle. L&#8217;&#233;conome du dioc&#232;se de Nancy, Michel Petitdemange, explique&#160;: &#171; Nous avons mis en vente cette &#233;glise Saint-Fran&#231;ois d'Assises en 2007 car il y a eu une &#233;volution de la pratique et du quartier : aujourd'hui, seule une petite centaine de fid&#232;les s'y rendent, alors qu'elle peut accueillir plus de 700 personnes. Face &#224; un public aussi restreint, les 1000 m&#178; de l'&#233;glise et les 6000 m&#178; de jardin qui l'entourent devenaient trop co&#251;teux pour le dioc&#232;se &#187;. Et il ajoute &#171;&#160;Evidemment, un certain nombre de paroissiens sont amers car ils l'ont construite, s'y sont mari&#233;s, y ont baptis&#233; leurs enfants. Mais il faut s'adapter &#187;.   &#160;   &#160;   Vendre une &#233;glise &#224; un investisseur&#160;? Diable&#160;! C&#8217;est pourtant tout-&#224;-fait possible car cette &#233;glise a &#233;t&#233; construite en 1960. Donc avec un financement priv&#233;, cent pout cent priv&#233;, comme pour la mosqu&#233;e de votre quartier.    &#160;   &#160;   On l&#8217;oublie souvent, mais l&#8217;essentiel du patrimoine religieux catholique est rest&#233; public&#160;: la loi du 9 d&#233;cembre 1905 pr&#233;voyait des attributions gratuites aux associations catholiques qui se constitueraient au cours de l&#8217;ann&#233;e 1906. Mais il n&#8217;y en eu qu&#8217;une poign&#233;e, et le L&#233;gislateur a du abdiquer en adoptant la loi du 2 janvier 1907 qui bouleversait la loi de 1905&#160;: les &#233;glises sont rest&#233;es publiques et l&#8217;entretien &#224; la charge des collectivit&#233;s publiques. Si l&#8217;&#233;glise Saint-Fran&#231;ois d&#8217;Assises de Vand&#339;uvre-l&#232;s-Nancy avait &#233;t&#233; construite avant 1905, les fid&#232;les y seraient toujours bien au chaud, aux frais du Conseil municipal.   &#160;   &#160;   Le probl&#232;me s&#8217;&#233;tait ainsi pos&#233;, mais en sens invers&#233;, &#224;  Ploun&#233;rin, dans les C&#244;tes-d'Armor. Une belle et imposante &#233;glise de style n&#233;ogothique, construite sur la fin du XIX&#176;, ferm&#233;e par arr&#234;t&#233; pr&#233;fectoral en 2007 car elle ne r&#233;pondait plus aux normes de s&#233;curit&#233;.  Certes. Mais Ploun&#233;rin compte  750 &#226;mes, soit environ 400 foyers fiscaux, et quelques dizaines de fid&#232;les pour la grande &#233;glise. La mairie est propri&#233;taire, et l&#8217;option &#233;tait 250&#160;000 euros pour la d&#233;molition ou plus de deux millions d'euros pour la r&#233;novation. La mairie a organis&#233; un r&#233;f&#233;rendum consultatif ce mois de juin, et c&#8217;est le oui qui l&#8217;a emport&#233;. Il reste juste &#224; faire un emprunt&#8230; qui sera pay&#233; par les imp&#244;ts des habitants.   &#160;   
 
 
 
 
        </text>
</document>
