<document>
	<date>2009-04-04</date>
        <title>Une enqu&#234;te de l&#8217;ONU pour Gaza</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>gaza</tag>
                <tag>onu</tag>
                <tag>crime contre l'humanit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Martin Ihoeghian ,   &#160; Pr&#233;sident du Conseil  des droits de l'homme des Nations Unies, a annonc&#233; vendredi l&#8217;organisation d&#8217;une mission d'information ind&#233;pendante charg&#233;e d'enqu&#234;ter sur les violations des droits de l'homme et du droit humanitaire suite &#224; l&#8217;op&#233;ration &#171;&#160;Plomb durci&#160;&#187; conduite par Isra&#235;l.   &#160;   La mission&#160;est dirig&#233;e par Richard Goldstone, ancien procureur en chef des Tribunaux p&#233;naux internationaux pour l'ex-Yougoslavie et le Rwanda. Elle comprend &#233;galement   Christine Chinkin, professeur en droit international &#224; la London School of Economics and Political Science, Hina Jilani, avocate &#224; la Cour supr&#234;me du Pakistan et ancienne repr&#233;sentante sp&#233;ciale du Secr&#233;taire g&#233;n&#233;ral de l'ONU sur les d&#233;fenseurs des droits de l'homme, et Desmond Travers, colonel &#224; la retraite de l'arm&#233;e irlandaise, membre du conseil des directeurs de l'Institut pour les enqu&#234;tes criminelles internationales (IICI). L'&#233;quipe b&#233;n&#233;ficiera du soutien des employ&#233;s du Haut Commissariat des Nations Unies aux droits de l'homme. La n&#233;cessit&#233; de cette enqu&#234;te avait &#233;t&#233; reconnue par le Conseil d&#232;s le 12 janvier, et un r&#233;cent rapport pr&#233;sent&#233; au Conseil par Richard Falk avait confirm&#233; le besoin d&#8217;investigations, vu la gravit&#233; des faits.    &#171;&#160;L'ambition du Conseil des droits de l'homme est de disposer d'un rapport qui refl&#232;te fid&#232;lement les &#233;v&#232;nements, et cela n&#233;cessite de prendre en compte toutes les violations&#160;&#187;, a d&#233;clar&#233; Martin Ihoeghian Uhomoibhi lors d'un point de presse. &#171; Je suis persuad&#233; que la mission sera en position d'&#233;valuer de mani&#232;re ind&#233;pendante et impartiale toutes les violations des droits de l'homme et du droit humanitaire commises dans le contexte du conflit qui a eu lieu du 27 d&#233;cembre 2008 au 18 janvier 2009 et de fournir une clarification plus que n&#233;cessaire sur la l&#233;galit&#233; des milliers de morts et de bless&#233;s et des destructions &#187;, a-t-il ajout&#233;.   M. Goldstone a estim&#233; qu'il &#233;tait &#171;&#160;dans l'int&#233;r&#234;t des Palestiniens et des Isra&#233;liens que les all&#233;gations de crimes de guerre et de graves violations des droits de l'homme commises de tous les c&#244;t&#233;s fassent l'objet d'une enqu&#234;te&#160;&#187;. M. Goldstone a admis qu'&#160;&#171;&#160;en tant que Juif&#160;&#187;, cela avait &#233;t&#233; un &#171;&#160;choc&#160;&#187; de recevoir l&#8217;invitation &#224; diriger cette mission&#160;: &#171;&#160;Cela &#233;tant dit, je pense &#234;tre capable de m'acquitter de ma t&#226;che imposante d'une mani&#232;re &#233;quilibr&#233;e et impartiale&#160;&#187;.   L'ambassadeur de Palestine aupr&#232;s de l'ONU &#224; Gen&#232;ve Ibrahim Khraishi a &#171;&#160;accueilli favorablement&#160;&#187; cette d&#233;signation, consid&#233;r&#233;e comme &#171;&#160;un pas important&#160;&#187; pour la mise en oeuvre de la r&#233;solution du 12 janvier.   Le porte-parole du minist&#232;re des Affaires &#233;trang&#232;res Yigal Palmor a d&#233;clar&#233; a l&#8217;AFP&#160;: &#171;&#160;Ceci n'est pas une tentative de conna&#238;tre la v&#233;rit&#233; mais de nuire &#224; la r&#233;putation d'Isra&#235;l et de se joindre aux efforts d&#233;ploy&#233;s par certains pays pour diaboliser Isra&#235;l&#160;&#187;   Je rappelle que le Secr&#233;taire g&#233;n&#233;ral de l'ONU, Ban Ki-moon, avait demnd&#233; qu&#8217;il soit enqu&#234;t&#233; sur les attaques contre des installations de l'Office de secours et de travaux des Nations Unies pour les r&#233;fugi&#233;s de Palestine dans le Proche-Orient (UNRWA) &#224; Gaza, en particulier des &#233;coles, qui ont caus&#233; des dizaines de morts chez les civils palestiniens, dont des femmes et des femmes.   M. Goldstone a pr&#233;venu que les r&#233;sultats de sa mission pourraient &#234;tre utilis&#233;s dans le cadre d'enqu&#234;tes criminelles sur un plan national ou de juridictions internationales.   Le 8 mars dernier, le procureur de la Cour p&#233;nale internationale (CPI), l'Argentin Luis Moreno Ocampo, avait d&#233;clar&#233; au journal dominical Perfil, &#224; Buenos Aires qu&#8217;il envisageait d'enqu&#234;ter sur Isra&#235;l pour crimes de guerre apr&#232;s son intervention militaire qui a fait 1.300 morts &#224; Gaza&#160;: &#171;&#160;Nous &#233;valuons le sujet, nous sommes dans une phase d'analyse. Je n'ai pas encore d&#233;cid&#233; si nous lancerons des investigations, mais il y a une possibilit&#233; que cela arrive&#160;&#187;. Le 22 janvier, l&#8217;Autorit&#233; Nationale Palestinienne avait donn&#233; comp&#233;tence &#224; la Cour, et ce depuis 2002, comme le permet le statut, pour qu&#8217;une enqu&#234;te soit ouverte. Dans le m&#234;me temps, 450 ONG se sont regroup&#233;es pour d&#233;noncer aupr&#232;s du procureur pr&#232;s la CPI des violations du droit international humanitaire, constituant des crimes de guerre et des crimes contre l&#8217;humanit&#233;.    
 
 
 
 
        </text>
</document>
