<document>
	<date>2015-06-18</date>
        <title>Une femme nomm&#233;e &#224; la pr&#233;sidence de la Cour de cassation !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>afghanistan</tag>
                <tag>femme</tag>
                <tag>magistrature</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Mais non, c&#8217;est pour rire, ne prenez pas peur&#8230; Pas de femme en vue &#224; la pr&#233;sidence de la Cour de cassation, ni du Conseil d&#8217;Etat, ni du Conseil constitutionnel&#8230;. &#160;Ni d&#8217;ailleurs &#224; la t&#234;te du gouvernement, de la pr&#233;sidence de l&#8217;Assembl&#233;e ou de celle du S&#233;nat. Restons s&#233;rieux&#8230; la patrie est en danger menac&#233;e par les vilains pauvres que  le si humain  Badinter veut virer&#8230; alors ce n'est pas le temps de l'aventurisme. 
 Notre pays qui pro-fesse la place de la femme comme droit issu des valeurs de la la&#239;cit&#233; &#8211; ph&#233;nom&#232;ne d&#8217;hallucination collective &#8211; reste en r&#233;alit&#233; structur&#233; par le syndrome du singe dominant. 
 Non, c&#8217;est en Afghanistan que cette h&#233;r&#233;sie a eu lieu. Le pr&#233;sident Ashraf Ghani vient de nommer  Ensieh Rasouli  a la pr&#233;sidence de la Cour supr&#234;me. Dipl&#244;m&#233;e de droit et d&#8217;abord avocate, elle a ensuite int&#233;gr&#233;e la magistrature et &#233;tait derni&#232;rement &#224; la t&#234;te de la Cour d&#8217;appel pour mineurs dans la province de Kaboul. Elle avait &#233;t&#233; &#224; la t&#234;te de l&#8217;Association des femmes juges dans son pays. 
 Des chefs barbus neurasth&#233;niques ont fait part de leurs vives protestation, mais Ashraf Ghani les a invit&#233;s &#224; aller se faire voir chez Plumeau&#160;: &#171;&#160;Les femmes ont &#233;t&#233; priv&#233;es de leurs droits pendant des ann&#233;es. Nous devons leur donner et nous engageons dans cette voie. Les femmes ont un r&#244;le important &#224; jouer dans notre soci&#233;t&#233; et au sein du gouvernement. Elles doivent pouvoir y participer&#160;&#187;.&#160; 
 
 
 
 
 
        </text>
</document>
