<document>
	<date>2012-12-21</date>
        <title>Une femme peut comparaitre en justice en portant le niqab</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>islam</tag>
                <tag>canada</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Oui, le niqab pendant le proc&#232;s, dans ce pays grand amateur de droit qu&#8217;est le Canada. Dans un arr&#234;t du 20 d&#233;cembre, partag&#233; &#224; 4 contre 3, la Cour supr&#234;me du Canada n'interdit pas aux femmes musulmanes de t&#233;moigner &#224; visage couvert devant un tribunal et donne les crit&#232;res &#224; prendre en compte par les tribunaux. 
 L&#8217;affaire concerne une femme de l'Ontario qui accuse son cousin et son oncle de l'avoir&#160;viol&#233;e. Lors de l'enqu&#234;te pr&#233;liminaire, elle. a refus&#233; de t&#233;moigner &#224; visage d&#233;couvert malgr&#233; une demande du juge &#224; cet effet. La jeune femme a expliqu&#233; qu'elle refusait de retirer son voile en invoquant des motifs&#160;religieux. 
 L'affaire a &#233;t&#233; port&#233;e devant la Cour d'appel ontarienne qui a statu&#233; que la cour peut exiger qu'un t&#233;moin comparaisse &#224; visage d&#233;couvert, mais seulement si le port du voile alt&#232;re le droit des accus&#233;s &#224; un proc&#232;s juste et &#233;quitable, et elle a pr&#233;cis&#233; une s&#233;rie de crit&#232;res pour &#233;valuer la situation au cas par&#160;cas. C&#8217;est cette position qu'a aussi adopt&#233;e la Cour supr&#234;me du Canada dans le jugement qu'elle a rendu&#160;jeudi.  
 Je ne me permets pas une analyse de cet arr&#234;t, ne connaissant pas le droit canadien. Je vais donc seulement citer quelques passages, qui illustrent la diff&#233;rence d&#8217;approche entre nos deux pays. 
 
 Pro bl&#233;matique  
 Il s&#8217;agit de d&#233;terminer dans quel cas, s&#8217;il en est, la personne qui porte un niqab pour des motifs religieux peut &#234;tre requise de l&#8217;enlever pendant son t&#233;moignage.&#160; Deux cat&#233;gories de droits garantis par la&#160; Charte&#160; sont susceptibles d&#8217;entrer en jeu &#8212; la libert&#233; de religion du t&#233;moin et le droit de l&#8217;accus&#233; &#224; un proc&#232;s &#233;quitable, y compris le droit de pr&#233;senter une d&#233;fense pleine et enti&#232;re.&#160;  
 Une mesure extr&#234;me, qui obligerait toujours, ou n&#8217;obligerait jamais, le t&#233;moin &#224; enlever son niqab durant son t&#233;moignage serait ind&#233;fendable.&#160; La solution consiste &#224; trouver un &#233;quilibre juste et proportionnel entre la libert&#233; de religion et l&#8217;&#233;quit&#233; du proc&#232;s, eu &#233;gard &#224; l&#8217;affaire particuli&#232;re dont la cour est saisie. &#160; 
 La personne appel&#233;e &#224; t&#233;moigner qui souhaite, pour des motifs religieux sinc&#232;res, porter le niqab pendant son t&#233;moignage dans une proc&#233;dure criminelle sera oblig&#233;e de l&#8217;enlever si deux conditions sont respect&#233;es&#160;: (a)&#160;cette mesure est n&#233;cessaire pour &#233;carter un risque s&#233;rieux que le proc&#232;s soit in&#233;quitable, vu l&#8217;absence d&#8217;autres mesures raisonnables pouvant &#233;carter ce risque; et (b)&#160;les effets b&#233;n&#233;fiques de l&#8217;obligation d&#8217;enlever le niqab sont plus importants que ses effets pr&#233;judiciables. 
 L&#8217;application de ce cadre d&#8217;analyse suppose que l&#8217;on r&#233;ponde &#224; quatre questions.&#160; 
 Atteinte &#224; la libert&#233; de religion 
 Premi&#232;rement, le fait d&#8217;obliger le t&#233;moin &#224; enlever le niqab pendant son t&#233;moignage porterait&#8209;il atteinte &#224; sa libert&#233; de religion?&#160; Pour se pr&#233;valoir de l&#8217;al.&#160;2 a ) de la&#160; Charte , N.S. doit &#233;tablir que sa volont&#233; de porter le niqab pendant son t&#233;moignage est fond&#233;e sur une croyance religieuse sinc&#232;re.&#160; 
 Risque pour l&#8217;&#233;quit&#233; du proc&#232;s 
 La seconde question est la suivante&#160;: le fait d&#8217;autoriser le t&#233;moin &#224; porter le niqab pendant son t&#233;moignage poserait&#8209;il un risque s&#233;rieux pour l&#8217;&#233;quit&#233; du proc&#232;s?&#160; Si le port du niqab ne pr&#233;sente pas de risque s&#233;rieux pour l&#8217;&#233;quit&#233; du proc&#232;s, le t&#233;moin qui souhaite le porter pour des motifs religieux sinc&#232;res peut le faire. 
 Recherche de la conciliation  
 Si, en raison des faits en cause, la libert&#233; de religion et l&#8217;&#233;quit&#233; du proc&#232;s entrent en jeu, il faut r&#233;pondre &#224; une troisi&#232;me question&#160;: y a-t-il moyen de r&#233;aliser les deux droits et d&#8217;&#233;viter le conflit qui les oppose?&#160; Le juge doit se demander s&#8217;il existe d&#8217;autres mesures raisonnables qui permettraient de respecter les convictions religieuses du t&#233;moin tout en pr&#233;venant un risque s&#233;rieux pour l&#8217;&#233;quit&#233; du proc&#232;s.&#160; 
 Bilan des avantages et des inconv&#233;nients 
 Si aucun accommodement n&#8217;est possible, il faut r&#233;pondre &#224; une quatri&#232;me question&#160;: les effets b&#233;n&#233;fiques de l&#8217;obligation faite au t&#233;moin de retirer le niqab sont-ils plus importants que ses effets pr&#233;judiciables?&#160; Le pr&#233;judice caus&#233; par la restriction de la pratique religieuse sinc&#232;re du t&#233;moin constitue un des effets pr&#233;judiciables.&#160; Le juge doit examiner l&#8217;importance que la personne accorde &#224; sa pratique religieuse, la mesure dans laquelle l&#8217;&#201;tat intervient dans cette pratique ainsi que la situation dans la salle d&#8217;audience &#8212; les personnes pr&#233;sentes et les mesures en place pour limiter la visibilit&#233; du visage.&#160; Le juge doit &#233;galement prendre en consid&#233;ration l&#8217;ensemble des pr&#233;judices caus&#233;s &#224; la soci&#233;t&#233;, par exemple d&#233;courager les femmes qui portent le niqab de signaler les infractions et de participer au syst&#232;me de justice. 
 Une r&#232;gle claire selon laquelle le t&#233;moin devrait toujours, ou ne devrait jamais, &#234;tre autoris&#233; &#224; porter un niqab pendant son t&#233;moignage ne peut &#234;tre retenue.&#160;  
 Toujours autoriser le t&#233;moin &#224; porter un niqab en cour n&#8217;offrirait aucune protection du droit de l&#8217;accus&#233; &#224; un proc&#232;s &#233;quitable et de l&#8217;int&#233;r&#234;t de l&#8217;&#201;tat &#224; maintenir la confiance du public dans l&#8217;administration de la justice.&#160; 
 Toutefois, ne jamais autoriser un t&#233;moin &#224; porter un niqab pendant son t&#233;moignage ne respecterait pas le principe fondamental sous&#8209;tendant la&#160; Charte &#160;selon lequel les droits ne doivent &#234;tre restreints que par une mesure dont la justification est d&#233;montr&#233;e. &#160;&#160; La n&#233;cessit&#233; de respecter les croyances religieuses sinc&#232;res et de les mettre en balance avec d&#8217;autres int&#233;r&#234;ts est profond&#233;ment enracin&#233;e en droit canadien. 
 Il convient de concilier les droits qui s&#8217;opposent au moyen d&#8217;un accommodement si possible, et si le conflit ne peut &#234;tre &#233;vit&#233;, au moyen d&#8217;une pond&#233;ration au cas par cas.&#160; La&#160; Charte , qui prot&#232;ge &#224; la fois la libert&#233; de religion et le droit &#224; un proc&#232;s &#233;quitable, n&#8217;exige rien de moins.&#160; 
 &#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
