<document>
	<date>2008-08-25</date>
        <title>Une Gauche d&#233;sesp&#233;rante</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (145)</tag>
                <tag>gauche</tag>
                <tag>parti socialiste</tag>
                <tag>les verts</tag>
                <tag>conservatisme</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Une Gauche d&#233;sesp&#233;rante. Les Fran&#231;ais, si j&#8217;en crois les &#233;tudes, ont la d&#233;prime en cette rentr&#233;e, ballott&#233;s entre un gouvernement bizarre, des chiffres &#233;conomiques inqui&#233;tants et un lourd contexte international.   Eh bien, &#224; ces personnes qui doutent, un toujours &#233;lecteur de Gauche comme moi aimerait pouvoir dire &#171;&#160;regardez du c&#244;t&#233; de l&#8217;opposition, et m&#234;me, participez &#224; la rel&#232;ve qui s&#8217;organise.&#187;   Or, rien. Rien de bon. Mais surtout rien de rien, c&#8217;est-&#224;-dire rien du tout.   Les id&#233;es&#160;? Electroenc&#233;phalogramme plat. Aucune id&#233;e depuis &#8230;bien longtemps, et aucune capacit&#233; m&#234;me &#224; imposer les d&#233;bats. La Gauche subit les th&#232;mes et le rythme fix&#233;s par Nicolas Sarkozy. Mais regardez o&#249; vous en &#234;tes, amis socialistes&#160;! Vous &#234;tes entrain de perdre pied. Vous parlez &#224; une soci&#233;t&#233; qui ne vous &#233;coute pas. De plus en plus d&#233;cal&#233;s par rapport &#224; un monde qui s&#8217;&#233;crit sans vous. Ce ne sont pas les cotisations &#224; 20 euros qui changeront quoique ce soit. Et qu&#8217;avez-vous fait pour vous ressourcer et retrouver le contact avec la vraie vie&#160;? Pourtant, pour trouver les th&#232;mes de r&#233;flexion actuels, il n&#8217;est pas besoin de chercher longtemps&#160;! Il suffit de se promener dans la rue, d&#8217;aller boire un coup dans un caf&#233;, ou de lire les blogs. Ou de se poser quelques heures dans un march&#233; de banlieue, &#224; la cafeteria d&#8217;une fac. La preuve, c&#8217;est que nombreux d&#8217;entre vous savent bien tout &#231;a, car ils le vivent, car ces questions les passionnent. Mais les appareils ne sortent rien. Pire, ils &#233;touffent tout renouveau, au nom de la conservation du pouvoir.   Les appareils politiques&#160;? En rire est certainement le mieux.   Les Verts de 2008 fondent leurs espoirs sur l&#8217;arriv&#233;e d&#8217;un petit jeune&#8230; entr&#233;e dans la carri&#232;re il y a quarante ans. Daniel Cohn-Bendit ou le sang neuf des Verts&#8230; innovation quand tu nous tiens&#8230; Pour ceux qui auraient oubli&#233; ce charlatan de mots, son num&#233;ro de guignol grandiloquent devant Sarkozy au Parlement europ&#233;en en juillet &#224; propos de la Chine aurait du faire office de piq&#251;re de rappel. Et non, le choix est fait de foncer. Quel contenu&#160;? Que signifie l&#8217;&#233;cologie&#160;aujourd&#8217;hui ? En quoi prendre la carte chez les Verts conf&#232;re-t-il une comp&#233;tence pour parler du r&#233;chauffement climatique&#160;? du nucl&#233;aire&#160;? Avec Mam&#232;re et Bov&#233; comme apporteur d&#8217;id&#233;es et Hulot porte-parole depuis son ULM, &#231;a va aller loin.   Le parti socialiste ne cesse de pr&#233;parer son grand Cong&#233;s de Reims, avec un tour de chauffe &#224; l&#8217;Universit&#233; de la Rochelle qui sera un grand moment d&#8217;innovation, n&#8217;en doutons pas. Comme S&#233;go en a saoul&#233; plus d&#8217;un, Bertrand, coach&#233; par l&#8217;irr&#233;sistible Lionel, s&#8217;est engouffr&#233;. Un affrontement qui est un grand malheur pour la flop&#233;e des petits barons, dont l&#8217;objectif sacr&#233; est une f&#233;d&#233;ration locale apais&#233;e, avec une bonne gosse majorit&#233; tranquille, apte &#224; assurer toutes les investitures opportunes. Mais, les pacificateurs se divisent &#224; leur tour, car les ex-DSK abandonn&#233;s because FMI se r&#233;partissent entre Delano&#235;, Moscovici et Aubry, alors que les fabiusiens tentent un retour par la contre-all&#233;e de gauche.   L&#8217;avenir prend corps&#8230; Oui, car l&#8217;avenir ce sont les id&#233;es. Devant le spectacle de cette Gauche qui s&#8217;enfonce dans le conservatisme, plus d&#8217;un en vient &#224; penser : &#171;&#160;il faudra les virer eux-aussi.&#187;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
