<document>
	<date>2013-05-29</date>
        <title>Une histoire d&#8217;amour</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>inde</tag>
                <tag>libert&#233;</tag>
                <tag>famille</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Elle s&#8217;appelle Vijaya Kumari. En 1993, elle avait 29 ans, &#233;tait mari&#233;e et vivait &#224; Mahrauni, un village du district d&#8217;Aligarh, en Inde. Quatre ans plus tot, l'enfant d'un voisin avait &#233;t&#233; tu&#233;, et les soup&#231;ons de la police se sont orient&#233;s vers elle. Vijaya contestait l&#8217;accusation, mais elle a &#233;t&#233; plac&#233;e sous mandat de d&#233;p&#244;t. Elle &#233;tait enceinte de cinq mois.  
 Son mari et sa famille l&#8217;ont abandonn&#233;e, et elle a accouch&#233; en prison d&#8217;un petit gar&#231;on, Kanhaiya. Kanhaiya Kumari. Aujourd&#8217;hui, Kanhaiya Kumari nous bouleverse le c&#339;ur par une magnifique histoire d&#8217;amour.  
 Le 22 octobre 1993, Vijay Kumari a &#233;t&#233; condamn&#233;e pour meurtre &#224; perp&#233;tuit&#233;. Elle a fait appel, et &#160;le 10 janvier 1994, la Haute Cour de Hallahabad, pas convaincue par l'enqu&#234;te, a prononc&#233; sa lib&#233;ration contre le versement d&#8217;une caution de 10.000 roupies, l&#8217;&#233;quivalent de 140 euros. Le jugement permettait la lib&#233;ration de cette jeune maman&#8230; et de son enfant. 10.000 roupies&#8230; Trois fois rien, mais pour elle, c&#8217;&#233;tait un monde car elle ne pouvait solliciter personne pour r&#233;unir la somme. Et les ann&#233;es sont pass&#233;es. Les ann&#233;es de l&#8217;oubli&#160;: &#171;Je pensais que j'allais mourir en prison. Ils me disaient &#224; l'int&#233;rieur que personne ne sort jamais &#187;. 
 Elle est rest&#233;e d&#233;tenue avec son fils &#224; la prison pour femmes de Nari Niketan, &#224; Lucknow, dans l&#8217;Uttar Pradesh. Quand Kanhaiya a atteint 4 ans, l&#8217;administration p&#233;nitentiaire les a s&#233;par&#233;s, et Kanhaiya a &#233;t&#233; plac&#233; dans un foyer pour mineur, &#224; Lucknow. Encore bien des ann&#233;es &#224; attendre avant l'anniversaire des dix-huit ans, la porte vers l&#8217;immense libert&#233;. Tous les quinze jours, Kanhaiya venait rendre visite &#224; sa m&#232;re au parloir. 
 Devenu majeur, Kanhaiya s&#8217;est aussit&#244;t pr&#233;occup&#233; de trouver un travail, et il a per&#231;u sa premi&#232;re paie derri&#232;re une machine &#224; coudre dans un petit atelier textile. Sou apr&#232;s sou, il a &#233;conomis&#233;. En un an, &#160;il &#160;avait r&#233;uni 5.000 roupies, la moiti&#233; du pr&#233;cieux tr&#233;sor. Il a alors pris contact avec un avocat, qui a form&#233; une demande de lib&#233;ration, proposant de d&#233;poser cette somme aupr&#232;s de la Haute Cour de Allahabad. 
 Ce 4 mai,   Kanhaiya Kumari a pu faire lib&#233;rer sa m&#232;re. 
 
 Vijaya Kumari et son fils&#160; Kanhaiya 
 
 
 
 
        </text>
</document>
