<document>
	<date>2012-03-01</date>
        <title>Une loi m&#233;morielle pour Eva Joly ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pr&#233;sidentielles 2012</tag>
                <tag>&#233;colo</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
   Vous vous rappelez comme moi des discussions savantes entre Eva Joly et Nicolas Hulot sur la meilleure mani&#232;re de faire un score &#224; deux chiffres au premier tour&#8230;  &#160; 
 Le 5 janvier, pour les v&#339;ux, Eva se pla&#231;ait dans la perspective d&#8217;arriver en t&#234;te au premier tour, et demandait un accord de d&#233;sistement r&#233;ciproque avec Fran&#231;ois Hollande, Fran&#231;ois Bayrou et Jean-Luc M&#233;lenchon: &#171; &#160; Battre Nicolas Sarkozy le 6 mai prochain est un objectif prioritaire pour la candidate &#233;cologiste que je suis. J'invite donc aujourd'hui Fran&#231;ois Hollande, Fran&#231;ois Bayrou et Jean-Luc M&#233;lenchon &#224; pr&#233;parer d&#232;s &#224; pr&#233;sent une dynamique de second tour et &#224; s'engager &#224; un d&#233;sistement r&#233;ciproque pour celui ou celle d'entre nous qui sera qualifi&#233; &#224; l'issue du premier tour&#160;&#187;. 
 Celle qui sera qualifi&#233;e... Les mots ne sont pas chers pour les bavards. 
 Certes, la question reste d&#8217;actualit&#233;, car aucune l&#8217;&#233;lection n&#8217;est jou&#233;e &#224; l&#8217;avance&#8230; mais en r&#233;alit&#233; on se demande surtout si Eva fera&#8230; un score. Faut-il maintenir cette candidature&#160;?  
 En 2007, Voynet avait fait un score de 1,57 %. Deux ans plus tard, pour les europ&#233;ennes de 2009, les &#233;colos avaient atteint leur sommet avec 16 %, et aux r&#233;gionales ils s&#8217;&#233;taient impos&#233;s comme  troisi&#232;me force politique nationale, avec un score global de 12,2 %.  
 Alors&#160;?  
 Les pr&#233;sidentielles ne sont pas faciles pour les Verts, qui n&#8217;ont pas l&#8217;image d&#8217;un parti de gouvernement, et qui restent trop centr&#233;s sur les seules questions &#233;colos. Oki. 
 Eva Joly, qui s&#8217;est faite sa pub comme petit juge justicier, s&#8217;est rabattue sur le Verts car Bayrou l&#8217;avait vir&#233;e. Une foi &#233;colo r&#233;v&#233;l&#233;e par la gr&#226;ce &#233;lectorale&#8230; et &#231;a se voit quand m&#234;me un peu.  
 Ajoutons ses prises de position anecdotiques et parfois franchement allum&#233;es, avec&#160;sur le fond des approches d'un conservatrisme consternant.  
 Pour faire bon poids, Nicolas Hulot est remont&#233; dans son arbre pour bouder, les parlementaires&#160;&#233;colos se divisent sur le M&#233;canisme Europ&#233;en de Stabilit&#233; (MES), et Eva Joly, interrog&#233;e sur Corine Lepage, r&#233;pond&#160;: &#171;&#160;Je l&#8217;emmerde&#160;&#187;&#8230; &#160;  Ca sent le d&#233;p&#244;t de bilan.  
 Il y a donc toutes ces fautes, mais il reste quand m&#234;me cette question&#160;: o&#249; sont pass&#233;s les &#233;lecteurs &#233;colos&#160;? Pourquoi l&#8217;&#233;cologie a-t-elle disparu de la pr&#233;sidentielle&#160;?  
 
 "La Chute d'Icare" par Carlo Saraceni (1585-1620)   Mus&#233;e Gallerie Nazionali di Capodimonte, Naples 
 
 
 
 
        </text>
</document>
