<document>
	<date>2008-11-23</date>
        <title>Une loi sur les cendres</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>loi</tag>
                <tag>mort</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Etre tranquille quand on est mort est la moindre des attentes. Or, la faiblesse du droit sur l&#8217;incin&#233;ration ouvre vers des pratiques et des contentieux particuli&#232;rement douloureux. L&#8217;Assembl&#233;e nationale vient d&#8217;adopter un texte qui, apr&#232;s la paix des cimeti&#232;res, instaure la paix des urnes fun&#233;raires. Le texte va retourner devant le S&#233;nat et devrait adopt&#233; en d&#233;but d&#8217;ann&#233;e.   La cr&#233;mation, tradition ancestrale, autoris&#233;e par loi du 15&#160;novembre 1887 sur la libert&#233; des fun&#233;railles, s&#8217;est beaucoup d&#233;velopp&#233;e ces derniers ann&#233;es, dans un cadre l&#233;gislatif des plus flou. Pr&#232;s de 35% d&#8217;incin&#233;ration dans les grandes villes, contre seulement 0,4% il y a trente ans.   Le choix de recourir &#224; l&#8217;incin&#233;ration r&#233;sulte de l&#8217;article 3 de la loi du 15 novembre 1887 : &#171;&#160; Tout majeur ou mineur &#233;mancip&#233;, en &#233;tat de tester, peut r&#233;gler les conditions de ses fun&#233;railles&#160;&#187;.   Aussi, si la question vous titille, je ne saurais que trop vous encourager &#224; r&#233;diger un &#233;crit sur la question, ou &#224; faire part de vos intentions &#224; vos proches. Cela &#233;vite des discussions bien difficiles le moment venu, avec en cas de diff&#233;rend familial une proc&#233;dure urgente devant le tribunal d&#8217;instance, qui d&#233;cide alors de l&#8217;option entre inhumation et incin&#233;ration. Imaginez l&#8217;ambiance&#8230;   Un fois fait le choix de l&#8217;incin&#233;ration, viennent les questions br&#251;lantes, si je puis me permettre.   Le probl&#232;me est qu&#8217;&#224; d&#233;faut de loi sp&#233;cifique, l&#8217;urne est un objet, et que les cendres ne b&#233;n&#233;ficient pas du statut protecteur qu&#8217;est celui du corps humain, &#171;&#160;inviolable et indisponible&#160;&#187;. Pour la jurisprudence, en l&#8217;absence de loi sp&#233;cifique, l&#8217;urne est une propri&#233;t&#233; indivise de la famille du d&#233;funt, et les cendres ne sont que des r&#233;sidus humain, &#233;chappant &#224; la protection du corps. Alors que faire de l&#8217;urne, et o&#249; la conserver&#160;? En cas de d&#233;saccord, il revient au juge de d&#233;cider. Mission bien d&#233;licate. Et l&#8217;on a m&#234;me vu des juges, confront&#233;s &#224; des conflits familiaux aigus, ordonner le partage des cendres en deux urnes.   Un d&#233;cret n&#176;&#160;2007-328 du 12 mars 2007 du ministre d&#233;l&#233;gu&#233; aux collectivit&#233;s territoriales avait tent&#233; de civiliser le d&#233;bat, pr&#233;voyant, &#224; d&#233;faut de dispositions contraires, la remise de l&#8217;urne &#224; &#171; toute personne ayant qualit&#233; pour pourvoir aux fun&#233;railles&#160;&#187;, ce qui ne r&#233;glait rien. Et le d&#233;cret n&#8217;avait pu remettre en cause cette v&#233;ritable privatisation des cendres qu&#8217;est l&#8217;installation de l&#8217;urne au domicile d&#8217;un des membres de la famille. Cas le plus simple d&#8217;une famille recompos&#233;e&#160;: l&#8217;urne est install&#233;e dans la maison de la nouvelle &#233;pouse, et tant pis pour l&#8217;autre famille, et notamment pour les parents ou les enfants d&#8217;un premier lit . Quand &#224; l&#8217;avenir de l&#8217;urne devenue un bien familial&#8230; quel cadeau&#160;! J&#8217;ai souvenir d&#8217;une affaire o&#249; la m&#232;re, qui venait de perdre son &#233;poux, expliquait au juge que la garde l&#8217;urne serait confi&#233; &#224; sa fille, et qu&#8217;apr&#232;s son propre d&#233;c&#232;s, sa fille devrait unifier les cendres de ses deux parents dans une m&#234;me urne, recr&#233;ant une union pour l&#8217;&#233;ternit&#233;&#8230; &#160;  Cadeau terrifiant pour la fille, qui doit &#224; son tour pr&#233;voir de transmettre cette charge&#8230;   Chacun le comprend, une loi &#233;tait n&#233;cessaire, et le texte en cours d&#8217;adoption est excellent.   La loi prend le probl&#232;me &#224; la base, c'est-&#224;-dire en affirmant que le respect du corps humain ne cesse pas avec la mort. Ce sera le nouvel article  16-1-1   du Code civil&#160;:   &#171;&#160;Le respect d&#251; au corps humain ne cesse pas avec la mort.   &#171;&#160;Les restes des personnes d&#233;c&#233;d&#233;es, y compris les cendres de celles dont le corps a donn&#233; lieu &#224; cr&#233;mation, doivent &#234;tre trait&#233;s avec respect, dignit&#233; et d&#233;cence.&#160;&#187;   Les cendres issues d&#8217;une cr&#233;mation prennent le statut sp&#233;cifique de &#171;&#160;restes mortels&#160;&#187;, assimil&#233;es &#224; la d&#233;pouille corporelle. En continuit&#233;, la loi interdit le partage des cendres.   Ensuite, la loi interdit de conserver ou d&#8217;inhumer les cendres dans un lieu priv&#233;. Les urnes cin&#233;raires devront &#234;tre inhum&#233;es ou scell&#233;es sur un monument fun&#233;raire dans un cimeti&#232;re ou encore d&#233;pos&#233;es dans un columbarium. Est &#233;galement pr&#233;vue la possibilit&#233;  &#160; de disperser les cendres dans le jardin du souvenir du cimeti&#232;re ou un site cin&#233;raire, et les communes sont tenues de mettre &#224; disposition de tels &#233;quipements. La dispersion est &#233;galement possible en pleine nature, en dehors d&#8217;un lieu public. Une d&#233;claration doit &#234;tre fait aupr&#232;s de la mairie, le principe &#233;tant d&#8217;assurer en toute hypoth&#232;se la tra&#231;abilit&#233; des cendres pour permettre &#224; tous qui le souhaitent de pourvoir se recueillir pr&#232;s de ce qu&#8217;a &#233;t&#233; la derni&#232;re demeure. 
 
 
 
 
        </text>
</document>
