<document>
	<date>2012-08-03</date>
        <title>Bonnes vacances &#224; nos gentils petits ministres</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gouvernement</tag>
                <tag>rigolade</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Ils sont bien mignons nos ministres&#160;: dernier conseil ce 1&#176; ao&#251;t,... et on se retrouve tout bronz&#233; le 21 ao&#251;t, pr&#234;t &#224; sauver le pays&#160;: de grands pros.  
 Le gouvernement du combat contre les puissances de l&#8217;argent, apr&#232;s deux mois de travail intense genre guerre des boutons et concours de discours, est parti se la couler douce.  
 Entre temps, les dossiers urgents vont se calmer par enchantement.  
 La Syrie, &#224; partir d&#8217;aujourd&#8217;hui, entre dans une phase de paix et de r&#233;conciliation, et le grand m&#233;chant dictateur s&#8217;est d&#8217;ailleurs plong&#233; dans la lecture des &#339;uvres compl&#232;tes de Gandhi (offertes par Fabius Laurent, gentil gar&#231;on).  &#160; 
 Les attaques contre l&#8217;euro sont en vacances pour trois semaines, et les grands manitous qui g&#232;rent les tourmentes pour leur profit se sont inscrits &#224; un stage de macram&#233; organis&#233; par le centre social de la City.  
 Les plans sociaux sont purement et simplement supprim&#233;s car la croissance sera de + 10 ce mois d&#8217;ao&#251;t, et le ch&#244;mage va &#234;tre presque r&#233;sorb&#233;.  
 Quant &#224; la hausse du gaz,... et bien en v&#233;rit&#233;, c&#8217;est du vent.  
 Les d&#233;tenus, en nombre record, trouvent que finalement c&#8217;est pas mal, car c&#8217;est un moyen de se faire des amis.   
 Les r&#232;glements de compte &#224; Marseille seront remplac&#233;s par des tournois de p&#233;tanque.  
 Quant au tiers des Fran&#231;ais qui ne partent pas en vacances, ils vont se r&#233;galer avec les JO et se passionner pour  L&#8217;amour est dans le pr&#233;.   
 Et Hollande fait son cirque en partant sur la C&#244;te d&#8217;Azur en train, alors que les milieux bien inform&#233;s pensent que Madame Sa Compagne ne twitera pas de trois semaines.  
 Nous avons &#224; faire &#224; un gouvernement de tout petits, sans odeur et sans saveur, et ses premiers mois donnent tout sauf confiance.  
 Au bilan, le projet d&#8217;abolir la prostitution, le vote de la loi sur le harc&#232;lement&#160;sexuel (qui concerne une soixante de proc&#233;dures par an), des p&#233;roraisons d&#233;biles contre PSA accus&#233; de ne pas &#234;tre assez patriote alors que l&#8217;entreprise se signale par son nombre de salari&#233;s en France (quasi le double de Renault), et un matraquage fiscal XXL. Ca tape tous azimuts&#160;! Une id&#233;e, une taxe ! Un projet, une taxe ! 
 Il est anormal qu&#8217;un gouvernement qui vient juste d&#8217;&#234;tre form&#233;, qui doit g&#233;rer un pays malade dans un environnement international en &#233;bullition, se casse en vacances comme cela. En r&#233;alit&#233;, &#231;a me conforte dans l&#8217;id&#233;e que ces "ministres"&#160;sont juste des agents d&#8217;ambiance et que ce sont d&#8217;autres qui tiennent le pouvoir.  
 
 S&#233;minaire gouvernemental normal 
 
 
 
 
        </text>
</document>
