<document>
	<date>2007-12-07</date>
        <title>La robe rouge de Rachida Dati</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gouvernement</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 La robe rouge de Rachida Dati dans  Paris-Match  est faite pour &#234;tre vue. C&#8217;est r&#233;ussi.   &#160;   &#160;   Cela aurait pu &#234;tre celle des hauts-magistrats, alliant justice et solennit&#233;.   &#160;   &#160;   Non, c&#8217;est celle du feu du rouge. Celle de Marylin Monroe dans  Niagara , l&#8217;admirable film d&#8217;Henry Hathaway. Celle d&#8217;une Marylin Monroe, tueuse d&#233;prim&#233;e et sans scrupule, qui finira par &#234;tre tu&#233;e par celui qu&#8217;elle avait confi&#233; &#224; son amant d&#8217;&#233;liminer.   &#160;   &#160;   Le probl&#232;me, c&#8217;est que la robe est port&#233;e par Madame Rachida Dati, ministre de la Justice , garde des Sceaux.   &#160;   &#160;   Et l&#224;, pas d&#8217;accord. Pas d&#8217;accord du tout. La Justice ne se comprend pas sans la gravit&#233;, ni la distance. Rendre Justice n&#8217;est pas humain. C&#8217;est une fonction qu&#8217;il faut cr&#233;er, pour permettre de remplir cette mission sociale. Une mission qui puise dans l&#8217;&#233;ternit&#233; de l&#8217;humanit&#233;, et qui doit cr&#233;er le sentiment du respect, par l&#8217;impartialit&#233;, l&#8217;ind&#233;pendance, et le d&#233;tachement des passions.   &#160;   &#160;   A l&#8217;heure o&#249; parait  Paris-Match  et les fameuses photos, des innocents sont en prison&#160;; des personnes contre qui rien ne sera retenu vivent les affres de la garde-&#224;-vue&#160;; des victimes attendent le signe d&#8217;une justice en &#339;uvre.   &#160;   &#160;   Madame le Ministre, quittez ce rouge&#160;ind&#233;cent ; c&#8217;est le noir qu&#8217;il vous faut. Non celui du deuil, mais celui des juges du terrain et des avocats, de ceux qui, au jour le jour, dans la r&#233;alit&#233; de la vie, cherchent &#224; faire vivre l&#8217;id&#233;e de Justice.   &#160; 
 
 
 
 
        </text>
</document>
