<document>
	<date>2009-03-31</date>
        <title>Un ex-braqueur au Barreau</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Un avocat parle&#160;: banal pour un bavard. Moins fr&#233;quent quand il parle de lui, et pour raconter qu&#8217;il a v&#233;cu les deux cot&#233;s&#160;: c&#244;t&#233; avocats aujourd&#8217;hui, c&#244;t&#233; voyous hier. Etonnante histoire de Ma&#238;tre Christian Laplanche, du Barreau de Paris, ma&#238;tre de conf&#233;rences des universit&#233;s, et dont France 3 publiant hier le portrait.   Au d&#233;but des ann&#233;es 1980, c&#8217;est la gal&#232;re. Les coups tordus suivent aux coups tordus. Laplanche &#233;tait un bon candidat pour l&#8217;application de la loi sur la r&#233;cidive, peine plancher et circulez y&#8217;a rien &#224; voir. Si, il y avait &#224; voir, et des magistrats ont vu.   En 1982, Christian Laplace, &#226;g&#233; de 19 ans, ponctue une s&#233;rie de m&#233;faits par le braquage du bureau de Poste de Barbentane,  id est  vol avec arme. Direction la taule et perspective les assises, avec une petite dizaine d&#8217;ann&#233;es de prison comme tarif de base. Oui, mais voil&#224; un juge d&#8217;instruction, au tribunal de grande instance de Tarascon, pige qu&#8217;il se passe quelque chose dans la t&#234;te de ce jeune homme. Christian Laplace passe son bac en prison, et le juge le lib&#232;re sous condition de suivre des &#233;tudes. Et lorsqu&#8217;il comparait quelques temps plus tard devant la Cour d&#8217;assises, en 1990, Christian Laplanche est un &#233;tudiant assidu de la fac de droit. La cour dit  banco , et Christian &#233;vite le retour &#224; la case prison. Un truc bizarre qui s&#8217;appelle &#171;&#160;faire confiance&#160;&#187;.   L&#8217;&#233;tudiant sursitaire se montre &#224; la hauteur&#160;: licence, ma&#238;trise, doctorat et r&#233;ussite au concours de ma&#238;tre de conf&#233;rences en droit. Il enseigne &#224; la Guyane.   Un ma&#238;tre de conf&#233;rences dispose d&#8217;une &#233;quivalence qui lui permet de s&#8217;inscrire au barreau. Aboutissement logique.   &#160;   Premi&#232;re tentative en juillet 2003, aupr&#232;s du Barreau de N&#238;mes&#160;: niet pour ce professeur qui  &#171;&#160; ne remplit pas les conditions d'honneur et de probit&#233; indispensables &#224; la profession d'avocat&#160;&#187;. Pour le Barreau de N&#238;mes, tr&#232;s jeune d&#8217;esprit, on a toujours vingt ans&#8230;&#160; Christian Laplanche fait appel et la Cour lui donne raison, soulignant que notre ami a  &#171;donn&#233; des gages de r&#233;insertion sociale plus que suffisants.&#160;&#187; . C&#8217;est parti, mais quinze mois plus tard, la Cour de cassation annule l&#8217;arr&#234;t qui ordonnait son inscription au barreau. Vingt ans de mise &#224; l&#8217;&#233;preuve, avec des efforts constants et une r&#233;ussite exemplaire, ce n&#8217;est pas assez. A la pointe de la jurisprudence, le principe de pr&#233;caution pour analyser la nature humaine. Le Barreau de N&#238;mes n&#8217;a pas confiance.   &#160;   Christian tente sa chance devant les barreaux d'Avignon, d&#8217;Al&#232;s puis de Cayenne, qui d&#233;jouent la man&#339;uvre de ce perfide. Bon pour la famille, la soci&#233;t&#233;, les &#233;tudiants, la fonction publique, la fac, mais pas pour la barre. Non mais&#160;des fois !   &#160;   Nouvelle tentative, cette fois-ci au Barreau de Paris,&#8230; qui dit oui&#160;! &#160;  &#171;&#160;J'ai demand&#233; que le droit soit appliqu&#233;, pas qu'on me fasse une fleur. Le secr&#233;taire g&#233;n&#233;ral de l'ordre m'a entendu en mars 2008. Puis j'ai &#233;t&#233; auditionn&#233; par le Conseil de l'Ordre le 17 juin. Les quarante membres du Conseil ont d&#233;lib&#233;r&#233; et j'ai &#233;t&#233; inscrit le soir m&#234;me. Cela m'a fait bizarre, une &#233;motion un peu particuli&#232;re apr&#232;s avoir connu plusieurs &#233;checs et lutt&#233; contre les pr&#233;jug&#233;s, la calomnie.&#160;&#187;   &#160;   Au c&#339;ur de l&#8217;affaire, Xavier Al&#232;gre de La Soujeole, qui &#233;tait le juge d&#8217;instruction de Tarascon &#160;  et qui depuis, est devenu dominicain. Professeur de th&#233;ologie &#224; l'universit&#233; de Fribourg, en Suisse. Xavier, tu exag&#232;res. Pour une fois qu&#8217;on en tenait un bon&#8230; Xavier et Christian, qui sont devenus potes, raconte : &#171;J'avais &#233;t&#233; frapp&#233; par l'intelligence et le sens moral de cet inculp&#233;: il voulait r&#233;parer ses torts. Il a vraiment les qualit&#233;s pour &#234;tre avocat. Et son exp&#233;rience serait d'un pr&#233;cieux concours &#224; la justice.&#187;   &#160;   Bravo aux juges qui ont l&#8217;&#339;il, Bravo au Barreau de Paris, et une tourn&#233;e de Lexomyl pour les barreaux de N&#238;mes, Avignon, Al&#232;s et Cayenne. Quand &#224; Christian, si jamais tu passes par le blog un de ces jours, fais nous signe&#160;: tu es notre invit&#233;.      
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
