<document>
	<date>2014-04-08</date>
        <title>Un genre neutre ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>genre</tag>
                <tag>australie</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 L a Haute Cour d' Australie &#160;a jug&#233; par un  arr&#234;t  du 2&#160;avril qu'une personne pouvait&#160; &#234;tre &#160;reconnue l&#233;galement comme &#233;tant de&#160;&#171;&#160; genre neutre &#160;&#187;, et non pas seulement de genre f&#233;minin ou masculin.  
 L&#8217;histoire est celle de Norrie May-Welby, &#226;g&#233;e de 52 ans, n&#233;e de genre masculin et ayant subi une intervention chirurgicale pour&#160; changer &#160;de sexe &#224; 28 ans. Mais ce nouvel &#233;tat ne la satisfaisait pas. Elle a arr&#234;t&#233; le traitement hormonal, et les m&#233;decins se disent incapables dire de quel sexe elle rel&#232;ve. S&#8217;appuyant sur le   Births, Deaths and Marriages Registration Act , Norrie a engag&#233; des d&#233;marches pour &#234;tre reconnue de genre non sp&#233;cifique&#160;: &#171; Les concepts d'homme et de femme ne me correspondent pas, plaide alors Norrie, la solution la plus simple est de n'avoir aucune identification sexuelle &#187;. &#160; 
 
 Le registre d&#8217;&#233;tat civil, de Nouvelle-Galles du Sud, avait accept&#233; cette modification,&#8230; mais pour revenir sur leur d&#233;cision en 2010. D&#8217;o&#249; l&#8217;enclenchement des recours juridictionnels conduisant &#224; cet arr&#234;t de la Haute Cour du pays. La Haute cour, confirmant l&#8217;arr&#234;t de la  cour d&#8217;appel   de Nouvelle-Galles du Sud du 31 mai 2013 , &#171;&#160;reconna&#238;t qu'une personne peut&#160; &#234;tre &#160;ni de sexe masculin ni de sexe f&#233;minin et autorise donc l'enregistrement d'une personne comme &#233;tant d'un genre  non sp&#233;cifique &#160;&#187;, et la d&#233;cision a &#233;t&#233; acquise par un avis unanime de ses juges. 
 Une grande victoire pour Norrie May-Welby : &#171;&#160;Les gens vont peut-&#234;tre comprendre qu&#8217;il n&#8217;y a pas que deux options. Vous pouvez &#234;tre une femme ou un homme mais certains de vos proches ne le sont pas forc&#233;ment.&#160;&#187;&#160; 
 Les groupes transgenres demandent le droit de changer d'&#233;tat civil, et le probl&#232;me est ici diff&#233;rent, comme l&#8217;explique &#160; Anna Brown, de l&#8217;association du Centre des lois sur les droits de l&#8217;Homme : &#171;&#160;Les personnes qui sont de sexe ou de genre autre que masculin ou f&#233;minin rencontrent des probl&#232;mes chaque jour pour avoir acc&#232;s &#224; des services facilement disponibles pour toutes les autres. Il est essentiel que notre syst&#232;me l&#233;gislatif refl&#232;te et prenne en compte la r&#233;alit&#233; de la diversit&#233; des genres et des sexes dans notre soci&#233;t&#233;. Et la Haute cour a accompli un grand pas&#160;aujourd&#8217;hui&#160;dans cette direction&#160;&#187;. Le  N&#233;pal  s'est aussi engag&#233; sur cette voie.&#160; 
 En novembre dernier, l&#8217; Allemagne  a autoris&#233; que les  nourrissons allemands pr&#233; sentant une ambig&#252;it&#233; sexuelle, c&#8217;est-&#224;-dire venant au monde avec les organes g&#233;nitaux des deux sexes,  soient enregistr&#233;s sans indication de sexe. C&#8217;est une excellente mesure qui vise &#224; &#233;viter des d&#233;cisions trop rapides d&#8217;op&#233;rations chirurgicales, pour attribuer un sexe &#224; un nouveau-n&#233;, des op&#233;rations qui posent des probl&#232;mes juridiques et ethniques cruciaux,... et totalement minor&#233;s.&#160; 
 
 
 
 
 
        </text>
</document>
