<document>
	<date>2009-03-10</date>
        <title>Un gigolo pas rigolo</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (34)</tag>
                <tag>gigolo</tag>
                <tag>chantage</tag>
        </tags_set>
        <categories_set>
                <category>Livre</category>
        </categories_set>
        <text>
 
 
 Vent de&#160;scandale en Allemagne avec un dr&#244;le de Suisse&#160; &#160; &#8211; surnomm&#233; le gigolo suisse &#8211; qui comparaissait hier pour un proc&#232;s pas banal, &#224; Munich.   Le type s&#8217;appelle Helg Sgarbi. Un quadrag&#233;naire bien instruit, tir&#233; &#224; quatre &#233;pingle, malin comme un singe. Et de quoi, semble-t-il, faire chavirer le c&#339;ur de ses dames. N&#8217;&#233;tant pas expert, je ne m&#8217;aventure pas sur le subjectivisme des effets. J&#8217;en reste &#224; l&#8217;objectivisme des r&#233;sultats, et&#160;constate. En pr&#233;cisant que la presse allemande &#160;  et la justice ont &#233;galement constat&#233;.   Ce que la justice allemande reproche &#224; &#160;  Helg Sgarbi, c&#8217;est d&#8217;avoir soutir&#233; 9,4 millions d'euros &#224; quatre femmes fortun&#233;es, plus &#226;g&#233;es que lui, rencontr&#233;es et s&#233;duites dans des h&#244;tels de luxe. Probl&#232;me&#160;: c&#8217;&#233;tait glamour d&#8217;un cot&#233;, et cam&#233;ra cach&#233;e de l&#8217;autre... D&#8217;o&#249; une issue peu banale &#224; ces escapades fournicoteuses&#160;: "mesdames, envoyez la monnaie si vous ne voulez pas que ces belles images viennent troubler la qui&#233;tude vos vies familiales et relationnelles".   Mais le gigolo - option ma&#238;tre chanteur - est tomb&#233; sur bec, si je puis m&#8217;exprimer ainsi, avec une des ses fortun&#233;es et infortun&#233;es conqu&#234;tes, &#224; savoir Susanne Klatten, la femme la plus riche d'Allemagne, h&#233;riti&#232;re de BMW et contr&#244;lant plusieurs grandes entreprises. Susanne Klatten, m&#232;re d&#8217;une famille de trois enfants, et tr&#232;s investie dans la vie de ses entreprise, gardait un peu de temps pour elle, ce qui est recommand&#233;, mais pour le partager aussi avec le d&#233;licieux Helg Sgarbi, ce qui est moins recommand&#233;, vous en conviendrez.   L&#8217;escroc a amorc&#233; la pompe &#8211; &#224; finances &#8211; au pr&#233;texte de d&#233;panner un ami dans la mouise. Puis, il est devenu &#160;  plus gourmand, exigeant 49 millions d&#8217;euros pour ne pas divulguer les vid&#233;os trash.   Susanne Klatten a pr&#233;f&#233;r&#233; affronter le r&#233;el. Elle a d&#233;nonc&#233; le ma&#238;tre chanteur, sachant que l&#8217;affaire serait publi&#233;e, et de fait, la presse allemande s&#8217;est pench&#233;e &#8211; je dirais m&#234;me allong&#233;e &#8211; sur le sujet. Le gigolo a &#233;t&#233; arr&#234;t&#233;, mais au passage, il avait mis de c&#244;t&#233; 7 millions d&#8217;euros. Plus deux autres &#224; ses trois autres victimes, soit 9,4 millions. Et si les faits ont &#233;t&#233; mis en lumi&#232;re, et reconnus par Helg Sgarbi, celui-ci n&#8217;a pas dit o&#249; se trouvent les vid&#233;os et les 9,4 millions, manifestement plac&#233;s sous escorte.   Hier, d&#233;butait le proc&#232;s, pr&#233;vu pour durer 5 jours. Mais le gigolo a plaid&#233; coupable. Il a reconnu les faits, mais n&#8217;a rien dit ni des histoires de fesse, ni de l&#8217;emplacement de la tire-lire aux 9 millions. Pour qui ou avec qui travaillait le faux gigolo ? Quels r&#233;seaux le prot&#233;ge, et qui cache cet argent ? La reconnaissance des faits a &#233;vit&#233; les comparutions des victimes, mais l'affaire reste avec ses myst&#232;res. Le proc&#232;s n&#8217;a pas dur&#233; plus longtemps qu&#8217;une escapade amoureuse &#224; l&#8217;h&#244;tel, et le soir, le gigolo plein aux as et entour&#233; de ses secrets a &#233;t&#233; condamn&#233; &#224; 6 ans de prison, contre neuf requis par le procureur.&#160;   Tout parait simple, mais pas&#160;facile d&#8217;y voir clair&#8230;    
 
 
 
 
        </text>
</document>
