<document>
	<date>2009-01-19</date>
        <title>Un huissier de justice en justice</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (27)</tag>
                <tag>huissier</tag>
                <tag>prison</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 La douceur de vivre dans le Lot-et-Garonne n&#8217;est plus &#224; d&#233;montrer, alors autant&#160;ne pas se priver. Notamment en piquant dans la caisse, ce qui est, me-direz vous, peu banal. Mais qui le devient tout un peu plus quand la caisse en question a &#233;t&#233; remplie dans le cadre recouvrement forc&#233;, par un huissier, auxiliaire de justice. De quoi susciter l&#8217;ardeur au travail de notre huissier auto-blanchissant. C&#8217;est la jolie petite histoire que nous raconte  La D&#233;p&#234;che du Midi . Episode croquignolesque, d&#233;linquant et incons&#233;quent&#160;: les aventures de l&#8217;huissier de justice de la commune de Puymirol, pr&#232;s d&#8217;Agen.   &#160;   Genre&#160;:   Acte 1&#160;: &#171;&#160;Monsieur, il faut payer, je ne veux rien savoir&#160;; c&#8217;est l&#8217;ex&#233;cution forc&#233;e d&#8217;une d&#233;cision de justice.&#160;&#187;   Acte 2&#160;: &#171;&#160;Merci mon gars, le fric c&#8217;est pour ma pomme.&#160;&#187;   Une belle grosse pomme&#160;de nos campagnes : 240.000 euros d&#233;tourn&#233;s diront les experts.&#160;Il faudra trois expertises pour se retrouver dans les comptes de l'huissier. Avec &#224; la cl&#233; un train de vie pas forc&#233;ment mis&#233;rable, dont notamment une petite prime de r&#233;usltat de 75.000 euros en esp&#232;ces retir&#233;s en deux ans. Tout augmente ma pauvre dame&#160;! Ah que la vie est difficile&#8230;   &#160;   Oui, vous avez bien compris. Les 240&#160;000 &#8364; d&#233;tourn&#233;s, c&#8217;&#233;tait sur l&#8217;argent r&#233;cup&#233;r&#233;, menace de saisie &#224; l&#8217;appui, avec en annexe quelques frais r&#233;mun&#233;rateurs&#8230; Ce qui signifie que le d&#233;biteur paie ce qu&#8217;il doit, les int&#233;r&#234;ts, les int&#233;r&#234;ts major&#233;s et les frais. Et quand il a fini de payer, et bien&#8230; il continue &#224; payer car le compte n&#8217;est jamais juste, et pour cause. Exemple fourni &#224; l&#8217;audience par l'avocat d'un agriculteur en redressement judiciaire&#160;: il avait rembours&#233; &#224; la Mutualit&#233; sociale agricole les 16.000 &#8364; qu&#8217;il devait, mais apr&#232;s le passage par la blanchisserie de l&#8217;huissier, il devait encore 8.000 &#8364;. Un panier perc&#233;. L&#8217;huissier a &#233;t&#233; suspendu en 2006, lorsque l&#8217;affaire a &#233;clat&#233;e, et l&#8217;&#233;tude a depuis &#233;t&#233; plac&#233;e en liquidation judiciaire.   &#160;   240.000 euros&#8230; Ca ne vaut pas plus la peine de braquer le banques. Et, les r&#233;quisitions du Procureur rapport&#233;es par  La D&#233;p&#234;che &#160;t&#233;moignent d'une&#160;quasi-tendresse : neuf mois de prison avec sursis et une interdiction d'exercer sa profession pendant cinq ans. Avec pourtant ce commentaire, qui souligne l&#8217;ampleur des cons&#233;quences&#160;: &#171; &#192; cause de ces manquements graves, des entreprises se retrouvent aujourd'hui en proc&#233;dure collective au tribunal de commerce &#187;.   &#160;   La prison &#233;vit&#233;e&#8230; toujours une bonne nouvelle, pour des faits de cette ampleur, en abusant du pouvoir que conf&#232;re une fonction d&#8217;auxiliaire de justice, et avec un comportement ancr&#233; et r&#233;p&#233;titif. . Et une bonne nouvelle qui r&#233;jouira tous ceux qui se font ent&#244;ler pour de petits larcins. Et les d&#233;licieux cinq de suspension d&#8217;exercice&#8230; pas mal non plus&#160;! G&#233;n&#233;rosit&#233; &#224; saluer pour donner une deuxi&#232;me chance&#8230; mais qui est une deuxi&#232;me malchance pour les d&#233;biteurs du coin. Il reste que la chambre disciplinaire peut prononcer, parall&#232;lement &#160;&#224; l'instance p&#233;nale, une radiation d&#233;finitive,&#8230; mais la compr&#233;hension du procureur ne l&#8217;y encourage gu&#232;re.   &#160;   Notre ami a d&#8217;ailleurs anticip&#233; sa reconversion&#8230;et dans un domaine qu&#8217;il connait bien. Il a annonc&#233; au tribunal qu&#8217;il exer&#231;ant d&#233;sormais une activit&#233; de recouvrement de cr&#233;ances. Ca ne s&#8217;invente pas, et visiblement &#231;a n&#8217;a pas &#233;mu outre mesure notre procureur. D&#233;lib&#233;r&#233; au 11 f&#233;vrier. Et surtout, ne nous f&#226;chons pas&#8230; Douceur de vivre avant tout.   &#160;     &#160;  
 
 
 
 
        </text>
</document>
