<document>
	<date>2008-06-16</date>
        <title>Union Europ&#233;enne: La politique ligot&#233;e par le droit</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (124)</tag>
                <tag>union europ&#233;enne</tag>
                <tag>politique</tag>
                <tag>droit.</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Union europ&#233;enne&#160;: La politique ligot&#233;e par le droit. C&#8217;est l&#8217;un grand enseignement du rejet par les Irlandais du Trait&#233; de Lisbonne. Le droit envahit la politique, un droit cr&#233;&#233; par la politique&#8230;   &#160;   Les citoyens des 27 Etats de l&#8217;Union Europ&#233;enne ne voudraient pas de l&#8217;Europe politique et pr&#233;f&#233;reraient en rester &#224; un vaste supermarch&#233;. On critique les Irlandais, et ceux qui osent voter &#171;&#160;non&#160;&#187;, au motif qu&#8217;ils n&#8217;auraient pas le sens de l&#8217;histoire, celui d&#8217;une Europe qui se construit. Or, que leur offre-t-on en r&#233;alit&#233;&#160;? De la r&#233;glementation, du papier. Le fameux &#171;&#160;Trait&#233; simplifi&#233;&#160;&#187;, c&#8217;est un document de 145 pages, modifiant plusieurs centaines de dispositions des Trait&#233;s de Rome et de Maastricht, associ&#233; &#224; 36 protocoles et 26 d&#233;clarations. Et l&#8217;on voudrait que les peuples adh&#233;rent&#160;!   &#160;   C&#8217;est plus simple&#160;: ils refusent ce qu&#8217;ils ne comprennent pas. Ils attendent de la politique, et on leur donne du juridique.   &#160;   Textes internationaux   &#160;   &#160;   D&#8217;abord une masse de r&#232;gles de d&#233;tail. C&#8217;est le plus visible. Le meilleur moyen de se f&#226;cher avec ami est de l&#8217;obliger &#224; lire le Trait&#233; simplifi&#233;. Et si l&#8217;on veut &#234;tre cruel, il faut alors lui demander d&#8217;en faire une synth&#232;se. L&#8217;enjeu, c&#8217;est la construction d&#8217;une Europe capable de parler d&#8217;une seule voix dans le monde, au niveau des Etats-Unis, de la Chine ou de l&#8217;Asie du Pacifique. Or, pas un dirigeant pour porter ce message. La seule r&#233;ponse est toujours plus de textes, toujours plus de r&#233;glementation. Des textes jusqu&#8217;&#224; la naus&#233;e.   &#160;   Apr&#232;s cette r&#233;glementation envahissante, il y a plus fort avec le droit des principes. Et l&#224;, tous les hommes politiques y vont joyeusement, construisant leur prison avec entrain. A l&#8217;heure du consensus et de la grandeur d&#8217;&#226;me, rien de tel qu&#8217;une belle d&#233;claration, qu&#8217;une convention ou qu&#8217;un trait&#233; sur les sujets les plus vastes et les plus ambitieux. Des textes beaux comme l&#8217;antique. Et comme si cela ne suffisait pas, on ajoute &#224; ces d&#233;clarations, des juridictions sp&#233;ciales, car &#171;&#160;force doit rester &#224; la loi&#160;&#187;. Mais, un texte plus un juge, cela donnera de la jurisprudence, et de la jurisprudence qui encadrera l&#8217;action politique.   &#160;   Parlons de la Cour P&#233;nale Internationale. Un tribunal pour juger des criminels sur des faits d&#8217;une particuli&#232;re gravit&#233;, qui n&#8217;acquiescerait pas&#160;? Mais c&#8217;est dire aussi qu&#8217;une action de nature politique, li&#233;e &#224; l&#8217;histoire d&#8217;un pays, ira devant une instance judiciaire internationale, concr&#233;tisant l&#8217;id&#233;e que, dans la soci&#233;t&#233; moderne, c&#8217;est le juge qui l&#8217;emporte sur le politique. Une id&#233;e juste, mais qui se perd en se g&#233;n&#233;ralisant.   &#160;   D&#233;clarations constitutionnelles   &#160;   &#160;   Comme si cela ne suffisait pas, la classe politique renforce ses d&#233;clarations constitutionnelles. Nous avons deux textes fondamentaux, la D&#233;claration des Droits de l&#8217;Homme de 1789 et la pr&#233;ambule de 1946&#160;: des textes souples, interpr&#233;t&#233;s par le Conseil constitutionnel et personne n&#8217;avait vraiment vu les failles. Mais Chirac a ajout&#233; une Chartre de l&#8217;Environnement, avec son fameux principe de pr&#233;caution, et Sarkozy a promis une d&#233;claration fondamentale de bio&#233;thique. Des textes juridiques, qui, l&#224; encore, vont d&#233;finir un cadre pour l&#8217;action politique.   &#160;   Sur le quotidien, il n&#8217;existe pas une pens&#233;e politique, &#224; supposer qu&#8217;il en reste, qui ne se traduise pas imm&#233;diatement par une loi. Une vraie fr&#233;n&#233;sie. Pour nos dirigeants actuels, il n&#8217;existe plus qu&#8217;un outil, le juridique. La mise en &#339;uvre du programme pr&#233;sidentiel, ce sont des centaines de lois, des milliers de d&#233;crets et d&#8217;arr&#234;t&#233;s. Aucune &#233;volution sociale, aucun d&#233;veloppement &#233;conomique, aucune perspective politique qui ne passe par sa loi et sa jurisprudence.   &#160;   La politique organise sa perte   &#160;   &#160;   Par leur incapacit&#233; &#224; faire de la politique, les dirigeants cr&#233;ent eux-m&#234;mes leur propre perte, en s&#8217;entourant d&#8217;un droit de plus en plus envahissant. Un droit qui les ligote inexorablement.   &#160;   Qu&#8217;attend-on d&#8217;un homme politique&#160;? Qu&#8217;instruit pas son exp&#233;rience, nourri par les informations dont il dispose, il dessine une perspective, &#233;claire le peuple sur les choix &#224; faire, trouve les mots qui parlent pour &#234;tre compris. Et s&#8217;impose par l&#8217;action. Apr&#232;s, il reste la mise en &#339;uvre, avec parfois quelques inflexions l&#233;gislatives, le plus souvent la r&#233;orientation de l&#8217;action des services et l&#8217;allocation de moyens.   &#160;   Nous sommes loin de ces pratiques qui fondent pourtant la soci&#233;t&#233;. Les hommes politiques ne savent plus parler &#224; leur peuple. Droite ou gauche, ils ne savent plus o&#249; se situer. Ils g&#232;rent &#224; coup de lois, et organisent avec obstination leur propre perte, et c&#8217;est un grand recul. Dans ce monde des textes et de la jurisprudence, le pouvoir de d&#233;cision passe des politiques aux juristes. L&#8217;avenir de la cit&#233; d&#233;pend moins des &#233;lecteurs que des citoyens et des groupes qui peuvent acc&#233;der aux services des juristes.   &#160;   Il restera, le jour venu, &#224; faire le proc&#232;s des politiques qui ont tu&#233; la politique. Non, ce ne sera pas la peine&#160;: ils seront devenus d&#233;coratifs.   &#160;   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
