<document>
	<date>2007-11-14</date>
        <title>Un Juge nomm&#233; Jacques Chirac</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>conseil constitutionnel</tag>
        </tags_set>
        <categories_set>
                <category>Institutions</category>
        </categories_set>
        <text>
 
 
 Jacques Chirac a rendez-vous avec la Justice &#160;: il s&#8217;appr&#234;te, ce 15 novembre, &#224; si&#233;ger au Conseil constitutionnel. &#160;  Reclassement professionnel qui doit tout au texte de la Constitution , et peu &#224; son initiative personnelle. Un peu tout de m&#234;me, car ni Val&#233;ry Giscard d&#8217;Estaing, ni Fran&#231;ois Mitterrand n&#8217;avaient voulu occuper le si&#232;ge qui, de droit, leur est d&#233;volu. Mais comme Jacques Chirac arrive, Val&#233;ry Giscard d&#8217;Estaing se montre d&#233;sormais pr&#233;sent. D&#8217;o&#249; un grand ballet dans la r&#233;attribution de bureaux, pour correspondre au rang de ces personnalit&#233;s. Avec dans le r&#244;le du ma&#238;tre de ballet, le tr&#232;s chiraquien Jean-Louis Debr&#233;, pr&#233;sident du Conseil constitutionnel depuis le 23 f&#233;vrier 2006, nomm&#233; par Jacques Chirac quelques semaines avant la fin de son mandat... A l&#8217;ordre du jour de ce 15 novembre, l&#8217;examen de la tr&#232;s sarkosiste loi sur l&#8217;immigration, avec les fichiers ethniques et les contr&#244;les ADN. Bien s&#251;r, on ne parlera que de droit, et la d&#233;cision rendue rejoindra la tr&#232;s respect&#233;e cohorte des d&#233;cisions du Conseil constitutionnel. Pas si simple.   &#160;   Une arriv&#233;e qui change tout   En r&#233;alit&#233;, cette arriv&#233;e du juge Jacques Chirac change tout. En droit, ce n&#8217;est que l&#8217;application de la Constitution. Mais , &#224; l&#8217;&#233;vidence, elle prend une signification politique de premier plan. A voir o&#249; en est le Parti socialiste, certains esprits chagrins pourraient &#234;tre tent&#233;s de dire que la v&#233;ritable opposition quitte la rue de Solferino pour rejoindre la  rue   de  Montpensier. Bien s&#251;r, il n&#8217;en est rien, car le Conseil constitutionnel est la &#171;&#160;maison du droit&#160;&#187;. Il n&#8217;en reste pas moins que le r&#244;le &#233;minent du Conseil constitutionnel, et la place qu&#8217;il lui reste &#224; conqu&#233;rir dans la protection des droits et libert&#233;s fondamentales, rend sa r&#233;forme indispensable.   &#160;   Le juge supr&#234;me   Lors de sa cr&#233;ation par le Constitution du  4 octobre 1958, le Conseil constitutionnel avait une mission tr&#232;s limit&#233;e, &#224; savoir essentiellement v&#233;rifier le partage de comp&#233;tence entre le parlement et le gouvernement s&#8217;agissant des domaines l&#233;gislatif et r&#233;glementaire. Passionnant&#8230; La donne a chang&#233; lorsqu&#8217;en 1971, saisi par le pr&#233;sident du S&#233;nat, le Conseil constitutionnel a accept&#233; de contr&#244;ler la conformit&#233; d&#8217;une loi, une loi r&#233;formant le r&#233;gime des associations, avec les principes constitutionnels. Une r&#233;volution&#160;: la loi devait respecter les principes pos&#233;s par la D&#233;claration des droits de l&#8217;homme de 1789 et le Pr&#233;ambule de 1946. Selon la formule qui s&#8217;est depuis impos&#233;e, &#171;&#160;la loi n&#8217;est l&#233;gitime que dans le respect des principes&#160;&#187;. Nouveau coup d&#8217;acc&#233;l&#233;rateur en 1974, d&#233;cisif, avec une r&#233;forme voulue par le jeune pr&#233;sident Val&#233;ry Giscard d&#8217;Estaing&#160;: le Conseil constitutionnel n&#8217;&#233;tait plus saisi que par les plus hautes autorit&#233;s de l&#8217;Etat&#160;: Pr&#233;sident de la R&#233;publique, Premier ministre, Pr&#233;sident de l'Assembl&#233;e nationale ou du S&#233;nat. Un groupe de 60 d&#233;put&#233;s ou 60 s&#233;nateurs pouvaient former un recours. Cela signifiait que l&#8217;opposition politique pouvait, apr&#232;s le d&#233;bat parlementaire, agir sur le plan de la l&#233;galit&#233; devant le Conseil. Gardien de la l&#233;galit&#233;&#160;: une fonction prestigieuse dans une d&#233;mocratie. En interpr&#233;tant les textes anciens, le Conseil a construit une remarquable jurisprudence, qui encadre l&#8217;action du Parlement, et permet de contr&#244;ler ses d&#233;bordements. C&#8217;est dire qu&#8217;il y a du travail.   &#160;   Le Conseil a pris un r&#244;le consid&#233;rable, et l&#8217;arriv&#233;e tr&#232;s politique du juge Jacques Chirac impose de s&#8217;orienter vers une r&#233;forme qui finira d&#8217;asseoir l&#8217;autorit&#233; du Conseil. Deux points sont d&#233;cisifs.   La nomination &#224; l&#8217;issue d&#8217;un vote des assembl&#233;es   Avant de partir, Fran&#231;ois Mitterrand avait nomm&#233; Roland Dumas, et Jacques Chirac a nomm&#233; Jean-Louis Debr&#233;. Et bien, &#231;a c&#8217;est vu&#8230; En l&#8217;&#233;tat actuel, les membres sont d&#233;sign&#233;s respectivement par le Pr&#233;sident de la R&#233;publique et le pr&#233;sident de chacune des assembl&#233;es du Parlement, pour un mandat de neuf ans, avec renouvellement tous les trois ans. Et c&#8217;est le Pr&#233;sident de la R&#233;publique qui nomme le pr&#233;sident du Conseil. Le m&#234;me syst&#232;me pourrait &#234;tre conserv&#233;, mais sous forme de proposition, alors que la nomination serait acquise par un vote du parlement &#224; la majorit&#233; des 3/5. Une mani&#232;re d&#8217;imposer l&#8217;autorit&#233; et l&#8217;impartialit&#233; des juges.   Une saisine ouverte aux citoyens   L&#8217;acc&#232;s au Conseil constitutionnel, le juge supr&#234;me, doit &#234;tre ouvert &#224; l&#8217;ensemble des citoyens, et non pas r&#233;serv&#233; &#224; la classe politique. Imaginons que lors d&#8217;un proc&#232;s, un plaideur soul&#232;ve un &#160;  argument relatif &#224; la conformit&#233; d&#8217;une loi au regard des principes fondamentaux. Et l&#8217;&#233;tat actuel, ce d&#233;bat lui est impossible. Il doit attendre d&#8217;avoir &#233;puis&#233; tous les recours internes, pour s&#8217;adresser &#224; la Cour europ&#233;enne des droits de l&#8217;homme. Il regrettera de ne pouvoir conduire ce d&#233;bat en droit interne, alors que dans le m&#234;me temps on d&#233;noncera volontiers l&#8217;emprise toujours plus forte du droit europ&#233;en. Il existe une solution peu complexe. Le plaideur aurait, dans le cadre du proc&#232;s, &#224; convaincre la juridiction du doute sur la conformit&#233; de la loi, et c&#8217;est le juge qui saisirait le Conseil constitutionnel.   &#160;   * &#160;&#160;  * &#160;&#160;  *   &#160;   Dans ce cadre, les anciens pr&#233;sidents auraient de la peine &#224; d&#233;fendre leur place de juge de plein droit. Et &#231;a, ce n&#8217;est pas moi qui le dit, mais la commission Balladur charg&#233;e de r&#233;fl&#233;chir &#224; la r&#233;forme des institutions qui propose  que&#160;&#171;&#160; les futurs anciens pr&#233;sidents de la R&#233;publique n'en seront pas membres de droit&#160;&#187; . 
 
 
 
 
        </text>
</document>
