<document>
	<date>2014-05-12</date>
        <title>Bravo et merci Conchita</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>autonomie</tag>
                <tag>cedh</tag>
                <tag>autriche</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Conchita chante, chante tr&#232;s bien et avec un bonheur communicatif. En trois jours, elle s&#8217;est impos&#233;e dans l&#8217;Europe et le monde. Le talent a projet&#233; l'une des plus marginales d&#8217;entre nous comme une &#233;vidence de la joie et du bon sens&#160;: &#171;&#160; We are unstoppable &#160;&#187;...  
 Un jour, il n&#8217;y aura que la joie simple d&#8217;un concours t&#233;l&#233;, mais dans le contexte si pesant du moment, cette victoire est une belle &#233;tape. Et tant pis si &#231;a emmerde les pisse-froids du refoulement, les blind&#233;s du surmoi, les atrophi&#233;s du soi &#8211; de la m&#232;re  Boutin  aux vieux caciques  russes  ossifi&#233;s &#8211; qui ont tellement peur de la petite voix qu&#8217;ils ont dans l&#8217;&#226;me qu&#8217;ils r&#234;vent d&#8217;un intime cadr&#233; par la loi et sanctionn&#233; par le juge. Je dis &#231;a, mais je me calme&#160;aussit&#244;t : apr&#232;s tout, eux au moins, ils assument. Autre chose que toute la pi&#233;taille normaliste et homophobe qui hier faisait des risettes &#224; la victoire. La liste est longue... 
 Heinz Fischer, le pr&#233;sident de cette si proche et si m&#233;connue Autriche, a justement salu&#233; cet &#233;v&#232;nement&#160;: &#171;&#160;Le triomphe de Conchita n'est pas seulement une victoire pour l'Autriche, mais avant tout pour la diversit&#233; et la tol&#233;rance en Europe. Le fait qu'elle ait d&#233;di&#233; sa victoire &#224; tous ceux qui croient en un avenir de paix et de libert&#233; redouble la valeur de celle-ci&#160;&#187;. 
 Penser par soi-m&#234;me, &#234;tre soi-m&#234;me, et vivre sans imposer de contraintes excessives aux autres. Je ne parle pas de philosophie, mais de droit&#160;: le doit &#224; l&#8217;autonomie de la personne est la base de la soci&#233;t&#233;. Tant qu&#8217;un autre n&#8217;interf&#232;re pas de mani&#232;re abusive dans ta sph&#232;re d&#8217;inimit&#233;, tant qu&#8217;il ne s&#8217;est pas saisi des manettes du pouvoir public pour imposer des normes qui deviennent des obligations de penser et d&#8217;agir,&#8230; laisse cet autre vivre sa vie.  
 Moins sexy que Conchita, voici la jurisprudence&#8230; C&#8217;est &#224; la CEDH que l&#8217;on doit la mise en lumi&#232;re de ce droit &#224; l&#8217;autonomie, qui aux antipodes des fantasmes de la &#171;&#160;dignit&#233;&#160;&#187;, morale et obligatoire, impos&#233;e par le sinistre Badinter nomm&#233; par Mitterrand au Conseil constitutionnel&#160; (D&#233;cision n&#176;  94-343/34 4 DC du 27 juillet 1994, loi de bio&#233;thique) ,  est d&#233;sormais la base de nos soci&#233;t&#233;s de gens libres. 
 Pour la Cour, &#171;&#160;la notion d&#8217;autonomie personnelle refl&#232;te un principe important qui sous-tend l&#8217;interpr&#233;tation des garanties de l&#8217;article 8, sur l&#8217;intimit&#233; de la vie priv&#233;e&#160;&#187;  (CEDH,  Pretty  c/ Royaume-Uni , 29 avril 2002&#160;; CEDH, Christine Goodwin c/ Royaume-Uni,&#160;11 juillet 2002&#160;;&#160;CEDH,  KA et AD  c/ Belgique, 17 F&#233;vrier 2005&#160;; CEDH, Sorensen et Rasmusen c/ Danemark, 11 janvier 2006). 
 Si une personne veut penser, &#234;tre ou faire selon ce qui lui plait, et qu&#8217;elle n&#8217;interf&#232;re pas dans les droits et libert&#233;s des autres, la loi doit lui permettre d&#8217;exercer ses choix, et m&#234;me si cela heurte les sentiments ou les convictions de la majorit&#233;. Dans le m&#234;me temps, la loi doit &#234;tre s&#233;v&#232;re avec celui qui, par ses choix et actions, interf&#232;re dans l&#8217;intimit&#233; de la vie des autres.  
 Vive la libert&#233; et merci Conchita ! Si tu passes &#224; Paris, tu seras la bienvenue dans mes nouveaux bureaux, tout d&#233;di&#233;s &#224; la libert&#233; des personnes. On pourra boire un coup, et please, tu me chanteras une  chanson .&#160; 
 
 
 
 
 
        </text>
</document>
