<document>
	<date>2009-11-17</date>
        <title>Un lyc&#233;en tue son copain</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Deux copains, une embrouille,&#8230; et soudain un mort et un meurtrier. Sans pr&#233;venir, la vie a bascul&#233;.   Vendredi matin, Guiseppe, un jeune lyc&#233;en de 17 ans, n&#8217;est pas rentr&#233; &#224; la maison, et son p&#232;re s&#8217;inqui&#232;te. Il part dans les environs, et, terrible d&#233;couverte, trouve le corps de son fils, mort, sur le parking d'une sup&#233;rette, &#224; Villerest, pr&#232;s de Roanne. Une mort tr&#232;s violente, le corps portant la trace de coups de couteaux. L&#8217;autopsie en d&#233;nombrera une dizaine, dont plusieurs dans le dos.   Les gendarmes cherchent dans l&#8217;entourage de ce jeune, qui vivait sans souci. Rapidement, ils sont sur la piste d&#8217;un de ses copains, jeune majeur, qui est retrouv&#233; &#224; son domicile. Il est tr&#232;s faible, car atteint d&#8217;une blessure &#224; l&#8217;arme blanche. &#171; Il a reconnu &#234;tre l'auteur des coups de couteau mortels et a confirm&#233; que c'&#233;tait bien une rivalit&#233; amoureuse qui en &#233;tait la cause &#187; explique dimanche soir Jacques Pin, procureur de la R&#233;publique de Saint-&#201;tienne. Les deux jeunes, tous deux &#233;l&#232;ves au Lyc&#233;e  Jean-Puy, de Roanne, s&#8217;&#233;taient donn&#233; rendez-vous sur le parking du supermarch&#233; &#224; une heure du matin, pour r&#233;gler entre eux ce diff&#233;rend amoureux.  L&#8217;arme, un opinel, a &#233;t&#233; retrouv&#233;e au domicile, et le jeune agresseur, qui &#233;tait l&#8217;un des grands copains de la victime, a du &#234;tre hospitalis&#233; pour une intervention chirurgicale.   Que s&#8217;est-il pass&#233;&#160;? A ce jour deux versions. Il y a bien eu un rendez-vous, mais pour discuter ou pour en d&#233;coudre&#160;? Dans une premi&#232;re version, c&#8217;est la victime qui serait venue arm&#233;e. L&#8217;autre aurait du se saisir du couteau, puis aurait p&#233;t&#233;  &#160; les plombs, en meurtrissant le corps de son ami. La deuxi&#232;me version parait plus r&#233;aliste. L&#8217;agresseur &#233;tait venu avec le couteau, et a r&#233;alis&#233; son crime. Un crime pr&#233;m&#233;dit&#233;, d&#8217;o&#249; la mise en examen prononc&#233;e par le juge d&#8217;instruction du TGI de Saint-Etienne, Jean-Luc Jaillet pour assassinat. Le juge des libert&#233;s et de la d&#233;tention a d&#233;livr&#233; un mandat de d&#233;p&#244;t.   A la justice de se prononcer, de faire la lumi&#232;re, et d&#233;finir les justes qualifications, en retenant ou non la pr&#233;m&#233;ditation.   La jeune fille, Salom&#233;, est elle aussi &#233;l&#232;ve du lyc&#233;e Jean-Puy. Elle raconte au  Progr&#232;s &#160;: &#171; C'&#233;tait les deux meilleurs amis du monde. La th&#233;orie d'une rivalit&#233; amoureuse c'est des conneries. On ne comprend pas ce qui s'est pass&#233; &#187;.  &#160;   En effet.&#160;Ca fait du monde &#224; ne pas comprendre ce qui s&#8217;est pass&#233;&#8230;   
 
 
 
 
        </text>
</document>
