<document>
	<date>2007-11-23</date>
        <title>Un cheminot gr&#233;viste et un lieutenant-colonel en correctionnelle</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>R&#233;pression politique</category>
        </categories_set>
        <text>
 
 
 Cette semaine, l&#8217;affaire c&#8217;&#233;tait l&#8217;arriv&#233;e du vandalisme, qui venait pourrir la gr&#232;ve, et offrait un boulevard pour d&#233;noncer cette base qui &#233;chappe &#224; tout, m&#234;me &#224; l&#8217;autorit&#233; des syndicats. Pour ma part, je crois que la vraie affaire, c&#8217;&#233;tait cette terrible histoire jug&#233;e &#224; Marseille&#160;: deux jeunes &#233;l&#232;ves africains de l&#8217;Ecole de Saint-Cyr morts de froid &#224; l&#8217;occasion d&#8217;une &#233;preuve d&#8217;endurance en montagne. Deux officiers &#233;taient convoqu&#233;s devant le tribunal correctionnel. Thionville et Marseille&#160;: deux jugements correctionnels. D&#8217;un cot&#233;, l&#8217;atteinte aux biens, de l&#8217;autres la mort de deux personnes.  En commun, quelques mois de prison avec sursis&#160;; mais pour le reste, deux mondes.   &#160;   &#160;   Le cheminot gr&#233;viste   &#160;   Daniel, 46 ans, est un agent SNCF appr&#233;ci&#233; par ses coll&#232;gues et sa hi&#233;rarchie.  Pour ce cheminot gr&#232;viste, m&#233;daill&#233; du Travail, soutenu par la CGT, la r&#233;forme envisag&#233;e des r&#233;gimes sp&#233;ciaux est rest&#233;e en  travers du gosier.  &#171;&#160;Avec la r&#233;forme, je me sentais trahi par l'Etat et la SNCF. J'ai p&#233;t&#233; les plombs et en dix, quinze secondes, &#231;a a tourn&#233;&#160;&#187;. Ce mercredi, il a bris&#233; &#224; coups de pierre quatre baies vitr&#233;es du poste de relais &#224; commande informatique de Thionville, avant de forcer la porte et de d&#233;truire un visiophone situ&#233; &#224; l'entr&#233;e.   Enqu&#234;te pas trop compliqu&#233;e pour ces destructions mat&#233;rielles. Daniel a &#233;t&#233; arr&#234;t&#233; et conduit devant le tribunal correctionnel de Thionville, dans le cadre de la proc&#233;dure de flagrant d&#233;lit. Tarif&#160;:  quatre mois de prison avec sursis et mise &#224; l'&#233;preuve de  18 mois et l'obligation d'indemniser la SNCF , dont le pr&#233;judice a &#233;t&#233; estim&#233; &#224; 3.500 euros. Pour le procureur, &#171;&#160;un acte isol&#233; et inacceptable&#160;&#187;. Bon, admettons.   Pas glorieux, mais pas l&#8217;affaire du si&#232;cle&#160;: un peu mince pour illustrer les d&#233;clarations fracassantes sur les actes de vandalisme qui auraient accompagn&#233; la gr&#232;ve.   &#160;   &#160;   Le lieutenant-colonel   &#160;   A Marseille, il s&#8217;agissait de la mort de deux &#233;l&#232;ves-officiers de l'&#233;cole militaire de Saint-Cyr, un Togolais Kondi Nandja, et un Nig&#233;rien, Laouali Karimoune. Tous deux &#233;taient morts d'hypothermie dans la nuit du 12 au 13 janvier 2004, &#224; l&#8217;occasion d&#8217;un &#171;&#160;stage d'aguerrissement&#160;&#187; dans la vall&#233;e de l'Ubaye, sous la direction de deux officiers, traduits en correctionnelle pour homicide involontaire. Un programme de deux jours, &#224; effectuer en un seul, avec une m&#233;t&#233;o ex&#233;crable&#160;: &#171;&#160;D&#233;cision incoh&#233;rente, d&#233;raisonnable&#160;&#187; dira un expert.   Le lieutenant-colonel Christian, qui dirigeait l&#8217;exercice en sa qualit&#233; de commandant au Centre d'instruction et d'entra&#238;nement au combat en montagne de Barcelonnette a &#233;t&#233; condamn&#233; &#224; neuf mois de prison avec sursis et &#224; 1.400 euros d'amende. Le chef de d&#233;tachement, Pascal, a &#233;cop&#233; de six mois de prison avec sursis et d'une amende de 1.400 euros.   Derni&#232;re pr&#233;cision&#160;: le tribunal a d&#233;cid&#233; de ne pas inscrire ces condamnations au casier judiciaire des deux officiers. 
 
 
 
 
        </text>
</document>
