<document>
	<date>2010-11-08</date>
        <title>Un mineur frapp&#233; par les flics : la France condamn&#233;e par la CEDH</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (11)</tag>
                <tag>droit des enfants</tag>
                <tag>cedh</tag>
                <tag>police</tag>
                <tag>justice</tag>
                <tag>violence</tag>
        </tags_set>
        <categories_set>
                <category>droit des enfants</category>
        </categories_set>
        <text>
 
 
 Traitement inhumain d&#8217;un mineur dans un commissariat&#160;: la CEDH condamne la France, dans une affaire o&#249; la police a fait n&#8217;importe quoi,&#8230; et la justice aussi  (CEDH, Darraj, 4 novembre 2010, n&#176; 34588/07).   &#160;   Le 10&#160;juillet 2001 vers 18 heures, la police proc&#232;de au contr&#244;le d&#8217;identit&#233; d&#8217;un jeune homme &#226;g&#233; de seize ans. Le gamin n&#8217;ayant pas de documents d&#8217;identit&#233; sur lui, les policiers le conduisent au commissariat d&#8217;Asni&#232;res-sur-Seine pour v&#233;rification. Le cadre d&#8217;intervention est clair&#160;: pas d&#8217;infraction, mais une simple v&#233;rification d&#8217;identit&#233;.&#160; &#160;   &#160;   Moins de deux heures plus tard, &#224; 19&#160;h&#160;45, le jeune homme est transf&#233;r&#233; au service des urgences de l&#8217;h&#244;pital et le m&#233;decin constate des contusions du globe oculaire droit, du poignet et du dos, de multiples &#233;rosions cutan&#233;es du visage et du cou, de multiples h&#233;matomes du cuir chevelu. Les examens radiologiques mettent en &#233;vidence une fracture du testicule droit avec contusions et h&#233;matomes, justifiant une prise en charge imm&#233;diate au bloc op&#233;ratoire.&#160; &#160;   &#160;   Le parquet de Nanterre a ouvert une enqu&#234;te. Le jeune homme explique qu&#8217;&#224; l&#8217;arriv&#233;e, un policier a voulu le menotter, qu&#8217;il a refus&#233; et r&#233;sist&#233;, que cinq ou six policiers se sont mis &#224; le frapper et &#224; l&#8217;insulter, et qu&#8217;il a re&#231;u des coups violents et volontaires au niveau des parties g&#233;nitales. Du c&#244;t&#233; policier, c&#8217;est un concours de mensonges entre ceux qui &#233;voquent la r&#233;bellion du gamin et ceux qui sont pour la th&#232;se de la chute accidentelle.&#160; &#160;   &#160;   Suit une plainte p&#233;nale de la victime le 20 juillet 2001, avec une belle instruction de plus de trois ans, et le 14 d&#233;cembre 2004, le tribunal de grande instance de Nanterre condamne deux policiers &#224; quatre et huit&#160;mois d&#8217;emprisonnement avec sursis. Les agents condamn&#233;s font appel, et la cour de Versailles ram&#232;ne leur peine &#224; une amende de 800 &#8364;. La victime fait une demande d&#8217;aide juridictionnelle afin de se pourvoir en cassation, mais la demande est rejet&#233;e le 14 d&#233;cembre 2005 &#171;&#160;faute de moyen de cassation s&#233;rieux &#187;, rejet confirm&#233; par une ordonnance du premier pr&#233;sident de la Cour de cassation le 22&#160;f&#233;vrier 2007. Les choses s&#233;rieuses peuvent alors commencer devant la CEDH.   &#160;   La Cour rappelle l&#8217;&#233;tat des blessures pour dire que les coups ont caus&#233; des douleurs et souffrances physiques ayant &#171;&#160;atteint un seuil de gravit&#233; suffisant pour tomber sous le coup de l&#8217;article 3 de la Convention&#160;&#187;. Donc une atteinte corporelle grave, d&#8217;une intensit&#233; telle qu&#8217;elle peut &#234;tre retenue comme un traitement inhumain ou d&#233;gradant, si la force utilis&#233;e a &#233;t&#233; disproportionn&#233;e, ce que la CEDH examine en d&#233;tail.    &#160;   Y avait-il une raison pour faire usage des menottes&#160;?   La victime &#233;tait mineure, non connue des services de police. Elle n&#8217;&#233;tait pas plac&#233;e en garde &#224; vue et le transfert au commissariat s&#8217;est d&#233;roul&#233; dans le calme. Donc, rien n&#8217;imposait les menottes.   &#160;   La r&#233;ponse a-t-elle &#233;t&#233; proportionn&#233;e&#160;?   Cinq&#160;policiers sont intervenus, faisant tomber le mineur &#224; terre, sur le ventre, et en mettant un genou dans le dos pour lui passer les menottes. Par la suite, menott&#233;e dans le dos, la victime a &#233;t&#233; conduite dans un couloir en direction de la cellule de d&#233;grisement, sans raison logique, ce qui a d&#233;clench&#233; de nouvelles violences.   &#160;   Dans quelles conditions y-a-t-il eu cette fracture testiculaire&#160;?   Pour la Cour, la r&#233;ponse pr&#233;cise n&#8217;est pas indispensable : &#171;&#160;le requ&#233;rant a &#233;t&#233; atteint d&#8217;une blessure grave dans l&#8217;enceinte d&#8217;un local de police alors que des fonctionnaires en avaient la responsabilit&#233; et devait assurer sa protection&#160;&#187;. Elle ajoute&#160;que si l&#8217;agitation du mineur pouvait conduire les policiers &#224; exercer une forme de contrainte, &#171;&#160;il n&#8217;existait aucun risque s&#233;rieux et imminent pouvant justifier l&#8217;emploi d&#8217;une telle force par les policiers&#160;&#187;.   &#160;   Conclusion &#160;: &#171;&#160;Les actes d&#233;nonc&#233;s &#233;taient de nature &#224; engendrer des douleurs ou des souffrances physiques et mentales chez le requ&#233;rant et, compte tenu de son &#226;ge et du stress post-traumatique constat&#233;, &#224; cr&#233;er &#233;galement des sentiments de peur, d&#8217;angoisse et d&#8217;inf&#233;riorit&#233; propres &#224; humilier, avilir et briser &#233;ventuellement sa r&#233;sistance physique et mentale&#160;&#187;. Pour la Cour, l&#8217;attitude des policiers a rev&#234;tu &#171;&#160;un caract&#232;re inhumain et d&#233;gradant&#160;&#187;.   &#160;   S&#8217;agissant de l&#8217;arr&#234;t de la Cour d&#8217;appel et des 800&#8364; d&#8217;amende, la CEDH en d&#233;nie le s&#233;rieux, cette d&#233;cision de justice n&#8217;&#233;tant pas &#171;&#160;une r&#233;action ad&#233;quate&#160;&#187;, la sanction &#233;tant &#171;&#160;manifestement disproportionn&#233;e &#224; une violation de l&#8217;un des droits essentiels de la Convention&#160;&#187;. De plus, aucune sanction disciplinaire n&#8217;a &#233;t&#233; inflig&#233;e aux fonctionnaires de police.   &#160;   Encore un exploit&#160;! Voici la France condamn&#233;e par la CEDH pour traitement inhumain sur un mineur dans un commissariat, et pour avoir donn&#233; une r&#233;ponse judiciaire inadapt&#233;e. Tout ceci est lamentable, et l&#8217;arr&#234;t est plus s&#233;v&#232;re pour la justice que pour la police. Il est en effet exceptionnel que la CEDH donne une appr&#233;ciation critique sur le  quantum  d&#8217;une sanction p&#233;nale, comme le ferrait une cour d&#8217;appel. Mais les amendes de 800&#8364; &#233;taient ridicules, et justifient la remont&#233;e de bretelles que se prennent les magistrats de la Cour de Versailles.     La CEDH maitrisant sans violence la justice fran&#231;aise 
 
 
 
 
        </text>
</document>
