<document>
	<date>2009-09-15</date>
        <title>Un ministre peut-il refuser d'appliquer une loi ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>d&#233;cret</tag>
                <tag>arret&#233;</tag>
                <tag>ministre</tag>
                <tag>premier ministre</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Besson hors-la-loi et Fillon dans les choux. Les tests ADN leur font perdre la t&#234;te. J&#8217;ai toujours pens&#233; que cette loi &#233;tait une salissure sur notre droit, mais en d&#233;mocratie,&#160;la loi vot&#233;e est la loi.   D&#233;marrons par notre ineffable Besson&#160;:  &#171;&#160; Je ne signerai pas ce d&#233;cret d'application, pour une raison simple. Je ne suis pas en mesure dans les d&#233;lais impartis par la loi de respecter l'esprit et la lettre de la loi.&#160;&#187;   Ben voyons&#160;! Depuis quand les ministres signent-ils les d&#233;crets&#160;? Seul le premier ministre a le pouvoir de signer des d&#233;crets d&#8217;application, et le ministre co-signe, pour son domaine de comp&#233;tence, si j&#8217;ose dire. Un ministre ne peut signer qu&#8217;un arr&#234;t&#233;, et encore si le d&#233;cret du premier ministre l&#8217;y autorise. Donc le ministre  &#160; refuse de signer le d&#233;cret&#8230; Il ne refuse rien, car ce pouvoir ne lui appartient pas.   Poursuivons avec notre splendide Fillon, qui d &#233;fend un texte &#171;&#160;tr&#232;s &#233;quilibr&#233;&#160;&#187; avec &#171;&#160;&#224; la fois des dispositions visant &#224; mettre en oeuvre les tests ADN et des garanties pour les personnes&#160;&#187;, et explique que &#171;&#160;pour le moment&#160;&#187;, le gouvernement ne parvenait pas &#224; &#171;&#160;mettre en oeuvre ces garanties&#160;&#187;.   Tr&#232;s f&#226;cheux, cher Fillon, car le syst&#232;me des garanties avait &#233;t&#233; pr&#233;cis&#233; par le Conseil constitutionnel dans sa d&#233;cision du  d&#233;cision n&#176; 2007-557 DC du 15 novembre 2007, de mani&#232;re &#224; apporter un cadre juridique efficient.   Et puis, je rappelle que   l'ex&#233;cution des lois est pour le Gouvernement une obligation de caract&#232;re constitutionnel. Au termes de l'article 21, il&#160; &#171;&#160;assure l'ex&#233;cution des lois &#187;. C&#8217;est d&#8217;ailleurs pour cela qu&#8217;on parle de &#171;&#160;pouvoir ex&#233;cutif&#160;&#187;, tenu de mettre en oeuvre les lois vot&#233;es par le Parlement, qui lui est le d&#233;positaire de la souverainet&#233;.   Le Conseil d'Etat a d&#8217;ailleurs jug&#233; que &#171;&#160;l'exercice du pouvoir r&#233;glementaire comporte non seulement le droit, mais aussi l'obligation de prendre dans un d&#233;lai raisonnable les mesures qu'implique n&#233;cessairement l'application de la loi (CE, 28 juillet 2000)&#187;. Et si le Gouvernement tra&#238;ne, bafouant l&#8217;autorit&#233; de la loi et se d&#233;robant devant son devoir, le Conseil d'Etat peut le condamner sous astreinte &#224; la ponte du d&#233;cret.   Le juge administratif sanctionne l'administration dans la mesure o&#249; elle manifeste sans &#233;quivoque la volont&#233; de ne pas faire application de la loi ou de n'en faire qu'une application partielle, ou encore d'en suspendre ou d'en diff&#233;rer l'application. (CE, 27 novembre 1964)   Je pense donc que Jean-Fran&#231;ois Cop&#233;, militant de l&#8217;Hyper-parlement, ne va pas se faire rouler dans la farine comme un brave bizuth d&#233;pass&#233; par les &#233;v&#232;nements. D&#8217;ailleurs, je lis sa d&#233;claration&#160;: &#171;&#160;Il faut que chacun soit bien conscient qu'il s'agit d'une loi vot&#233;e et que, d&#232;s lors, les gouvernements ont l'obligation de mettre en oeuvre les d&#233;crets d'application&#160;&#187;.   Jean-Fran&#231;ois, bien parl&#233;, maintenant, il faut agir. Vite, une petite requ&#234;te devant le Conseil d&#8217;Etat, avec une solide demande d&#8217;astreinte.   Tu es un ami, alors voici un mod&#232;le&#160;:   Attendu que le Journal officiel de la R&#233;publique fran&#231;aise a publi&#233; la loi n&#176;&#160;2007-1631 du 20 novembre 2007 relative &#224; la ma&#238;trise de l&#8217;immigration, &#224; l&#8217;int&#233;gration et &#224; l&#8217;asile&#160;;   Attendu que le  Conseil constitutionnel dans sa d&#233;cision du  n&#176; 2007-557 DC du 15 novembre 2007   a confirm&#233; la validit&#233; de la loi et pr&#233;cis&#233; par certaines r&#233;serves d&#8217;interpr&#233;tation le sens de mesures d&#8217;application&#160;;   Attendu que   l'exercice du pouvoir r&#233;glementaire comporte non seulement le droit, mais aussi l'obligation de prendre dans un d&#233;lai raisonnable les mesures qu'implique n&#233;cessairement l'application de la loi&#160;;   Attendu que seul le Premier ministre a le pouvoir de signer des d&#233;crets&#160;;   Attendu qu&#8217;Eric Besson, qui souffre encore des stigmates de ses ann&#233;es pass&#233;es au PS, croit que chacun peut faire ce qu&#8217;il veut dans son coin&#160;;   Attendu qu&#8217;au regard du principe d&#8217;&#233;quilibre des pouvoirs, le pays de Montesquieu ne peut tol&#233;rer d&#8217;un c&#244;t&#233; un Hyper-pr&#233;sident et de l&#8217;autre un Parlement croupion&#160;;   Attendu que Fillon a oubli&#233; qu&#8217;il &#233;tait Premier ministre, et qu&#8217;une condamnation s&#233;v&#232;re aura immanquablement des effets vertueux&#160;;   Par ces motifs&#160;;   Condamner le Premier ministre &#224; publier sous deux mois les d&#233;crets d&#8217;application de la loi n&#176;&#160;2007-1631 du 20 novembre 2007,   Dire que pass&#233; ce d&#233;lai sera fix&#233;e une astreinte de 1&#160;000 &#8364; par jour, vers&#233;e &#224; l&#8217;amicale du blog  actualit&#233;s du droit.   Et ce sera justice.   
 
 
 
 
        </text>
</document>
