<document>
	<date>2008-03-02</date>
        <title>Un mort isra&#235;lien, Soixante morts palestiniens</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Un mort isra&#233;lien, soixante morts palestiniens. Isra&#235;l devient, jour apr&#232;s jour, le symbole de la force injuste.   &#160;   Le 27 f&#233;vrier, un isra&#233;lien, habitant de la ville de Sd&#233;rot, construite sur le site de l&#8217;ancien   village palestinien Nadj,   a &#233;t&#233; tu&#233; par des tirs de roquettes lanc&#233;es depuis la bade de Gaza. Les Brigades Ezzedine Al-Qassam, branche arm&#233;e du Hamas, en ont revendiqu&#233; la responsabilit&#233;.   &#160;   Isra&#235;l a ripost&#233;, par des tirs bien entendus cibl&#233;s, et le 1&#176; mars, on compte plus de soixante morts chez les palestiniens, et des bless&#233;s graves qui affluent vers des services hospitaliers d&#233;bord&#233;s.   &#160;   Un pour soixante&#160;: il faut &#234;tre bien convaincu de sa sup&#233;riorit&#233; pour se permettre de telles pratiques. &#160;  Encore un effort, et Isra&#235;l finira par rendre le Hamas sympathique &#224; l&#8217;opinion internationale. Une position qui n&#8217;est que l&#8217;expression de la force. L&#8217;enqu&#234;te sur le comportement militaire d&#8217;Isra&#235;l lors de l&#8217;offensive contre le Liban &#233;tait accablante pour les autorit&#233;s&#160;: purement d&#233;coratif&#8230; &#160;&#160;   &#160;   Il y a quelques jours, le 26 f&#233;vrier, Isra&#235;l avait annonc&#233; refuser de se rendre &#224; la   prochaine conf&#233;rence mondiale contre le racisme, dite &#171;&#160; Durban 2 &#160;&#187;, organis&#233;e par le Comit&#233; des droits de l&#8217;homme de l&#8217;ONU en 2009, apr&#232;s la conf&#233;rence &#171; Durban 1&#160;&#187; de 2001, il est vrai assez calamiteuse.   &#160;   A l&#8217;appel de la Licra ,  le Monde  a publi&#233; la semaine derni&#232;re une tribune au titre tout en finesse&#160;: &#171;&#160; L'ONU contre les droits de l'homme&#160;&#187;. Et nos intellectuels, brillants animateurs de plateaux t&#233;l&#233;s,   &#160; de d&#233;noncer le &#171;&#160; relativisme culturel&#160;&#187; pr&#244;n&#233;, d&#8217;apr&#232;s eux,   par le Comit&#233; des droits de l&#8217;homme de l&#8217;ONU,   qui en viendrait &#224; briser l&#8217;universalisme des droits de l&#8217;homme, pos&#233; en 1948. Tout homme ne serait plus &#233;gal &#224; l&#8217;autre&#8230;   &#160;   Dans leur grande le&#231;on, les p&#233;titionnaires font semblant d&#8217;oublier que les droits d l&#8217;homme sont moins un id&#233;al, qu&#8217;un rugueux combat, jamais achev&#233;. La D&#233;claration des droits de l&#8217;homme de 1789 s&#8217;est accommod&#233;e du maintien de l&#8217;esclavagisme jusqu&#8217;en 1848, et de l&#8217;exclusion du vote des femmes jusqu&#8217;en 1945. Dr&#244;le d&#8217;id&#233;e de l&#8217;&#233;galit&#233;.   &#160;   Mais, parce que tout leur appel repose sur l&#8217;oppression r&#233;trograde que fait peser le monde musulman, qu&#8217;ont-ils &#224; dire, ces vaillants combattants, devant ce relativisme l&#224;&#160;: soixante pour un&#160;?   &#160;   Isra&#235;l et les p&#233;titionnaires de la Licra pr&#233;parent un tr&#244;ne pour les plus radicaux de leurs opposants. Le meilleur moyen d&#8217;&#233;touffer le renouveau d&#233;mocratique de l&#8217;Islam, et de conforter leur posture&#160;: un mur d&#8217; a priori  pour se prot&#233;ger d&#8217;un monde qui change.   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
