<document>
	<date>2012-09-11</date>
        <title>Un perroquet est-il prot&#233;g&#233; par la libert&#233; d&#8217;expression ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>injure</tag>
                <tag>libert&#233; de la presse</tag>
        </tags_set>
        <categories_set>
                <category>presse</category>
        </categories_set>
        <text>
 
 
 C&#8217;est une affaire redoutable que va devoir trancher le tribunal de Rhode Island (US)&#160;: peut-on prononcer une condamnation du fait d&#8217;un perroquet insulteur&#160;? 
 
 Le contexte politico-diplomatique est celui des amours d&#233;&#231;us entre deux habitants de cette ville, Madame Taylor et Monsieur Fontaine. Ils s&#8217;aim&#232;rent, se mari&#232;rent, puis se s&#233;par&#232;rent et donc se relog&#232;rent. Une trag&#233;die d&#233;j&#224; rencontr&#233;e dans l&#8217;histoire de l&#8217;humanit&#233;, mais qui se double d&#8217;une belle com&#233;die car Monsieur Fontaine s&#8217;est r&#233;install&#233; chez le voisin imm&#233;diat, qui se trouve &#234;tre une voisine imm&#233;diate, Madame  Melker , et Monsieur Fontaine s&#8217;est remari&#233; avec Madame  Melker. 
 La rupture se semble pas tout-&#224;-fait apais&#233;e, et la passion des amours contrari&#233;s de  Madame Taylor et Monsieur Fontaine est aussi tonique qu&#8217;un concentr&#233; mol&#233;culaire de trois &#233;pisodes de  L&#8217;amour est dans le pr&#233;. 
 Derni&#232;re saillie de Madame Taylor&#160;: elle a appris &#224; Willy, son perroquet, &#224; insulter ses voisins, et en fait, surtout sa voisine. Le fid&#232;le Willy s&#8217;en prend ainsi r&#233;guli&#232;rement &#224; Madame Melker, l&#8217;honorant de la qualification de &#171;&#160;putain&#160;&#187; et autres compliments associ&#233;s.  
 Alors, est-ce une injure&#160;? une diffamation&#160;? la description d&#8217;un trait de caract&#232;re&#160;?  
 Madame Melker a port&#233; plainte, mais en&#160;engageant le combat judiciaire sur le fondement de la loi qui sanctionne les volumes sonores excessifs &#233;mis par les animaux. 
 A l&#8217;&#233;vidence, elle prend ainsi un sacr&#233; risque, car il suffirait que  Willy apprenne &#224; chuchoter, et ce pourrait &#234;tre du canardage de &#171;&#160;putain&#160;&#187;, &#224; bas bruit, mais &#224; feu continu.  &#160; 
 La d&#233;fense de Madame Taylor  a soulev&#233; une exception de proc&#233;dure, soutenant que la loi p&#233;nale sur les niveaux sonores &#233;mis par les animaux&#160;est trop incertaine, et donc anticonstitutionnelle. 
 Rien du tout, vient de r&#233;pondre le juge, et le proc&#232;s va se poursuivre.  
 Si le niveau sonore est jug&#233; excessif, il restera alors &#224; plaider sur la libert&#233; d&#8217;expression. 
 D&#8217;abord, le juge sera n&#233;cessairement sensible &#224; la fid&#233;lit&#233; de Willy, plus attach&#233; &#224; sa patronne que l&#8217;ex de celle-ci, lequel est all&#233; faire son nid chez la voisine, se montrant ainsi plus volatile que le brave Willy. 
 Ensuite, il n&#8217;est dit nulle part que les mots d&#8217;un perroquet ne puissent pas b&#233;n&#233;ficier des dispositions du 1&#176; amendement, car ce qui est prot&#233;g&#233;, c&#8217;est l&#8217;expression de opinions, et non pas celui qui s&#8217;exprime.  
 Alors, libert&#233; d&#8217;expression pour les perroquets&#160;? Affaire &#224; suivre, et qui pourrait int&#233;resser au plus haut point  Lib&#233; , si j&#8217;en juge par le choix de ses unes de ces jours-ci.  
 &#160; 
 
 
 
 
        </text>
</document>
