<document>
	<date>2010-11-30</date>
        <title>Un PS d&#233;sesp&#233;rant</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parti socialiste</tag>
                <tag>gauche</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#171;&#160;Sarkozy repassera, parce qu&#8217;il n&#8217;y a personne &#224; Gauche&#160;&#187;. La proph&#233;tie d&#8217;un vieux copain, bien cal&#233; &#224; Droite, m&#8217;a fait froid dans le dos. Un sarkozyste d&#233;&#231;u qui aurait beaucoup de peine &#224; voter &#224; Gauche, qui mais ne votera jamais pour &#171;&#160;personne&#160;&#187;.   &#160;   Il y a six mois, la reine du Chabichou, redevenant une enfant sage de la SFIO,&#160; avait annonc&#233; &#171;&#160;le sacrifice de son ambition personnelle&#160;&#187; sur  C Politique &#160;: &#171;&#160;C'est d'une d&#233;cision collective et d'un dispositif collectif que nous r&#233;ussirons &#224; battre Nicolas Sarkozy. C'est pour &#231;a que je me rapproche de Martine Aubry, et c'est pour &#231;a que je suis en contact avec Dominique Strauss-Kahn, parce que je pense que le moment venu, nous aurons &#224; d&#233;cider, tous les trois, ensemble&#160;&#187;. Hier soir, on apprenait que le lendemain elle annoncerait sa candidature aux primaires, car elle veut &#234;tre franche et concr&#232;te,&#160;mais d&#233;j&#224; une heure plus tard&#160;sa bichette de porte parole pr&#233;cisait que c&#8217;&#233;tait une candidature annonc&#233;e mais qu&#8217;on verrait le moment venu qui serait le mieux plac&#233;. On retrouve tout ce qui a fait l&#8217;inoubliable succ&#232;s de 2007&#160;: improvisation, opportunisme, et travail en solo.  Personne.   &#160;   &#160;   Pour DSK, c&#8217;est le  Stern  qui a eu les confidences.   Il ira jusqu'au&#160;terme de son mandat au FMI, soit &#224; l&#8217;automne 2012, apr&#232;s la pr&#233;sidentielle&#160;: &#171;&#160;And I will tell you what I tell everyone: I'm going to see my term as IMF Managing Director through to the end.   And the term ends in 2012.&#160;&#187; Une interview que l&#8217;on trouve illico sur le site du FMI, alors que j&#8217;ai vainement cherch&#233; les d&#233;clarations d&#8217;Anne Sinclair expliquant que son ch&#233;ri est de Gauche,  c&#339;ur  et &#226;me. En 2002, DSK avait toutes les cl&#233;s pour reprendre le PS apr&#232;s la d&#233;faite de Jospin&#160;: il n&#8217;a rien fait. En 2007, il avait juste &#224; se pencher pour ramasser le PS, pr&#233;parer en cinq ans un mod&#232;le social d&#233;mocrate fran&#231;ais, et organiser, secteur apr&#232;s secteur,&#160;la d&#233;faite de Sarko&#160;: il n&#8217;a rien fait. Aujourd&#8217;hui, Sarko est &#224; moins de 30, DSK &#224; 70, et tout ce qu&#8217;il trouve &#224; faire, c&#8217;est un p&#8217;tit dej&#8217; avec S&#233;go pour dealer les primaires. Consternant. Quant au programme&#8230; Tiens, un d&#233;bat entre DSK et les leaders syndicaux sur les retraites, ca serait int&#233;ressant, non&#160;? En r&#233;alit&#233;, ce type a peur des &#233;lecteurs de Gauche, alors pour affronter ceux de Droite&#8230; vous pouvez courir.  Personne.   &#160;   &#160;   Martine s&#8217;est tr&#232;s bien sortie de la panade d&#8217;apr&#232;s 2007. Elle a remis le PS dans un ordre pr&#233;sentable, a renou&#233; le dialogue avec tout le monde et on commen&#231;ait &#224; parler programme : on&#160;pouvait y croire, et comme anti-mod&#232;le du sarkozysme, elle avait une vraie chance. Pas apr&#232;s pas, elle pouvait regagner le terrain. A La Rochelle, elle a &#233;t&#233; guerri&#232;re le temps d&#8217;un discours,&#160;mais depuis, rien. Elle avait toutes les cartes en main&#160;: la premi&#232;re secr&#233;taire du PS n&#8217;a besoin de l&#8217;autorisation de personne pour devenir leader de l&#8217;opposition, construire une &#233;quipe de campagne, et partir &#224; la rencontre du pays. Je dirais m&#234;me que c'est son job. Elle a pr&#233;f&#233;r&#233; rester la m&#233;nag&#232;re besogneuse de la rue de Solferino, avec Harlem D&#233;sir et Benoit Hamon comme agents d&#8217;ambiance. Dans les banlieues et chez les usagers du P&#244;le Emploi, c&#8217;est une irr&#233;sistible vague d&#8217;enthousiasme qui s&#8217;est lev&#233;e.  Personne.   &#160;   Fran&#231;ois Hollande se r&#233;veille. Comp&#233;tent, sympathique et avec la chance d'&#234;tre un peu &#224; l&#8217;ext&#233;rieur de la maison, donc plus libre, ce qui est un paradoxe pour cet ancien secr&#233;taire du Parti. Dans ce petit monde, on ne fait rien sans les sondages, et justement, voici les premiers&#160; &#224; le donner gagnant au second tour contre Sarko. Il reste donc &#224; attendre quelques semaines, et Hollande va lui aussi se d&#233;clarer candidat aux primaires. Fid&#232;le au pacte de Marrakech &#8211; on r&#234;ve&#160;! &#8211; Martine restera &#224; faire du boudin dans son coin, et ce sont ses seconds couteaux, sous l&#8217;&#339;il bienveillant de Fabius, qui lanceront les boules puantes. Ce qui va donner une ann&#233;e avant les primaires, en novembre 2011, de cabales et de coups tordus.  Personne .   &#160;   Quant &#224; tous les grands &#233;lus locaux, fiert&#233; du PS, ce sera camembert. En 2012, le gouvernement de la France sera toujours aussi difficile, et une d&#233;faite aux &#233;lections nationales laissera toutes les chances pour les &#233;lections de 2014&#160;: municipales, cantonales, r&#233;gionales et europ&#233;ennes. Et l&#224;, il y aura du monde.               Le PS&#160;&#224; la recherche des aspirations populaires         Et reconna&#238;trez-vous Gargamel ?     
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
