<document>
	<date>2008-06-05</date>
        <title>Un p'tit jeune nomm&#233; Mitterrand</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mitterrand</tag>
                <tag>culture</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Un p&#8217;tit jeune nomm&#233; Mitterrand. Il y a des jours o&#249; je comprends Fran&#231;ois Fillon, exc&#233;d&#233; par les d&#233;cisions de son bien-aim&#233; pr&#233;sident. Genre&#160;: il y a une connerie &#224; ne pas faire&#160;; donc, je la fais, je l&#8217;&#233;cris en grosses lettres, je souligne en rouge, et je prends un porte-voix avec son au maxi.   &#160;   &#160; Nommer Fr&#233;d&#233;ric Mitterrand &#224; la  Villa M&#233;dicis . Franchement, il n&#8217;y avait que Sarkozy pour signer un tel &#233;pilogue,&#8230; et apr&#232;s quel feuilleton&#160;!  &#160;   &#160;   La  Villa M&#233;dicis , sur les hauteurs de Rome. Je voulais l&#8217;acheter pour y installer mon bureau. Bon, mes clients sont trop pauvres, je n&#8217;ai pas pu. Et mon banquier toujours aussi coince. Tant pis pour lui. Son sort est scell&#233; : t&#244;t au tard, il sera rachet&#233; par les chinois.   &#160;   Et comme je n&#8217;ai pas pu racheter la  Villa M&#233;dicis , le gouvernement a du se pr&#233;occuper de trouver un nouveau directeur. Vous savez maintenant comment s&#8217;&#233;crit l&#8217;Histoire.   &#160;   Sarkozy est un vrai adepte du d&#233;veloppement durable. J&#8217;en veux pour preuve sa volont&#233; de recycler, avec une constance m&#233;ritoire, les vielles mamies du Parti socialiste. Un jour, l&#8217;aust&#232;re qui se marre, vous avez reconnu Lionel Jospin, avait jou&#233; la partition du trotskiste sympa, en peu genre Besancenot, en acceptant d&#8217;aller pousser la chansonnette sur un plateau t&#233;l&#233;. Qu&#8217;avait chant&#233; notre ex-futur retrait&#233; de la vie politique&#160;: &#171;&#160;Les feuilles mortes se ramassent &#224; la pelle&#8230;&#160;&#187; Lucide pr&#233;vision&#160;!   &#160;   DSK &#224; New York. Pour DSK, le p&#232;re Noel est pass&#233; en juin. DSK, qui r&#234;vait d&#8217;&#234;tre nomm&#233; pr&#233;sident de la R&#233;publique, se trouve &#224; la t&#234;te du FMI. Une case, celle du roi socialiste  &#160;&#160; fain&#233;ant, se lib&#232;re.   &#160;   Apr&#232;s DSK, BK. Celui que le PS n&#8217;a jamais r&#233;ussi &#224; faire &#233;lire nulle part &#233;tait chomdu. Qu&#8217;en faire&#160;? Comment se priver de toute cette science&#160;? Et de cette humanit&#233;&#160;? Pr&#233;sident du conseil syndical du luxueux lotissement de Sperone, en Corse, cette enclave du luxe sur les hauteurs de Bonifacio o&#249; l&#8217;humanitaire d&#233;sint&#233;ress&#233; est propri&#233;taire d&#8217;un petit cabanon ? Grave probl&#232;me pour BK&#160;: s&#8217;il refusait l&#8217;offre d&#8217;emploi que lui propose Sarkozy, il &#233;tait ray&#233; des listes de l&#8217;ANPE. Le voil&#224; donc ministre. Et la politique &#233;trang&#232;re de la France est devenue limpide&#160;: lib&#233;rer Betancourt et &#234;tre gentil. Quel souffle&#160;!   &#160;   Deux recal&#233;s provisoires par le spleen des sondages, mais qui fr&#233;tillent d&#232;s que &#171;&#160;Le Pr&#233;sident&#160;&#187; pense &#224; eux&#160;: Jack Lang et Claude All&#232;gre. La R&#233;publique arrive &#224; vivre sans leurs lumi&#232;res&#160;: que de souffrances. Apr&#232;s c&#8217;est Taubira qui obtient son sucre d&#8217;orge. Et Besson, vir&#233; su PS, qui s&#8217;assoit &#224; la table UMP&#160;: la soupe y est chaude et parfum&#233;e.   &#160;   Aujourd&#8217;hui, Mitterrand. Et Mitterrand qui fait suite &#224; la nomination avort&#233;e de Benamou. Benamou le confident de Mitterrand, Fran&#231;ois le tonton de Fr&#233;d&#233;ric. Benamou, le grand journaliste, et intello, et &#233;crivain, et auteur de sc&#233;narios, et sp&#233;cialiste de la confiture, financ&#233; par l&#8217;excellent Berg&#233;  via  le journal  Globe , disparu corps et biens au fond d&#8217;une flaque d&#8217;eau. Benhamou &#233;tait lui aussi une recrue de Sarkozy. Conseiller culturel &#224; L&#8217;Elys&#233;e, et grand sp&#233;cialiste de la note de frais, comme s&#8217;en rappelle encore la mairie d&#8217;Aix-en-Provence. A l&#8217;Elys&#233;e, en trois mois, il avait r&#233;ussi &#224; se mettre tout le monde &#224; dos. D&#8217;o&#249; l&#8217;id&#233;e de Sarkozy&#160;: je le nomme &#224; la Villa M&#233;dicis&#160;! Petit probl&#232;me&#160;: les candidats ne manquaient pas, et c&#8217;&#233;tait justement Benamou qui &#233;tait charg&#233; de faire le tri. Le patron du jury se d&#233;cerne la prime&#160;: du jamais vu.   &#160;   Benamou rel&#233;gu&#233;. Plac&#233; sur la liste d&#8217;attente des nominations comme conseiller sp&#233;cial des ambassades. Et remplac&#233; par Fr&#233;d&#233;ric Mitterrand. Pourquoi&#160;? Comme &#231;a.   &#160;   Alors, deux choses.   &#160;   La  Villa M&#233;dicis , c&#8217;est du s&#233;rieux. De l&#8217;argent public pour financer un lieu hors du temps, et placer hors des contraintes des artistes au c&#339;ur de leur cr&#233;ation. Un lieu qui veut dire culture. A l&#8217;amuseur sexag&#233;naire Mitterrand de nous convaincre. C&#8217;est pas gagn&#233;, tant pour repr&#233;senter le monde de la cr&#233;ation culturelle en 2008, d&#8217;autres noms circulaient.   &#160;   Sarkozy est de Droite. Pr&#233;sident de tous, mais &#233;lu par la Droite. Droite et Gauche, ce ne sont pas des ennemis, enferm&#233;s dans leurs camps retranch&#233;s. Les forces politiques discutent, s&#8217;affrontent. L&#8217;opposition entre les th&#232;ses am&#232;ne de la clart&#233;, c&#8217;est universel. Alors, pourquoi cette incapacit&#233; &#224; assumer cette victoire de la Droite&#160;? Pourquoi faire une campagne assumant la Droite, pour dealer le lendemain avec les gloires d&#233;fraichies de la Gauche ? Cette nomination, c&#8217;est le fait du prince. C&#8217;est du m&#233;pris pour la culture. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
