<document>
	<date>2008-12-12</date>
        <title>Br&#233;sil : Les droits des Indiens reconnus par la Cour supr&#234;me</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>br&#233;sil</tag>
                <tag>cour supr&#234;me</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 En route pour le Nord du Br&#233;sil, l&#8217;Etat du Roraima, aux limites du Venezuela, en Amazonie. Un territoire magnifique, des for&#234;ts, des savanes, des rivi&#232;res et des chutes d&#8217;eau, mais un territoire hostile. Seuls les indiens vivaient dans cette r&#233;gion de Raposa Serra do Sol&#160;: 1,8 million d&#8217;hectares, et entre 18 000 et 20&#160;000 indiens, regroupant cinq ethnies&#160;: Macuxi, Wapichana, Ingariko, Taurepang et Patamona. C&#8217;est leur terre, et le lieu de leur culture. Ils sont au contact avec le monde ext&#233;rieur depuis plus de deux si&#232;cles, mais ont r&#233;ussi &#224; maintenir leur langues et leur mode de vie. Ils g&#232;rent leurs propres programmes d&#8217;&#233;ducation et de sant&#233;, et se font entendre  via  le Conseil indig&#232;ne du Roraima. Aujourd'hui, il reste pr&#232;s d'un million d'Indiens au Br&#233;sil, soit 0,5% seulement de la population de 190 millions d'habitants.   Depuis le XVIII&#176; si&#232;cle, les indiens subissent les assauts d&#8217;arrivants, qui m&#233;prisent leur pr&#233;sence. Tout s&#8217;est acc&#233;l&#233;r&#233; au XX&#176;, avec la d&#233;couverte d&#8217;or, de diamant, et d&#8217;un climat b&#233;ni pour la culture du riz. En 1988, Roraima ce qui &#233;tait un territoire est devenu un Etat. On ne rigole plus.   Pour vivre, les indiens ont besoin de territoires et de terres exploitables. Mais en 2004, l&#8217;Etat de Roraima a red&#233;fini le territoire de Raposa  Serra do Sol, sous forme d&#8217;une s&#233;rie de &#171;&#160;r&#233;serves&#160;&#187; indig&#232;nes. L&#8217;Etat laissait aux indiens des enclaves, imposant l&#8217;expropriation des terres les plus fertiles, d&#233;di&#233;es &#224; la riziculture des fermiers. C&#8217;est la survie des indiens qui &#233;tait en jeu.   Le 15 avril 2005, le pr&#233;sident Lula a d&#233;nonc&#233; ces d&#233;cisions. Rompant avec trente ans d&#8217;arbitraire et de violences, le pouvoir f&#233;d&#233;ral du Br&#233;sil a reconnu le territoire indig&#232;ne de Raposa Serra do Sol, contre la volont&#233; de l&#8217;Etat du Roraima&#160;: un vrai territoire a &#233;t&#233; reconstitu&#233;, et les colons devaient rendre les terres qu&#8217;ils s&#8217;&#233;taient appropri&#233;s.   En r&#233;plique, le gouvernement de l&#8217;Etat du Roraima a d&#233;pos&#233; un recours devant la Cour supr&#234;me du Br&#233;sil. Dans le m&#234;me temps, il encourageait la construction de villages, alors que les fermiers dopaient leurs cultures avec force pesticides, et attisait les passions. Les relations sur place se sont radicalis&#233;es. Pr&#232;s de vingt indiens en sont morts. Des biens ont &#233;t&#233; d&#233;truits, des &#233;coles incendi&#233;es.   Trois ans de proc&#233;dure, et tous les coups tordus. Le jugement, apr&#232;s bien des p&#233;rip&#233;ties, aurait du &#234;tre rendu le 27 ao&#251;t, mais ce jour l&#224;, un juge avait bloqu&#233; le d&#233;lib&#233;r&#233; demandant la traduction de nombreuses nouvelles pi&#232;ces. Ce mercredi 10 d&#233;cembre, huit des onze juges de la Cour supr&#234;me ont vot&#233; en faveur des Indiens et d&#233;cid&#233; de l'expulsion des producteurs de riz des terres indig&#232;nes. Le droit ancestral contre la l&#233;galit&#233; formelle.&#160;Coup de tonnerre, pour ceux qui m&#233;prisaient Lula et les Indiens. La &#171;&#160;Raposa Serra do Sol&#160;&#187; retrouve son unit&#233;, et les fermiers blancs doivent rendre les terres qu&#8217;ils occupent. C&#8217;est la fin des enclaves. La Cour supr&#234;me a ajout&#233; que les repr&#233;sentants du gouvernement f&#233;d&#233;ral, dont les militaires, pourront entrer dans la r&#233;serve pour d&#233;fendre les fronti&#232;res ou construire des h&#244;pitaux et des &#233;coles.   Jacir Jos&#233; de Souza, le leader du Conseil indig&#232;ne du Roraima a salu&#233; cette victoire&#160;:  &#171;&#160; La terre est notre M&#232;re. Nous nous r&#233;jouissons qu&#8217;elle nous ait &#233;t&#233; restitu&#233;e et que la Cour Supr&#234;me se soit port&#233;e en faveur des peuples indig&#232;nes .&#160;&#187; Pour Joenia Barbosa, la premi&#232;re indig&#232;ne du pays &#224; d&#233;fendre une cause devant la Cour supr&#234;me, &#171;&#160;le maintien des limites de Raposa Serra do Sol &#233;tait fondamental pour la survie physique et culturelle des ethnies qui y habitent. Dans le cas contraire, cela aurait repr&#233;sent&#233; un grand retour en arri&#232;re pour les droits des Indiens du Br&#233;sil et d'autres territoires indig&#232;nes pourront &#234;tre remis en cause.&#160;&#187;   Pour le ministre br&#233;silien de la Justice, Tarso Genro, la d&#233;limitation de la r&#233;serve &#171;&#160;n'est pas une victoire des Indiens contre les blancs mais une conception de territoire, de protection de la pluralit&#233; ethnique et sociale du pays.&#160;&#187;   Les riziculteurs ont aussit&#244;t pr&#233;venu qu'ils contesteraient en justice le montant des indemnit&#233;s d'expropriation. Il y a quelques mois, leur leader, Paulo Cesar Quartiero, avait d&#233;clar&#233; qu'ils &#171;&#160;r&#233;sisteraient avec leur sang&#160;&#187; &#224; leur expulsion de Raposa Serra do Sol.   L&#8217;arm&#233;e, non plus n&#8217;&#233;tait pas emball&#233;e, car elle craint que le contr&#244;le de la fronti&#232;re lui soit plus difficile.   C&#8217;est une belle victoire pour le gouvernement Lula et les indiens de Raposa Serra do Sol. Et un signe tr&#232;s r&#233;confortant pour beaucoup d&#8217;autres menac&#233;s dans leurs terres&#160;: la force du droit a du bon&#8230;     &#160; 
 
 
 
 
        </text>
</document>
