<document>
	<date>2008-06-13</date>
        <title>Un r&#233;f&#233;r&#233; contre le diab&#232;te</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sant&#233;</tag>
                <tag>discrimination</tag>
                <tag>droit de visite</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Un r&#233;f&#233;r&#233; contre le diab&#232;te. Trois millions de diab&#233;tiques n&#8217;en croient pas leurs yeux&#160;: un diab&#233;tique ne peut s&#8217;occuper seul de son enfant. H&#233;bergement limit&#233;&#160;! Ce serait une catastrophe s&#8217;il s&#8217;agissait d&#8217;une r&#233;alit&#233; m&#233;dicale. Heureusement, ce n&#8217;est qu&#8217;une ordonnance de r&#233;f&#233;r&#233;&#8230;   &#160;   &#160;   Il s&#8217;agit d&#8217;une ordonnance de r&#233;f&#233;r&#233; du juge aux affaires familiales du tribunal de grande instance de Niort (Deux-S&#232;vres). Le juge des r&#233;f&#233;r&#233;s statue sur les affaires urgentes, mais en mati&#232;re familiale, la d&#233;cision rendue en r&#233;f&#233;r&#233; a autorit&#233; de chose jug&#233;e, comme s&#8217;il s&#8217;agissait de la proc&#233;dure normale. Une d&#233;cision dat&#233;e du 17 mars 2008, dont on n&#8217;a pris connaissance que ces jours ci, avec les commentaires de l'Association fran&#231;aise des diab&#233;tiques (AFD), estomaqu&#233;e par la motivation de cette ordonnance.   &#160;   Le p&#232;re avait demand&#233; &#224; ce que le droit visite sur son fils, qui d&#8217;apr&#232;s les infos transmises doit &#234;tre assez jeune, soit fix&#233; du jeudi 18h au samedi 18h. Deux jours et deux nuits chaque semaine. Le justice est pass&#233;e. Le p&#232;re ne pourra voir son fils que le mercredi apr&#232;s-midi et un samedi sur deux, et sans h&#233;bergement. C&#8217;est dire que l&#8217;enfant ne dormira pas au domicile de son p&#232;re. La cause&#160;: le diab&#232;te&#160;!   &#160;   Que dit l&#8217;ordonnance&#160;? &#171;&#160;On ne peut se voiler la face devant les risques pour l'enfant en cas de survenance d'un coma diab&#233;tique de son p&#232;re, sauf &#224; &#234;tre totalement inconscient et irresponsable, ce que doit se refuser d'&#234;tre un juge aux affaires familiales, seul l'int&#233;r&#234;t de l'enfant m&#233;ritant d'&#234;tre pris en consid&#233;ration&#160;&#187;. Et d&#8217;ajouter que l'enfant, &#171;&#160;en bas &#226;ge, peut se retrouver dans une situation dramatique si son p&#232;re venait &#224; faire un malaise dont ce dernier refuse de voir les cons&#233;quences&#160;&#187;. Et le juge de mentionner les risques de malaise au volant.   &#160;   L&#8217;avocat du p&#232;re a interjet&#233; appel. Ce sera donc &#224; la cour d&#8217;appel de trancher, mais dans l&#8217;imm&#233;diat le p&#232;re et l&#8217;enfant devront se satisfaire de ce droit tr&#232;s limit&#233;. Et le p&#232;re qui serait sujet &#224; des malaises au volant, multipliera en attendant les allers-retours en voiture&#8230; L&#8217;audience devant la cour d&#8217;appel est attendue pour le 30 octobre.    &#160;   Tous ceux qui connaissent le diab&#232;te hausseront les &#233;paules, ou pesteront contre cette ignorance judiciaire des r&#233;alit&#233;s. &#160;   Et le professeur Patrick Vexiau, chef du service de diab&#233;tologie de l&#8217;h&#244;pital Saint-Louis de Paris et secr&#233;taire g&#233;n&#233;ral de l&#8217;Association fran&#231;aise des diab&#233;tiques (AFD) d&#8217;expliquer que le coma diab&#233;tique est un risque tr&#232;s rare, bien maitris&#233;, car il s&#8217;annonce par des signes bien connus des patients, tels que des sueurs ou des tremblements.   &#160;   Plus globalement, c&#8217;est la question des discriminations li&#233;es &#224; la maladie qui est &#224; nouveau pos&#233;e par cette d&#233;cision de justice. C&#8217;est ainsi, la maladie conduit &#224; la remise en cause des droits.   &#160;   C&#8217;est d&#8217;ailleurs parfois une donn&#233;e l&#233;gale. Ainsi, pour un salari&#233;, la maladie qui se prolonge peut &#234;tre une cause de licenciement d&#232;s lors que cette prolongation perturbe le fonctionnement de l&#8217;entreprise, et que les solutions provisoires de remplacement ne font plus l&#8217;affaire.   &#160;   Fait plus rare, quand le juge se fonde sur une vision erron&#233;e de la maladie pour &#233;tablir lui-m&#234;me la discrimination. Un droit de visite peut &#234;tre limit&#233; pour des raisons m&#233;dicales lorsque cet &#233;tat impose ces restrictions. Il en est ainsi de maladies justifiant des soins lourds, des hospitalisations fr&#233;quentes, ou pour des affections psychiques, telle une crise d&#233;pressive ou une intoxication &#224; l&#8217;alcool ou &#224; la drogue. Ce n&#8217;est donc pas le principe qui est en cause, car il n&#8217;existe pas de droit sans limite, et c&#8217;est effectivement l&#8217;int&#233;r&#234;t de l&#8217;enfant qui prime.   &#160;   Et l&#8217;int&#233;r&#234;t des enfants, c&#8217;est de passer des moments chaleureux et &#233;ducatifs, avec leurs parents, m&#234;me et surtout quand ceux-ci sont atteint d&#8217;une maladie, et que tous les jours, ils s&#8217;organisent pour vivre avec.   &#160;   &#160;   &#160;   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
