<document>
	<date>2011-10-24</date>
        <title>Un relais wifi sur le clocher ? Mon Dieu !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>internet</tag>
                <tag>dignit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 Les bienfaits du haut-d&#233;bit autorisent la remise en cause de l&#8217;affectation exclusive des &#233;glises au service du culte&#8230; C&#8217;est un jugement h&#233;r&#233;tique du tribunal administratif de Montpellier de ce 21 octobre qui le dit.  
 
 L&#8217;abb&#233; Didier Gounelle est le  cur&#233; de la paroisse Pic Saint Loup-Hautes Garrigues dans le dioc&#232;se de Montpellier, qui comprend  la commune de Causse-de-la-Selle. Un beau matin, le cur&#233; a eu la surprise de voir sur le clocher de cette&#160;&#233;glise trois petites antennes relais et un boitier, install&#233;s par la mairie &#160;  dans le plan d&#233;partemental d&#8217;acc&#232;s au haut-d&#233;bit de l&#8217;H&#233;rault. Le clocher avait &#233;t&#233; choisi car c&#8217;&#233;tait le b&#226;timent le plus haut de la commune.  
 L&#8217;abb&#233; a interrog&#233; le maire, qui n&#8217;a pas r&#233;pondu, et il a coll&#233; le maire au tribunal administratif, pour d&#233;fendre la &#171;&#160;dignit&#233; de l&#8217;&#233;difice religieux&#160;&#187;. Certes, l&#8217;&#233;glise est un bien qui rel&#232;ve du domaine public de la commune, mais pour autant la commune ne peut faire comme si elle &#233;tait chez elle. L&#8217;article 13 de la loi du 9 d&#233;cembre 1905 a &#233;t&#233; interpr&#233;t&#233; comme accordant la jouissance de ce bien public comme &#171;&#160;gratuite, exclusive et perp&#233;tuelle&#160;&#187;. &#160;  
 On peut citer l&#8217;arr&#234;t Commune de Massat, rendu par le Conseil d'Etat, 25 aout 2005, n&#176; 284307. 
 &#171;&#160;Consid&#233;rant que la libert&#233; du culte a le caract&#232;re d'une libert&#233; fondamentale ;  
 &#171;&#160;que, telle qu'elle est r&#233;gie par la loi, cette libert&#233; ne se limite pas au droit de tout individu d'exprimer les convictions religieuses de son choix dans le respect de l'ordre public ;  
 &#171;&#160;qu'elle a &#233;galement pour composante la libre disposition des biens n&#233;cessaires &#224; l'exercice d'un culte ;  
 &#171;&#160;qu'&#224; cet effet, en vertu des dispositions combin&#233;es de la loi du 9 d&#233;cembre 1905 et de l'article 5 de la loi du 2 janvier 1907 concernant l'exercice public des cultes, en l'absence d'associations cultuelles et d'actes administratifs attribuant la jouissance des &#233;glises et des meubles les garnissant, ces biens sont laiss&#233;s &#224; la disposition des fid&#232;les et des desservants ;  
 &#171;&#160;que leur occupation doit avoir lieu conform&#233;ment aux r&#232;gles g&#233;n&#233;rales d'organisation du culte ;  
 &#171;&#160;que les ministres du culte sont charg&#233;s d'en r&#233;gler l'usage.&#160;&#187; 
 
 Lors de l&#8217;audience, le rapporteur public avait pris position pour le cur&#233;, relevant qu&#8217;effectivement, un &#171;&#160;r&#233;gime particuli&#232;rement protecteur a &#233;t&#233; offert aux &#233;difices cultuels&#160;&#187;. Selon le magistrat, l&#8217;&#233;difice religieux se rapproche d&#8217;un &#171;&#160;sanctuaire&#160;&#187;, et ce m&#234;me si le bien est une propri&#233;t&#233; communale&#160;: &#171;&#160;Le desservant dispose d&#8217;un pouvoir de co-d&#233;cision pour l&#8217;&#233;difice dont il a la charge&#160;&#187;, avait-il soutenu, proposant que le maire proc&#233;de au d&#233;montage des relais dans un d&#233;lai d&#8217;un mois. 
 Pas d&#8217;accord a r&#233;pondu le tribunal. Le d&#233;but est bon pour le Cur&#233;&#160;:  &#171; Il r&#233;sulte des seules dispositions de l&#8217;article 13 de la loi du 9 d&#233;cembre 1905 que le maire de la commune ne pouvait d&#233;cider de travaux &#224; des fins civiles et nullement destin&#233;es &#224; la conservation et &#224; l&#8217;entretien de l&#8217;&#233;difice, affectant le clocher de l&#8217;&#233;glise, sans avoir au pr&#233;alable recueilli l&#8217;accord pr&#233;alable du ministre du culte &#187;. Mais apr&#232;s, &#231;a se g&#226;te&#160;: &#171;&#160;Toutefois les &#233;quipements install&#233;s dans le cadre de ce projet ne pr&#233;sentent pas d&#8217;incompatibilit&#233; avec l&#8217;affectation cultuelle de l&#8217;&#233;difice et participent au d&#233;veloppement num&#233;rique de la commune &#187;. 
 Le tribunal refuse l&#8217;absolu de la r&#232;gle&#160; : la destination du b&#226;timent n&#8217;est plus &#171;&#160;exclusive&#160;&#187;, et l&#8217;int&#233;r&#234;t public conduit &#224; remettre en cause le principe. Cette jurisprudence est donc h&#233;r&#233;tique, mais elle est susceptible d&#8217;&#234;tre reprise, car il est bien certain que dans plus d&#8217;une commune, le clocher est le b&#226;timent le plus&#160;haut. La loi de 1905 se brise sur le haut-d&#233;bit&#160;!  
 
 
 
 
 
        </text>
</document>
