<document>
	<date>2015-08-17</date>
        <title>Br&#233;sil : Le p&#233;ril est financier</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>br&#233;sil</tag>
                <tag>dilma rousseff</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Malgr&#233; tous les efforts des Etats-Unis, le Br&#233;sil est une d&#233;mocratie ind&#233;pendante et forte, et &#231;a, &#231;a coince. Apr&#232;s deux mandats de Lula, ma petite ch&#233;rie Dilma a &#233;t&#233; r&#233;&#233;lue en fin d&#8217;ann&#233;e 2014 jusqu&#8217;en 2018: seize ans de Parti des Travailleurs,... il faut raisonner avec r&#233;alisme.  
 Donc, on ne part pas de rien&#160;: la r&#233;alit&#233; politique, c&#8217;est  Dilma brillamment r&#233;&#233;lue  alors que toutes les difficult&#233;s &#233;taient bien connues, et une Droite perdante depuis douze ans, avec un leader grand&#8217; gueule, Aecio Neves, du Parti de la social-d&#233;mocratie br&#233;silienne (PSDB), sauv&#233; du ridicule &#233;lectoral par  des &#233;colos sans boussole . &#160; 
 
 Depuis qu&#8217;elle est &#233;lue, c&#8217;est  la soupe &#224; la grimace  pour Dilma, avec une &#233;conomie rong&#233;e par l&#8217;inflation (9%), au seuil de la r&#233;cession, et le climat lourd de l&#8217;affaire Petrobras. Affaire grave, mais ne me dites pas que la corruption politique au Br&#233;sil a commenc&#233; avec Petrobras&#8230;  
 Il faut s&#8217;occuper des deux, et Dilma le sait, mais le Parti des Travailleurs a besoin d&#8217;alli&#233;s, et il souffre pour avoir trop longtemps fait sa vie avec le  Parti du mouvement d&#233;mocratique br&#233;silien (PMDB), genre Bayrou en plus mar&#233;cageux, lui aussi embarqu&#233; dans l&#8217;affaire Petrobras, et  qui le lache . &#160; Aux derni&#232;res &#233;lections, les &#233;colos avaient appel&#233; &#224; voter pour le candidat de droite pro-US, et c&#8217;est donc, c&#8217;est mort aussi de ce c&#244;t&#233;, tant que les &#233;colos n&#8217;auront pas renvers&#233; leur majorit&#233; lors d&#8217;un congr&#232;s. Donc, basiquement, la priorit&#233; est d&#8217;&#233;tablir une majorit&#233; politique, soit des tractations ni visibles, ni glorieuses.  
 Le looser Aecio Neves essaie de sauvegarder son boulot de leader de l&#8217;opposition, et comme il est tr&#232;s faible, il fait monter la mousse des r&#233;seaux &#171; sociaux&#160;&#187; en r&#234;vant d'amener Dilma &#224; d&#233;missionner devant de grandes manifestations.&#160; 
 Or, les manifs d&#8217;hier ont &#233;t&#233; en net recul. 
 Toute &#233;c&#339;ur&#233;e de sa d&#233;faite, la Droite avait r&#233;ussi &#224; mettre dans la rue en mars environ un million de cocus politiques, essentiellement dans son fief, Sao Paulo. L&#224;, les &#171;&#160;r&#233;seaux sociaux&#160;&#187; annon&#231;aient une d&#233;ferlante avec des manifs dans 200 villes du pays. R&#233;sultat&#160;? On discute des chiffres, mais le total des manifestants est en nette baise. Rappelons que le &#160;Br&#233;sil 204 millions... Donc, 600 ou 500 000 manifestants, c&#8217;est de l'ordre de 0,2 %... Oki&#160;?&#160; &#199;a &#160;n&#8217;emp&#234;che pas toute la presse de faire sa Une sur Dilma&#160;menac&#233;e par les manifestants&#8230; &#160; &#160; 
 Parmi les tr&#232;s inspir&#233;s slogans, je note celui-ci : &#171;&#160;Dehors Dilma ! Ici c'est le Br&#233;sil, pas le Venezuela. Ol&#233;, Ol&#233;, Ol&#233;, nous ne sommes pas communistes, nous sommes patriotes, nous allons d&#233;loger ces merdes du pouvoir !&#160;&#187;. Sans compter ceux qui appellent au retour au pouvoir des militaires, ben voyons&#8230;  
 Bref, ma petite ch&#233;rie Dilma sait maintenant qu&#8217;elle est tranquille jusqu&#8217;&#224; 2018, mais il lui reste de s&#233;rieux d&#233;fis.  
 Si l&#8217;&#233;conomie br&#233;silienne souffre, c&#8217;est en grande partie car elle a beaucoup mis&#233; sur l&#8217;&#233;conomie chinoise, en difficult&#233;. Le salut passe largement par les d&#233;cisions des dirigeants chinois,&#8230; pas facile. Paradoxalement, cette faiblesse de l&#8217;&#233;conomie n&#8217;encourage pas le grand patronat &#224; jouer le jeu d&#8217;une crise politique, qui serait une catastrophe &#233;conomique. La carri&#232;re de ce guignol de Neves, ce n&#8217;est pas leur probl&#232;me. Dans les faits, ils doivent trouver un accord avec Dilma, et l&#224;, la pression est forte.  
 Ce qui fait flipper ces encravat&#233;s, c&#8217;est un retour de Lula en 2018, car le mec qui a sorti 40 millions de Br&#233;siliens de la pauvret&#233; reste tr&#232;s populaire. Le grand truc, c&#8217;est de barrer Lula, et ce de deux mani&#232;res&#160;: en excitant les affaires de corruption, et en cherchant &#224; creuser un foss&#233; entre Dilma et Lula. Genre, pour que tu aies la paix, tu renonces &#224; l&#8217;h&#233;ritage Lula, et tu acceptes une gentille orthodoxie financi&#232;re, car rappelle-toi que les banques savent faire beaucoup de mal. 
 -  Comme Tsipras, alors&#160; ? 
 - Oui.&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
