<document>
	<date>2009-02-21</date>
        <title>Un vendeur de L&#8217;Humanit&#233; Dimanche poursuivi en justice</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (44)</tag>
                <tag>presse</tag>
                <tag>libert&#233;</tag>
                <tag>humanit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Que seraient les march&#233;s du Dimanche sans les vendeurs de  L&#8217;Humanit&#233; Dimanche  ? Des d&#233;cennies de pratique sociale, et tant d&#8217;illustres vendeurs, &#224; commencer par Jacques Chirac qui avait ainsi fait ses premiers pas politiques. Et bien, aussi connue que soit cette pratique, elle ne plaisait plus aux policiers du XVIII&#176; arrondissement de Paris, qui d&#233;cid&#232;rent de s&#233;vir. Une enqu&#234;te rondement men&#233;e, et un magnifique r&#226;teau sur le nez de nos pandores.   Le dimanche 4 f&#233;vrier 2007, Lounis Ibadioune, un militant communiste, &#233;tait pr&#233;sent sur le march&#233; Dejean, au c&#339;ur du quartier de la Goutte d&#8217;Or. Ah l&#8217;imprudent ! Et provocateur avec &#231;&#224; : il ne se cachait pas ! En pleine campagne &#233;lectorale, diffuser un journal d&#8217;opinion&#8230; Continuons comme &#231;a, et vous verrez que bient&#244;t ils demanderont &#224; avoir des d&#233;bats d&#8217;id&#233;es. Heureusement, la mar&#233;chauss&#233;e veille, appliquant le principe: impunit&#233; z&#233;ro. A toute infraction une sanction, et c&#8217;est la certitude de la sanction qui dissuadera les fauteurs de trouble !   Voici nos fins limiers qui s&#8217;approchent de Lounis, et estimant sans doute qu&#8217;il n&#8217;y avait dans  L&#8217;Humanit&#233; Dimanche  que des salades, lui demande de produire sa patente, ou &#224; d&#233;faut le titre administratif lui permettant de vendre sur la voie publique. Bien vu ! Le flair policier reste l&#8217;un des remparts de notre soci&#233;t&#233;&#8230; Lounis n&#8217;avait rien. D&#8217;o&#249; la sortie du carnet &#224; souche, et la verbalisation, en flagrant d&#233;lit, du contrevenant pour &#171;vente de marchandises dans un lieu public sans autorisation&#187;. Et bing pour une amende de 172 euros, soit plus de cinquante exemplaires du pr&#233;cieux hebdomadaire. Un pas, petit mais significatif, dans la lutte contre la criminalit&#233; de rue et la r&#233;sorption des d&#233;ficits de l&#8217;Etat.   Mais Lounis ne se laisse pas faire, et forme opposition, de telle sorte que l&#8217;affaire est revenue devant le tribunal, dans le cadre de l&#8217;article 6-1 de la Convention europ&#233;enne des droits de l&#8217;homme: &#171;&#160;Toute personne a droit &#224; ce que sa cause soit entendue &#233;quitablement, publiquement et dans un d&#233;lai raisonnable, par un tribunal ind&#233;pendant et impartial, &#233;tabli par la loi, qui d&#233;cidera, soit des contestations sur ses droits et obligations de caract&#232;re civil, soit du bien-fond&#233; de toute accusation en mati&#232;re p&#233;nale dirig&#233;e contre elle.&#160;&#187; Ben oui, tant qu&#8217;&#224; &#234;tre condamn&#233;, autant que ce soit dans un tribunal et par un juge.   Et ce d&#8217;autant plus que Lounis ne manque pas d&#8217;arguments. J&#8217;imagine la terrible &#233;preuve, pour nos policiers nourris &#224; la culture du r&#233;sultat, que d&#8217;entendre ces textes qui fondent les libert&#233;s publiques. Mais allez, courage&#8230; Ce ne sera pas long.   D&#8217;abord, un petit truc, qui s&#8217;appelle la D&#233;claration des droits de l&#8217;homme et du citoyen du 26 ao&#251;t 1789, et en particulier son article 11: &#171; La libre communication des pens&#233;es et des opinions est un des droits les plus pr&#233;cieux de l&#8217;homme; tout citoyen peut donc parler, &#233;crire, imprimer librement, sauf &#224; r&#233;pondre de l&#8217;abus de cette libert&#233; dans les cas d&#233;termin&#233;s par la loi &#187;. Un texte fou&#8230; A croire que ce sont des r&#233;volutionnaires qui l&#8217;avaient &#233;crit.   Bon certes, me direz-vous. Mais la loi a justement pr&#233;vu que la vente dans un lieu public ne pouvait se tenir que dans le cadre d&#8217;une autorisation administrative. Ce qui place Lounis dans &#171;&#160;l&#8217;abus de cette libert&#233;&#160;&#187;, et il doit en r&#233;pondre.   Pas de chance pour nos policiers, qui avaient du s&#233;cher leur cours de libert&#233;s publiques &#224; l&#8217;Ecole de police. Car la mati&#232;re est r&#233;gie par la c&#233;l&#232;bre loi Bichet n&#176; 47-585 du 2 avril 1947 relative au statut des entreprises de groupage et de distribution des journaux et publications p&#233;riodiques, dont l&#8217;article 1 proclame:   &#171;&#160;La diffusion de la presse imprim&#233;e est libre.   &#171;&#160;Toute entreprise de presse est libre d&#8217;assurer elle-m&#234;me la distribution de ses propres journaux et publications p&#233;riodiques par les moyens qu&#8217;elle jugera les plus convenables &#224; cet effet.&#160;&#187;   L&#8217;officier du minist&#232;re public, contre toute vraisemblance, a soutenu que l&#8217;infraction &#233;tait constitu&#233;e. Pas du tout, a tranch&#233; ce 20 f&#233;vrier le tribunal, en l&#8217;occurrence le juge de proximit&#233; : &#171;&#160;Relaxe&#160;&#187;.   Lounis peut continuer la vente de  L&#8217;Humanit&#233; Dimanche.  Et tant qu&#8217;&#224; aller sur le march&#233; Dejean, je ne saurais que trop vous recommander le poulet en broche, go&#251;teux et parfum&#233;, dor&#233; &#224; point.    
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
