<document>
	<date>2008-11-04</date>
        <title>USA : Le vainqueur est&#8230; la d&#233;mocratie !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (106)</tag>
                <tag>etats unis</tag>
                <tag>d&#233;mocratie</tag>
                <tag>obama</tag>
                <tag>mccain</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Obama? McCain? Nous verrons bien, m&#234;me si tant de choses semblent d&#233;signer l&#8217;un alors que si peu poussent vers l&#8217;autre. Respectons le grand vainqueur, la d&#233;mocratie.    La d&#233;mocratie en Am&#233;rique. Sacr&#233; Tocqueville! Tu avais bien vu le probl&#232;me&#160;: c&#8217;est l&#224;-bas que &#231;a se passe. Ces Etats-Unis toxiques, p&#233;nibles, arrogants, endett&#233;s, oui&#8230; et bien davantage encore. L&#8217;Irak, Guantanamo, la monnaie qui fait plonger le monde. L&#8217;injustice sociale, la S&#233;cu au compte-goutte, Kyoto non ratifi&#233;, une surconsommation qui ruine la plan&#232;te. Et leurs simagr&#233;es perp&#233;tuelles&#160;: la peine de mort malgr&#233; sa barbarerie et ses innocents, les armes vendues comme des petits pains, l&#8217;IVG juste tol&#233;r&#233;e, le pr&#233;sident qui pr&#234;te serment sur la Bible&#8230; Je n&#8217;oublie pas les coups tordus tous azimuts, la CIA toujours aussi gaillarde, les milices priv&#233;es qui gagnent sur le terrain des militaires. Bon, tout &#231;a pour montrer que je ne suis pas l&#8217;un des sept nains amoureux de Blanche-Neige, m&#234;me dans le r&#244;le de Grincheux.      Mais, quand m&#234;me, ne nous trompons pas: quelle le&#231;on de d&#233;mocratie! Un grand peuple vient de conduire pour les plus importantes de ses &#233;lections un tr&#232;s grand exercice de d&#233;mocratie. Disons-le, du jamais vu. Bien s&#251;r, il y en a eu d&#8217;autres grandes &#233;lections, et de tr&#232;s belles. Pour ne parler que des Etats-Unis, ce n&#8217;est tout de m&#234;me pas une r&#233;volution. Mais quelle ma&#238;trise! Amoureux profond de la d&#233;mocratie, persuad&#233; que quelques que soient ses d&#233;fauts et ses faiblesses, c&#8217;est elle qui a le plus de qualit&#233;s et de forces, je me suis r&#233;gal&#233;, et nous sommes nombreux.    R&#233;ussite de ces inscriptions sur les listes &#233;lectorales, conduites par les partis politiques, le meilleur moyen de mettre les partis dans le coup. R&#233;ussite des primaires, avec de vrais d&#233;bats qui ont marqu&#233;s la richesse de chaque camp, et se sont conclues par de tr&#232;s responsables r&#233;conciliations. R&#233;ussite d&#8217;une campagne de longue haleine, avec des candidats si proches et si diff&#233;rents. Ajoutez la diffusion mondiale des images, et Internet&#160;: on n&#8217;avait jamais v&#233;cu cela. Bien s&#251;r, des boules puantes, toujours de trop, mais un d&#233;bat fondamentalement sinc&#232;re. Je n&#8217;en dirais pas plus, car je ne serais pas objectif, Barack Obama ayant mes faveurs, exprim&#233;es ici depuis longtemps, malgr&#233; la part d&#8217;injustice dans l&#8217;&#233;limination d&#8217;Hillary Clinton. Les Etats-Unis ont un besoin tel de changer, en eux-m&#234;mes et face au monde, qu&#8217;Obama me semble la seule solution. Mais quelle trempe, ce McCain qui &#224; 72 ans part pendant un an vivre dans son avion entre deux meetings, plaide la foi dans son pays, et vient nous remuer les tripes avec la guerre du Vietnam, annonciatrice de tant de mis&#232;res. McCain qui, le regard droit devant, rel&#232;ve le gant apr&#232;s un Bush si d&#233;cri&#233;.     Alors, nous aurons demain un vainqueur, mais il n&#8217;y aura pas de perdant. Du moins aux US. D&#233;j&#224; &#224; Ath&#232;nes, on savait que la d&#233;mocratie c&#8217;&#233;tait compliqu&#233; et plein de contradictions. Alors, des travers, oui. Et puis&#160;? Non, les grands perdants des &#233;lections am&#233;ricaines sont les pays qui n&#8217;ont pas encore compris les bienfaits de ce m&#233;dicament qui s&#8217;appelle &#171;&#160;d&#233;mocratie&#160;&#187;.   Grands perdants avec mention du jury et bonnet d&#8217;&#226;ne enfonc&#233; jusqu&#8217;aux &#233;paules&#160;: la Russie et la Chine. Dans quelques jours leur petits dirigeants nerveux recommenceront leurs num&#233;ros de pitres, avec &#339;il sur la police politique et l&#8217;autre sur le contr&#244;le financ&#233; du parti. Ce sont des guignols, cat&#233;gorie guignols avec pouvoir, et accessoire &#171;&#160;pas cons du tout&#160;&#187;. Mais des trouillards finis. Rien ne leur fait plus peur que leur peuple&#160;! Accrochez vous aux branches si vous voulez, l&#8217;histoire se fera sans vous.    Perdants ensuite, la flop&#233;e des petits dictateurs et roitelets de circonstance. Je ne citerai pas de noms,&#160;car je ne voudrais pas faire de jaloux. Mais le contexte US m&#8217;am&#232;ne tout de m&#234;me &#224; accorder un mention sp&#233;ciale &#224; ceux de nos amis africains qui se ridiculisent tous les jours un peu plus, en cherchant d&#233;sesp&#233;r&#233;ment des justifications en solde dans les mis&#232;res de la colonisation. L&#8217;Alg&#233;rie qui modifie sa constitution pour permettre un 3&#176; mandat &#224; son lumineux pr&#233;sident, la Mauritanie qui s&#8217;essaie au coup d&#8217;Etat miliaire, le Tchad qui redevient tribal, le S&#233;n&#233;gal et le Gabon tent&#233;s par la gestion filiale de la transmission du pouvoir, la C&#244;te d&#8217;Ivoire entre deux dictateurs, le Congo qui se pr&#233;pare &#224; la guerre civile. Et les pays du Golfe qui s&#8217;interrogent pour savoir si une femme peut &#234;tre d&#233;put&#233;e, et si elle peut &#234;tre non-voil&#233;e&#8230; Ouvrez les yeux, chers amis&#160;! Vous n&#8217;&#234;tes vos meilleurs ennemis.   Loin de tout cela, je dois quelques mots &#224; notre bonne vieille France, coinc&#233;e entre un parti bonapartiste et une arm&#233;e mexicaine dans le brouillard. Avec comme  must  du d&#233;bat politique, Guaino interrog&#233; par Elkabbach sur Europe 1. Je r&#234;ve.   Non pas de doute, il s&#8217;est pass&#233; de belles choses pendant la campagne US, et des choses qui comptent dans le vie de l&#8217;humanit&#233;, ce sous les yeux de la plan&#232;te enti&#232;re. Une belle &#233;tape. Si je cherche, dans notre &#233;poque, des marques aussi fortes dans la construction de la soci&#233;t&#233; du droit, je me tourne naturellement vers un autre combat qui avait r&#233;chauff&#233; la plan&#232;te. Ce n&#8217;&#233;tait pas encore la d&#233;mocratie, mais c&#8217;&#233;tait d&#233;j&#224; la d&#233;fense des droits. Mes pens&#233;es, bien s&#251;r, vont vers Nelson Mandela.   Allez, c&#8217;est Nelson qui paie la tourn&#233;e&#160;!     &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
