<document>
	<date>2012-03-07</date>
        <title>US : Obama l&#233;gitime l&#8217;assassinat</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit international</tag>
                <tag>us</tag>
                <tag>assassinat</tag>
                <tag>afghanistan</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Le jury du Nobel de la Paix est depuis longtemps devenu une farce qui distribue des hochets aux gentils soldats de l&#8217;imp&#233;rialisme occidental. Le pompon avait &#233;t&#233; atteint avec la remise du Prix &#224; un Obama tout juste &#233;lu, et inconnu pour la moindre action internationale.  
 Un homme honn&#234;te aurait refus&#233; ce prix indu, mais notre ami s&#8217;&#233;tait pr&#233;cipit&#233; pour aller r&#233;cup&#233;rer ce cadeau, et en faire un permis de tuer.  
 J&#8217;exag&#232;re&#160;? Regardons les faits. 
 On avait vu pour Ben Laden. &#171;&#160;Justice has been done&#160;&#187; s&#8217;&#233;tait exclam&#233; Obama, tout fier d&#8217;expliquer que c&#8217;est lui qui avait donn&#233; l&#8217;ordre de tuer un homme endormi, sur un territoire &#233;tranger, sans jugement, ni mandat de l&#8217;ONU ou d&#8217;une cour.  &#160; De fait ces assassinats se sont multipli&#233;s, et comme des citoyens US ont &#233;t&#233; abattus par des tirs de drones US, le d&#233;bat s&#8217;est impos&#233; aux US.  
 Lundi, c&#8217;est Eric Holder, le Sinistre de la Justice, qui a justifi&#233; cette possibilit&#233; d&#8217;assassiner des citoyens am&#233;ricains dans le cadre de la &#171;&#160;guerre contre le terrorisme&#160;&#187;, lors d&#8217;un expos&#233;  devant l'Ecole de droit de la Northwestern University de Chicago. Voici les principaux extraits.  
 &#171;&#160; Notre gouvernement a le droit et je dirais m&#234;me la responsabilit&#233; dans certains cas d'utiliser la force pour d&#233;fendre les Etats-Unis de mani&#232;re appropri&#233;e et l&#233;gale &#160;&#187;.  
 &#171;&#160; La capture d'un terroriste citoyen am&#233;ricain pr&#233;sentant une menace imminente d'attaque violente n'est pas toujours faisable, en raison de la mani&#232;re dont les terroristes agissent et des lieux o&#249; ils ont tendance &#224; se cacher &#160;&#187;. 
 &#171;&#160; Certains appellent ces op&#233;rations des assassinats. Ce n'en sont pas, les assassinats sont des meurtres ill&#233;gaux . Or  l'utilisation de la force par le gouvernement am&#233;ricain comme moyen d'auto-d&#233;fense face &#224; un responsable d'Al-Qa&#239;da ou une organisation affili&#233;e qui repr&#233;senterait une menace imminente d'attaque violente ne saurait &#234;tre ill&#233;gale &#160;&#187;. 
 &#171;&#160; La citoyennet&#233; am&#233;ricaine n'immunise pas de tels individus  et ne les  emp&#234;che pas d'&#234;tre cibl&#233;s .  Notre autorit&#233; l&#233;gale ne s'arr&#234;te pas aux champs de bataille d'Afghanistan .  Nous sommes en guerre contre un ennemi sans Etat  et  notre gouvernement a, &#224; la fois, la responsabilit&#233; et le droit de prot&#233;ger notre nation et son peuple face &#224; des menaces &#160;&#187;. 
 Le plus dr&#244;le, c&#8217;est que le Sinistre de la Justice a doctement expos&#233; les conditions &#224; respecter, au nom des valeurs bien entendu&#160;:  une enqu&#234;te &#171;&#160; profonde et minutieuse &#160;&#187; doit avoir d&#233;termin&#233; que l'individu pr&#233;sentait une menace imminente;  sa capture doit &#234;tre impossible;  l'op&#233;ration doit &#234;tre conforme &#171;&#160; aux principes des lois martiales &#160;&#187;.  
 Voici donc Obama Prix Nobel de la Paix et de l&#8217;Assassinat. Ces gus ne manquent pas de souffle, et il faut qu&#8217;ils se sentent bien faiblards pour valider de telles th&#233;ories. 
 D&#8217;abord, il n&#8217;existe aucune r&#233;f&#233;rence internationale pour d&#233;finir la notion de terrorisme, car tout pouvoir confront&#233; &#224; une opposition arm&#233;e l&#8217;accuse d&#8217;&#234;tre terroriste pour l&#8217;&#233;liminer. Les r&#233;sistants fran&#231;ais &#233;taient pers&#233;cut&#233;s par le r&#233;gime de Vichy en qualit&#233; de terroristes, et  &#160; dans tous les mouvements de lib&#233;ration nationale, les responsables &#233;taient poursuivis comme terroristes. L&#8217;exemple pour la France est son attitude criminelle en Alg&#233;rie. Donc, on qualifie quelqu'un  de terroriste, et allez&#8230; C&#8217;&#233;tait l&#8217;argument de Poutine pour la Tch&#233;tch&#233;nie.  
 Les Etats-Unis s&#8217;offrent une comp&#233;tence pour frapper en dehors de leurs fronti&#232;res et sans mandat de l&#8217;ONU, ce qui est d&#8217;une ill&#233;galit&#233; totale. Il est bien regrettable que le Pakistan laisse faire, et ne ratifie pas le Trait&#233; de la Cour P&#233;nale Internationale. Cela placerait le territoire sous protection des intrusions ext&#233;rieures. C&#8217;est dire que juridiquement le d&#233;bat est clos avant d&#8217;examiner les circonstances, du simple fait d&#8217;une intervention US au Pakistan.  &#160; 
 Ensuite, deux principes sont constants dans le droit international, d&#232;s ses premi&#232;res &#233;dictions modernes du XIX&#176;&#160;: l&#8217;assassinat est interdit en toute circonstance, et tout accus&#233; a droit &#224; un proc&#232;s &#233;quitable, qui respecte la pr&#233;somption d&#8217;innocence. Le droit a toujours dit qu&#8217;il n&#8217;existait aucune d&#233;rogation, et ce m&#234;me en invoquant les crimes commis par la personne recherch&#233;e. Car bien s&#251;r l&#8217;id&#233;e d&#8217;assassiner des personnes qualifi&#233;es d&#8217;ennemi n&#8217;est pas n&#233;e dans la t&#234;te du Prix Nobel de Paix&#160;: c&#8217;est vieux comme la dictature.  
 D&#8217;ailleurs, le Sinistre du Prix Nobel ne se fatigue pas &#224; faire semblant d&#8217;invoquer le droit international. Non, il n&#8217;applique m&#234;me pas la loi US, qui n&#8217;existe pas, mais les conclusions d&#8217;une r&#233;union de bureau &#224; la Maison Blanche. C&#8217;est vraiment n&#8217;importe quoi.  
 T&#244;t au tard, sans doute assez t&#244;t vu leur niveau d&#8217;endettement,&#160;les US vont laisser le leadership mondial &#224; la Chine. Je ne sais pas si ce sera mieux, mais une chose est s&#251;re, je ne les regretterai pas. Et j&#8217;esp&#232;re qu&#8217;il sera possible de les coller devant un tribunal ind&#233;pendant et impartial pour juger quelques faits, identifier les auteurs, et leur infliger les sanctions p&#233;nales qu&#8217;ils m&#233;ritent.  
 &#160; 
 
 Une carte &#224; effet limit&#233; dans le temps 
 &#160; 
 
 
 
 
        </text>
</document>
