<document>
	<date>2010-02-20</date>
        <title>Val-d&#8217;Oise : Le casier judiciaire comme argument &#233;lectoral</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (141)</tag>
                <tag>casier judiciaire</tag>
                <tag>diffamation</tag>
                <tag>&#233;lections</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La campagne commence, la Droite est en recul&#160;: portes ouvertes sur les poubelles. Ca va donner&#160;! Premier &#224; se faire allumer, Ali Soumar&#233;, t&#234;te de liste PS du Val-d&#8217;Oise aux &#233;lections r&#233;gionales en Ile-de-France, avec &#224; la man&#339;uvre, deux grands finauds de la politique, Francis Delattre, le maire UMP de Franconville, et S&#233;bastien Meurant, le maire de Saint-Leu-la-For&#234;t, 13e de la liste UMP.   Ces deux penseurs de la modernit&#233;, tout attach&#233;s &#224; d&#233;finir un avenir pour l&#8217;Ile de France, se pr&#233;occupent pour le moment de fouiller le pass&#233; de leur adversaire politique&#160;: sa vie, son &#339;uvre, et son casier. Et de sortir un tract listant une s&#233;rie de faits, entre 1999 et 2009,&#160;et qualifiant Ali Soumar&#233; de   &#171; d&#233;linquant multir&#233;cidiviste chevronn&#233; &#187;, pour demander le retrait de sa candidature. &#160; &#160;   Ali Soumar&#233; va s&#8217;expliquer, et je ne vais pas m&#8217;essayer &#224; commenter le texte de ces deux &#233;lus, qui sent la fiente &#224; vous faire vomir. Mais la d&#233;marche pose des questions d'ordre g&#233;n&#233;ral.   &#160;   Peut-on donner ce type d&#8217;infos&#160;?   Il faut distinguer. Ces affaires n&#8217;ont rien de priv&#233;, car m&#234;me si&#160;elles concernent au plus au point la vie priv&#233;e, elles passent par l&#8217;examen de la justice p&#233;nale, qui est publique. Preuve par l&#8217;exemple&#160;: allez faire un tour aux audiences du tribunal correctionnel de votre ville. Posez-vous dans la salle, et &#233;coutez&#160;: pas s&#251;r que ce soit toujours passionnant, mais histoire d&#8217;entrer pour pas un rond dans la vie des gens, il n&#8217;y a pas mieux.   Attention, me dit-on&#160;: seule la condamnation est publique, et on ne peut faire &#233;tat d&#8217;une affaire en cours. Rien du tout&#160;! Villepin est tout-&#224;-fait innocent, et on sait &#224; peu pr&#232;s tout de l&#8217;affaire. Logique, car il serait impossible pour la presse de parler des affaires judiciaires. La limite est de ne pas pr&#233;senter comme coupable quelqu&#8217;un qui n&#8217;est pas encore d&#233;finitivement jug&#233;. Parlez-en &#224; Nicolas, il est bien au courant.   Il y a une dizaine d&#8217;ann&#233;es, aux heures chaudes des affaires politico-judiciaires, deux journalistes, Bruno  Fay  et Laurent  Ollivier , avaient publi&#233; chez Ramsay, un gros bouquin intitul&#233; &#171;&#160;Le casier judicaire de la R&#233;publique&#160;&#187;, qui &#233;tablissait l&#8217;annuaire de 604 responsables politiques condamn&#233;s en justice. Pas tr&#232;s rago&#251;tant, mais l&#233;gal.   &#160;   Comment obtenir ces infos&#160;?   D&#8217;abord, impossible de passer par le casier judiciaire.   Le fameux casier&#160;regroupe trois volets&#160;: l e bulletin n&#176; 1 qui comporte l'ensemble des condamnations n&#8217;est disponible que pour les  autorit&#233;s judicaires.  Le bulletin n&#176; 2, qui connait un premier &#233;cr&#233;mage, est r&#233;serv&#233; &#224;  certaines autorit&#233;s administratives&#160;ou certains organismes, et pour des motifs pr&#233;cis , tel l&#8217;acc&#232;s &#224; certaines professions. Le bulletin n&#176; 3 ne comporte que les condamnations les plus graves mais il ne peut &#234;tre  d&#233;livr&#233; qu&#8217;&#224; la personne concern&#233;e .   Aussi, la seule solution est de se renseigner, par la lecture de la presse ou les t&#233;moins. Une fois la date du jugement connue, il suffit de s&#8217;adresser au greffe de la juridiction p&#233;nale, qui vous d&#233;livrera une copie du jugement, la justice &#233;tant publique. Pour l&#8217;affaire Clearstream, le greffe avait mis &#224; disposition sur internet un exemplaire Pdf du jugement dans l&#8217;apr&#232;s-midi m&#234;me. Donc, vous savez que votre maire pr&#233;f&#233;r&#233; est pass&#233; au tribunal tel jour&#8230; Un petit tour au greffe, et vous voil&#224; avec une bonne lecture pour &#233;gayer la soir&#233;e.   &#160;   Et pour Ali  Soumar&#233;&#160;?   Impossible sans un coup de main de retrouver en quelques jours la trace de condamnations anciennes de dix ans, et qui n&#8217;avaient eu aucun impact public. Il est &#233;vident que quelqu&#8217;un a jou&#233; au cafard, par exemple quelqu&#8217;un qui par son m&#233;tier &#224; acc&#232;s au casier judiciaire. Un quelqu&#8217;un de d&#233;vou&#233; qui rel&#232;ve les dates des jugements, les refile &#224; nos grands dadets de maires, lesquels font la demande de copie au greffe, et qui s&#8217;appr&#234;tent &#224; nous dire&#160;: tout simple, c&#8217;est le greffe qui m&#8217;a r&#233;pondu. &#160;   Ensuite, il devient encore plus difficile d&#8217;&#233;voquer des affaires en cours, car&#160;comment justifier l&#8217;acc&#232;s &#224; des infos ignor&#233;es du public. Ce qui confirme l&#8217;acc&#232;s indu aux sources. Et puis, le pr&#233;sentation ne doit pas faire apparaitre la personne poursuivie, si elle l&#8217;est vraiment, comme un condamn&#233;. Par exemple en le traitant de multir&#233;cidiviste pour des faits non encore jug&#233;s. &#160;   Ali Soumar&#233; a annonc&#233; l&#8217;engagement d&#8217;une proc&#233;dure de diffamation. A un homme politique, on peut demander davantage, certes. Mais il y a quand m&#234;me des limites.   Pour le reste, c&#8217;est assez simple. Les condamnations anciennes ne disparaissent pas, mais elles &#233;chappent &#224; la sph&#232;re publique pour ne rester qu&#8217;&#224; la connaissance des autorit&#233;s judicaires. La justice p&#233;nale peut, &#224; titre de peine compl&#233;mentaire, prendre des mesures diverses qui atteignent la citoyennet&#233;. Si la justice ne l&#8217;a pas fait, pourquoi faudrait-il que la personne s&#8217;auto-condamne&#160;?   Nos amis de l&#8217;UMP paraissent bien nerveux, et &#231;a sent la grosse d&#233;faite &#224; plein nez.     Les nouveaux locaux de l'UMP, apr&#232;s les &#233;lections 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
