<document>
	<date>2008-08-03</date>
        <title>Valentin: La carte judiciaire en toile de fond</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (191)</tag>
                <tag>valentin</tag>
                <tag>carte judiciaire</tag>
                <tag>procureur de la r&#233;publique</tag>
                <tag>meurtre</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160;   Valentin&#160;: la carte judiciaire en toile de fond. Ce dimanche 3 ao&#251;t, le procureur de la R&#233;publique de Bourg-en-Bresse a annonc&#233; qu&#8217;il avait d&#233;livr&#233; deux mandats de recherche, ce qui &#233;tablit qu&#8217;existe une piste s&#233;rieuse dans le meurtre de Valentin, commis lundi dernier. Rien n&#8217;est fait, mais il faut souhaiter que la ma&#238;trise actuelle de l&#8217;enqu&#234;te parvienne &#224; effacer la b&#233;vue du parquet de Belley, au d&#233;marrage de l&#8217;enqu&#234;te. Avec le meurtre de Valentin, la carte judiciaire est de retour dans l&#8217;actualit&#233;.   &#160;   Depuis samedi soir, l&#8217;enqu&#234;te sur la mort de Valentin s&#8217;est acc&#233;l&#233;r&#233;e. Alors que rien ne semblait fait, malgr&#233; les tests ADN et la mobilisation de centaines enqu&#234;teurs sur le terrain, le procureur de la R&#233;publique de Bourg-en-Bresse, Jean-Paul Gandoli&#232;re a confirm&#233; qu&#8217;il avait d&#233;cern&#233; deux mandats de recherche. Le simple fait qu&#8217;il puisse &#234;tre recouru &#224; ce proc&#233;d&#233; est le signe de grands progr&#232;s dans l&#8217;enqu&#234;te.   Le mandat de recherche est d&#233;fini par l&#8217;article   70 du Code de proc&#233;dure p&#233;nale. C&#8217;est une cr&#233;ation de la   loi n&#176; 2004-204 du 9 mars 2004 dite loi Perben II, qui consacre le r&#244;le du procureur de la R&#233;publique comme ma&#238;tre de l&#8217;enqu&#234;te initiale.   Le procureur agit dans le cadre de l&#8217;enqu&#234;te de flagrance pour crime, et peut alors d&#233;cerner mandat de recherche &#171;&#160;contre toute personne &#224; l'encontre de laquelle il existe une ou plusieurs raisons plausibles de soup&#231;onner qu'elle a commis ou tent&#233; de commettre l'infraction.&#160;&#187;   Cela signifie qu&#8217;il donne ordre &#224; l&#8217;ensemble des forces de police et de gendarmerie en service de proc&#233;der &#224; la recherche de ces personnes, qu&#8217;il d&#233;nomme. Pour l'ex&#233;cution de ce mandat, sont applicables les dispositions de l'article 134 qui permettent les perquisitions domiciliaires et l&#8217;usage &#171;&#160;d'une force suffisante pour que la personne ne puisse se soustraire &#224; la loi.&#160;&#187;   La personne d&#233;couverte en vertu d&#8217;un mandat de recherche est plac&#233;e en garde &#224; vue par l'officier de police judiciaire du lieu de la d&#233;couverte, qui peut proc&#233;der &#224; son audition et avise aussit&#244;t le procureur de la R&#233;publique.   Ainsi la d&#233;livrance de ces mandats de recherche signifie que l&#8217;enqu&#234;te a permis de r&#233;unir un certain nombre d&#8217;&#233;l&#233;ments &#224; charge, &#224; l&#8217;encontre de deux personnes, en l&#8217;occurrence un homme et une femme.   Cette acc&#233;l&#233;ration est particuli&#232;rement bienvenue, alors que l&#8217;enqu&#234;te souffrait de l&#8217;incroyable b&#233;vue commise par le parquet de Belley &#224; l&#8217;origine de l&#8217;affaire&#160;: la piste du crime n&#8217;avait pas &#233;t&#233; retenue et aucune enqu&#234;te criminelle n&#8217;avait &#233;t&#233; ouverte.   Valentin &#233;tait parti lundi peu avant minuit faire un petit tour &#224; v&#233;lo. Comme il n&#8217;&#233;tait pas revenu un quart d&#8217;heure plus tard, les personnes chez qui Valentin &#233;tait en s&#233;jour &#233;taient all&#233;es &#224; sa recherche et avaient trouv&#233; le corps ensanglant&#233;. Le Samu et les gendarmes arriv&#233;s sur place avaient &#233;voqu&#233;s des morsures de chien. Hypoth&#232;se retenue&#160;: une collision avec un v&#233;hicule dans ce secteur mal &#233;clair&#233;, et alors que l&#8217;enfant est au sol, il est mordu par un chien. Personne n&#8217;a entendu de chien, et il n&#8217;existe aucune trace d&#8217;un collision. Mais peu importe&#160;!   Le parquet de Belley s&#8217;&#233;tait content&#233; d&#8217;une   enqu&#234;te en recherche des causes de la mort, avec comme pr&#233;alable un autopsie pr&#233;vue pour le lendemain dans la journ&#233;e. En fin de matin&#233;e, un l&#233;giste s&#8217;inqui&#232;te du corps de Valentin, et d&#233;couvre que manifestement il ne s&#8217;agit pas de morsures au cou, pour la simple et bonne raison que tout le corps est cribl&#233; de blessures.   L&#8217;affaire a alors &#233;t&#233; prise en charge par le parquet de Bourg en Bresse, qui a aussit&#244;t ouvert une enqu&#234;te criminelle. Mais entre lundi minuit et mardi midi, rien. Aucune investigation, et douze heures donn&#233;es aux agresseurs pour prendre la fuite&#160;! Dans l&#8217;apr&#232;s midi est venue la confirmation, &#224; savoir qu&#8217;il ne s&#8217;agissait pas de morsures de chien, mais d&#8217;un meurtre par quarante coups de couteau.   14 plaies au thorax, dont certaines profondes de 10 centim&#232;tres.   Le Tribunal de grande instance de Belley est l&#8217;une des juridictions touch&#233;e par la r&#233;forme de la carte judiciaire. Alors que l&#8217;enqu&#234;te semble enfin prendre bonne tournure, ces faits doivent renforcer la conviction d&#8217;agir vite dans la restructuration de la carte judiciaire.  &#160; La justice a plus besoin de comp&#233;tences que de proximit&#233;.   &#160;   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
