<document>
	<date>2008-09-29</date>
        <title>Varces: Et la responsabilit&#233; de l&#8217;Etat?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>s&#233;curit&#233;</tag>
                <tag>responsabilit&#233;</tag>
                <tag>etat</tag>
        </tags_set>
        <categories_set>
                <category>Prison</category>
        </categories_set>
        <text>
 
 
 Il va falloir ne pas tout confondre. La surpopulation carc&#233;rale et le d&#233;sint&#233;r&#234;t public pour les prisons n&#8217;a pas grand-chose &#224; voir avec l&#8217;assassinat d&#8217;un d&#233;tenu, ce dimanche apr&#232;s-midi &#224; la maison d&#8217;arr&#234;t, de Varces, dans l&#8217;Is&#232;re. Ce qui est en cause, c&#8217;est l&#8217;action de l&#8217;Etat, garant de la s&#233;curit&#233; des d&#233;tenus.   Varces est, pour dire les choses simplement, la prison de Grenoble. Le b&#226;timent n&#8217;est pas archi-v&#233;tuste&#160;: la prison date de 1972. Surpeupl&#233;e, oui, comme toutes les maisons d&#8217;arr&#234;t, et ce &#224; la diff&#233;rence des centres de d&#233;tention, o&#249; se purgent les longues peines. La prison de Varces, pr&#233;vue pour 233 d&#233;tenus, en regroupe 345.   Le chef d'&#233;tat-major de la s&#233;curit&#233; de l'Administration p&#233;nitentiaire, Martin Parkouda, a expliqu&#233;&#160;: &#171;&#160;Un tireur post&#233; sur une colline &#224; l'ext&#233;rieur de la maison d'arr&#234;t a fait feu au moment de la promenade, touchant mortellement un des d&#233;tenus et en blessant un autre qui a &#233;t&#233; admis &#224; l'h&#244;pital.&#160;&#187; Plusieurs balles, comme pour une froide ex&#233;cution. Et la suite est connue&#160;: les d&#233;tenus, en signe de protestation, refusent de gagner leurs cellules&#160;; d&#8217;autres parviennent &#224; mettre le feu &#224; l&#8217;atelier. Intervention des pompiers et des forces de l&#8217;ordre, et dans la soir&#233;e, l&#8217;ordre &#233;tait r&#233;tabli.   Comment un tel fait est-il possible&#160;? La prison de Varces est surplomb&#233;e par une colline, libre d&#8217;acc&#232;s au public, et le relief offre une vue plongeante sur la cour de la prison. Un homme arm&#233; a d&#8217;ailleurs &#233;t&#233; rapidement rep&#233;r&#233; et a &#233;t&#233; arr&#234;t&#233;. Une affaire li&#233;e aux r&#232;glements de compte qui frappent le milieu grenoblois.   Les crimes entre d&#233;tenus, &#231;a arrive. Le dernier, c&#8217;&#233;tait le 10 septembre, avec un jeune homme de 20 ans &#233;gorg&#233; par son cod&#233;tenu &#224; la maison d'arr&#234;t de Rouen. Un assassinat depuis l&#8217;ext&#233;rieur, c&#8217;est beaucoup plus rare.   L&#8217;un des plus c&#233;l&#232;bre a eu lieu au sein de la prison d&#8217;Ajaccio, le 7 juin 1984,et int&#233;ressait les milieux ind&#233;pendantistes. Un commando de trois hommes s&#8217;&#233;tait introduit au sien de la maison d&#8217;arr&#234;t, pour abattre &#224; bout portant deux d&#233;tenus qui &#233;taient accus&#233;s de la mort d&#8217;un des figures du mouvement ind&#233;pendantistes, Alain Orsoni. L&#8217;affaire avait &#233;t&#233; ensuite jug&#233;e par la cour d&#8217;assises de Lyon.   Revenons &#224; Varces. J&#8217;imagine volontiers qu&#8217;il y a eu maintes r&#233;unions pour &#233;voquer l&#8217;absence de s&#233;curit&#233; li&#233;e &#224; l&#8217;existence de ce chemin qui surplombe la prison. Et je suis pr&#234;t &#224; parier que la solution bloquant ce chemin, qui semblait impossible, va &#234;tre trouv&#233;.   M&#234;me si l&#8217;assassinat est la cause imm&#233;diate de la mort, le fait qu&#8217;un d&#233;tenu ne soit pas prot&#233;g&#233; de l&#8217;ext&#233;rieur de la prison engage la responsabilit&#233; politique de l&#8217;Etat. Et juridiquement&#160;? Bien s&#251;r, l&#8217;essentiel est la responsabilit&#233; massive sur la plan p&#233;nal, par le fait d&#8217;assassinat. Un acte de tueur, et une intention implacable. Mais, on doit poser aussi la question de la responsabilit&#233; juridique de l&#8217;Etat. L&#8217;Etat, au nom de la loi, assume de priver quelqu&#8217;un de libert&#233;. Certes, il n&#8217;endosse pas, de ce fait, la responsabilit&#233; des actes commis par d&#8217;autres personnes, surtout s&#8217;ils sont criminels. Mais dans la configuration de cette prison, du contexte particulier de ces r&#232;glements de compte, l&#8217;Etat a-t-il adapt&#233; les moyens du service public au risque sp&#233;cifique qui &#233;tait cr&#233;&#233;&#160;? Une heure apr&#232;s les faits, on &#233;voquait d&#233;j&#224; un r&#232;glement de compte, s&#8217;inscrivant dans une s&#233;rie, rendu possible par la configuration des lieux. L&#8217;administration judiciaire pouvait-elle ignorer ce qui en une heure est devenu une &#233;vidence&#160;? Ne pouvait-elle rien faire pour &#233;viter ce drame&#160;? Si, elle le pouvait. Alors, m&#234;me s&#8217;il faudra en savoir bien davantage, une telle affaire conduit &#224; mettre en d&#233;bat la responsabilit&#233; de l&#8217;Etat. 
 
 
 
 
        </text>
</document>
