<document>
	<date>2012-02-07</date>
        <title>V&#233;to : Le poids de la Chine</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>chine</tag>
                <tag>libert&#233;</tag>
                <tag>onu</tag>
                <tag>mondialisation</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Notre Longuet &#171;&#160;ministre&#160;&#187; de la D&#233;fense &#233;tait hier matin remont&#233; comme une pendule apr&#232;s le v&#233;to de la Chine et de la Russie au Conseil de s&#233;curit&#233;, parlant&#160;de &#171;&#160;coups de pied au cul qui se perdent&#160;&#187;. Nos ministres ont la classe,&#8230; mais j&#8217;attends de voir ce qui restera de ces petits cris dans quelques jours. Les Chinois sont au plus fort devant un monde occidental endett&#233;, divis&#233; et manipul&#233; par une locomotive US sans vision.  
 Le double v&#233;to d&#8217;hier est d&#8217;autant plus notable qu&#8217;il y avait, autour de la table, un consensus objectif, l&#8217;accord &#233;tant driv&#233; par les grandes puissances occidentales et la Ligue arabe. De plus, dire qu&#8217;Assad est peu vendable, c&#8217;est peu dire.  
 C&#8217;&#233;tait un v&#233;to contre tous les courants ascendants du moment, et pourtant la Russie et le Chine assument avec s&#233;r&#233;nit&#233;. Ce v&#233;to montre la force diplomatique de la Chine, alors qu&#8217;elle s&#8217;impose comme leader &#233;conomique du monde. Je crois ce vote tr&#232;s important.  
 La situation en Syrie en janvier 2012 ressemble beaucoup &#224; celle&#160;de la&#160;Libye en mars 2011. Pour la Libye, la Chine et la Russie s&#8217;&#233;taient abstenues, permettant l&#8217;adoption de la r&#233;solution, et tout le probl&#232;me est que la France, la Grande-Bretagne et les US, puis l&#8217;OTAN ont truand&#233; ce mandat&#160;: la zone d&#8217;exclusion a&#233;rienne s&#8217;est transform&#233;e en guerre contre le gouvernement, avec bombardements syst&#233;matiques et envoi de troupes au sol.  
 La Chine et la Russie disent clairement qu&#8217;on ne les y reprendra plus. Le devoir d&#8217;ing&#233;rence, avatar colonialiste kouchn&#233;rien, a explos&#233; en plein vol car il ne reposait sur aucun fondement juridique, et permettait tous les coups tordus, planqu&#233;s sous l&#8217;&#233;tendard de la vertu. En remplacement, l&#8217;ONU a mis des ann&#233;es pour trouver un fondement juridique coh&#233;rent, avec &#171;&#160;la responsabilit&#233; de prot&#233;ger&#160;&#187;, mais la premi&#232;re utilisation de ce concept,&#160;pour la Libye, a conduit &#224; de tels abus que le truc est bien enterr&#233;.  
 La Russie entend g&#233;rer au mieux la d&#233;fense de ses int&#233;r&#234;ts dans la r&#233;gion, et elle utilisera ses accords de coop&#233;ration avec la Syrie. Point. La Chine appuie, car elle est tr&#232;s attach&#233;e &#224; la d&#233;fense de la souverainet&#233; des Etats, et se m&#233;fie au plus haut point d&#8217;un Conseil de S&#233;curit&#233; prisonnier de ses pr&#233;jug&#233;s politiques et qui ne repr&#233;sente plus le monde tel qu&#8217;il est.  
 La Chine est forte, et le fait savoir. Obama et Clinton se sont fait infliger une le&#231;on. Car d&#8217;autres nouvelles int&#233;ressantes sont venues rappeler quel est le nouvel ordre du monde, et elles ram&#232;nent &#224; peu de choses l&#8217;excitation de notre Longuet. 
 On apprend qu&#8217;en 2012, la Chine va devenir le premier exportateur sur le march&#233; europ&#233;en, d&#233;tr&#244;nant les US. Que la Chine, tr&#232;s soucieuse de la stabilit&#233; &#233;conomique de son partenaire europ&#233;en, va se pr&#233;occuper de stabiliser les march&#233;s. Le Premier ministre chinois Wen Jiabao a expliqu&#233; que la Chine devait &#171;&#160;aider &#224; stabiliser le march&#233; europ&#233;en&#160;&#187;, afin de &#171;&#160;s'aider elle-m&#234;me&#160;&#187; et envisageait une &#171;&#160;participation accrue&#160;&#187; au fonds de secours europ&#233;ens. Mais la Chine n&#8217;aime pas trop les contraintes, et elle a d&#233;cid&#233; que les compagnies a&#233;riennes chinoises ne paieraient pas la taxe carbone pourtant impos&#233;e par la l&#233;gislation europ&#233;enne. Dans le m&#234;me temps la marque de luxe Shang Xia, cr&#233;&#233;e par Herm&#232;s en Chine, va ouvrir une grande boutique &#224; Paris, et tout le monde s&#8217;y pressera. 
 Les temps changent, il faut se mettre au go&#251;t du jour. 
 
 
 
 
 
        </text>
</document>
