<document>
	<date>2007-11-04</date>
        <title>Vichy 2. P&#233;tain pr&#233;sident du conseil (16 juin 1940)</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vichy</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 Un mois apr&#232;s l'arriv&#233;e du mar&#233;chal P&#233;tain au conseil, tout a chang&#233; : le vieux soldat se place au c&#339;ur du pouvoir, et un mois plus tard, il aura rompu avec la R&#233;publique.   L'histoire se poursuit le 16 juin. Au plus vif des discussions minist&#233;rielles entre l'option de l'armistice et celle de la poursuite de la guerre depuis l'Angleterre et l'Empire, le Mar&#233;chal P&#233;tain fait savoir qu'il d&#233;missionnera si le principe de l'armistice n'est pas retenu. Paul Reynaud c&#232;de et remet sa d&#233;mission le m&#234;me jour, en fin d'apr&#232;s-midi.   Un gouvernement tout pr&#234;t   Le Mar&#233;chal, alors &#226;g&#233; de 84 ans, est re&#231;u par Albert Lebrun dans la soir&#233;e. Il succ&#232;de &#224; Paul Reynaud, en place depuis le 21 mars. A l'instant de sa nomination, le mar&#233;chal, qui s'&#233;tait dit d&#233;missionnaire le matin, sort de sa poche un document portant la composition de son gouvernement.   Albert Lebrun d&#233;crit la sc&#232;ne lors de sa d&#233;position devant la haute Cour, le 25 juillet 1945 :   &#171; Donc je pris le Mar&#233;chal P&#233;tain et je lui dis : - Constituez le Gouvernement.   &#171;&#160;A la minute, le Mar&#233;chal, dans un geste familier, ouvrit son portefeuille, me montra une liste et me dit : -Voici mon gouvernement. &#187;   Dans la foul&#233;e, le mar&#233;chal noue les contacts, via les autorit&#233;s espagnoles en vue de l'armistice, et signe seul les deux armistices, avec l'Allemagne et l'Italie le 24. Personne ne conteste cette mani&#232;re tr&#232;s personnelle d'agir, dans un r&#233;gime qui est toujours la R&#233;publique.   Les discours des 17, lendemain de la nomination, et du 25, lendemain de l'armistice, le sont sur un ton qui anticipe le r&#233;gime qui suivra la loi des pleins pouvoirs du 11 juillet.   Le d&#233;cret de nomination, sign&#233; &#224; Bordeaux, est publi&#233; au Journal officiel des 14, 15, 16 et 17 juin 1940.   &#171;&#160;Le Pr&#233;sident de la R&#233;publique   &#171;&#160;D&#233;cr&#232;te :   &#171;&#160;Art 1&#176;. &#8211; M. le Mar&#233;chal P&#233;tain est nomm&#233; pr&#233;sident du conseil des ministres, en remplacement de M. Paul Reynaud, dont la d&#233;mission est accept&#233;e.   &#171;&#160;Art 2. &#8211; Le pr&#233;sident du conseil est charg&#233; de l'ex&#233;cution du pr&#233;sent d&#233;cret.   &#171;&#160;Fait &#224; Bordeaux, le 16 juin 1940.&#160;&#187;   C'est la victoire des partisans de l'armistice. Le g&#233;n&#233;ral Weygand est nomm&#233; ministre de la d&#233;fense, mais les relations entre les deux militaires n'avaient rien de chaleureux, Weygand ayant &#233;t&#233; le collaborateur du mar&#233;chal Foch, souvent rival du mar&#233;chal P&#233;tain.   La r&#233;gularit&#233; juridique est parfaite. La seule r&#233;serve est l'absence de vote d'investiture par la chambre des d&#233;put&#233;s, mais celle-ci ne peut se r&#233;unir dans un temps compatible avec les d&#233;cisions &#224; prendre.   Le nouveau ministre de la justice est Charles Fr&#233;micourt, premier pr&#233;sident de la cour de cassation qui sera le seul membre du gouvernement &#224; refuser de signer le projet de la loi constitutionnelle. Autant dire qu'il ne resta pas plus longtemps au Gouvernement.   Charles Pomaret remplace &#224; l'int&#233;rieur Georges Mandel, qui est d&#233;j&#224; l'un des ennemis intimes du r&#233;gime. Passage pas tr&#232;s heureux : pour avoir tenu des propos estim&#233;s hostile &#224; la personne du Mar&#233;chal, Charles Pomaret fera l'objet d'un internement administratif, d&#233;cid&#233; par le Mar&#233;chal P&#233;tain, le 30 septembre 1940.   Pierre Laval, contact&#233; par le mar&#233;chal P&#233;tain pour &#234;tre ministre de la justice, a demand&#233; en vain le minist&#232;re des affaires &#233;trang&#232;res et ne fait pas partie du gouvernement. Il entrera au gouvernement comme vice-pr&#233;sident du conseil le lendemain de la signature de l'armistice, en m&#234;me temps que son ami Adrien Marquet, &#224; qui sera confi&#233; le minist&#232;re de l'int&#233;rieur.   Et si Paul Reynaud n&#8217;avait pas d&#233;missionn&#233;&#160;?   Une option pour Paul Reynaud aurait &#233;t&#233; de ne pas d&#233;missionner, et de quitter le pays en qualit&#233; de pr&#233;sident du conseil, pour Londres ou l'Afrique du Nord. Le d&#233;part sans d&#233;mission du pr&#233;sident du conseil, accompagn&#233; de mesures ad&#233;quates, aurait sensiblement compliqu&#233; la donne institutionnelle. Les 16 et 17 juin, Paul Reynaud pouvait sans difficult&#233; quitter le sol m&#233;tropolitain. Sans doute un pr&#233;sident du Conseil nomm&#233; depuis un mois, et non investi par la chambre n'avait-il pas une l&#233;gitimit&#233; politique &#233;tincelante, mais il n'en reste pas moins que ce d&#233;part aurait sensiblement compliqu&#233; la t&#226;che du Mar&#233;chal P&#233;tain et de sa petite &#233;quipe, qui a re&#231;u comme un cadeau sans prix, cette arriv&#233;e au pouvoir, dans les formes et usages de la R&#233;publique.   Dans ses  M&#233;moires,  de Gaulle &#233;crit :   &#171; Pour ressaisir les r&#234;nes, il eut fallu s'arracher au tourbillon, passer en Afrique, tout reprendre &#224; partir de l&#224;. M. Paul Reynaud le voyait. Mais cela impliquait des mesures extr&#234;mes : changer le Haut-commandement, renvoyer le mar&#233;chal et la moiti&#233; de ses ministres, briser avec certaines influences, se r&#233;signer &#224; l'occupation totale de la m&#233;tropole, bref, dans une situation sans pr&#233;c&#233;dent, sortir &#224; tous risques du cadre et du processus ordinaire.   &#171; M. Paul Reynaud ne crut pas devoir prendre sur lui des d&#233;cisions aussi exorbitantes de la normale et du calcul. Il essaya d'atteindre le but en manoeuvrant. De l&#224;, en particulier, il envisagea un examen &#233;ventuel des conditions de l'ennemi, pourvu que l'Angleterre donn&#226;t son consentement. Sans doute, jugeait-il que ceux-l&#224; m&#234;me qui poussaient &#224; l'armistice reculeraient quand ils en conna&#238;traient les conditions et qu'alors s'op&#233;rerait le regroupement de toutes les valeurs de la guerre et du salut. Mais le drame &#233;tait trop rude pour que l'on p&#251;t composer. Faire la guerre sans m&#233;nager rien ou se rendre tout de suite, il n'y avait d'alternative qu'entre ces deux extr&#233;mit&#233;s. Faute, pour M. Paul Reynaud, de s'&#234;tre tout &#224; fait identifi&#233; &#224; la premi&#232;re, il c&#233;dait la place &#224; P&#233;tain, qui adoptait compl&#232;tement la seconde. &#187;   Par sa d&#233;mission, Paul Reynaud a facilit&#233; la nomination r&#233;guli&#232;re du mar&#233;chal P&#233;tain, et la signature de l'armistice n'avait plus d'obstacle institutionnel. &#187; 
 
 
 
 
        </text>
</document>
