<document>
	<date>2008-03-09</date>
        <title>Vichy et les &#233;lus locaux</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vichy</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le r&#233;gime de Vichy avait tout pour rejeter les libert&#233;s des collectivit&#233;s locales. La th&#233;orie fondatrice &#233;tait celle d&#8217;un Etat pens&#233; comme une organisation hi&#233;rarchique, et Vichy refusait le principe &#233;lectif. &#171;&#160;L&#8217;autorit&#233; vient d&#8217;eh haut, et non d&#8217;en-bas&#160;&#187; comme l&#8217;affirmait le mar&#233;chal P&#233;tain. Aussi, dans le cadre le reprise en main g&#233;n&#233;ralis&#233;e du pays, Vichy a mis &#224; n&#233;ant le r&#233;gime des collectivit&#233;s territoriales.   &#160;   Plusieurs lois ont rapidement &#233;t&#233; publi&#233;es, pour mettre au pli ces collectivit&#233;s, et notamment deux lois du   16 novembre 1940 qui facilitaient la dissolution des conseils municipaux, permettaient un droit de substitution au profit du pr&#233;fet, et autorisaient la r&#233;vocation discr&#233;tionnaires des &#233;lus municipaux.   &#160;   Le processus, d&#233;crit par l&#8217;article 2, &#233;tait exp&#233;ditif &#160; :&#160;&#171;&#160;Dans le cas o&#249; le maire refuse ou n&#233;glige de faire un des actes qui lui sont prescrits par la loi, ou de prendre une mesure d&#8217;int&#233;r&#234;t national ou communal, le pr&#233;fet peut, apr&#232;s l&#8217;en avoir requis, y proc&#233;der d&#8217;office par lui-m&#234;me ou par un d&#233;l&#233;gu&#233; sp&#233;cial.&#160;&#187;   &#160;   Un appel t&#233;l&#233;phonique est une mise en demeure suffisante, comme le pr&#233;cisait l&#8217;article 3&#160;: &#171;&#160;La mise en demeure pr&#233;vue &#224; l&#8217;article 2 peut &#234;tre faite, soit par lettre, soit par t&#233;l&#233;gramme, soit par message t&#233;l&#233;phon&#233;. Elle fixe le d&#233;lai imparti aux maires int&#233;ress&#233;s pour r&#233;pondre aux pr&#233;fets, dans l&#8217;une des formes indiqu&#233;es &#224; l&#8217;alin&#233;a pr&#233;c&#233;dent.&#160;&#187;   &#160;   Et en continuit&#233;, l&#8217;article 4 permettait de r&#233;voquer les maires par opportunit&#233; : &#171;&#160;Pour des motifs d&#8217;ordre public, le maire, les adjoints ou les conseillers municipaux peuvent &#234;tre r&#233;voqu&#233;s par arr&#234;t&#233; du ministre secr&#233;taire d&#8217;Etat &#224; l&#8217;int&#233;rieur.&#160;&#187;   &#160;   Le  Journal officiel  a par la suite publi&#233; des avis de r&#233;vocation, donnant ainsi une forme officielle aux premiers actes de r&#233;sistances des &#233;lus locaux. Le 17 avril 1941, page 1649, &#233;tait publi&#233; une s&#233;rie d&#8217;arr&#234;t&#233;s du 15 avril relatifs &#224; la d&#233;mission d&#8217;office d&#8217;&#233;lus. Les motifs, m&#234;me sibyllins, sont &#233;vocateurs. La r&#233;sistance int&#233;rieure trouvait ses premi&#232;res lettres de gloire dans le  Journal officiel . Des &#233;lus que l&#8217;on a plaisir &#224; citer un jour d&#8217;&#233;lections municipales.   &#160;   &#183; &#160;&#160;&#160;&#160;&#160;&#160;&#160;   Hostilit&#233; &#224; l&#8217;&#339;uvre de redressement national&#160;:&#160;&#171;&#160;Consid&#233;rant que M. Bonnetier, adjoint au maire, a fait preuve d&#8217;hostilit&#233; &#224; l&#8217;&#339;uvre de redressement national&#8230;&#160;&#187;   &#160;   &#160;   &#183; &#160;&#160;&#160;&#160;&#160;&#160;&#160;   Elu cherchant &#224; cr&#233;er des difficult&#233;s &#171;&#160;Consid&#233;rant que M. Merle, adjoint au maire de Roquefort-les-Pins (Alpes-Maritimes) cherche par ses agissements &#224; cr&#233;er &#160;  des difficult&#233;s &#224; la municipalit&#233; et se d&#233;sint&#233;resse totalement des devoirs de sa charge&#8230;&#160;&#187;   &#160;   &#160;   &#183; &#160;&#160;&#160;&#160;&#160;&#160;&#160;   Propos injurieux &#224; l&#8217;&#233;gard de la pr&#233;fecture&#160;: &#171;&#160;Consid&#233;rant que M. Tesseyre, maire de la commune de Villardonnel (Aude) a tenu des  &#160;&#160;&#160;&#160;&#160;&#160;  propos injurieux &#224; l&#8217;&#233;gard de l&#8217;administration pr&#233;fectorale et qu&#8217;il a fait preuve d&#8217;hostilit&#233; &#224; l&#8217;&#339;uvre de redressement national&#8230;&#160;&#187;   &#160;   &#160;   &#183; &#160;&#160;&#160;&#160;&#160;&#160;&#160;   Refus d&#8217;ob&#233;issance&#160;: &#171;&#160;Consid&#233;rant que M. Cornu, maire de la commune de Meusnes (Loir-et-Cher), a refus&#233; de participer &#224; une enqu&#234;te de l&#8217;autorit&#233; militaire et du commissaire de police et accompagn&#233; son refus de paroles grossi&#232;res &#224; l&#8217;&#233;gard de ces enqu&#234;teurs, observant ainsi une attitude incompatible avec la dignit&#233; de sa charge&#8230;&#160;&#187;   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
