<document>
	<date>2007-11-02</date>
        <title>Vichy: Tout &#233;tait dans le JO</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vichy</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 Avec ce blog, je vais vous proposer, par un tr&#232;s inattendu feuilleton, une plong&#233;e dans l'histoire de Vichy &#224; travers la lecture du  Journal officiel  de l'&#233;poque. Il y aura peu de commentaires. Seul le strict n&#233;cessaire pour situer ces textes dans l'ensemble, et appr&#233;cier leurs effets.   &#160;   Il faut prendre au s&#233;rieux le droit de Vichy. Trop longtemps, a domin&#233; l'id&#233;e que l'apport du droit &#233;tait n&#233;gligeable pour comprendre un r&#233;gime qui en &#233;tait la n&#233;gation. Erreur totale : quoi de plus efficace que l'usage du droit pour asservir les droits. La lecture du  Journal officiel  de Vichy est &#224; ce titre exemplaire.   &#160;   Quand toute la presse est censur&#233;e, le  Journal officiel  devient un refuge : l'information &#224; l'&#233;tat brut. Et s'agissant de Vichy, aucun organe de presse n'a aussi fid&#232;lement retrac&#233; les intentions du r&#233;gime.   &#160;   D'abord, parce que le Mar&#233;chal P&#233;tain, apr&#232;s avoir affirm&#233; qu'on ne transforme pas la soci&#233;t&#233; &#224; coups de lois et de d&#233;crets, s'est d&#233;p&#234;ch&#233; de faire l'inverse. Rarement, auront &#233;t&#233; publi&#233;es autant de textes, mais &#233;galement autant de d&#233;cisions individuelles. Il y a donc l&#224;, &#224; l'&#233;tat brut, une information de premi&#232;re main.   &#160;   Ensuite, et &#224; de nombreuses reprises les dirigeants de Vichy se sont servis du  Journal officiel  pour publier leurs messages : discours-programmes, c&#233;r&#233;monie de v&#339;ux, rapports pr&#233;c&#233;dant certaines lois, communiqu&#233;s...   &#160;   Le principe est ainsi de se placer dans la situation du juriste de l'&#233;poque, moyennement curieux, qui chaque jour lit ce  Journal officiel  dont il est l'abonn&#233;. Or, le r&#233;sultat est la mise en lumi&#232;re d'un tout, remarquablement coh&#233;rent, le droit &#233;crit ayant coll&#233; comme rarement aux &#233;v&#232;nements.   &#160;   La mati&#232;re est immense. Ces quatre ann&#233;es de  Journal officiel  occupent plus de trois m&#232;tres sur les rayons de la biblioth&#232;que du Palais de Justice. Dans cette masse, j'ai d&#233;gag&#233; un corpus de pr&#232;s de 700 textes, compos&#233; d'actes constitutionnels, de lois et de d&#233;crets. J'ai ajout&#233; quelques documents compl&#233;mentaires, des extraits des messages du Mar&#233;chal P&#233;tain, des d&#233;cisions de jurisprudence publi&#233;es dans les grandes revues de l'&#233;poque, le tout nourri par l'immense bibliographie sur la p&#233;riode. C'est dire aussi que, malgr&#233; tout, il reste beaucoup &#224; faire, et notamment &#224; poursuivre cette &#233;tude par l'analyse des archives, des pratiques judiciaires, de la jurisprudence non publi&#233;e, de la rencontre avec des t&#233;moins.   &#160;   C'est dire combien cette &#233;tude a pu susciter ma curiosit&#233; et ma frustration : pour chaque texte, l'envie de creuser, de fouiller dans les archives, d'&#233;tudier les faits sociaux et la propagande, les liens avec le droit r&#233;publicain, les donn&#233;es de doit compar&#233;... Apr&#232;s, tout ce n'est que partie remise. Il fallait en rester &#224; ce champ limit&#233; pour montrer la force du r&#233;sultat : ce que disait le  Journal officiel , ce que ses lecteurs pouvaient en comprendre. Ce que l'on peut faire, aussi, avec les armes du droit.   &#160;   Dernier point, s'agissant de la m&#233;thode. L'ordre retenu a &#233;t&#233; celui de la publication au  Journal officiel , et non pas la date des textes, car il existait souvent un d&#233;calage entre les deux dates. Ce choix est le plus simple, et il place plus r&#233;ellement encore dans la situation du lecteur de 1940.   &#160;   J'ai num&#233;rot&#233; tous les d&#233;veloppements pour faciliter la lecture. Il y en a 661, et nous aurons ainsi 661 &#233;pisodes &#224; notre feuilleton : du n&#176; 1 avec la d&#233;mission de Paul Reynaud et la nomination du Mar&#233;chal P&#233;tain comme pr&#233;sident du Conseil, au n&#176; 661 avec l'ordonnance du 9 ao&#251;t 1944 r&#233;tablissant la l&#233;galit&#233; r&#233;publicaine. Nous voici partis pour pr&#232;s de deux ans ... Un peu long, mais &#224; l'&#233;poque ils en prirent pour quatre !   &#160;   Demain, le premier texte comment&#233;. Pour chaque texte, vous trouverez un petit chapeau qui situe la loi et fournit les num&#233;ros des autres r&#233;f&#233;rences, c'est-&#224;-dire des textes qui seront publi&#233;es plus tard.   &#160;   Pour d&#233;marrer, voici &#224; l'&#233;tat brut quelques unes de ces lois. Un peu sec, sans les commentaires, mais vous appr&#233;cierez l'importance de ces textes . Oui, tout &#233;tait dans le Journal officiel ...   &#160;   &#160;   1. Acte constitutionnel n&#176; 2 fixant les pouvoirs du chef de l'Etat fran&#231;ais   &#160;   Nous, mar&#233;chal de France, chef de l'Etat fran&#231;ais,   Vu la loi constitutionnelle du 10 juillet 1940,   D&#233;cr&#233;tons :   &#160;   Art. 1&#176;. &#8211; &#167; 1&#176; - Le chef de l'Etat fran&#231;ais a la pl&#233;nitude du pouvoir gouvernemental. Il nomme et r&#233;voque les ministres et secr&#233;taires d'Etat, qui ne sont responsables que devant lui.   &#167; 2 &#8211; Il exerce le pouvoir l&#233;gislatif, en conseil des ministres :   1&#176; Jusqu'&#224; la formation de nouvelles assembl&#233;es ;   2&#176; Apr&#232;s cette formation, en cas de tension ext&#233;rieure ou de crise int&#233;rieure grave, sur sa seule d&#233;cision et dans la m&#234;me forme. Dans les m&#234;mes circonstances, il peut &#233;dicter toutes dispositions d'ordre budg&#233;taire et fiscal.   &#167; 3 &#8211; Il promulgue les lois et assure leur ex&#233;cution.   &#167; 4 &#8211; Il nomme &#224; tous les emplois civils et militaires pour lesquels la loi n'a pas pr&#233;vu d'autre mode de d&#233;signation.   &#167; 5 &#8211; Il dispose de la force arm&#233;e.   &#167; 6 &#8211; Il a le droit de gr&#226;ce et d'amnistie.   &#167; 7 &#8211; Les envoy&#233;s et les ambassadeurs des puissances &#233;trang&#232;res sont accr&#233;dit&#233;s aupr&#232;s de lui.   Il n&#233;gocie et ratifie les trait&#233;s.   &#167; 8 &#8211; Il peut d&#233;clarer l'&#233;tat de si&#232;ge dans une ou plusieurs portions du territoire.   &#167; 9 &#8211; Il ne peut d&#233;clarer la guerre sans l'assentiment pr&#233;alable des assembl&#233;es l&#233;gislatives.   &#160;   Art. 2. &#8211; Sont abrog&#233;es toutes dispositions des lois constitutionnelles des 24 f&#233;vrier 1875, 25 f&#233;vrier 1875 et 16 juillet 1875, incompatibles avec le pr&#233;sent acte.   &#160;   Fait &#224; Vichy, le 11 juillet 1940   Ph. P&#233;tain   &#160;   &#160;   2. Loi du 22 juillet 1940 : r&#233;vision des naturalisations   &#160;   Le J ournal officiel  du 23 juillet, page 4567, publie la loi du 22 juillet 1940 relative &#224; la r&#233;vision des naturalisations.   &#160;   Art. 1&#176;. &#8211; Il sera proc&#233;d&#233; &#224; la r&#233;vision de toutes les acquisitions de nationalit&#233; fran&#231;aise intervenues depuis la promulgation de la loi du 10 ao&#251;t 1927 sur la nationalit&#233;.   &#160;   Art. 2. &#8211; Il est institu&#233; &#224; cet effet une commission dont la composition et le mode de fonctionnement seront fix&#233;s par arr&#234;t&#233; du garde des sceaux, ministre secr&#233;taire d'Etat &#224; la justice.   &#160;   Art. 3. &#8211; Le retrait de la nationalit&#233; fran&#231;aise sera, s'il y a lieu, prononc&#233; par d&#233;cret pris sur le rapport du garde des sceaux, ministre secr&#233;taire d'Etat &#224; la justice, et apr&#232;s avis de cette commission.   Ce d&#233;cret fixera la date &#224; laquelle remontera la perte de la qualit&#233; de Fran&#231;ais.   &#160;   &#160;   3. Loi du 3 septembre 1940 : internement des personnes estim&#233;es dangereuses   &#160;   Le  Journal officiel  du 4 septembre, page 4890, publie la loi du 3 septembre 1940 relative aux mesures &#224; prendre &#224; l'&#233;gard des individus dangereux pour la d&#233;fense nationale ou la s&#233;curit&#233; publique.   &#160;   Art. 1&#176;. &#8211; Jusqu'&#224; la date de la cessation l&#233;gale des hostilit&#233;s, les individus vis&#233;s &#224; l'article 1&#176; du d&#233;cret du 18 novembre 1939 pourront, sur d&#233;cision prise par le pr&#233;fet conform&#233;ment aux instructions du Gouvernement, &#234;tre intern&#233;s administrativement dans un &#233;tablissement sp&#233;cialement d&#233;sign&#233; par arr&#234;t&#233; du ministre secr&#233;taire d'Etat &#224; l'int&#233;rieur.   &#160;   &#160;   4. Loi du 27 septembre 1940 : &#233;trangers en surnombre dans l'&#233;conomie nationale   &#160;   Le  Journal officiel  du 1&#176; octobre publie page 5198 la loi du 27 septembre 1940 relative &#224; la situation des &#233;trangers en surnombre dans l'&#233;conomie nationale.   &#160;   Art. 1&#176;. &#8211; Les &#233;trangers du sexe masculin &#226;g&#233;s de plus de dix-huit ans et de moins de cinquante cinq ans pourront, aussi longtemps que les circonstances l'exigeront, &#234;tre rassembl&#233;s dans des groupements d'&#233;trangers s'ils sont en surnombre dans l'&#233;conomie fran&#231;aise et si, ayant cherch&#233; refuge en France, ils se trouvent dans l'impossibilit&#233; de regagner leur pays d'origine.   Sous r&#233;serve des formalit&#233;s r&#233;glementaires, ils conservent la facult&#233; d'&#233;migrer dans un pays &#233;tranger.   &#160;   Art. 2. &#8211; Les groupements d'&#233;trangers sont plac&#233;s sous l'autorit&#233; du ministre de la Production industrielle et du Travail qui fixe les r&#232;gles de leur emploi et les met, s'il y a lieu, &#224; la disposition d'employeurs.   &#160;   Art. 3. &#8211; Le ministre de l'int&#233;rieur, qui pourra &#224; cet &#233;gard d&#233;l&#233;guer ses pouvoirs aux pr&#233;fets, d&#233;signera les &#233;trangers appel&#233;s &#224; faire partie des groupements d&#233;finis par l'article 1&#176;.   &#160;   Art. 4. &#8211; Les &#233;trangers affect&#233;s &#224; ces groupements ne percevront aucun salaire ; ils pourront recevoir &#233;ventuellement une prime de rendement. Leurs familles b&#233;n&#233;ficieront d'allocations, dans des conditions fix&#233;es par d&#233;cret.   &#160;   &#160;   5. Loi du 3 octobre 1940 : Premier statut des Juifs   &#160;   La loi du 3 octobre 1940 portant statut des Juifs est publi&#233;e dans ce qui est encore le  Journal officiel de la R&#233;publique fran&#231;aise  du 18 octobre 1940, page 5323.   &#160;   Art. 1&#176;. &#8211; Est regard&#233; comme juif, pour l'application de la pr&#233;sente loi, toute personne issue de trois grands-parents de race juive ou de deux grands-parents de la m&#234;me race, si son conjoint lui-m&#234;me est juif.   &#160;   Art. 2. &#8211; L'acc&#232;s et l'exercice des fonctions publiques et mandats &#233;num&#233;r&#233;s ci-apr&#232;s sont interdits aux juifs :   1. Chef de l'Etat, membre du Gouvernement, conseil d'Etat, conseil national de la L&#233;gion d'honneur, cour de cassation, cour des comptes, corps des mines, corps de ponts et chauss&#233;es, inspection g&#233;n&#233;rale des finances, cours d'appel, tribunaux de premi&#232;re instance, justice de paix, toutes juridictions d'ordre professionnel et toutes assembl&#233;es issues de l'&#233;lection.   2. Agents relevant du d&#233;partement des affaires &#233;trang&#232;res, secr&#233;taires g&#233;n&#233;raux des d&#233;partements minist&#233;riels, directeurs g&#233;n&#233;raux, directeurs des administrations centrales des minist&#232;res, pr&#233;fets, sous-pr&#233;fets, secr&#233;taires g&#233;n&#233;raux des pr&#233;fectures, inspecteurs g&#233;n&#233;raux des services administratifs au minist&#232;re de l'int&#233;rieur, fonctionnaires de tous grades attach&#233;s &#224; tous services de police.   3. R&#233;sidents g&#233;n&#233;raux, gouverneurs g&#233;n&#233;raux, gouverneurs et secr&#233;taires g&#233;n&#233;raux des colonies, inspecteurs des colonies.   4. Membres des corps enseignants.   5. Officiers des arm&#233;es de terre, de mer et de l'air.   6. Administrateurs, directeurs, secr&#233;taires g&#233;n&#233;raux dans les entreprises b&#233;n&#233;ficiaires de concessions et de subventions accord&#233;es par une collectivit&#233; publique, postes &#224; la nomination du Gouvernement dans les entreprises d'int&#233;r&#234;t g&#233;n&#233;ral.   &#160;   Art. 3 &#8211; L'acc&#232;s et l'exercice de toutes les fonctions publiques autres que celles &#233;num&#233;r&#233;es &#224; l'article 2 ne sont ouverts aux juifs que s'ils peuvent exciper de l'une des conditions suivantes :   a) Etre titulaire de la carte de combattant 1914-1918 ou avoir &#233;t&#233; cit&#233; au cours de la campagne 1914-1918 ;   b) Avoir &#233;t&#233; cit&#233; &#224; l'ordre du jour au cours de la campagne 1939-1940 ;   c) Etre d&#233;cor&#233; de la L&#233;gion d'honneur &#224; titre militaire ou de la m&#233;daille militaire.   &#160;   Art. 4. &#8211; L'acc&#232;s et l'exercice des professions lib&#233;rales, des professions libres des fonctions d&#233;volues aux officiers minist&#233;riels et &#224; tous les auxiliaires de la justice sont permis aux juifs, &#224; moins que des r&#232;glements d'administration publique n'aient fix&#233; pour eux une proportion d&#233;termin&#233;e. Dans ce cas, les m&#234;mes r&#232;glements d&#233;termineront les conditions dans lesquelles aura lieu l'&#233;limination des juifs en surnombre.   &#160;   Art. 5. &#8211; Les juifs ne pourront, sans condition ni r&#233;serve, exercer l'une quelconque des professions suivantes :   Directeurs, administrateurs, g&#233;rants d'entreprises ayant pour objet la fabrication, l'impression, la distribution, la pr&#233;sentation de films cin&#233;matographiques ; metteurs en sc&#232;ne et directeurs de prises de vues, compositeurs de sc&#233;narios, directeurs, administrateurs, g&#233;rants de salle de th&#233;&#226;tres ou de cin&#233;matographie, entrepreneurs de spectacles, directeurs, administrateurs, g&#233;rants de toute entreprise se rapportant &#224; la radiodiffusion.   Des r&#232;glements d'administration publique fixeront, pour chaque cat&#233;gorie, les conditions dans lesquelles les autorit&#233;s publiques pourront s'assurer du respect, par les int&#233;ress&#233;s, des interdictions prononc&#233;es au pr&#233;sent article, ainsi que les sanctions attach&#233;es &#224; ces interdictions.   &#160;   Art. 6. &#8211; En aucun cas, les juifs ne peuvent faire partie des organismes charg&#233;s de repr&#233;senter les professions vis&#233;es aux articles 4 et 5 de la pr&#233;sente loi ou d'en assurer la discipline.   &#160;   Art. 7. &#8211; Les fonctionnaires juifs vis&#233;s aux articles 2 et 3 cesseront d'exercer leurs fonctions dans les deux mois qui suivront la promulgation de la pr&#233;sente loi. Ils seront admis &#224; faire valoir leurs droits &#224; la retraite s'ils remplissent les conditions de dur&#233;e de service ; &#224; une retraite proportionnelle s'ils ont au moins quinze ans de service ; ceux qui ne pouvant exciper d'aucune de ces deux conditions recevront leur traitement pendant une dur&#233;e qui sera fix&#233;e, pour chaque cat&#233;gorie, par un r&#232;glement d'administration publique.   &#160;   Art. 8. &#8211; Par d&#233;cret individuel pris en conseil d'Etat et d&#251;ment motiv&#233;, les juifs qui, dans les domaines litt&#233;raire, scientifique, artistique, ont rendu des services exceptionnels &#224; l'Etat fran&#231;ais, pourront &#234;tre relev&#233;s des interdictions pr&#233;vues par la pr&#233;sente loi.   Ces d&#233;crets et les motifs qui les justifient seront publi&#233;s au  Journal officiel.   &#160;   Art. 9. &#8211; La pr&#233;sente loi est applicable &#224; l'Alg&#233;rie, aux colonies, pays de protectorat et territoires sous mandat.   &#160;   Art. 10. &#8211; Le pr&#233;sent acte sera publi&#233; au  Journal officiel  et ex&#233;cut&#233; comme loi de l'Etat.   &#160;   Fait &#224; Vichy, le 3 octobre 1940   &#160;   Ph. P&#233;tain   Par le mar&#233;chal de France, chef de l'Etat fran&#231;ais,   &#160;   Le vice-pr&#233;sident du conseil, Pierre Laval   Le garde des sceaux, ministre secr&#233;taire d'Etat &#224; la justice, Rapha&#235;l Alibert   Le ministre secr&#233;taire d'Etat &#224; l'int&#233;rieur, Marcel Peyrouton   Le ministre secr&#233;taire d'Etat &#224; la guerre, le G&#233;n&#233;ral Huntziger   Le ministre secr&#233;taire d'Etat aux finances, Yves Bouthillier   Le ministre secr&#233;taire d'Etat &#224; la marine, l'Amiral Darlan   Le ministre secr&#233;taire d'Etat &#224; la production industrielle et au travail, Ren&#233; Belin   Le ministre secr&#233;taire d'Etat &#224; l'agriculture, Pierre Caziot.   &#160;   &#160;   4. Loi du 22 juillet 1942 : engagement de Fran&#231;ais dans la Waffen-SS   &#160;   Organiser la pr&#233;sence de combattants fran&#231;ais dans la Waffen-SS. C'est l'objet de la loi n&#176; 428 du 22 juillet 1943 relative aux engagements volontaires dans les formations antibolch&#233;viques, publi&#233;e au  Journal officiel  du 23 juillet 1943, page 1946.   &#160;   Art. 1&#176;. &#8211; Les Fran&#231;ais peuvent contracter un engagement volontaire pour combattre le bolchevisme hors du territoire dans les formations constitu&#233;es par le gouvernement allemand (Waffen-S.S.) pour y &#234;tre group&#233;s dans une unit&#233; fran&#231;aise.   &#160;   Art. 2. Ceux qui, appartenant &#224; cette unit&#233;, combattront effectivement hors du territoire, b&#233;n&#233;ficieront des avantages pr&#233;vus par les lois et r&#232;glements relatifs &#224; la L&#233;gion des volontaires fran&#231;ais contre le bolchevisme.   &#160;   &#160;   5. Loi et arr&#234;t&#233; du 20 janvier 1944 : instauration des cours martiales   &#160;   Le  Journal officiel  du 21 janvier, page 238, publie la loi n&#176; 38 du 20 janvier 1944 instituant les cours martiales.   &#160;   Art. 1&#176;. &#8211; Le secr&#233;taire g&#233;n&#233;ral au maintien de l'ordre est autoris&#233; &#224; cr&#233;er par arr&#234;t&#233; une ou plusieurs cours martiales.   &#160;   Art. 2. &#8211; Sont d&#233;f&#233;r&#233;s aux cours martiales les individus, agissant isol&#233;ment ou en groupes, arr&#234;t&#233;s en flagrant d&#233;lit d'assassinat ou de meurtre, de tentative d'assassinat ou de meurtre, commis au moyen d'armes ou d'explosifs, pour favoriser une activit&#233; terroriste.   &#160;   Art. 3. &#8211; Tout individu arr&#234;t&#233; dans les conditions pr&#233;vues &#224; l'article pr&#233;c&#233;dent est mis imm&#233;diatement &#224; la disposition de l'intendant de police de la pr&#233;fecture r&#233;gionale du lieu de l'arrestation.   L'intendant de police le place sous mandat de d&#233;p&#244;t et prend toutes dispositions utiles pour le traduire sur le champ devant la cour martiale.   &#160;   Art. 4. &#8211; Les cours martiales se composent de trois membres d&#233;sign&#233;s par arr&#234;t&#233; du secr&#233;taire d'Etat au maintien de l'ordre.   &#160;   Art. 5. &#8211; L'application des lois sur l'instruction criminelle est suspendue &#224; l'&#233;gard des individus d&#233;f&#233;r&#233;s aux cours martiales.   Si la cour martiale constate que les conditions pr&#233;vues &#224; l'article 2 de la pr&#233;sente loi sont r&#233;alis&#233;es et que la culpabilit&#233; est nettement &#233;tablie, les coupables sont imm&#233;diatement pass&#233;s par les armes.   Dans le cas contraire, les inculp&#233;s sont mis &#224; la disposition du procureur de la R&#233;publique afin qu'il soit requis par lui ce qu'il appartiendra.   &#160;   Art. 6. &#8211; La proc&#233;dure et les conditions de fonctionnement des cours martiales, ainsi que toutes les mesures d'ex&#233;cution de la pr&#233;sente loi, seront r&#233;gl&#233;es par arr&#234;t&#233;s du secr&#233;taire g&#233;n&#233;ral au maintien de l'ordre.   &#160;   Art. 7. &#8211; La pr&#233;sente loi est applicable jusqu'au 30 juin 1944. 
 
 
 
 
        </text>
</document>
