<document>
	<date>2013-06-17</date>
        <title>Villeneuve-sur-Lot : 8&#176; partielle, 8&#176; d&#233;faite et le PS est &#233;limin&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>ump</tag>
                <tag>le pen</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Le gouvernement, qui donne des le&#231;ons pour faire voter le Mali, se prend une le&#231;on dans la 3&#176; circonscription du Lot-et-Garonne (Villeneuve-sur-Lot). A peine 10% des &#233;lecteurs inscrits pour le candidat du gouvernement, qui est &#233;limin&#233; au profit du FN.  
 Le  leader minimo  s&#8217;est d&#233;fendu en direct du M6 pour dire que c&#8217;est un cas &#224; part, li&#233; &#224; l&#8217;affaire Cahuzac. Sauf qu&#8217;il sait tr&#232;s bien que les chiffres sont tr&#232;s tr&#232;s mauvais, et que le vote r&#233;el dit plus de choses que les sondages. 
 
 8&#176; d&#233;faite sur 8 l&#233;gislatives partielles 
 Avec maintenant 292 d&#233;put&#233;s &#224; l'Assembl&#233;e nationale, le PS n&#8217;a plus que trois si&#232;ges pour assoir sa majorit&#233; absolue. Deux autres partielles perdues, par exemple suite &#224; des affaires, comme &#224; Marseille avec Andrieux, est le PS devra dealer tous les votes avec les &#233;colos. &#199;a sera rigolo et plein d'entrain. 
 Si on applique le non-cumul de mandat apr&#232;s les municipales du printemps 2014, les &#233;lus choisiront leur mairie, o&#249; ils sont &#224; l&#8217;abri, ce sera une rafale de partielles, avec sans doute la perte de la majorit&#233;, et donc la cohabitation. L&#8217;UMP est en vrac, mais les jolis scores du FN au premier tour lui donnent de confortables victoires au second tour. Donc, dans quelques jours, Bambi viendra nous expliquer que le non-cumul des mandats n&#8217;est plus une urgence&#8230; 
 Les chiffres sont alarmants 
 L'abstention 
 Au premier tour des l&#233;gislatives de juin 2012, l&#8217;abstention &#233;tait de 37,31&#160;%, et hier elle &#233;tait de 54,12&#160;%. 
 Les r&#233;sultats 
 Le PS (Cahuzac), qui &#233;tait &#224; 46,86, se retrouve &#224;  23,69% . Vlan&#8230; L&#8217;UMP (Costes, maire de Fumel) est stable, de 27 &#224; 28,71%. Pas de quoi pavoiser. Le FN (Bousquet-Cassagne) est le seul &#224; progresser, et c&#8217;est spectaculaire, de 15, 71 &#224; 26,04%. 
 Le reste de la Gauche reste stable&#160;: EELV de 2,03 &#160;&#224; &#160;2,78, et le Front de Gauche 4,50 &#224;  5,08%. Le candidat Modem est &#224; 2%. 
 Sur la ville de  Villeneuve-sur-Lot, dont Cahuzac a &#233;t&#233; maire  de 2001 &#224; 2012, c&#8217;est le FN qui est en t&#234;te&#160; avec 27,64% des voix, devant Bernard Barral (25,04%), et Jean-Louis Costes (24,99%). &#160; 
 
 Alors&#160;? 
 Le FN va encore progresser au second tour, mais  Costes, maire de Fumel, est un &#233;lu local solide, et les derniers &#233;lecteurs du PS vont se montrer sages&#8230; 
 Apr&#232;s, vient la vraie question&#160;: le vote FN ne reste-t-il qu&#8217;un vote protestataire,&#8230; ou devient-il un vote populaire&#160;? Un PS dans les choux alors qu&#8217;il faut traiter le grand dossier social, celui des retraites, et une UMP chaque jour plus ridicule&#160;: deux p&#8217;tits gones qui se croient leaders, des mises en examen qui pleuvent comme la mousson, ce pauvre Sarko qui croit que la France l&#8217;attend&#8230; 
 Je n&#8217;ai jamais cru &#224; un danger FN car ce parti refuse les alliances &#233;lectorales, qui sont indispensables pour exercer le pouvoir. De plus, ses projets, loufoques et farfelus, seraient cass&#233;s par le Conseil constitutionnel et les cours europ&#233;ennes. Donc, le FN des d&#233;pressifs ne me fait pas flipper. 
 En revanche, quelles perspectives politiques pour le pays, alors que de partout le monde bouge, et vite ? Il faudrait une vraie Gauche, fond&#233;e sur la solidarit&#233;, tenue par des pros, avec une clart&#233; dans les choix &#233;conomiques, sociaux, politiques&#8230; Pour les retraites, tout le monde sait qu&#8217;on va cotiser plus et travailler plus longtemps. Alors, pourquoi toujours finasser, pourquoi ne pas le dire&#160;?... 
 Parce qu&#8217;Hollande a une conviction, une seule, mais intangible&#160;: il pense qu&#8217;en se calant sur la Droite et jouant le moins pire que la Droite, il sera r&#233;&#233;lu en 2017. Et peu importe le prix &#224; payer pour ce sc&#233;nario de nul. Le pire est que &#231;a risque de marcher. &#160; &#160; 
 
 Heureux d&#233;nouement pour la prise d&#8217;otage de  Villeneuve-sur-Lot 
 L&#8217;otage a &#233;t&#233; lib&#233;r&#233;e, et a &#233;t&#233; prise en charge par la cellule psychologique d'urgence &#160; 
 La police est &#224; la recherche des malfaiteurs, et le Procureur les a appel&#233;s &#224; se rendre&#160; 
 
 
 
 
        </text>
</document>
