<document>
	<date>2010-10-21</date>
        <title>Villiers-le-Bel : L&#8217;enqu&#234;te commence trois ans plus tard</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>police</tag>
                <tag>mise en examen</tag>
                <tag>banlieue</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
 
 
 Trois ans apr&#232;s, l&#8217;enqu&#234;te commence &#224; Villiers-le-Bel&#160;: le conducteur de la voiture de police a &#233;t&#233; mis en examen pour homicide involontaire. Il y a des proc&#233;dures qui avancent &#224; la vitesse de l&#8217;escargot.  &#160;   Le 25 novembre 2007, Moushin et Laramy, deux petits gones de Villiers-le-Bel, font les zigs sur une minimoto&#160;: pas de casque, pas de frein, vitesse trop rapide, priorit&#233; grill&#233;e&#8230; et ils se t&#233;lescopent avec une voiture de police. Les deux jeunes sont morts. Tr&#232;s vite s&#8217;impose la th&#232;se de la faute exclusive du conducteur de la moto. S&#8217;en suivent deux nuits d&#8217;&#233;meutes, et de nombreux policiers bless&#233;s, vis&#233;s par des tirs directs.   L&#8217;enqu&#234;te sur la collision suit son cours, mais le 23 octobre 2009, le juge d&#8217;instruction prononce un non-lieu. Appel des parties civiles, et le 7 avril 2010, la chambre de l&#8217;instruction de la Cour d&#8217;appel de Versailles ordonne un suppl&#233;ment d&#8217;instruction, alors que&#160;la partie civile d&#233;montre que la voiture de police ne roulait en patrouille, tranquille, &#224; 30/40 km/h, mais &#233;tait &#224; 64 km/h, en phase d&#8217;acc&#233;l&#233;ration, sans gyrophare ni pimpon.   Hier, la chambre de l&#8217;instruction, apr&#232;s ce suppl&#233;ment d&#8217;instruction, a prononc&#233; la mise en examen du conducteur de la voiture de police. La mise en examen n&#8217;est pas la condamnation. Fondamentalement, c&#8217;est un droit de la d&#233;fense&#160;: le policier va pouvoir prendre connaissance du dossier et de demander des expertises ou des actes compl&#233;mentaires. Trois ans &#224; faire semblant de ne pas voir.   Sans conna&#238;tre l&#8217;arr&#234;t de la cour, il serait bien aventureux de se prononcer sur la suite de cette affaire. Mais quand m&#234;me. Si se trouve &#233;tablie la r&#233;alit&#233; des 64 km/h en phase d&#8217;acc&#233;l&#233;ration, c&#8217;est que les quatre flics occupants la voiture ont menti. C&#8217;est un plus que f&#226;cheux pour un accident qui a caus&#233; la mort de deux jeunes.  &#160;   L&#8217;infraction en cause est l&#8217;homicide involontaire, d&#233;finie par l&#8217;article 221-6 du Code p&#233;nal&#160;: &#171;&#160;Le fait de causer par maladresse, imprudence, inattention, n&#233;gligence ou manquement &#224; une obligation de s&#233;curit&#233; ou de prudence impos&#233;e par la loi ou le r&#232;glement, la mort d'autrui constitue un  homicide involontaire  puni de trois&#160;ans d'emprisonnement et de 45 000 euros&#160; d'amende&#160;&#187;.   La jurisprudence la plus &#233;tablie pr&#233;cise qu&#8217;il n&#8217;est pas n&#233;cessaire que la faute soit exclusive, c&#8217;est-&#224;-dire quelle soit la seule cause du d&#233;c&#232;s. Toute faute par imprudence, inattention, ou manquement &#224; une obligation de s&#233;curit&#233; dont il est certain qu&#8217;elle particip&#233; &#224; la r&#233;alisation du dommage doit &#234;tre sanctionn&#233;e.   Imprudence ou inattention&#160;: voir la vitesse excessive et l&#8217;absence d&#8217;attention pour la moto des deux jeunes.   Manquement &#224; une obligation de s&#233;curit&#233;&#160;: c&#8217;est la question de l&#8217;absence d&#8217;utilisation du pimpon (Code de la Route, art. R. 92.5&#176; et R. 95), avec parmi les lectures qui s&#8217;imposent, un arr&#234;t de la  chambre criminelle de la Cour de cassation du 26 avril 2000 (n&#176; 99-80716).   Dans cette affaire, un v&#233;hicule des sapeurs-pompiers de Grenoble, se rendant sur les lieux d'un incendie mais la sir&#232;ne &#233;teinte, avait en franchissant un feu rouge heurt&#233; une voiture automobile, causant un mort et un bless&#233; grave.   Qu&#8217;avait jug&#233; la Cour de cassation&#160;? &#171;&#160;La priorit&#233; sp&#233;ciale conf&#233;r&#233;e par l'article R. 28 du Code de la route aux v&#233;hicules de lutte contre l'incendie ne s'applique qu'&#224; la condition que leur approche ait &#233;t&#233; annonc&#233;e par l'emploi des signaux lumineux et sonores, dans des conditions de temps et de lieu permettant aux autres usagers de leur c&#233;der le passage&#160;&#187;.   Cet arr&#234;t ne dit pas ce qui sera jug&#233; &#224; Versailles, avec des faits sensiblement diff&#233;rents.&#160;Mais il montre que la d&#233;fense du conducteur sera bien d&#233;licate.     Justice : Le temps de la r&#233;flexion 
 
 
 
 
        </text>
</document>
