<document>
	<date>2009-03-02</date>
        <title>Vincent Peillon, un d&#233;put&#233; tr&#232;s absent</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parlementaire</tag>
                <tag>europe</tag>
                <tag>&#233;lections</tag>
                <tag>d&#233;mocraite</tag>
        </tags_set>
        <categories_set>
                <category>Loisirs</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Pauvre Vincent Peillon qui souffre tant de quitter la r&#233;gion Nord-Ouest, o&#249; il &#233;tait un d&#233;put&#233; europ&#233;en tellement enracin&#233;. Et tellement d&#233;sol&#233; de se retrouver en r&#233;gion Sud-Est. Oblig&#233; d&#8217;accepter contre son gr&#233;. Un vrai malheur&#8230;   &#160;   Alors, il faut faire quelques rappels.   &#160;   D&#8217;abord, ce d&#233;coupage de la France en huit grandes r&#233;gions date de 2003. Une r&#233;alisation de Raffarin reprenant un projet de Jospin. Auparavant, c&#8217;&#233;taient des listes nationales, ce qui donnait davantage de possibilit&#233;s aux petits partis, ceci expliquant cela. Premi&#232;re &#233;dition en 2004, ce qui relativise l&#8217;enracinement&#8230; Il y a tout de m&#234;me de quoi rigoler.   &#160;   Ensuite, il s&#8217;agit de quoi&#160;? De construire l&#8217;Europe des 27, soit 491 millions de personnes. Un grand &#233;lan pour parler au monde. Alors savoir si le parlementaire europ&#233;en habite Amiens ou Lyon&#8230; Franchement, ce n&#8217;est pas un grand traumatisme pour la construction europ&#233;enne. Et d&#8217;ailleurs, lors des &#233;lections de 2004, c&#8217;est Michel Rocard qui conduisait la liste dans le Sud-Est. Un Rocard sans ses racines&#8230; ce qui ne l&#8217;a pas emp&#234;ch&#233; d&#8217;&#234;tre un parlementaire tr&#232;s actif. C&#8217;est l&#224; qu&#8217;il y a malaise avec Vincent Peillon. Car &#224; force de s&#8217;implanter dans le Nord-Ouest, notre ami n&#8217;a pas eu le temps de s&#8217;implanter au Parlement europ&#233;en. &#160;   &#160;   Pour savoir, c&#8217;est tr&#232;s simple, il suffit d&#8217;aller sur le site du Parlement europ&#233;en, qui recense toutes les interventions des parlementaires. Et bien, ce n&#8217;est pas triste. Peillon, grand absent&#160;!    &#160;   En cinq ans, on trouve une seule question &#233;crite, le 7 avril 2008, sur les initiatives du Conseil quant aux droits de l&#8217;homme en Chine, &#224; l&#8217;occasion des jeux olympiques. Un travail de forcen&#233;. &#171;&#160;Le Conseil a-t-il, depuis lors, abandonn&#233; toute recherche d'un accord en vue d'une action commune &#8212;&#160;ou tout du moins concert&#233;e&#160;&#8212; en lien avec les Jeux olympiques&#160;?&#160;&#187; Je vais vous dire la v&#233;rit&#233;&#160;: la Chine en tremble encore.   &#160;   Bien dans la ligne de ce travail intense, on trouve d eux rapports.   &#160;   Le premier, du 1 avril 2005, est un joyeux fourre-tout qui traite&#160;de&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   la proposition de directive du Conseil relative &#224; une proc&#233;dure d'admission sp&#233;cifique des ressortissants de pays tiers aux fins de recherche scientifique;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   la proposition de recommandation du Conseil visant &#224; faciliter l'admission des ressortissants de pays tiers aux fins de recherche scientifique dans la Communaut&#233; europ&#233;enne;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   la proposition de recommandation du Parlement europ&#233;en et du Conseil visant &#224; faciliter la d&#233;livrance par les Etats Membres de visas uniformes de court s&#233;jour pour les chercheurs ressortissants de pays tiers se d&#233;pla&#231;ant aux fins de recherche scientifique dans la Communaut&#233; europ&#233;enne.   &#160;   Un vrai rapport, de 59 pages, &#8230; mais qui est une longue compilation de documents, pour laisser au g&#233;nie cr&#233;ateur du rapporteur un total de 6 pages. &#160;   &#160;   &#160;   De quoi &#233;puiser notre Peillon. Et son second rapport, du  30 mai 2005, traitant de la question primordiale qu&#8217;est  le contr&#244;le de l'argent liquide entrant ou sortant de la Communaut&#233;, ne fait plus que trois  pages, c&#8217;est-&#224;-dire m&#234;me pas une, vu la pr&#233;sentation du rapport. En tout et pour tout un paragraphe d&#8217;une vingtaine de lignes. Quel esprit de synth&#232;se&#160;!   &#160;   Je me suis donc int&#233;ress&#233; aux interventions en s&#233;ance pl&#233;ni&#232;re, mais ce n&#8217;est pas mieux. Dix en un mandat de cinq ans&#8230; Et encore&#160;! Sur les dix, 7 sont des explications de vote, notifi&#233;es par &#233;crit. De telle sorte qu&#8217;on trouve en tout et pour tout trois &#171;&#160;interventions&#160;&#187;. Le  7 juin 2005&#160; sur le contr&#244;le des mouvements de l&#8217;argent liquide, le 19 mai 2008, sur la strat&#233;gie europ&#233;enne en mati&#232;re de politique des consommateurs pour la p&#233;riode 2007-2013, et le 17 juin 2008 sur les normes et proc&#233;dures communes concernant le retour des ressortissants de pays tiers en s&#233;jour irr&#233;gulier.   &#160;   Ce n&#8217;est pas fini. Ces trois interventions, qui vous l&#8217;aurez not&#233;, traitent des grands enjeux &#233;conomiques et sociaux, l&#8217;ont &#233;t&#233; en r&#233;alit&#233; par &#233;crit. Aucune intervention orale dans les d&#233;bats.   &#160;   Oui, l&#224;, je crois bien que Peillon se fiche du monde.&#160; &#160;         &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
