<document>
	<date>2011-09-06</date>
        <title>Viol &#224; l&#8217;&#233;tranger : Le juge fran&#231;ais comp&#233;tent</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>viol</tag>
                <tag>code p&#233;nal</tag>
                <tag>crime</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Un Fran&#231;ais de 65 ans vient d&#8217;&#234;tre mis en examen pour des faits de viols et agressions sexuelles sur mineurs de moins de 15 ans, alors que les faits reproch&#233;s ont eu lieu aux Philippines, que les victimes &#233;taient philippines et que la Justice des Philippines avait class&#233; l&#8217;affaire. Surprenant ? Non, c'est une application basique de notre droit p&#233;nal.  
 Ce Fran&#231;ais g&#233;rait un h&#244;tel-restaurant dans l&#8217;archipel de  Boracay , situ&#233; &#224; 300 km au sud de Manille. C&#8217;est la police philippine qui a d&#233;couvert l&#8217;affaire, mais&#160;il n'y a pas eu de jugement p&#233;nal, et le ressortissant fran&#231;ais a &#233;t&#233; expuls&#233;. Juridiquement, il est innocent aux Philippines. Apr&#232;s un passage par la Cor&#233;e du Sud, l&#8217;homme est rentr&#233; en France. Oui, mais voil&#224;, la police l&#8217;attendait, non pas pour lui souhaiter la bienvenue, mais pour le conduire au commissariat.  
 En garde &#224; vue, l&#8217;homme a&#160;reconnu &#171;&#160;avoir eu des relations sexuelles avec des jeunes prostitu&#233;es&#160;&#187;, mais il a ni&#233; toute violence, expliquant qu&#8217;il agissait de relations consenties.  
 Ces explications n&#8217;ont pas satisfait le procureur, et un juge d&#8217;instruction a &#233;t&#233; saisi. L&#8217;information judiciaire commence, avec toutes les difficult&#233;s que l&#8217;on imagine. Il faudra notamment chercher &#224; entendre les victimes, ce qui ne sera pas facile&#160;compte tenu de&#160;la distance et de la fiabilit&#233; relative des t&#233;moignages, pour des enfants issus ces milieux d&#233;structur&#233;es. Il y a m&#234;me tout lieu de penser qu'aucune plainte ne sera d&#233;pos&#233;e l&#224;-bas. Mais la Justice, c'est la d&#233;termination des faits, pas la validation des d&#233;clarations des plaignants.  
 Le parquet avait demand&#233; l'incarc&#233;ration, qui a &#233;t&#233; refus&#233;e, mais l&#8217;homme s&#8217;est toutefois vu retirer son passeport avec interdiction de quitter le pays.  
 Cette proc&#233;dure est parfaitement r&#233;guli&#232;re.  
 Le&#160;plus simple est la mise en examen pour viol. Selon l&#8217;article 113-6 du Code p&#233;nal, la loi p&#233;nale fran&#231;aise est applicable &#224; tout crime commis par un Fran&#231;ais hors du territoire de la R&#233;publique. Le crime,&#160;tel le viol, est une infraction d&#8217;une gravit&#233; telle qu&#8217;il doit toujours pouvoir&#160;&#234;tre poursuivi.  
 Quand le fait reproch&#233; est un d&#233;lit, il faut d&#8217;une part retrouver la m&#234;me incrimination dans les deux pays, et d&#8217;autre part une plainte de la victime ou une d&#233;nonciation officielle par l'autorit&#233; du pays o&#249; le fait a &#233;t&#233; commis (Art. 113-8).&#160;Les l&#233;gislations &#233;trang&#232;res connaissant des r&#232;gles tr&#232;s diff&#233;rentes pour le r&#233;gime juridique des abus sexuels, notamment par un &#226;ge de consentement tr&#232;s bas, le l&#233;gislateur est intervenu&#160;&#224; plusieurs reprises depuis une loi du 1er f&#233;vrier 1994 pour parvenir &#224; poursuivre le  tourisme sexuel dans les conditions proc&#233;durales du viol commis &#224; l&#8217;&#233;tranger. 
 La l&#233;gislation est au point, et il reste aux juges &#224; appliquer la loi.&#160; &#160; 
 
 Un s&#233;jour &#224;&#160;l'ombre des cocotiers 
 
 
 
 
        </text>
</document>
