<document>
	<date>2012-04-12</date>
        <title>Violence arm&#233;e : L&#8217;incoh&#233;rence de Lib&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>italie</tag>
                <tag>terrorisme</tag>
                <tag>violence</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Lib&#233;  est un journal id&#233;al car du fait de son format, on peut le lire en mangeant le plat du jour &#224; midi au caf&#233; du coin, alors qu&#8217;avec  Le Monde  ou  Le Figaro , c&#8217;est &#160;  un vrai exercice de gymnastique. Et puis, le  Lib&#233;  de Demorand est assez distrayant.  
 Mais hier, je me suis quand m&#234;me un peu agac&#233;. Heureusement, Patricia servait une nouvelle fois un plat g&#233;n&#233;reux et de caract&#232;re&#160;: un excellent magret de canard &#224; la cuisson impec, avec une polenta et plein de joyeuses &#233;pices. J&#8217;ai quand m&#234;me du commander un verre de C&#244;tes-du-rh&#244;ne pour faire passer la pilule de  Lib&#233; . Comme quoi, tout n&#8217;est pas n&#233;gatif.  
 Dans ses pages actu,  Lib&#233; , modeste, raconte qu&#8217;il &#233;tait une victime programm&#233;e de  Forsane Alizza . Le groupuscule aurait eu un projet d&#8217;incendier le si&#232;ge de  Lib&#233; , au motif d&#8217;avoir accueilli  la r&#233;daction de  Charlie Hebdo  dont les locaux avaient &#233;t&#233; incendi&#233;s. 
 L&#8217;info a fuit&#233; via  Le Figaro ,&#160;et on ne sait rien du projet r&#233;el. Y avait-il des armes ill&#233;gales, des pr&#233;paratifs&#160;? Nous aurons bien le temps de voir quels faits av&#233;r&#233;s ressortiront de l&#8217;enqu&#234;te. En attendant, il y a bien un point qui ne pr&#234;te pas &#224; discussion : le recours aux armes dans une d&#233;mocratie, respectant l&#8217;Etat de droit, est inadmissible et justifie&#160;la r&#233;pression par la loi.  
 Me voici entrain de chanter des cantiques avec  Demorand.  
 Mais l&#224; o&#249; j&#8217;ai failli m&#8217;&#233;trangler, c&#8217;est en arrivant &#224; la derni&#232;re page, occup&#233;e par un tendre portrait de Battisti, &#233;crit par Violette&#160;Lazard qui s&#8217;est rendue &#224; Rio rencontrer &#171;&#160;l&#8217;ex-militant d&#8217;extr&#234;me gauche&#160;&#187;. Le texte s&#8217;intitule &#171;&#160;Plomb&#233;&#160;&#187;, l&#8217;histoire de ce gentil &#233;crivain dont la vie est plomb&#233;e par les m&#233;chants juges italiens. Un go&#251;t douteux car les victimes ont-elles bien pris du plomb, et elles en sont mortes. Victimes innocentes de ces ann&#233;es de plomb, avec ces groupes arm&#233;s &#224; l&#8217;origine de plus de 400 morts.  
 En face, une justice remarquable qui a jug&#233; sans juridiction d&#8217;exception et en respectant les r&#232;gles du proc&#232;s &#233;quitable de la CEDH. Aujourd&#8217;hui, la quasi-totalit&#233; des personnes condamn&#233;e ont &#233;t&#233; lib&#233;r&#233;es dans le cadre de mesures d&#8217;am&#233;nagement de peine. &#160;  
 Alors deux choses. 
 Lib&#233;  pourrait faire un petit effort de pr&#233;cision quant aux faits. Violette Lazard a certainement lu le livre   &#171; L'Affaire Battisti. Un terroriste homicide ou un pers&#233;cut&#233; politique ?  &#187; ,  publi&#233; cet &#233;t&#233; par le tr&#232;s respect&#233; magistrat  Giuliano Turone . (Aucune traduction en fran&#231;ais n&#8217;est h&#233;las disponible). Alors, pourquoi n&#8217;en tire-t-elle pas quelques questions&#160;? Comment n&#8217;y trouve-t-elle pas le minimum de r&#233;serve&#160;? Ce livre d&#8217;un grand pro de la justice, qui reprend l&#8217;affaire et ses pol&#233;miques point par point, et apr&#232;s &#233;tude des 53 caisses du dossier, rend des conclusions accablantes pour Battisti.  
 Il vous reste un doute sur la culpabilit&#233; dans les crimes de sang&#160;? Je n&#8217;ai pas la pr&#233;tention de vous convaincre . Mais il y a bien une chose sur laquelle tout le monde est d&#8217;accord, c&#8217;est le groupe arm&#233; clandestin, revendiqu&#233; par Battisti, pour commettre des attentats, ce qui est aussi revendiqu&#233; par Battisti. Ca s&#8217;appelle &#171;&#160;association de malfaiteurs en&#160;relation&#160;avec une entreprise terroriste&#160;&#187;. C'est juste l'infraction reproch&#233;e &#224;  Forsane Alizza.  
 Voil&#224; donc notre pauvre  Lib&#233;  qui &#224; quelques pages d'intervalle verse sa larme sur Battisti et d&#233;nonce les projets de  Forsane Alizza . Ce sous l&#8217;&#233;tendard des h&#233;ros de la libert&#233; de la presse pour avoir accueilli les amuseurs d&#233;fraichis de  Charlie...   
 Tu vois,  Lib&#233; , il y a un principe simple&#160;: dans une d&#233;mocratie qui respecte l&#8217;Etat de droit, on doit interdire tout recours &#224; la violence arm&#233;e et en condamner les auteurs. Point. Ca, ca ne se discute pas et c&#8217;est acquis depuis deux mille ans. Si tu acceptes le recours &#224; la violence arm&#233;e, c&#8217;est que tu estimes que des vies valent plus que d&#8217;autres. Ce faisant, tu exposes des innocents aux balles plus ou moins perdues d&#8217;assassins qui font les malins en se cachant derri&#232;re leur petit d&#233;lire verbal.  &#160; 
 On verra ce qui sera retenu contre  Forsane Alizza.  S&#8217;il y a des armes ill&#233;gales, ca me suffit &#224; marquer toute ma r&#233;probation. Mais &#224; voir le double traitement entre les &#171;&#160;salafistes&#160;&#187; de  Forsane Alizza  et &#171;&#160;l&#8217;ex-militant d&#8217;extr&#234;me-gauche&#160;&#187; Battisti, je vois que  Lib&#233;  n&#8217;a toujours pas grandi et n&#8217;est pas au clair sur le recours &#224; la violence arm&#233;e dans les d&#233;mocraties, ce qui est&#160;tout de m&#234;me f&#226;cheux. &#160; 
 
 
 
 
 
        </text>
</document>
