<document>
	<date>2015-04-23</date>
        <title>Violence polici&#232;re en flagrant d&#233;lit</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>police</tag>
                <tag>violence</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 Le 7 f&#233;vrier 2014, le bandit de grand chemin Didier L&#233;on se rendait &#224; la maternit&#233; voir sa fille qui venait d'accoucher. Il roule doucement, et h&#233;site car il cherche une place. Un peu paum&#233;, il a peut-&#234;tre du haut de ces quinze kilom&#232;tres heures comme une infraction au Code de la route&#8230; Il se rend compte qu&#8217;il est suivi par motard en civil, qui s'arr&#234;te &#224; sa hauteur et lui dit : &#171;&#160;Police. Garez-vous. On va s'expliquer&#160;&#187;. Interloqu&#233;, le jeune grand-p&#232;re s&#8217;arr&#234;te, mais il a &#224; faire &#224; quelqu&#8217;un de tr&#232;s agressif et il red&#233;marre.  
 
 Le motard le rejoint, lui hurle de s&#8217;arr&#234;ter. Il passe le buste par la fen&#234;tre, coupe le contact et pique les cl&#233;s. Le conducteur se sent &#171;&#160;violemment agress&#233;&#160;&#187; et cherche &#224; s'enfermer. A ce moment-l&#224;, le policier en furie lui ass&#232;ne une s&#233;rie de coup &#224; la t&#234;te, alors que le grand p&#232;re tente de se prot&#233;ger. Il y aura une plaie du cr&#226;ne. L&#233;on arrive &#224; ouvrir l&#8217;autre porte et appelle la police au secours&#8230; &#199;a tombe bien, car des policiers viennent d&#8217;arriver,&#8230; ils prennent bien s&#251;r fait en cause pour leur coll&#232;gue. Le papy prend de nouveaux marrons, se fait plaquer au sol, menotter et il est embarqu&#233; au commissariat pour trente heures de garde-&#224;-vue&#160;: refus d&#8217;obtemp&#233;rer, outrage et r&#233;bellion. Le papy est bon pour la correctionnelle. 
 
 Tout change le 13 f&#233;vrier, car Papy L&#233;on a pu r&#233;cup&#233;rer une  vid&#233;o film&#233;e de l&#8217;immeuble en face , et l&#224; tout devient clair&#160;: des violences polici&#232;res gratuites. On voit tr&#232;s bien le policier en civil, furax, les coups qui pleuvent sur la t&#234;te du conducteur, les t&#233;moins qui protestent : &#171;&#160;Vous n'avez pas le droit de le tabasser comme &#231;a !&#160;&#187;. Ouaip&#8230; mais sans la vid&#233;o, Papy L&#233;on &#233;tait un affabulateur, agressant gratuitement le gentil policier.  
 La suite au tribunal correctionnel ce 11 juin,&#8230; apr&#232;s un an d&#8217;enqu&#234;te&#8230; mais cette fois-ci c&#8217;est le policier qui est convoqu&#233;. &#160; 
 
 
 
 
 
        </text>
</document>
