<document>
	<date>2011-09-24</date>
        <title>Brice, l&#8217;&#233;couteur &#233;cout&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarkozy</tag>
                <tag>hortefeux</tag>
                <tag>argent</tag>
        </tags_set>
        <categories_set>
                <category>affaires</category>
        </categories_set>
        <text>
 
 
 Brice les grandes oreilles lui-m&#234;me &#233;cout&#233;&#8230; Non, rassurez-vous : ce ne sont pas Gu&#233;ant, P&#233;chenard ou  Squarcini qui vont faire une telle chose &#224; l&#8217;ami Brice. L&#8217;histoire est plus rigolote&#160;: un ancien copain de Brice&#160;est mis sur &#233;coute sur ordre d&#8217;un juge d&#8217;instruction, et Brice l&#8217;appelle pour lui annoncer qu&#8217;il vient de prendre connaissance du dossier d&#8217;instruction. On imagine la t&#234;te du flic, puis du juge, qui h&#233;ritent d&#8217;un tel cadeau&#160;!  
 Ca me rappelle une autre histoire vraie&#160;: dans un caf&#233;, un type s&#8217;embrouille avec un autre, et l&#8217;alcool aidant, &#231;a part en vrille. Le type a une arme, tire, et tue. Il fonce dans sa voiture pour prendre la fuite, et appelle son fr&#232;re pour lui raconter. Pas de chance&#160;: le fr&#232;re &#233;tait sur &#233;coutes pour trafic de drogue&#8230; 
 Donc, le 14  septembre dernier, alors que rien n&#8217;a &#233;t&#233; publi&#233; dans la presse, Brice&#160;appelle son ami Thierry Gaubert, avec qui il avait cog&#233;r&#233; la campagne de Ballamou.  
 Quelques jours plus t&#244;t, H&#233;l&#232;ne, Madame Ex, est venue voir le juge pour lui raconter comment, au temps de cette campagne, elle accompagnait son mari d&#8217;alors, Thierry Gaubert, pour r&#233;cup&#233;rer les mallettes d&#8217;argent liquide, qu&#8217;ils allaient ensuite donner au directeur de cabinet de Ballamou.  
 Brice veut vite partager ces infos secr&#232;tes pour g&#233;rer au mieux... Pas de chance, le portable de Thierry est sur &#233;coute, et c&#8217;est Brice qui r&#233;gale&#160;!  
 Brice&#160;: &#171; Elle balance beaucoup apparemment H&#233;l&#232;ne.&#160;&#187; 
 Thierry&#160;: &#171;&#160;Qu&#8217;est-ce que tu as comme infos l&#224;-dessus, toi, parce qu&#8217;elle me dit qu&#8217;elle dit rien. &#187; 
 Brice&#160;: &#171; &#199;a m&#8217;emb&#234;te de le dire par t&#233;l&#233;phone. Il y a beaucoup de choses, hein. Je te raconterai, mais ils ont &#233;norm&#233;ment de choses. (&#8230;) T&#8217;as eu Bazire, parce que visiblement il est lui dans cette histoire.&#187; 
 Ca, c&#8217;est pour la violation du secret de l&#8217;instruction.  
 Mais, le fond de l&#8217;affaire, c&#8217;est la partie immerg&#233;e de l&#8217;iceberg.  Le Monde  reproduit aussi une autre conversation du 19 juillet. Plusieurs mois d&#8217;&#233;coutes&#8230; 
 Ce jour l&#224;, c&#8217;est Nastasia, la fille de Thierry Gaubert, qui t&#233;l&#233;phone &#224; un ami, David. C&#8217;est le bazar dans la famille, car les flics ont retrouv&#233; un compte planqu&#233; au Bahamas, avec de l&#8217;argent du p&#232;re, mais mis au nom &#160;  de Madame Ex. Celle-ci, visiblement, n&#8217;appr&#233;cie pas la plaisanterie, et parait bien d&#233;cider &#224; expliquer aux flics qu&#8217;elle ne veut pas porter le chapeau.  &#160; 
 - Nastasia :  &#171;&#160;En fait, ils ont trouv&#233; un compte aux Bahamas, et euh... mon p&#232;re l'avait mis au nom de ma m&#232;re.&#160;&#187; 
 - David :  &#171;&#160;Oui, oui.&#160;&#187; 
 - N. :  &#171;&#160;Donc voil&#224;. Il a dit &#224; ma m&#232;re : si tu craques euh..., toute la famille saute, on saute tous (...) Il lui a dit euh... vraiment, on est dans la merde.&#160;&#187; 
 - D. :  &#171;&#160;Putain.&#160;&#187; 
 - N. :  &#171;&#160;Ouais. Et euh... personne pour l'aider parce que euh... Cop&#233; est trop dans la merde. Hortefeux est trop dans la merde. Et si euh... Sarko ne... ne passe pas au deuxi&#232;me tour, euh... lui aussi est (inaudible) dans la merde et personne ne l'aide. Il a dit... Mon p&#232;re, il a dit &#224; ma m&#232;re : personne m'aidera. Parce que tout le monde est dans la merde (...). Sarko, il veut m&#234;me pas l&#8217;aider .  Enfin l&#224;, &#231;a va encore, mais si... si Sarko il passe pas en 2012 euh..., vraiment, ils sont tous dans la merde.&#160;&#187; 
 - D. :  &#171;&#160;Ah l&#224; je crois que si Sarko il passe pas, ils sont morts.&#160;&#187;   
 Patrick Gaubert a fait pression sur Madame Ex, pour qu&#8217;elle mente aux policiers, sur le th&#232;me&#160;: &#171;&#160;Si je coule, tu coules avec moi.&#187; Pas de chance, Madame Ex avait enregistr&#233; ces menaces, et a confi&#233; les enregistrements au juge.  &#160; 
 Voil&#224;. Alors, imaginez tout ce qui peut ressortir de ces mois d&#8217;&#233;coutes, de l&#8217;examen de ces comptes bancaires, des t&#233;moignages de ces couples d&#233;chir&#233;s, de ceux des militants politiques &#233;cart&#233;s&#8230;  
 Allez, pour finir, une s&#233;ance de rattrapage pour ceux qui ont rat&#233; cette bellle passe d&#8217;armes sur Canal. 
 Olivier Morice, l&#8217;avocat des familles, qui voit dix ans d&#8217;efforts aboutir, est confront&#233; &#224; Nadine Morano. Il parle de corruption, des r&#233;tro-commissions, et&#160;met en cause Hortefeux. 
 &#171; Diffamation &#187;, r&#233;plique Nadine Morano, expliquant que les mises en examen sont la preuve m&#234;me d'une &#171; R&#233;publique irr&#233;prochable. &#187; 
 R&#233;ponse de l&#8217;avocat&#160;: &#171;&#160;Votre R&#233;publique irr&#233;prochable, vous pouvez vous la mettre o&#249; je pense&#160;&#187;  
 Ca s&#8217;appelle avoir l&#8217;esprit de synth&#232;se.  
 
 Pas de doute : Brice est en grande forme 
 
 
 
 
        </text>
</document>
