<document>
	<date>2012-03-25</date>
        <title>Violences aux femmes : Notre arri&#233;ration</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>violences</tag>
                <tag>femmes</tag>
                <tag>macho</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Dans la nuit du 18 au 19 juin 2009, une jeune femme, 30 ans,  m&#232;re de quatre enfants,  tue son &#233;poux d&#8217;un coup de couteau &#224; la gorge. Aujourd&#8217;hui, elle est acquitt&#233;e.  
 Alexandra vivait, depuis l&#8217;&#226;ge de 17 ans, avec Marcelino, de 14 ans son a&#238;n&#233;. Elle avait quitt&#233; sa famille pour vivre avec cet homme, et ils &#233;taient devenus les parents de quatre enfants.  
 Ce soir de juin 2009, elle venait de lui dire qu&#8217;elle allait le quitter, et son mari, une fois de plus, avait p&#233;t&#233; les plombs. Il s&#8217;&#233;tait pr&#233;cipit&#233; sur elle pour l&#8217;&#233;trangler. Elle avait r&#233;pliqu&#233; en s&#8217;emparant d&#8217;un couteau et&#160;lui avait&#160;port&#233; un coup &#224; la gorge&#160;: une plaie de 13,5 cm. L&#8217;homme &#233;tait mort &#224; l&#8217;instant, tombant dans une mare de sang.  Si t&#244;t le coup port&#233;, elle avait appel&#233; son p&#232;re, pour d&#233;placer le corps, mettre le couteau dans la main du mort, pour cr&#233;er la sc&#232;ne d&#8217;une l&#233;gitime d&#233;fense avant d&#8217;appeler la police.  
 La jeune femme avait &#233;t&#233; plac&#233;e en d&#233;tention provisoire, et elle y est rest&#233;e 17 mois. Ses quatre enfants ont &#233;t&#233; plac&#233;s.  
 Vendredi, &#224; l&#8217;issue de trois jours d&#8217;audience, la cour d&#8217;assises du Nord a acquitt&#233; la jeune femme pour le meurtre. Pour les faits de &#171;&#160;modification illicite de la sc&#232;ne de crime&#160;&#187;, elle l&#8217;a condamn&#233;e &#224; un an de prison avec sursis, et son p&#232;re &#224; six mois.  
 Une d&#233;faite pour l&#8217;accusation&#160;? Non, un grand succ&#232;s. Lors de l&#8217;audience, l&#8217;avocat g&#233;n&#233;ral Luc Fremiot avait demand&#233; l&#8217;acquittement. 
 Luc Fr&#233;miot, on conna&#238;t. Ancien procureur de Douai, il avait initi&#233; avant la loi un dispositif pour prot&#233;ger les femmes victimes de violences conjugales&#160;: &#233;loignement du conjoint, prise en charge psychologique des deux conjoints, suivi par des travailleurs sociaux... Pourquoi attendre&#160;une loi,&#8230; quand la loi permet d&#233;j&#224; de tout faire ?&#160; &#160; 
 Lors de l&#8217;audience, l&#8217;avocat g&#233;n&#233;ral&#8230; est devenu avocat de la d&#233;fense,  implorant la cour d'&#160;&#171;&#160;acquitter&#160;&#187; Alexandra Lange parce qu'elle &#171;&#160;n'a rien &#224; faire dans cette salle d'assises&#160;&#187;. Et plaidant&#160;: &#171;&#160;Ce proc&#232;s vous d&#233;passe, parce que, derri&#232;re, il y a toutes ces femmes qui vivent ce que vous avez v&#233;cu, le bruit de ces pas qui montent l'escalier et qui nous font comprendre chaque soir que quand il rentre du travail, le danger rentre &#224; la maison&#160;&#187;. Pour conclure&#160;: &#171;&#160;Quelle cr&#233;dibilit&#233; aurait cette cour d'assises si on la condamnait alors que la soci&#233;t&#233; ne l'a pas prot&#233;g&#233;e quand elle est all&#233;e au commissariat d&#233;poser plainte&#160;&#187;. 
 La cour a acquitt&#233; Alexandra Lange. Quand cet homme violent s&#8217;empare de cette femme pour l&#8217;&#233;trangler, celle-ci prend un couteau et se d&#233;fend. On&#160;n&#8217;est assur&#233;ment pas loin de la l&#233;gitime d&#233;fense d&#233;finie par  l&#8217;article 122-5 du Code p&#233;nal&#160;: &#171;&#160;N'est pas p&#233;nalement responsable la personne qui, devant une atteinte injustifi&#233;e envers elle-m&#234;me ou autrui, accomplit, dans le m&#234;me temps, un acte command&#233; par la n&#233;cessit&#233; de la l&#233;gitime d&#233;fense d'elle-m&#234;me ou d'autrui, sauf s'il y a disproportion entre les moyens de d&#233;fense employ&#233;s et la gravit&#233; de l'atteinte&#160;&#187;.  Il f audrait conna&#238;tre le dossier pour dire davantage. 
 Tant mieux, bravo, et on imagine l&#8217;&#233;motion. J&#8217;appr&#233;cie mais il y a des points qu&#8217;il ne faut pas passer sous silence. 
 Premier scandale 
 Un jour, Alexandra avait d&#233;pos&#233; plainte, le visage marqu&#233; par les coups, mais la police avait refus&#233; de prendre la pliante pour en rester &#224; une inscription sur le registre de main courante. C&#8217;est un scandale mille fois r&#233;p&#233;t&#233;. Parce que les statistiques de la violence doivent baisser, il devient impossible de faire enregistrer une plainte. Vaillant, ministre de l&#8217;Int&#233;rieur de Jospin, avait rappel&#233; ce principe &#233;vident&#160;: toute plainte doit &#234;tre re&#231;ue, d&#232;s lors qu&#8217;elle n&#8217;est pas illusoire. Les &#160;  statistiques avaient logiquement explos&#233;, et la bande UMP avait accus&#233; le PS de laxisme... Les m&#234;mes qui devant la cam&#233;ra pleurnichent sur les droits des victimes... Sarko, sinistre de l&#8217;Int&#233;rieur de Chirac, avait donn&#233; des ordres inverses. Les victimes ne parviennent plus &#224; faire enregistrer les plaintes,&#8230; mais les statistiques vont mieux, et l&#8217;in&#233;narrable Bauer le confirme avec son comit&#233; machin chouette.  &#160; 
 Deuxi&#232;me scandale 
 Alexandra Lange a &#233;t&#233; plac&#233;e en d&#233;tention &#160;  pendant 17 mois, et aujourd&#8217;hui elle est acquitt&#233;e,&#160;conform&#233;ment&#160;aux r&#233;quisitions du Procureur. O&#249; est la coh&#233;rence du Parquet&#160;? O&#249; est l&#8217;humanit&#233; du Juge de la D&#233;tention et des libert&#233;s&#160;? O&#249; est le droit ?  
 Quinze jours de taule, le temps de comprendre, admettons. Mais pourquoi un jour de plus&#160;?  
 Troisi&#232;me scandale  
 La Voix du Nord  &#233;crit&#160;: &#171;&#160;A l'&#233;nonc&#233; du verdict, la jeune femme a d&#233;clar&#233; souhaiter r&#233;cup&#233;rer ses quatre enfants au plus vite&#160;&#187;. 
 Je dois donc comprendre qu&#8217;Alexandra Lange est sortie de prison en d&#233;cembre 2010 et qu&#8217;elle a du attendre la fin du proc&#232;s en mars 2012 pour retrouver ses enfants. 
 Dites-moi que je me trompe ! Je suis &#233;c&#339;ur&#233;, r&#233;volt&#233;. 
 Cette histoire, qui r&#233;sonne comme tant d&#8217;autres, me rappelle le tableau d&#8217;Alfred Stevens, au Mus&#233;e d&#8217;Orsay&#160;: &#171;&#160;Ce qu&#8217;on appelle le vagabondage&#160;&#187;. Malheur &#224; la femme que la soci&#233;t&#233; rejette, et tant pis pour ses enfants. 
 Le tableau date de 1854. Que faisons-nous&#160;? Quelles sont les maladies qui nous condamnent &#224; l&#8217;immobilisme&#160;?  
 Allez, c&#8217;est bon, je me calme. 
 Pour aujourd&#8217;hui, seul compte le bonheur d&#8217;Alexandra retrouvant ses quatre enfants. &#160; 
 
 Ce qu'on appelle le vagabondage , Alfred Stevens, 1854, Mus&#233;e d'Orsay 
 
 
 
 
        </text>
</document>
