<document>
	<date>2008-01-15</date>
        <title>Vive la police!</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (48)</tag>
                <tag>Police</tag>
                <tag>Libert&#233;s</tag>
                <tag>Alliot-Marie</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La police est de retour&#160;: vive la police&#160;! Ce n&#8217;&#233;tait pas vraiment au programme, mais la douce Mich&#232;le Alliot-Marie, ex-hypoth&#233;tique candidate &#224; l&#8217;investiture de l&#8217;UMP pour les pr&#233;sidentielles et ci-devant ministre de l&#8217;int&#233;rieur rescap&#233;e de l&#8217;absence de remaniement, vient de nous l&#8217;annoncer&#160;: la police de proximit&#233; est la solution ! Un revirement impos&#233; par les faits. Les r&#233;alistes laissent la place aux id&#233;ologues.   &#160;   Chacun a pu admirer les tours et contours s&#233;mantiques, pour surtout ne pas prononcer le mot terrible de &#171;&#160;police de proximit&#233;&#160;&#187;, g&#233;n&#233;tiquement identifi&#233; &#224; Gauche. Du pur jus de cabinet, je veux dire de cabinet minist&#233;riel. Ainsi, nul retour &#224; la fameuse &#171;&#160;pol&#8217;prox&#160;&#187;, mais des &#171;&#160;unit&#233;s territoriales de quartier,  localis&#233;es sur un secteur, form&#233;es &#224; l'activit&#233; en milieu difficile, assurant une pr&#233;sence permanente, active, visible et dissuasive&#160;&#187;.   &#160;   Pour dire les choses simplement, la police revient dans les quartiers. La police est de retour, chers amis&#160;! C&#8217;est-&#224;-dire la vraie police, celle du terrain, celle des hommes qui rencontrent d&#8217;autres hommes, celle qui cherche &#224; comprendre, et d&#233;gage une autorit&#233; telle qu&#8217;on la salue avec chaleur et fraternit&#233;. Les bons flics immortalis&#233;s comme &#171;&#160;les hirondelles&#160;&#187;, deux par deux, sous leur cape et sur leur v&#233;lo. &#171;&#160;Police&#160;&#187;, un mot universel qui porte en lui le go&#251;t de la loi.   &#160;   Cette police, rappelez-vous, avait &#233;t&#233; flingu&#233;e en plein vol par un ministre de l&#8217;int&#233;rieur un peu nerveux qui exer&#231;ait il y a quelques ann&#233;es. Devant toute la population du pays  via  les &#233;crans t&#233;l&#233;, il avait ramen&#233; plus bas que terre un des ces commissaires de proximit&#233; de la r&#233;gion de Toulouse, le  3 f&#233;vrier 2003  lui balan&#231;ant comme on le fait d&#8217;un missile, que les policiers n&#8217;&#233;taient pay&#233;s pour jouer au foot avec les voyous mais pour les arr&#234;ter. Une s&#233;ance d&#8217;humiliation.   &#160;   Et ensuite, cela a &#233;t&#233; cinq ans de n&#8217;importe quoi. Le correctionnalis&#233; Charles Pasqua avait invent&#233; cette formule cr&#233;tine&#160;: &#171;&#160;Il faut terroriser les terroristes&#160;&#187;. Celui qui lui a piqu&#233; la mairie de Neuilly se situe dans cette filiation&#160;: la police doit faire peur. Aux temps chauds de la campagne pr&#233;sidentielle, il avait m&#234;me affirm&#233; que la justice devait faire peur elle aussi ! Moi, b&#234;tement, je croyais qu&#8217;elle devait tout simplement veiller au respect de la loi.   &#160;   Aujourd&#8217;hui, nous en sommes arriv&#233;s l&#224;&#160;: le bleu marine inspire la peur.   &#160;   Il &#233;tait urgent de r&#233;agir. La police, c&#8217;est l&#8217;&#233;cole de la loi. L&#8217;id&#233;e de la police, c&#8217;est qu&#8217;il n&#8217;existe qu&#8217;une loi pour tous&#160;; c&#8217;est que la connaissance de la r&#232;gle par le plus grand nombre est la garantie de la paix sociale. La police, c&#8217;est bien s&#251;r la poursuite des d&#233;linquants, ou suppos&#233;s tels. Mais c&#8217;est surtout l&#8217;id&#233;e de la R&#233;publique &#160;: construire ensemble un bien public. Et quand il y a n&#233;cessit&#233;, on saisit le juge.   &#160;   Alors, si le flic quitte ses voitures, laisse au vestiaire ses  Flash-Ball , et revient sur le terrain pour voir ce qui s&#8217;y passe, parler aux habitants, rep&#233;rer les loups, comprendre le social, et identifier les fili&#232;res, tout redevient possible.   &#160;   En quelque sorte c&#8217;est une histoire d&#8217;amour. Le flic et la soci&#233;t&#233; se d&#233;couvrent l&#8217;un et l&#8217;autre, se prennent par la main, et regardent ensemble l&#8217;horizon de la loi, s&#251;rs que l&#224;-bas, le bonheur les attend. Ils font alors serment de fid&#233;lit&#233;, et s&#8217;offrent des bijoux.   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
