<document>
	<date>2008-04-30</date>
        <title>Affaire Fritzl: Vivre apr&#232;s</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                       Affaire Fritzl&#160;: Une vie apr&#232;s l&#8217;inceste. S&#8217;il y a l&#8217;horreur dans l&#8217;horreur, elle est atteinte par le comportement de Josef Fritzl, cet homme aujourd&#8217;hui &#226;g&#233; de 73 ans qui pendant pr&#232;s de 25 ans a s&#233;questr&#233; sa fille Elizabeth dans la cave de sa maison &#224; Amstetten (Autriche), pour lui imposer des viols incestueux, avec au total 7 naissances dont le d&#233;c&#232;s d&#8217;un jeune enfant. Trois enfants, jug&#233;s moins pleurnichards, ont &#224; la suite de stratag&#232;mes &#233;labor&#233;s, pu &#234;tre adopt&#233;s par Josef Fritzl et son &#233;pouse, alors que les autres ont v&#233;cu reclus dans cette cave am&#233;nag&#233;e de 60 m&#178; et d&#8217;un m&#232;tre soixante-dix de plafond. Les deux ain&#233;s, Krestin et Stefan &#233;taient &#226;g&#233;es de 19 et 18 ans, et c&#8217;est seulement parce que la fille ain&#233;e s&#8217;est retrouv&#233;e gravement malade pour rester &#224; ce jour entre la vie et la mort, qu&#8217;Elizabeth, la m&#232;re, est parvenue &#224; faire craquer Josef Fritzl. Le reste s&#8217;est encha&#238;n&#233;&#160;: arriv&#233;e &#224; l&#8217;h&#244;pital, questions des m&#233;decins et d&#233;couverte de l&#8217;affaire. L&#8217;enqu&#234;te d&#233;bute. Joseph Fritzl a choisi d&#8217;opposer son droit au silence. Si l&#8217;essentiel est connu il reste mille questions. Apr&#232;s ces vingt ans de souffrance, l&#8217;un des imp&#233;ratifs est le respect des faits. Attendons pour savoir.   &#160;   Aussi, face aux terribles interrogations que projette sur la soci&#233;t&#233; une telle affaire, trois remarques d&#8217;ordre plus g&#233;n&#233;ral peuvent &#234;tre faites.   &#160;   &#171;&#160;Tout va de pire en pire, et la soci&#233;t&#233; se d&#233;lite &#8230;&#160;&#187;. Combien de fois n&#8217;a-t-on pas entendu cela avec le sentiment que plus rien ne va. Et cette affaire d&#8217;avril 2008 est &#233;voqu&#233;e comme une d&#233;monstration de cette d&#233;liquescence sociale. Oui, sauf que les faits d&#8217;origine datent de 25 voire de 30 ans. On apprend qu&#8217;Elizabeth faisait l&#8217;objet de viols par son p&#232;re depuis qu&#8217;elle avait 11 ans. La soci&#233;t&#233; de 2008 n&#8217;est pas fondamentalement plus malade que celle de 1975. Non, ce qui se passe c&#8217;est que la parole se lib&#232;re. Rien n&#8217;est acquis, mais tout est fait pour qu&#8217;une fille de 11 ans abus&#233;e par son p&#232;re puisse trouver des relais, des num&#233;ros de t&#233;l&#233;phone et des personnes de confiance pour s&#8217;exprimer et porter plainte. Rien n&#8217;&#233;tablit qu&#8217;il y a plus de crimes sexuels maintenant qu&#8217;il y a 30 ans. Tout &#233;tablit que ces crimes sont moins cach&#233;s qu&#8217;il y a 30 ans. Il faut parler, toujours parler et aider les victimes &#224; parler.   &#160;   L&#8217;affaire est rest&#233;e cach&#233;e, totalement cach&#233;e. Surtout &#224; ceux qui ne sont pas curieux. Sans doute l&#224; encore l&#8217;enqu&#234;te aura beaucoup de choses &#224; dire. Il n&#8217;en reste pas moins que dans le crime incestueux, on retrouve souvent un agresseur tr&#232;s m&#233;ticuleux pour choisir sa proie et organiser son crime. Il est rarement de crime plus pens&#233;, plus pr&#233;par&#233;. L&#8217;agresseur construit tout un monde pour parvenir &#224; assouvir sa bestialit&#233;, c&#8217;est-&#224;-dire le comportement de celui-ci qui ignore la loi, qu&#8217;elle soit la loi p&#233;nale, ou la loi humaine du saut des g&#233;n&#233;rations .  Plus d&#8217;une fois, on trouve des agresseurs incestueux qui savent se rendre charmants vis-&#224;-vis de l&#8217;ext&#233;rieur, indispensables et autoritaires vis-&#224;-vis des proches, de mani&#232;re &#224; ne pas &#234;tre g&#234;n&#233;s, ni inqui&#233;t&#233;s dans ce crime, qui peut ainsi se r&#233;p&#233;ter comme une nuit sans fin. Le crime devient un &#233;l&#233;ment de vie. L&#8217;agresseur organise toute sa vie, donne toutes les garanties sociales, pour &#234;tre s&#251;r de conserver sa proie &#224; sa disposition. L&#8217;affaire est exceptionnelle, sans aucun doute, mais nombre de victimes de faits incestueux ont mis en lumi&#232;re des comportements de m&#234;me nature.   &#160;   Enfin, vient le plus difficile&#160;: il y a une vie apr&#232;s l&#8217;inceste. La violence du rapport incestueux, m&#234;me commis une seule fois, est de nature &#224; bouleverser une vie enti&#232;re. Elizabeth, viol&#233;e depuis l&#8217;&#226;ge de 11 ans et lib&#233;r&#233;e &#224; 42 ans, doit se reconstruire en sachant qu&#8217;elle ne pourra nier ce qui fait partie de sa vie. Il sera impossible d&#8217;extraire que ces enfants qui doivent tout &#224; l&#8217;amour maternel, sont aussi issus du crime. C&#8217;est la perversion supr&#234;me du p&#232;re incestueux qui parvient &#224; unifier le crime dans son horreur et la vie dans son humanit&#233;. Et la question est la m&#234;me pour les enfants. Une vie &#224; assumer en sachant que l&#8217;on est n&#233; du crime, et que sans ce crime on n&#8217;existerait pas&#160;... Penser que bient&#244;t viendra une vie construite, relationnelle, heureuse, qu&#8217;il y a de l&#8217;amour &#224; conqu&#233;rir. Voil&#224; ce que nous apprennent ces victimes&#160;: d&#233;passer le crime, car tout ce que pourra apporter cette vie n&#8217;aurait pas exist&#233; sans la commission du crime.   &#160;   Les m&#233;decins et psychiatres qui sont au chevet d&#8217;Elizabeth et de ses enfants ont devant eux une t&#226;che immense, pour reconstruire des r&#233;f&#233;rences, cr&#233;er de la confiance, donner la force de redessiner un avenir. De tels faits soulignent le paradoxe de la fonction judiciaire, essentielle, mais sur certains aspects d&#233;risoire. Car s&#8217;il faut dire que c&#8217;est un drame, il faut aussi qu&#8217;Elizabeth et ses enfants reviennent le plus t&#244;t possible &#224; l&#8217;insouciance et &#224; l&#8217;attente du bonheur de demain.       
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
