<document>
	<date>2008-07-20</date>
        <title>Vivre avec 880 par mois</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (77)</tag>
                <tag>pauvret&#233;</tag>
                <tag>isf</tag>
                <tag>insee</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Vivre avec 880 euros par mois. C&#8217;est le niveau de vie de pr&#232;s de 8 millions des habitants de la m&#233;tropole. De l&#8217;autre cot&#233;, 500&#160;000 paient l&#8217;imp&#244;t sur la fortune. Petite plong&#233;e dans les chiffres, gr&#226;ce &#224; une &#233;tude que vient de publier l&#8217;INSEE.   &#160;   &#160;   D&#8217;abord, les moyennes g&#233;n&#233;rales. La moiti&#233; des habitants de m&#233;tropole ont un niveau de vie annuel inf&#233;rieur &#224; 17.600 euros. Le revenu m&#233;dian est ainsi de 1470 euros, et ce chiffre traduit une l&#233;g&#232;re baisse par apport &#224; 2005. Le niveau de vie moyen des actifs au sens du Bureau international du travail (BIT), c&#8217;est-&#224;-dire ch&#244;meurs indemnis&#233;s compris, s'&#233;l&#232;ve &#224; 21.760 euros par an. Pr&#233;cisions que le niveau de vie moyen d'un ch&#244;meur est inf&#233;rieur de 35 % &#224; celui d'un actif qui a un emploi.   &#160;   &#160;   7,9 millions de personnes, soit 13,2 % de la population, disposent d&#8217;un niveau de vie  inf&#233;rieur &#224; 880 euros par mois. L&#224; encore, ce taux globalement est stable&#160;: 13,1 % en 2005. Ce chiffre de 880 euros est consid&#233;r&#233; comme le seuil de pauvret&#233;.  Ainsi, ce sont 7,9 millions de personnes vivent en dessous du seuil de pauvret&#233;, et l&#8217;INSEE pr&#233;cise que la moiti&#233; d'entre elles a un niveau de vie inf&#233;rieur &#224; 720 euros par mois .   &#160;   &#160;   Les familles monoparentales sont tr&#232;s touch&#233;es par la pauvret&#233;. 30% vivent au-dessous du seuil de 880 euros par mois, soit 2,3 fois plus &#233;lev&#233; que pour le reste de la population.   &#160;   En   2006, le RMI pour une personne seule &#233;tait de 433 euros par mois et de 650 euros par mois pour une personne seule avec un enfant ou un couple sans enfant. Le revenu disponible des 10 % les plus pauvres de la population &#233;tait constitu&#233;  &#224; 42 % de transferts sociaux , principalement les allocations familiales et de logement.   &#160;   De l&#8217;autre cot&#233;, 10% de la population dispose d&#8217;un &#160;  niveau de vie sup&#233;rieur &#224; 33.190 euros, soit   de 2&#160;765 euros par mois.   Pour cette cat&#233;gorie, les imp&#244;ts repr&#233;sentent 18,8 % du revenu disponible, contre 20,3 % en 2005, cette baisse r&#233;sultant pour l'essentiel de celle de l'imp&#244;t sur le revenu en 2006.   &#160;   Ainsi, apparaissent trois blocs. 80% dispose d&#8217;un niveau de vie se situant entre 9.720 euros et 33&#160;190 par an, 10 %  ont un revenu inf&#233;rieur &#224; 9.720 euros annuels, tandis que les 10% les plus ais&#233;s b&#233;n&#233;ficient d'un niveau de vie annuel sup&#233;rieur &#224; 33.190 euros.   Encore quelques chiffres, venus d&#8217;Eurostat, l'agence de statistiques de l'Union europ&#233;enne. Pour 2006, le taux de pauvret&#233; &#233;tait de 16% dans l'Union europ&#233;enne. Le taux le plus &#233;lev&#233;, 23%, &#233;tait en Lettonie, et le plus bas, 10%, en R&#233;publique tch&#232;que et aux Pays-Bas.   T&#233;lescopage de calendrier, Bercy vient de communiquer les chiffres de l&#8217;ISF pour 2008. Sont concern&#233;s les patrimoines d&#8217;un montant sup&#233;rieur &#224; 770000 euros. Le nombre de foyers assujettis est de 548.000, pour un produit de 3,75 milliards d'euros.   Pas si mal, mais en 2007, la TVA a rapport&#233; 133 milliards, la CSG 71 milliards, l&#8217;imp&#244;t sur le revenu 57 milliards, l&#8217;imp&#244;t sur les soci&#233;t&#233;s 46 milliards et la taxe int&#233;rieur sur les produits p&#233;troliers (TIPP) 24 milliards.   En chiffres rond&#160;: 8 millions de pauvres &#224; moins de 880 euros par mois, une moyenne nationale &#224; 1500 euros par mois, 8 millions &#224; l&#8217;aise au dessus de 2 800 euros par mois, et 500.000 qui paient l&#8217;imp&#244;t sur la fortune.   Calcul idiot. Le produit de l&#8217;ISF r&#233;parti en direction de la population pauvre, &#231;a fait une prime annelle de 474 euros. Un petit No&#235;l pour les enfants&#8230;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
