<document>
	<date>2010-06-05</date>
        <title>Brice patauge</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (74)</tag>
                <tag>brice</tag>
                <tag>racisme</tag>
                <tag>injure</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Un ministre de l&#8217;Int&#233;rieur condamn&#233; pour injure raciale, c&#8217;est tout de m&#234;me f&#226;cheux. Mais heureusement, ce n&#8217;est pas le cas. Brice a fait appel, et donc la condamnation n&#8217;est pas effective. L&#8217;appel remet en cause le jugement. C&#8217;est l&#8217;un des petits moments jouissifs de la profession d&#8217;avocat. Le tribunal vous r&#233;dige un long et beau jugement, bien argument&#233; en droit et en fait. Du super travail. Et bing, vous passez au greffe du tribunal correctionnel, et au nom de votre client, vous faites enregistrer une d&#233;claration d&#8217;appel. Le jugement est an&#233;anti.   Il est bien &#233;vident que Brice n&#8217;est pas tenu de d&#233;missionner. Il est radicalement innocent dans cette affaire, et un arr&#234;t de cour peut parfaitement d&#233;tricoter ce qu&#8217;a dit le tribunal. M&#234;me si &#231;a devient de moins en moins &#233;vident.   C&#8217;est le MRAP qui avait fait d&#233;livrer la citation, et il y avait deux questions &#224; r&#233;soudre.   Le propos &#233;tait-il une injure raciste, au sens de la loi, c'est-&#224;-dire une expression d&#233;valorisante et outrageante, incluant un crit&#232;re racial&#160;?   Le petit groupe rigole avec un copain arabe expliquant qu&#8217;il mange du cochon et boit de la bi&#232;re. Et l&#8217;excellent Brice de commenter&#160;: &#171;&#160;Il ne correspond pas du tout au prototype alors&#160;&#187;. Injure&#160;? Pas pour le tribunal, qui a relax&#233;.   Une femme revient &#224; la charge&#160;: &#171;&#160;C'est notre petit Arabe&#160;&#187;. Et Brice enchaine&#160;: &#171;&#160;Il en faut toujours un. Quand il y en a un, &#231;a va. C'est quand il y en a beaucoup qu'il y a des probl&#232;mes&#160;&#187;. Et l&#224;, c&#8217;est une injure raciale estime le tribunal. &#171;&#160;Cette affirmation, ainsi prof&#233;r&#233;e, sous une forme lapidaire qui lui conf&#232;re un caract&#232;re d'aphorisme, est incontestablement outrageante, sinon m&#233;prisante, pour les personnes concern&#233;es, qui sont pr&#233;sent&#233;es comme facteur de probl&#232;mes &#187;.   Brice soutient qu&#8217;il n&#8217;y a l&#224; dedans ni injure, ni racisme. Il va falloir plaider hardiment devant la Cour, cher ami. D&#8217;autant plus que le procureur &#224; l&#8217;audience avait lui-m&#234;me reconnu que le propos d&#233;passait la limite.   Et pourtant, le procureur avait requis la relaxe, en expliquant que le propos avait &#233;t&#233; tenu dans un cercle priv&#233;, ce qui faisant passer du d&#233;lit &#224; l&#8217;injure. C&#8217;est la deuxi&#232;me question &#224; trancher. Le procureur soutenait et que la captation de cette image &#233;tait illicite, et sa diffusion davantage encore. Donc l&#8217;infraction, d&#8217;apr&#232;s lui, tombait pour cette raison l&#224;.   Le raisonnement du tribunal est int&#233;ressant.   Le tribunal rel&#232;ve que l'attitude du ministre montre qu'il ne souhaitait &#171;&#160;pas &#234;tre entendu par d'autres que ce cercle de proches&#160;&#187;, les propos &#233;tant d&#8217;ailleurs peu audibles sur l&#8217;enregistrement. Mais dit le tribunal, les propos n&#8217;&#233;taient pas confidentiel&#160;: c&#8217;&#233;tait dans un groupe, et la cam&#233;ra &#233;tait juste l&#224;, sans intrusion. Oui, mais l&#8217;argument du procureur sur le caract&#232;re illicite de la diffusion&#160;? Satellis&#233; par le tribunal. Sa diffusion par une &#233;quipe journalistique &#171;&#160;contribue &#224; la l&#233;gitime information du public&#160;&#187; sur le dirigeant politique.   Ce sera donc &#224; la Cour de trancher.   J&#8217;ai toujours trouv&#233; ridicule l&#8217;usage qui amenait les ministres &#224; d&#233;missionner pour une mise en examen, qui est un droit de la d&#233;fense. Pour un pr&#233;venu qui a fait appel, la d&#233;mission ne se pose pas, sauf d&#233;ferlante politique qui n&#8217;est pas d&#8217;actualit&#233;.   Bon. Mais si un jour, d&#8217;aventure, la cour d&#8217;appel de Paris devait condamner un ministre de l&#8217;int&#233;rieur pour une injure &#224; caract&#232;re racial, la question alors se poserait. Surtout si la Cour se pronon&#231;ait dans un calendrier de pr&#233;campagne pour les pr&#233;sidentielles.   Brice avait un moyen tout simple de s&#8217;en sortir&#160;: pr&#233;senter des excuses pour une blague balourde et crapoteuse. Il a pr&#233;f&#233;r&#233; embrayer en expliquant qu&#8217;il parlait des auvergnats, et pleurer devant la vilaine presse. Maintenant, il patauge&#160;: c&#8217;est son probl&#232;me. Imagine que la Cour, pour lui &#233;viter l'amende, lui colle un stage de citoyennet&#233;...   &#160;     &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
