<document>
	<date>2013-11-26</date>
        <title>Voil&#224; &#171; le monde plus s&#251;r &#187;, Manlio Dinucci</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>iran</tag>
                <tag>isra&#235;l</tag>
                <tag>us</tag>
                <tag>russie</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Un invit&#233;, dont j'appr&#233;cie beaucoup les textes. 
 Enfin &#171;&#160;s&#8217;est ouverte la route vers un monde plus s&#251;r, un avenir dans lequel nous pouvons v&#233;rifier que le programme nucl&#233;aire de l&#8217;Iran soit pacifique et que celui-ci ne puisse pas construire une arme nucl&#233;aire&#160;&#187;&#160;: la bonne nouvelle est annonc&#233;e, un mois avant No&#235;l, par le pr&#233;sident Obama, Prix Nobel de la paix qui vient de rendre le monde plus s&#251;r en ordonnant de potentialiser les centaines de bombes nucl&#233;aires que les Etats-Unis maintiennent en Europe&#160;: les B61-11 sont transform&#233;es en B61-12, qui peuvent &#234;tre utilis&#233;es aussi comme bombes anti-bunker dans une  first strike  nucl&#233;aire. Ceci entre dans la &#171;&#160;roadmap&#160;&#187; de l&#8217;administration Obama pour garder la supr&#233;matie nucl&#233;aire des Etats-Unis. Ils disposent d&#8217;environ 2150 t&#234;tes nucl&#233;aires post&#233;es, c&#8217;est-&#224;-dire pr&#234;tes au lancement par missiles et bombardiers, plus 2500 autres stock&#233;es dans des d&#233;p&#244;ts et rapidement activables, auxquelles s&#8217;ajoutent plus de 3000 autres retir&#233;es mais non d&#233;mantel&#233;es et donc r&#233;utilisables&#160;: au total environ 8000 t&#234;tes nucl&#233;aires. L&#8217;arsenal de la Russie est analogue, mais celle-ci a moins de t&#234;tes pr&#234;tes au lancement, 1800 environ. Le nouveau trait&#233; Start entre Etats-Unis et Russie ne limite pas le nombre des t&#234;tes nucl&#233;aires op&#233;rationnelles dans les deux arsenaux, mais seulement celles qui sont pr&#234;tes au lancement sur des vecteurs strat&#233;giques avec une port&#233;e sup&#233;rieure &#224; 5500 Kms&#160;: le toit est &#233;tabli &#224; 1550 de chaque c&#244;t&#233;, mais il est en r&#233;alit&#233; sup&#233;rieur car chaque bombardier lourd est compt&#233; comme une seule t&#234;te m&#234;me s&#8217;il en transporte vingt ou davantage.&#160; Le trait&#233; laisse ouverte la possibilit&#233; de potentialiser qualitativement les forces nucl&#233;aires. A cet effet les Etats-Unis sont en train d&#8217;installer en Europe un &#171;&#160;bouclier&#160;&#187; anti-missiles, officiellement pour neutraliser une attaque iranienne (impossible au stade actuel), en r&#233;alit&#233; pour obtenir un avantage strat&#233;gique sur la Russie, laquelle est en train de prendre des contre-mesures.&#160; En plus de celles des Etats-Unis, l&#8217;OTAN dispose d&#8217;environ 300 t&#234;tes nucl&#233;aires fran&#231;aises et 225 britanniques, quasiment toutes pr&#234;tes au lancement.&#160; Isra&#235;l &#8211;qui constitue l&#8217;unique puissance nucl&#233;aire au Moyen-Orient et, &#224; la diff&#233;rence de l&#8217;Iran, n&#8217;adh&#232;re pas au Trait&#233; de non-prolif&#233;ration- poss&#232;de selon les estimations de 100 &#224; 300 t&#234;tes avec leurs vecteurs et produit suffisamment de plutonium pour fabriquer chaque ann&#233;e entre 10 et 15 bombes du type de celle de Nagasaki&#160;; il produit aussi du tritium, un gaz radioactif avec lequel on fabrique des t&#234;tes neutroniques, qui provoquent une contamination radioactive moins grande mais une plus haute l&#233;talit&#233;. En m&#234;me temps s&#8217;accro&#238;t la confrontation nucl&#233;aire Asie/Pacifique, o&#249; les Etats-Unis sont en train d&#8217;effectuer une escalade militaire. La Chine poss&#232;de un arsenal nucl&#233;aire, estim&#233; &#224; environ 250 t&#234;tes, et environ 60 missiles balistiques intercontinentaux. L&#8217;Inde poss&#232;de environ 110 t&#234;tes nucl&#233;aires&#160;; le Pakistan 120, la Cor&#233;e du nord probablement quelques t&#234;tes. En plus des neuf pays poss&#233;dant des armes nucl&#233;aires, 40 autres au moins sont en mesure de les construire. En fait il n&#8217;existe pas une s&#233;paration nette entre utilisation civile et utilisation militaire de l&#8217;&#233;nergie nucl&#233;aire et, par les r&#233;acteurs, on obtient de l&#8217;uranium hautement enrichi et du plutonium adapt&#233;s &#224; la fabrication d&#8217;armes nucl&#233;aires. On calcule qu&#8217;il s&#8217;en est accumul&#233; dans le monde une quantit&#233; telle qu&#8217;on peut fabriquer plus de 100mille armes nucl&#233;aires, et on continue &#224; en produire des quantit&#233;s croissantes&#160;: il y a plus de 130 r&#233;acteurs nucl&#233;aires &#171;&#160;civils&#160;&#187; qui produisent de&#160;l&#8217;uranium hautement enrichi, adapt&#233; &#224; la fabrication d&#8217;armes nucl&#233;aires.  
 &#160; Voil&#224; quel est le monde qui &#171;&#160;devient plus s&#251;r&#160;&#187; parce que les 5 plus grandes puissances nucl&#233;aires, plus l&#8217;Allemagne (qui a fourni &#224; Isra&#235;l les sous-marins d&#8217;attaque nucl&#233;aire), ont conclu l&#8217;accord selon lequel &#171;&#160;le programme nucl&#233;aire iranien sera exclusivement pacifique&#160;&#187;. 
 &#160; 
 Edition de mardi 26 novembre 2013 de  il manifesto 
 http://www.ilmanifesto.it/area-abbonati/in-edicola/manip2...   
 &#160; 
 Traduit de l&#8217;italien par Marie-Ange Patrizio&#160; 
 
 
 
 
        </text>
</document>
