<document>
	<date>2013-07-22</date>
        <title>Voile int&#233;gral : Le plus simple serait d&#8217;abroger la loi</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>religion</tag>
                <tag>ordre public</tag>
                <tag>comit&#233; des droits de l'homme</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 En m&#233;decine, on appelle &#231;a le traitement symptomatique: de la fi&#232;vre&#160;? une cure de Doliprane ; des douleurs&#160;? on administre des calmants. Mais ce faisant, on &#233;vite le diagnostic et on ne traite pas le mal. C&#8217;est toute l&#8217;attitude du Sinistre de l&#8217;Int&#233;rieur &#224; Trappes : &#171;&#160;ces violences sont inacceptables&#160;&#187;, et il envoie les compagnies de CRS. La Gochmole confront&#233;e aux questions &#233;conomiques et sociales, c&#8217;est la photo du Sinistre de l&#8217;Int&#233;rieur entour&#233; de pr&#233;fets, av&#233; la belle casquette&#8230; &#160; 
 Bien s&#251;r que toute violence est inacceptable&#8230; Mais quand on a dit &#231;a (appliqu&#233; &#224; la Corse, Marseille, La Manif Pour Tous, les mouvements sociaux&#8230;), on a fait quoi pour avancer sur le sujet&#160;? Pas un centim&#232;tre. Les mecs n'ont pas percut&#233; qu'ils sont ministres, alors ils font comme sur un plateau-t&#233;l&#233;, la tchatche... Ca fait bien longtemps que la Gauche a renonc&#233; &#224; la transformation sociale, mais la compr&#233;hension sociale est d&#233;sormais bien au-dessus de ses moyens.  
 Je ne vais pas ouvrir ici le dossier banlieue, qui r&#233;sulte de la d&#233;contraction avec laquelle la Droite et la Gauche ont rel&#233;gu&#233; la pauvret&#233;, chacun pour ses int&#233;r&#234;ts &#233;lectoraux, et qui n&#8217;avancera jamais sans un cadre &#233;conomique blind&#233;. C'est pas demain la veille... Non, je n&#8217;aborde qu&#8217;un aspect simple, la loi du 11 octobre 2010 sur l&#8217;interdiction du port du voile int&#233;gral par des femmes musulmanes. Cette loi est la source de difficult&#233;s r&#233;currentes, que l&#8217;on a vu &#224; Trappes, &#160;et elle met en danger ces femmes, avec des agressions comme on l'a vu &#224; Argenteuil&#8230; Alors, la sagesse est de traiter le probl&#232;me et non pas les sympt&#244;mes, en abrogeant cette loi. Faisons le point.&#160;  
 I &#8211; LE DROIT FRAN&#199;AIS 
 Ce que dit la loi 
 Est en cause la loi n&#176; 2010-1192 du 11 octobre 2010, qui dispose en son article 1&#160;: &#171;&#160;Nul ne peut, dans l&#8217;espace public, porter une tenue destin&#233;e &#224; dissimuler son visage.&#160;&#187; 
 L&#8217;espace public est constitu&#233; des voies publiques ainsi que des lieux ouverts au public ou affect&#233;s &#224; un service public&#160;&#187;, c&#8217;est-&#224;-dire que la loi s&#8217;applique d&#232;s qu&#8217;on sort de chez soi. La sanction est une contravention de 150 euros ou un &#171;&#160;stage de citoyennet&#233;&#160;&#187; (n&#8217;importe quoi&#160;: depuis le vote de la loi, il n&#8217;en a &#233;t&#233; prononc&#233; qu&#8217;un seul&#160;!).  
 La loi est inappliqu&#233;e 
 Le rapport de &#171;&#160;l&#8217;Observatoire de la la&#239;cit&#233;&#160;&#187;, un bidule gouvernemental, de juin 2013, a donn&#233; des pr&#233;cisions sur l&#8217;application de la loi (p. 123-124). C&#8217;est pas triste.  
 &#171;&#160;Depuis le d&#233;but de l&#8217;application de la loi et jusqu&#8217;au 30 avril 2013, 705 contr&#244;les   ont &#233;t&#233; effectu&#233;s, dont 423   concernant des femmes enti&#232;rement voil&#233;es&#160;&#187;. Vous avez bien lu&#160;: en deux ans et demi, 423 femmes ont &#233;t&#233; contr&#244;l&#233;es. On fait une loi pour 423 personnes, et ce sont toutes des femmes musulmanes. Pour vivre heureux, frappons les minorit&#233;s&#160;! Un exemple parfait de la discrimination en fonction du sexe et de la religion.&#160;  
 S&#8217;agissant des suites p&#233;nales, il y a eu 191 ordonnances p&#233;nales, donc une amende sans proc&#232;s (genre PV pour le stationnement... m&#234;me pas le courage de convoquer &#224; l&#8217;audience), 74 proc&#233;dures &#171;&#160;rappels &#224; la loi&#160;&#187;, donc pas de proc&#232;s, et seulement 36 citations devant la juridiction de proximit&#233;&#160;! C&#8217;est incroyable&#160;: tout ce bazar l&#233;gislatif pour 36 citations en deux ans et demi, avec des amendes de 150 &#8364; &#224; la cl&#233;.  
 Relisez l&#8217;article 1. Si la loi &#233;tait appliqu&#233;e, &#231;a serait 36 proc&#233;dures par jour et par femme, car l&#8217;infraction existe par le seul fait d&#8217;apparaitre voil&#233;e. Donc, tant que la femme reste dans l&#8217;espace public avec le voile int&#233;gral, ce devrait &#234;tre une s&#233;rie de PV&#8230; En r&#233;alit&#233;, ces femmes continuent leur vie comme avant,&#8230; sauf qu&#8217;elles sont depuis soumises &#224; l&#8217;al&#233;a des contr&#244;les.&#160; La plupart des flics, mobilis&#233;s par d&#8217;autres questions plus signifiantes, ont renonc&#233; &#224; dresser les PV d&#8217;infraction.  
 D&#8217;o&#249; est venue la loi&#160;?  
 De nulle part, c'est-&#224;-dire du cerveau de deux pneus crev&#233;s&#160;: Gerin, le communiste gazeux, et Cop&#233;, la Droite enfl&#233;e. Le rapport parlementaire &#233;tait tellement nul que le gouvernement de Fillon avait aussit&#244;t saisi le Conseil d&#8217;Etat pour avoir une analyse qui tienne la route.  
 Le Conseil d&#8217;Etat &#233;tait oppos&#233; &#224; la loi 
 Les conclusions de cette &#233;tude &#171;&#160;relative aux possibilit&#233;s juridiques d&#8217;interdiction du port du voile int&#233;gral&#160;&#187; &#233;taient claires&#160;: il n&#8217;existe aucun fondement juridique pour adopter une telle loi, ce qui signifie que la loi sera tout ou tard fracass&#233;e par la CEDH ou le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU. Le Conseil d&#8217;Etat a &#233;voqu&#233;&#160;la lubie du moment, &#171;&#160;l&#8217;ordre public immat&#233;riel&#160;&#187;, pour dire que ce n&#8217;&#233;tait pas non plus un fondement valable &#224; une loi d&#8217;interdiction.  
 C&#8217;&#233;tait &#233;galement l&#8217;avis de la Commission Nationale Consultative des Droits de l&#8217;Homme.  
 Le Conseil conditionnel a valid&#233; la loi 
 La loi a &#233;t&#233; valid&#233;e par le Conseil Constitutionnel par une d&#233;cision qui est d&#8217;une faiblesse insigne  (7&#160;octobre 2010, n&#176; 2010-613).   
 Le Conseil constitutionnel vise la protection de l&#8217;ordre public&#8230; sans dire en quoi un comportement qui n&#8217;a jamais troubl&#233; l&#8217;ordre public trouble l&#8217;ordre public. Pas mal&#160;! Il faut en effet rappeler qu&#8217;avant la loi, il n&#8217;y a jamais eu le moindre incident &#224; noter (Alors que depuis la loi, les femmes se font agresser). 
 De plus, le Conseil ne s&#8217;est prononc&#233; ni sur la libert&#233; de religion, ni sur l&#8217;intimit&#233; de la vie priv&#233;e&#8230;   Comme &#231;a, pas de soucis&#160;!   
 Et le Conseil conclut qu&#8217;avec 150 &#8364; d&#8217;amende, &#231;a ne peut pas &#234;tre une violation grave du droit, alors que l&#8217;essentiel est l&#8217;impact civil, qui prive ces femmes de tout acc&#232;s aux droits fondamentaux, &#224; commencer par la libert&#233; d&#8217;aller et venir&#8230; 
 La Cour de cassation n&#8217;a pas remis en cause la loi  
 La Cour de cassation s&#8217;est prononc&#233;e le 5 mars 2013  (n&#176; 12-80891, Publi&#233;),  et c&#8217;est un grand moment de langue de bois s&#233;curitaire&#160;:  
 &#171;&#160;Attendu que, si c'est &#224; tort que la juridiction de proximit&#233; a ignor&#233; la motivation religieuse de la manifestation consid&#233;r&#233;e, le jugement n'encourt pas la censure d&#232;s lors que, si l'article 9 de la Convention susvis&#233;e garantit l'exercice de la libert&#233; de pens&#233;e, de conscience et de religion, l'alin&#233;a 2 de ce texte dispose que cette libert&#233; peut faire l'objet de restrictions pr&#233;vues par la loi et constituant, dans une soci&#233;t&#233; d&#233;mocratique, des mesures n&#233;cessaires &#224; la s&#233;curit&#233; publique, &#224; la protection de l'ordre, de la sant&#233; ou de la morale publiques, ou &#224; la protection des droits et libert&#233;s d'autrui ; que tel est le cas de la loi interdisant la dissimulation int&#233;grale du visage dans l'espace public en ce qu'elle vise &#224; prot&#233;ger l'ordre et la s&#233;curit&#233; publics en imposant &#224; toute personne circulant dans un espace public, de montrer son visage&#160; &#187; . 
 Question&#160;1: quelle est l&#8217;atteinte &#224; l&#8217;ordre public quand une femme vit ses convictions en fonction de choix libres, affirmant le principe d&#8217;autonomie de la personne, et sans g&#234;ner personne&#160;?&#160;  
 Question 2&#160;: quid de la discrimination&#160;? &#233;vapor&#233;e&#160;?&#160;&#160;  
 II &#8211; LE DROIT INTERNATIONAL (ONU) 
 Il y a maintes r&#233;f&#233;rences, mais allons au plus simple, avec le Pacte des Droits Civils et Politiques de 1966, qui prot&#232;ge la libert&#233; de conscience en son article 18. L&#8217;application du Pacte rel&#232;ve du Comit&#233; des Droits de l&#8217;Homme, dont la jurisprudence est aux antipodes de la petite loi du 10 octobre 2010.  
 Dans son   observation g&#233;n&#233;rale n&#176; 22, &#167; 4  (U.N. Doc. HRI/GEN/1/Rev.1, 1994)  le Comit&#233;   souligne que l'accomplissement des rites et la pratique de la religion ou de la conviction comprend non seulement des actes c&#233;r&#233;moniels, mais aussi des coutumes telles que &#171;&#160;le port de v&#234;tements ou de couvre-chefs distinctifs&#160;&#187;.  
 Une r&#232;gle &#233;vidente, appliqu&#233;e dans l&#8217;affaire  Hudoyberganova c. Ouzb&#233;kistan (5 novembre 2004, 82&#176; session, CCPR/C/82/D/931/2000).  Le Comit&#233; rappelle le devoir des Etats de prot&#233;ger les minorit&#233;s religieuses, puis&#160; condamne l&#8217;interdiction du port de v&#234;tements religieux qui ne reposait pas sur la justification effective de troubles &#224;&#160; l&#8217;ordre public.  
 &#171;&#160;6.2 [&#8230;].&#160;Le Comit&#233; consid&#232;re que la libert&#233; de religion de manifester sa religion englobe le droit de porter des v&#234;tements ou une tenue en public qui est en conformit&#233; avec la foi ou la religion de l'individu.&#160;En outre, il consid&#232;re qu&#8217;emp&#234;cher une personne de porter un habit religieux en public ou en priv&#233; peut constituer une violation de l'article 18, paragraphe 2, qui interdit toute contrainte pouvant porter atteinte &#224; la libert&#233; de l'individu d'avoir ou d'adopter une religion&#160;&#187; 
 La France condamn&#233;e par le Comit&#233; des Droits de l&#8217;Homme  
 A deux reprises, le Comit&#233; des Droits de l&#8217;Homme a dit que la France avait viol&#233; la libert&#233; de conscience, par des mesures arbitraires car non li&#233;es &#224; la preuve de troubles &#224; l'ordre public : en imposant les photos d&#8217;identit&#233;&#160;&#171;&#160;t&#234;te nue&#160;&#187;  (Aff. n&#176; 1876/2009, 22 juillet 2011)  et pour avoir prononc&#233; des exclusions de lyc&#233;e au motif de port de signes religieux, la fameuse loi du 25 mars 2004  (Aff. n&#176; 1852/2008, 4 d&#233;cembre 2012).  
 Ces deux affaires sont tr&#232;s int&#233;ressantes, car le prestigieux Comit&#233; des Droits de l&#8217;Homme condamne dans le m&#234;me temps le Conseil d&#8217;Etat et la CEDH qui, contamin&#233;s par les fantasmes communautaristes, avaient valid&#233; ces textes idiots car sanctionnant par id&#233;ologie et non par preuve des troubles &#224; l'ordre public.  
 La France a adopt&#233; une attitude de voyou, en disant qu&#8217;elle ne respecterait pas ces d&#233;cisions&#8230;, et de fait ces deux lois vicieuses n&#8217;ont pas &#233;t&#233; abrog&#233;es. De nouveaux recours sont donc engag&#233;s pour ramener la &#171;&#160;patrie des droits de l&#8217;homme&#160;&#187; dans le droit chemin.  
 III &#8211; LES AUTRES JURICTIONS NATIONALES  
 Espagne  (Cour Supr&#234;me d&#8217;Espagne, 14 f&#233;vrier 2013) 
 L&#8217;Espagne ne connait pas de loi interdisant le port du  niqab,  mais au cours de l&#8217;ann&#233;e 2000, des communes, comme Barcelone ou Lleida en Catalogne avaient adopt&#233; de telles mesures, au motif d&#8217;&#233;viter le s&#233;gr&#233;gationnisme de ces femmes, et pour des raisons de s&#233;curit&#233;. Pour la Cour supr&#234;me, loin de pr&#233;venir une s&#233;gr&#233;gation, l&#8217;interdiction du  niqab  accroit les discriminations &#224; l&#8217;&#233;gard des femmes&#160;: &#171;&#160;L'interdiction qui vise ces femmes viole non seulement les libert&#233;s religieuses, mais renforce &#233;galement la discrimination &#224; leur encontre. En assignant &#224; r&#233;sidence certaines femmes, on les prive d&#8217;une int&#233;gration dans la soci&#233;t&#233; espagnole&#187;. 
 Canada  (Cour supr&#234;me du Canada, 20 d&#233;cembre 2012) 
 Dans un arr&#234;t du 20 d&#233;cembre 2012, partag&#233; &#224; 4 contre 3, la Cour supr&#234;me du Canada n'interdit pas aux femmes musulmanes de t&#233;moigner &#224; visage couvert devant un tribunal et donne les crit&#232;res &#224; prendre en compte par les tribunaux&#160;: 
 &#171;&#160;Une mesure extr&#234;me, qui obligerait toujours, ou n&#8217;obligerait jamais, le t&#233;moin &#224; enlever son niqab durant son t&#233;moignage serait ind&#233;fendable.&#160; La solution consiste &#224; trouver un &#233;quilibre juste et proportionnel entre la libert&#233; de religion et l&#8217;&#233;quit&#233; du proc&#232;s, eu &#233;gard &#224; l&#8217;affaire particuli&#232;re dont la cour est saisie. &#160; 
 &#171;&#160;La personne appel&#233;e &#224; t&#233;moigner qui souhaite, pour des motifs religieux sinc&#232;res, porter le niqab pendant son t&#233;moignage dans une proc&#233;dure criminelle sera oblig&#233;e de l&#8217;enlever si deux conditions sont respect&#233;es&#160;: (a)&#160;cette mesure est n&#233;cessaire pour &#233;carter un risque s&#233;rieux que le proc&#232;s soit in&#233;quitable, vu l&#8217;absence d&#8217;autres mesures raisonnables pouvant &#233;carter ce risque; et (b)&#160;les effets b&#233;n&#233;fiques de l&#8217;obligation d&#8217;enlever le niqab sont plus importants que ses effets pr&#233;judiciables.&#160;&#187; 
 Italie  (Conseil d&#8217;Etat) 
 Sur la base de deux lois sur la s&#233;curit&#233; publique, plusieurs &#233;lus municipaux ont adopt&#233; des arr&#234;t&#233;s d&#8217;interdiction de la  burqa.  Le Conseil d&#8217;Etat italien a dit qu&#8217;il &#233;tait impossible d&#8217;instituer une interdiction g&#233;n&#233;rale du port de la  burqa  dans les lieux publics sur la base des dispositions l&#233;gislatives relatives &#224; l&#8217;interdiction du port des masques et des casques. Pour le Conseil, la  burqa  &#171; ne constitue pas un masque mais une pi&#232;ce traditionnelle d&#8217;habillement de certaines populations, toujours utilis&#233;e sous l&#8217;angle de la pratique religieuse &#187; et elle fait l&#8217;objet d&#8217;une utilisation &#171; qui n&#8217;est g&#233;n&#233;ralement pas destin&#233;e &#224; &#233;viter d&#8217;&#234;tre reconnu mais d&#233;coule de la tradition de certaines populations et cultures &#187;. Il pr&#233;cise que les exigences en mati&#232;re de s&#233;curit&#233; sont satisfaites par &#171; l&#8217;obligation faite [aux] personnes de se soumettre &#224; l&#8217;identification et au retrait du voile lorsque c&#8217;est n&#233;cessaire &#187; et laisse ouverte la possibilit&#233; d&#8217;&#233;tendre l&#8217;interdiction reposent sur &#171;&#160;une justification raisonnable et l&#233;gitime au regard de n&#233;cessit&#233;s particuli&#232;res &#187;.  
 IV &#8211; LE DROIT EUROPEEN 
 Tous les avis convergent pour condamner ces lois int&#233;gristes qui prononcent des sanctions sans preuves, et en se d&#233;tournant du devoir de prot&#233;ger les minorit&#233;s.  
 L&#8217;Assembl&#233;e Parlementaire du Conseil de l&#8217;Europe  
 Cette Assembl&#233;e, que la France doit respecter car elle en est membre, a adopt&#233; le 23 juin 2010 la r&#233;solution 1743 (2010) et la recommandation 1927 (2010) qui toutes deux condamnent les lois sur le voile int&#233;gral. &#160; 
 Extraits 
 &#171;&#160;16 [&#8230;] Les restrictions l&#233;gales impos&#233;es &#224; cette libert&#233;  (de religion)  peuvent se justifier lorsqu&#8217;elles s&#8217;av&#232;rent n&#233;cessaires dans une soci&#233;t&#233; d&#233;mocratique, notamment pour des raisons de s&#233;curit&#233; ou lorsque les fonctions publiques ou professionnelles d&#8217;une personne lui imposent de faire preuve de neutralit&#233; religieuse ou de montrer son visage. Toutefois, l&#8217;interdiction g&#233;n&#233;rale du port de la burqa et du niqab d&#233;nierait aux femmes qui le souhaitent librement le droit de couvrir leur visage. 
 &#171;&#160;17.&#160;&#160;[&#8230;] Les femmes musulmanes subiraient une exclusion suppl&#233;mentaire si elles devaient quitter les &#233;tablissements d&#8217;enseignement, se tenir &#224; l&#8217;&#233;cart des lieux publics et renoncer au travail hors de leur communaut&#233; pour ne pas rompre avec leur tradition familiale&#160;&#187;.  
 Le Commissaire aux droits de l&#8217;homme du Conseil de l&#8217;Europe 
 Le 8 mars 2010, Thomas Hammarberg, Commissaire aux droits de l&#8217;homme du Conseil de l&#8217;Europe, a publi&#233; un long texte sous le titre &#171;&#160;Obliger les femmes &#224; porter la burqa est condamnable o&#249; que ce soit, mais le leur interdire chez nous serait une erreur&#160;&#187; . Condamner la contrainte, et respecter la libert&#233;&#160;: c&#8217;est pas plus compliqu&#233;.   
 Extraits 
 &#171;&#160; Les partisans de l&#8217;interdiction g&#233;n&#233;rale de la burqa et du niqab n&#8217;ont pas r&#233;ussi &#224; d&#233;montrer que ces v&#234;tements portaient atteinte d&#8217;une mani&#232;re ou d&#8217;une autre &#224; la d&#233;mocratie et &#224; la s&#233;curit&#233;, &#224; l&#8217;ordre ou &#224; la morale publics. Leurs th&#232;ses sont d&#8217;autant moins convaincantes que le nombre de femmes qui portent ces tenues est tr&#232;s faible. 
 &#171;&#160; Impossible aussi de prouver que, globalement, ces femmes sont davantage que d&#8217;autres victimes d&#8217;une r&#233;pression tenant &#224; leur condition de femme&#160;&#187; 
 &#171;&#160; Il est regrettable que, dans plusieurs pays europ&#233;ens, le d&#233;bat public ait &#233;t&#233; exclusivement centr&#233; sur le caract&#232;re musulman du v&#234;tement, ce qui a donn&#233; l&#8217;impression qu&#8217;une religion particuli&#232;re &#233;tait vis&#233;e. On a en outre entendu un certain nombre d&#8217;arguments clairement islamophobes qui, c&#8217;est s&#251;r, ont emp&#234;ch&#233; d&#8217;&#233;tablir des ponts et n&#8217;ont pas favoris&#233; le dialogue&#160;&#187;. 
 &#171;&#160; Le fait est que le port de v&#234;tements dissimulant tout le corps est devenu un moyen de protester contre l&#8217;intol&#233;rance dans nos soci&#233;t&#233;s. Le d&#233;bat maladroit sur l&#8217;interdiction a cr&#233;&#233; un clivage. 
 La Cour Europ&#233;enne des Droits de l&#8217;Homme 
 Une affaire est audienc&#233;e le 23 novembre, mais la jurisprudence de la Cour fournit d&#233;j&#224; d&#8217;excellentes r&#233;f&#233;rences sur la libert&#233; de religion, la vie priv&#233;e et les discriminations. 
 La libert&#233; de religion 
 Dans l&#8217;affaire  Ahmet Arslan c. Turquie  du 23&#160; f&#233;vrier 2010  (n&#176;  41135/98 ) , l a CEDH a sanctionn&#233; la Turquie qui avait prononc&#233; des sanctions p&#233;nales pour le port de v&#234;tements religieux sur la voie publique, en dehors de tout trouble &#224; l&#8217;ordre public, en soulignant qu&#8217;on ne peut imposer &#224; des particuliers  les contraintes de neutralit&#233; qui ne p&#232;se que sur les agents publics.  
 La CEDH admet que des mesures restrictives peuvent &#234;tre adopt&#233;es en fonction de donn&#233;es objectives&#160;: 
 -  si la tenue vestimentaire diminue la perception&#160;des&#160;dangers inh&#233;rents &#224; la circulation routi&#232;re ( X. c. Royaume-Uni &#160;du 12 juillet 1978, &#160; req . &#160; n &#176; 7992/77)&#160; ; 
 - pour un contr&#244;le d&#8217;identit&#233; dans un a&#233;roport  ( Phull c. France ,11  janvier 2005, &#160; req . &#160; n &#176;&#160;35753/03)&#160;; 
 -  pour la d&#233;livrance d&#8217;un visa dans un consulat fran&#231;ais  ( El&#160;Morsli&#160;c. France , 4 mars 2008,&#160; req .&#160; n &#176; 15585/06). 
 Intimit&#233; de la vie priv&#233;e 
 L&#8217;article &#160; 8 &#160; de la Convention, qui garantit le respect de la vie priv&#233;e, prot&#232;ge le droit &#224; l&#8217;&#233;panouissement personnel  (n &#176; 42758/98 et 45558/99 ),  que ce soit sous la forme du d&#233;veloppement personnel  (n&#176; 28957/95)  ou sous l&#8217;aspect de l&#8217;autonomie &#160; personnelle ( n&#176; 246/02). &#160; Chacun a le droit de vivre en priv&#233;, loin de toute attention non voulue  (n &#176; 46133/99 et 48183/99 ), &#160;et  il serait trop restrictif de limiter la notion de &#171;&#160;vie priv&#233;e &#187; &#224; un &#171;&#160;cercle intime&#160;&#187; o&#249; chacun peut mener sa vie &#160; personnelle &#224; sa guise et d&#8217;&#233;carter enti&#232;rement le monde ext&#233;rieur &#224; ce cercle.  
 L&#8217;article 8 garantit ainsi la &#171; vie priv&#233;e&#160;&#187; au sens large de l&#8217;expression, qui comprend le droit de mener une &#171; vie priv&#233;e sociale &#187;, &#224; savoir la possibilit&#233; pour l&#8217;individu de d&#233;velopper son identit&#233; sociale. Sous cet aspect, ledit droit consacre la possibilit&#233; d&#8217;aller vers les autres afin de nouer et de d&#233;velopper des relations avec ses semblables  (n&#176; 77955/01). 
 La garantie offerte par l&#8217;article 8 de&#160;la Convention est principalement&#160;destin&#233;e&#160;&#224; assurer le d&#233;veloppement, sans ing&#233;rence ext&#233;rieures, de la personnalit&#233; de chaque individu dans les relations avec ses semblables&#160;&#187;  ( n &#176; 59320/00) . 
 Il n&#8217;y a aucune raison de principe de consid&#233;rer que la &#171; vie priv&#233;e &#187; exclut les activit&#233;s professionnelles  (n&#176; 26713/05 ).  La vie &#160; professionnelle fait partie de cette zone d&#8217;interaction entre l&#8217;individu et autrui qui, m&#234;me dans un contexte public, peut relever de la &#171; vie priv&#233;e&#187;  (n&#176; 56550/00). 
 Discrimination 
 Selon l &#8217;article 14 de la Convention&#160;&#171;&#160;La jouissance des droits et libert&#233;s reconnus dans la (...) Convention doit &#234;tre assur&#233;e, sans distinction aucune, fond&#233;e notamment sur le sexe, la race, la couleur, la langue, la religion, les opinions politiques ou toutes autres opinions, l&#8217;origine nationale ou sociale, l&#8217;appartenance &#224; une minorit&#233; nationale, la fortune, la naissance ou toute autre situation&#160;&#187;.  
 Une diff&#233;rence de traitement peut aussi consister en l&#8217;effet pr&#233;judiciable disproportionn&#233; d&#8217;une politique ou d&#8217;une mesure qui, bien que formul&#233;e de mani&#232;re neutre, a un effet discriminatoire sur un groupe &#187; ( n&#176; 57325/00&#160;; n&#176; 17209/02). 
 L&#8217;effet discriminatoire peut r&#233;sulter d&#8217;une r&#232;gle apparemment neutre ou d&#233;nu&#233;e de toute intention discriminatoire  si elle  affecte exclusivement ou de mani&#232;re disproportionn&#233;e des personnes particuli&#232;res en raison de leur race, couleur, sexe, langue, religion, opinion politique ou toute autre opinion, origine nationale ou sociale, fortune, naissance ou toute autre situation.  
 *&#160;&#160; *&#160;&#160; * 
 Cette loi n&#8217;avait qu&#8217;un but&#160;: la stigmatisation des Musulmans, et &#171;&#160;toute stigmatisation est inacceptable&#160;&#187;, selon la d&#233;claration du Ministre de l'Int&#233;rieur du blog. Alors, cette loi doit d&#233;gager. Si le Parlement ne s&#8217;en occupe pas,&#160; ce sera &#224; la CEDH ou le Comit&#233; de Droits de l&#8217;Homme de faire le travail, &#224; la requ&#234;te de femmes libres et courageuses, &#233;prises de justice, et qui, par la sanction de&#160; ces d&#233;rives, feront bien progresser la R&#233;publique. &#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
