<document>
	<date>2011-04-01</date>
        <title>Votez Fran&#231;ois Hollande !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>2012</tag>
                <tag>fran&#231;ois hollande</tag>
                <tag>parti socialiste</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Avec la partialit&#233; qui le caract&#233;rise, le blog va faire campagne pour Fran&#231;ois Hollande. A l&#8217;attaque pour conqu&#233;rir le PS, la Gauche et le pays. Et quand Fran&#231;ois sera &#233;lu, il me nommera ministre des blogs. Je serai enfin riche.   Il y a &#224; Gauche, trois candidats &#8211; DSK, Martine et Fran&#231;ois &#8211; et un gag. Le gag, vous l&#8217;avez reconnu, c&#8217;est Collomb G&#233;rard. Quand vous l&#8217;entendez parler, vous vous dites &#171;&#160;Mais c&#8217;est pas possible&#160;! &#187; Eh bien, si.   J&#8217;aurais bien vot&#233; pour DSK, qui est un gar&#231;on comp&#233;tent, sympathique et joyeux, pas pr&#233;tentieux pour un sou. Oui, mais voil&#224;&#160;: j&#8217;ai vot&#233; pour un candidat de Droite une fois dans ma vie, Chirac en 2002, et je me suis jur&#233; de ne pas recommencer.  &#160; Donc, pas de vote pour DSK.   Martine, c&#8217;e&#251;t &#233;t&#233; possible, mais &#231;a ne l&#8217;est plus. J&#8217;avais bien appr&#233;ci&#233; son retour &#224; la direction du PS, o&#249; elle avait accept&#233; de se colter la diva des Charentes. Mais depuis, rien de pr&#233;sidentiable. Elle a expliqu&#233; qu&#8217;elle r&#234;vait d&#8217;&#234;tre ministre de la culture et n&#8217;a pas su, ou pas voulu, s&#8217;extraire des combines des sous-courants et des arri&#232;re-chapelles socialistes. Comme chacun, je constate que la premi&#232;re secr&#233;taire du PS n&#8217;est pas devenue le leader de l&#8217;opposition, et si Sarko d&#233;gringole, il le doit &#224; lui-m&#234;me et &#224; Marine, mais pas &#224; la Gauche. Et puis elle s&#8217;est enferm&#233;e dans cet invraisemblable pacte de Marrakech, comme roue de secours si DSK renonce. Un destin&#160;!   Fran&#231;ois a tout pour r&#233;ussir. La vieille garde des apparatchiks l&#8217;a, par m&#233;pris, ignor&#233;&#160;; il n&#8217;en est que plus libre, et va jouer &#224; fond le calendrier des primaires. Il a trois mois avant le d&#233;p&#244;t des candidatures, et va se d&#233;mener dans une campagne &#224; Paris et dans le pays. Les Fran&#231;ais vont d&#233;couvrir un homme qui conna&#238;t ses dossiers, qui argumente pour des id&#233;es et qui est &#224; l&#8217;aise dans le pays comme un poisson dans l&#8217;eau. Les militants et les &#233;lus, trop heureux de pouvoir enfin entrer en campagne contre un Sarko affaibli, seront d&#8217;excellents relais. Des r&#233;seaux qui se r&#233;veillent, de meetings o&#249; il se passe quelque chose, des sondages qui progressent, cela suffira &#224; d&#233;courager DSK, qui ne prendra pas le risque de perdre &#224; nouveau &#224; des primaires, apr&#232;s celles de  &#160; 2007.  &#160;   Si Sarko &#233;tait fort, il y aurait des pressions insens&#233;es sur le th&#232;me &#171;&#160;DSK est&#160;le seul pour battre Sarko&#160;&#187;. Mais &#224; partir du moment o&#249; Fran&#231;ois l&#8217;emporte sur Sarko dans les sondages, l&#8217;argument tombe, et Fran&#231;ois fonce. DSK expliquera qu&#8217;il doit rester &#224; Washington pour sauver le monde. Son abandon finira de propulser Fran&#231;ois, Martine renoncera elle aussi, et Fran&#231;ois sera le candidat d&#232;s cet &#233;t&#233;.   Au final, Fran&#231;ois est un excellent candidat de 2&#176; tour. M&#234;me avec la grimace, les &#233;lecteurs de Gauche voteront pour lui car s&#8217;il n&#8217;y a pas d&#8217;adh&#233;sion, il n&#8217;y&#160;aura pas de rejet. Et face &#224; Sarko et Le Pen, la hantise d&#8217;un sc&#233;nario &#224; la Jospin 2002 va faire jouer &#224; fond le r&#233;flexe du vite utile d&#232;s le 1&#176; tour.   Evidement, rien n&#8217;est fait, et r&#233;unir&#160;pr&#232;s de 20&#160;millions de voix dans ce contexte de discr&#233;dit politique ne sera pas de la tarte. L&#8217;enthousiasme sera bien moyen, car l&#8217;&#233;lu de 2012 retrouvera comme premiers dossiers la dette et le ch&#244;mage. Les occasions ne manqueront pas de s&#8217;&#233;nerver devant un programme plan-plan et moralisateur, certes. Mais quelques soient les r&#233;serves, il reste assez de conscience politique pour dire que face &#224; la Droite qui se berlusconise, la Gauche n&#8217;est pas la m&#234;me chose. Pour certains, le vote pour Fran&#231;ois rel&#232;vera de l&#8217;hygi&#232;ne politique&#160;; pour d&#8217;autres, ce sera la possibilit&#233; d&#8217;une r&#233;novation de la Gauche. Pas besoin d&#8217;&#234;tre d&#8217;accord sur tout pour choisir, et nettement.     - Ch&#233;ri, il faudrait mieux avoir une r&#233;solution du Conseil de s&#233;curit&#233;...   - Mais non, ma ch&#233;rie, c'est notre propre peuple qu'il faut lib&#233;rer ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
