<document>
	<date>2010-12-04</date>
        <title>WikiLeaks : La censure tranquille</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>internet</tag>
                <tag>libert&#233; d'expression</tag>
                <tag>cedh</tag>
                <tag>censure</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Besson est un ind&#233;crottable pitre. Le grand timonier de l&#8217;Identit&#233; nationale reprend son air martial &#224; la gomme pour dire qu&#8217;il va expulser WikiLeaks. Le plus c&#233;l&#232;bre r&#233;fugi&#233; politique de l&#8217;UMP&#160;a pris les habits d&#8217;Anastasie.   C&#8217;est la bonne veille censure, &#224; la chinoise&#160;! A P&#233;kin, tout est sous contr&#244;le, et pas une trace de WikiLeaks. Notre gouvernement moderne adopte le discours chinois sur la libert&#233; d&#8217;expression, ce qui permet d&#8217;&#233;claircir un point d&#8217;histoire. Sarko a bien parl&#233; droits de l&#8217;homme lors de son repas de une heure avec Hu Jintao au restaurant  La Petite Maison  &#224; Nice,... et Hu Jintao l&#8217;a convaincu.   La censure, c&#8217;est &#231;&#224;&#160;: &#171;&#160;La France ne peut h&#233;berger des sites internet qui violent ainsi le secret des relations diplomatiques et mettent en danger des personnes prot&#233;g&#233;es par le secret diplomatique. Elle ne peut h&#233;berger les sites internet qualifi&#233;s de criminels et rejet&#233;s par d'autres Etats en raison des atteintes qu'ils portent &#224; leurs droits fondamentaux&#160;&#187;.   Admettons que le recycl&#233; de l&#8217;Identit&#233; nationale estime qu&#8217;il y a abus. Que faire&#160;? Eh, bien saisir le juge, car il n&#8217;y a pas de libert&#233; sans limite.   &#160;   Un pilier, l&#8217;article 10   &#160;   Il veut un texte, le converti&#160;au sarkozysme&#160;?  &#160; En voici un qu&#8217;il n&#8217;aime pas trop, un texte casseur de statistiques, la Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme, et en particulier son  article 10, relatif &#224; la libert&#233; d&#8217;expression.   &#160;   &#171;&#160;1. Toute personne a droit &#224; la libert&#233; d'expression. Ce droit comprend la libert&#233; d'opinion et la libert&#233; de recevoir ou de communiquer des informations ou des id&#233;es sans qu'il puisse y avoir ing&#233;rence d'autorit&#233;s publiques et sans consid&#233;ration de fronti&#232;re. Le pr&#233;sent article n'emp&#234;che pas les Etats de soumettre les entreprises de radiodiffusion, de cin&#233;ma ou de t&#233;l&#233;vision &#224; un r&#233;gime d'autorisations.   &#160;   &#171;&#160;2. L'exercice de ces libert&#233;s comportant des devoirs et des responsabilit&#233;s peut &#234;tre soumis &#224; certaines formalit&#233;s, conditions, restrictions ou sanctions pr&#233;vues par la loi, qui constituent des mesures n&#233;cessaires, dans une soci&#233;t&#233; d&#233;mocratique, &#224; la s&#233;curit&#233; nationale, &#224; l'int&#233;grit&#233; territoriale ou &#224; la s&#251;ret&#233; publique, &#224; la d&#233;fense de l'ordre et &#224; la pr&#233;vention du crime, &#224; la protection de la sant&#233; ou de la morale, &#224; la protection de la r&#233;putation ou des droits d'autrui, pour emp&#234;cher la divulgation d'informations confidentielles ou pour garantir l'autorit&#233; et l'impartialit&#233; du pouvoir judiciaire&#160;&#187;.   &#160;   Ce qui montre au passage que ce texte europ&#233;en, si d&#233;cri&#233; par les ennemis des libert&#233;s, est tout en &#233;quilibre.   &#160;   &#160;   La jurisprudence&#160;comme &#224; la maison   &#160;   A partir de ce texte, la CEDH a &#233;labor&#233; sa jurisprudence  (CEDH, Castells c. Espagne, 23 avril 1992 ;  Fressoz et Roire c. France , n o  29183/95, &#167; 45&#160;;  Ceylan c. Turquie , n o  23556/94).   &#160;   La libert&#233; d&#8217;expression, l&#8217;un des fondements essentiels d&#8217;une soci&#233;t&#233; d&#233;mocratique, vaut pour les id&#233;es qui heurtent, choquent ou inqui&#232;tent.   La libert&#233; d&#8217;expression constitue l&#8217;un des fondements essentiels d&#8217;une soci&#233;t&#233; d&#233;mocratique, l&#8217;une des conditions primordiales de son progr&#232;s et de l&#8217;&#233;panouissement de chacun. Sous r&#233;serve du paragraphe 2 de l&#8217;article&#160;10, elle vaut non seulement pour les &#171;&#160;informations&#160;&#187; ou &#171;&#160;id&#233;es&#160;&#187; accueillies avec faveur ou consid&#233;r&#233;es comme inoffensives ou indiff&#233;rentes, mais aussi pour celles qui heurtent, choquent ou inqui&#232;tent&#160;: ainsi le veulent le pluralisme, la tol&#233;rance et l&#8217;esprit d&#8217;ouverture sans lesquels il n&#8217;est pas de &#171;&#160;soci&#233;t&#233; d&#233;mocratique&#160;&#187;  (Handyside c. Royaume-Uni , 7 d&#233;cembre 1976).   &#160;   &#160;   &#160;   Cette libert&#233; ne peut &#234;tre limit&#233;e que pour &#171;&#160;besoin social imp&#233;rieux&#160;&#187;.   &#160;   &#160;   Une condamnation s&#8217;analyse en une &#171;&#160;ing&#233;rence&#160;&#187; dans l&#8217;exercice par l&#8217;int&#233;ress&#233; de sa libert&#233; d&#8217;expression, ce que reconna&#238;t le Gouvernement. Pareille immixtion enfreint l&#8217;article 10, sauf si elle est &#171;&#160;pr&#233;vue par la loi&#160;&#187;, dirig&#233;e vers un ou des buts l&#233;gitimes au regard du paragraphe 2 et &#171;&#160;n&#233;cessaire&#160;&#187; dans une soci&#233;t&#233; d&#233;mocratique pour les atteindre  ( Lingens   c. Autriche , 8 juillet 1986 ;  Jerusalem c.&#160;Autriche , n o  26958/95).   Pour ce faire, la Cour EDH consid&#232;re l&#8217;ing&#233;rence litigieuse &#224; la lumi&#232;re de l&#8217;ensemble de l&#8217;affaire pour d&#233;terminer si elle &#233;tait &#171;&#160;proportionn&#233;e au but l&#233;gitime poursuivi&#160;&#187; et si les motifs invoqu&#233;s par les autorit&#233;s nationales pour la justifier apparaissent &#171;&#160;pertinents et suffisants&#160;&#187;  ( Lindon, Otchakovsky-Laurens et July c. France , n os &#160;21279/02 et 36448/02).   &#160;   &#160;   &#160;   L&#8217;article 10 ne laisse gu&#232;re de place pour des restrictions &#224; la libert&#233; d&#8217;expression dans le domaine du discours politique ou de questions d&#8217;int&#233;r&#234;t g&#233;n&#233;ral.   L&#8217;article 10 &#167; 2 de la Convention ne laisse gu&#232;re de place pour des restrictions &#224; la libert&#233; d&#8217;expression dans le domaine du discours politique ou de questions d&#8217;int&#233;r&#234;t g&#233;n&#233;ral  (Wingrove c. Royaume-Uni, 25 novembre 1996 ; &#160;   Scharsach et News Verlagsgesellschaft&#160;c.&#160;Autriche , n o  39394/98).   De plus, les limites de la critique admissible sont plus larges &#224; l&#8217;&#233;gard du gouvernement que d&#8217;un simple particulier, ou m&#234;me d&#8217;un homme politique. Dans un syst&#232;me d&#233;mocratique, les actions ou omissions du gouvernement doivent se trouver plac&#233;es sous le contr&#244;le attentif, non seulement des pouvoirs l&#233;gislatif et judiciaire, mais aussi de l&#8217;opinion publique  (Incal c. Turquie, 9 juin 1998).   &#160;   Pour la Cour, il est fondamental, dans une soci&#233;t&#233; d&#233;mocratique, de d&#233;fendre le libre jeu du d&#233;bat politique, qui se trouve au c&#339;ur m&#234;me de la notion de soci&#233;t&#233; d&#233;mocratique  ( Almeida Azevedo c.&#160;Portugal , n o  43924/02, 23 janvier 2007; CEDH,  Feldek c. Slovaquie , n o  29032/95).   Si tout individu qui s&#8217;engage dans un d&#233;bat public d&#8217;int&#233;r&#234;t g&#233;n&#233;ral est certes tenu de ne pas d&#233;passer certaines limites quant au respect &#8211; notamment &#8211; des droits d&#8217;autrui, il lui est &#233;galement permis de recourir &#224; une certaine dose d&#8217;exag&#233;ration, voire de provocation, c&#8217;est-&#224;-dire d&#8217;&#234;tre quelque peu immod&#233;r&#233; dans ses propos  ( Mam&#232;re c. France , n o  12697/03).   &#160;   Petit Besson ne deviendra pas grand   Au lieu de s&#8217;engager dans ce d&#233;bat, perdu d&#8217;avance pour notre h&#233;ros&#160;en mal d'identit&#233;,&#160;Besson est all&#233; saisir un truc, le   Conseil g&#233;n&#233;ral de l'industrie, de l'&#233;nergie et des technologies (CGIET) de lui indiquer  &#171;&#160;dans les meilleurs d&#233;lais possibles quelles actions peuvent &#234;tre entreprises afin que ce site Internet ne soit plus h&#233;berg&#233; en France&#160;&#187;. Preuve est&#160;ainsi rapport&#233;e qu&#8217;au minist&#232;re, il n&#8217;y a plus un seul cerveau disponible pour r&#233;fl&#233;chir un peu.  &#160;   Si le contenu est illicite, il suffit d&#8217;un avertissement &#224; l&#8217;h&#233;bergeur que semble &#234;tre OVH, install&#233; &#224; Roubaix, et si l&#8217;h&#233;bergeur n&#8217;obtemp&#232;re pas, notamment car il estime que les textes publi&#233;s s&#8217;inscrivent dans le cadre prot&#233;g&#233; par l&#8217;article 10, toute personne int&#233;ress&#233;e peut saisir le tribunal de grande instance, selon les proc&#233;dures d&#8217;urgence, dans le cadre de  la loi pour la confiance dans l'&#233;conomie num&#233;rique (LCEN) de 2004. Il y a d&#233;bat, et le juge tranche.   D&#233;bat&#160;? C&#8217;est justement ce dont ne veut pas Anastasie Besson. Quelque chose &#224; cacher&#160;?     That is the question 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
