<document>
	<date>2012-08-25</date>
        <title>Y a-t-il quelqu&#8217;un pour expliquer &#224; Fran&#231;ois Hollande qu&#8217;il est Pr&#233;sident de la R&#233;publique ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>hollande</tag>
                <tag>pr&#233;sidence de la r&#233;publique</tag>
                <tag>constitution</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Apr&#232;s le Pr&#233;sident touche &#224; tout, voici le Pr&#233;sident touche &#224; rien. Peut-&#234;tre un jour, retrouverons nous un Pr&#233;sident qui exerce normalement les fonctions...  
 Etre l&#8217;anti-Sarko, en prenant le train et en montrant son petit bedon &#224; la plage, c&#8217;est bon, mais franchement, on s&#8217;en contrefiche. Que Hollande ne soit pas comme Sarko, &#231;a int&#233;resse qui, &#224; part Madame la Compagne, l&#8217;ex-Madame Premi&#232;re Dame, et les petites familles associ&#233;es&#160;? 
 Moi, je propose au  leader minimo  de prendre des jets trois fois par semaine, de se payer une jolie montre genre la Breguet Tradition 7047 tourbillon fus&#233;e en or rose, d&#8217;essayer les talonnettes, d&#8217;augmenter sa paie, d&#8217;embaucher son fiston, de commander trois sondages par jour&#8230;  
 II peut faire tout &#231;&#224; et m&#234;me davantage,&#160;aucun probl&#232;me, mais &#224; une condition&#160;: il faudrait juste qu&#8217;il devienne Pr&#233;sident de la R&#233;publique, qu&#8217;il en&#160;exerce les pouvoirs et qu&#8217;il&#160;en assume&#160;la fonction.  
 Parce que pour le moment, c&#8217;est peau de balle.  
 On a assez dit pendant la campagne que &#231;a allait mal et qu&#8217;il faudrait vite faire ceci et cela. Mais aujourd&#8217;hui&#160;? Rien de rien. Des discours, des quarts de demi-mesures, des projets cosm&#233;tiques, des tables rondes, et le gouvernement qui s&#8217;&#233;clate sur des sujets aussi essentiels que la publicit&#233; sur France 2 apr&#232;s 20h, le rel&#232;vement du livret A de 25% (contre le doublement annonc&#233;) et une diminution &#171;&#160;modeste&#160;&#187; et &#171;&#160;provisoire&#160;&#187; des taxes sur les carburants (pr&#233;parez votre loupe).  
 Cette &#233;quipe de nazes doit arr&#234;ter avec sa  propaganda  et aller se colleter avec les faits.  
 Quelques questions.  
 Quelle est la nouvelle politique europ&#233;enne&#160;et que fait la France ? 
 On avait parl&#233; d&#8217;un grand pacte de croissance, et nous avons juste un gland paquet de gaz. On parlait d&#8217;une autre politique vis-&#224;-vis de la Gr&#232;ce, et ce soir Hollande, &#224; c&#244;t&#233; de Merkel, faisait le cake pour demander &#224; la Gr&#232;ce de respecter ce qui avait &#233;t&#233; arr&#234;t&#233; sous Sarko. Et sur le f&#233;d&#233;ralisme budg&#233;taire, quelle est la politique de la France&#160;?  
 Quelle est la nouvelle politique &#233;trang&#232;re et que fait la France&#160;? 
 Que dit la France &#224; Obama qui veut imposer son bouclier anti-missiles sur Europe - mena&#231;ant notre ind&#233;pendance - et &#224; Poutine qui&#160;d&#233;nonce ce bouclier&#160;comme une arme point&#233;e sur la Russie, et qui r&#233;arme &#224; tour de bras ? Que fait la France dans le gouvernement militaire de l&#8217;OTAN&#160;? Au-del&#224; de la photo de Fabius sans cravate dans les camps de r&#233;fugi&#233;s syriens en Jordanie, quelle est la politique de la France au Moyen-Orient, alors que toute la carte se redessine&#160;? La Chine et les US sont &#224; couteaux tir&#233;s en Afrique&#160;pour truster l'&#233;conomie : que fait la France ?  
 Quelle est la nouvelle politique &#233;conomique et sociale de la France&#160;? 
 Depuis mai, c&#8217;est simplement affolant&#160;: les seules r&#233;alisations, c&#8217;est de nous faire les poches. Taxes, imp&#244;ts, redevances, contributions&#160;: &#231;a tape tous azimuts&#160;! On avait annonc&#233; une politique industrielle&#160;:  quid  &#224; part le proc&#232;s d&#233;bile fait &#224; PSA, la plus fid&#232;le des entreprises fran&#231;aises, pr&#233;sent&#233;e comme un monstre froid du capitalisme internationalis&#233;&#160;? Hollande avait d&#233;sign&#233; comme ennemi &#171;&#160;les puissances de l&#8217;argent&#160;&#187;. Quoi de plus aujourd&#8217;hui&#160;? La justice fran&#231;aise a-t-elle &#233;t&#233; saisie du scandale du  Libor  (le truandage des taux bancaires) ? Non, c&#8217;est le gouvernement US qui l&#8217;a fait, et il va n&#233;gocier de fortes sommes pour arr&#234;ter l&#8217;affaire. Et le gouvernement &#171;&#160;socialiste&#160;&#187; a-t-il une politique sociale&#160;? Non, alors que c'est la base de tout.  
 Nous sommes gouvern&#233;s par des rigolos,&#8230; mais pas dr&#244;les. Cette &#233;quipe sera bient&#244;t rattrap&#233;e par les faits. Ce sera cruel pour ces empot&#233;s&#8230; et douloureux pour le pays.&#160; &#160; &#160; 
 &#160; 
 Tout un programme 
 
 
 
 
        </text>
</document>
