<document>
	<date>2012-08-27</date>
        <title>Yuzuko Horigome s&#8217;est fait saisir son violon !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>japon</tag>
                <tag>belgique</tag>
                <tag>allemagne</tag>
        </tags_set>
        <categories_set>
                <category>Europe</category>
        </categories_set>
        <text>
 
 
 Yuzuko Horigome est une tr&#232;s grande violoniste japonaise vivant en Belgique. En 1980,  elle a remport&#233; le Premier Prix du Concours Reine Elisabeth &#224; Bruxelles, et elle a embray&#233; une carri&#232;re internationale impressionnante. Les CD suivent au CD, et elle joue dans le monde entier, et toujours avec son pr&#233;cieux violon, &#339;uvre du luthier italien Giuseppe Guarneri del G&#233;su, de 1741.&#160; 
 Yuzuko Horigome en a fait l&#8217;acquisition en 1986, et &#224; ce jour le violon est estim&#233; &#224; un million d&#8217;euros. &#160;  
 Il y a de cela une dizaine de jours, Yuzuko Horigome rentre d&#8217;un concert au Japon, et elle transite au retour par l&#8217;a&#233;roport de Frankfort, qu&#8217;elle fr&#233;quente r&#233;guli&#232;rement. &#160;  
 Avec sa valise et son violon, elle passe la douane au titre du &#171;&#160;rien &#224; d&#233;clarer&#160;&#187; quand elle se fait bloquer par les douaniers, qui lui demandent &#171;&#160;Et le &#160;  violon&#160;? &#187;. 
 Yuzuko Horigome explique que c&#8217;est son violon depuis 25 ans, qu&#8217;elle vit en Belgique, et passe son temps &#224; jouer de ce violon. Rien, du tout, le violon a &#233;t&#233; achet&#233; hors zone europ&#233;enne, et il faut payer la TVA. 19 % sur un million, &#231;a fait 190&#160;000 euros. Et les douaniers dressent un proc&#232;s verbal confisquant le violon dans l&#8217;attente du paiement.  
 Yuzuko Horigome bondit chez elle pour justifier de son achat, mais &#231;a ne suffit pas aux douaniers qui veulent la justification d&#8217;une d&#233;claration aux douanes. Entre temps, ils ont ajout&#233; une amende du m&#234;me montant que les droits, et la somme &#224; payer est d&#233;sormais de 380&#160;000 euros. Et en attendant, le violon reste au coffre&#160;!  
 Au Japon et en Belgique, l&#8217;affaire a pris de l&#8217;ampleur et un porte-parole du gouvernement allemand a indiqu&#233; que le violon pourrait &#234;tre rendu, si &#233;tait apport&#233;e la preuve qu'il lui est n&#233;cessaire pour son travail&#8230;  
 Alors, le violon d&#8217;un concertiste est-il n&#233;cessaire pour son travail&#160;? On peut esp&#233;rer que les douanes allemandes vont l&#8217;accepter, mais pour la taxe, ca sera autre chose&#8230; 
 
 
 
 
 
        </text>
</document>
