<document>
	<date>2011-06-16</date>
        <title>4 ans fermes pour un marchand de sommeil</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>logement</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 C&#8217;est une affaire exemplaire qu&#8217;a jug&#233; hier le tribunal correctionnel de Bobigny&#160;: 4 ans de prison et un mandat d&#8217;arr&#234;t contre un marchand de sommeil.   L&#8217;objet du litige, c&#8217;est un ancien dispensaire de 130 m&#178;, transform&#233; en 13 chambres, avec salle de bain, toilette et cuisine en commun. En 2007, 22 adultes et 14 enfants partageaient le lieu. Les chambres, qui ressortaient &#224; moins de 10 m&#178;, &#233;taient lou&#233;es entre 400 &#224; 500 euros. En 2007, un arr&#234;t&#233; municipal avait relev&#233; des installations &#233;lectriques d&#233;fectueuses, une humidit&#233; importante, l'absence de ventilation et des insectes dans toutes les pi&#232;ces. Avec dans la foul&#233;e, une premi&#232;re condamnation &#224; un an de prison avec sursis. Mais notre sympathique propri&#233;taire a poursuivi son petit march&#233;.   Et comment, cette s&#233;v&#233;rit&#233;&#160;?   Tout simplement par application d&#8217;une disposition sous utilis&#233;e du Code p&#233;nal, l&#8217;article 225-14, issu de la loi n&#176; 2003-239 du 18 mars 2003.   &#171;&#160;Le fait de soumettre une personne, dont la vuln&#233;rabilit&#233; ou l'&#233;tat de d&#233;pendance sont apparents ou connus de l'auteur, &#224; des conditions de travail ou d'h&#233;bergement incompatibles avec la dignit&#233; humaine est puni de cinq ans d'emprisonnement et de 150 000 Euros d'amende&#160;&#187;. La loi permet d&#8217;aller jusqu&#8217;&#224; sept ans lorsque les faits atteignent plusieurs personne ou des mineurs.   Le m&#234;me jour, c&#8217;est le procureur de Marseille, Jacques Dallest, entour&#233; de repr&#233;sentants de la pr&#233;fecture de l&#8217;Agence R&#233;gionale de sant&#233; qui annon&#231;ait ouvrir le feu judiciaire&#160;: &#171;&#160; Marseille est le royaume des marchands de sommeil. Nous allons d&#233;sormais rechercher, d&#233;tecter, nous faire signaler toutes les soumissions &#224; un habitat indigne! Chaque fois que nous sommes destinataires d'un arr&#234;t&#233; d'insalubrit&#233;, nous ouvrons une enqu&#234;te pr&#233;liminaire sur la base de l'article 225-14 .  Par ailleurs, les services de police auront d&#233;sormais la consigne de signaler tout habitat qu'ils jugent indigne m&#234;me s'ils agissent dans le cadre d'une autre infraction&#160;&#187; .   La loi reste peu appliqu&#233;e, car chacun travaille dans son coin. L&#8217;initiative de Marseille vise donc &#224; organiser le travail en r&#233;seau, pour assurer une suite judiciaire aux arr&#234;t&#233;s d&#8217;insalubrit&#233;.   Mais pour appliquer la loi, il faut encore prouver l&#8217;&#233;tat de vuln&#233;rabilit&#233; du locataire, et d&#233;montrer que le propri&#233;taire en avait connaissance. L&#8217;article 225-15-1 simplifie la t&#226;che du parquet en pr&#233;cisant que les mineurs ou les personnes victimes de ces faits &#171;&#160;&#224; leur arriv&#233;e sur le territoire fran&#231;ais sont consid&#233;r&#233;s comme des personnes vuln&#233;rables ou en situation de d&#233;pendance&#160;&#187;.   Il reste qu&#8217;on entre ici dans le subjectif, et ce qui laisse d&#8217;injustes portes de sortie pour les marchands de sommeil.   On pourrait bien songer &#224; une simplification de la loi qui retirerait cette condition de vuln&#233;rabilit&#233;. L&#8217;article 544 du Code civil, r&#233;daction intacte depuis 1804, &#160;  d&#233;finit ainsi le droit de propri&#233;t&#233;&#160;: &#171;&#160;La propri&#233;t&#233; est le droit de jouir et disposer des choses de la mani&#232;re la plus absolue, pourvu qu'on n'en fasse pas un usage prohib&#233; par les lois ou par les r&#232;glements&#160;&#187;. Louer des logements dans des conditions &#171;&#160;incompatibles avec la dignit&#233; humaine&#160;&#187; devrait suffire &#224; faire l&#8217;infraction correctionnelle.     Qu'en pense Proudhon ? 
 
 
 
 
        </text>
</document>
