<document>
	<date>2013-08-07</date>
        <title>Bug de la prescription ? Ce qui s&#8217;est pass&#233;&#8230; Ce qui va se passer&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>peine</tag>
                <tag>prescription</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Des d&#233;tenus lib&#233;rables et des recours en indemnisation pour d&#233;tention arbitraire &#224; pr&#233;voir, car les peines mises &#224; ex&#233;cution &#233;taient prescrites... Au d&#233;part, un&#160; gros loup&#233; minist&#233;riel alors que Perben &#233;tait Garde des Sceaux, mais ensuite une erreur tr&#232;s partag&#233;e&#8230; Aujourd&#8217;hui, la situation est claire, mais franchement, la justice n&#8217;avait pas besoin de &#231;a&#8230;   
 La prescription 
 La prescription est une r&#232;gle tr&#232;s g&#233;n&#233;rale signifiant en pratique que, pass&#233; un temps, il ne faut plus brasser la justice. On passe &#224; autre chose. La prescription joue dans tous les domaines&#160;: pour mettre en cause la responsabilit&#233; n&#233;e d&#8217;un contrat ou r&#233;clamer des salaires, c&#8217;est cinq ans&#160;; pour un proc&#232;s en mati&#232;re m&#233;dicale, c&#8217;est 10 ans&#160;; pour agir contre l&#8217;assureur, deux ans&#160;; pour un proc&#232;s en responsabilit&#233; contre une administration, c&#8217;est quatre ans&#8230;  
 Le contentieux montre de s&#233;rieux d&#233;bats pour d&#233;terminer le point de d&#233;part du d&#233;lai, mais aussi les causes de suspension &#8211; quand la cause de suspension prend fin, on red&#233;marre l&#224; o&#249; on en &#233;tait &#8211; et d&#8217;interruption&#160;: l&#224;, le compteur repart &#224; z&#233;ro. 
 La prescription en mati&#232;re p&#233;nale 
 On retrouve le principe, mais on distingue. 
 Pour l&#8217;engagement des poursuites, le d&#233;lai est de dix ans pour les crimes, trois ans pour les d&#233;lits et un an pour les contraventions  (Code de proc&#233;dure p&#233;nale, art. 7, 8, 9).   Les crimes contre l'humanit&#233; sont imprescriptibles. 
 Pour la prescription de la peine, les d&#233;lais sont de vingt ans pour les crimes, cinq ans pour les d&#233;lits, et trois ans pour les contraventions  (Code de proc&#233;dure p&#233;nale, art. 133-2, 133-3 et 133-4). 
 Les d&#233;lais de prescription de la peine peuvent-ils &#234;tre interrompus? 
 Oui, s&#8217;applique l&#8217;a rticle 707-1 alin&#233;a 5 du Code de proc&#233;dure p&#233;nale&#160;: 
 &#171;&#160;La prescription de la peine est interrompue par les actes ou d&#233;cisions du minist&#232;re public, des juridictions de l'application des peines et, pour les peines d'amende ou de confiscation relevant de leur comp&#233;tence, du Tr&#233;sor ou de l'Agence de gestion et de recouvrement des avoirs saisis et confisqu&#233;s, qui tendent &#224; son ex&#233;cution&#160;&#187;. 
 Alors, o&#249; est le probl&#232;me&#160;?  
 Pendant longtemps, le Code ne pr&#233;voyait pas de r&#233;gime d&#8217;interruption de la prescription de la peine. Un d&#233;cret &#233;tait venu combler cette lacune, le d &#233;cret n&#176;2004-1364 du 13 d&#233;cembre 2004. Il avait ajout&#233; dans le Code de proc&#233;dure p&#233;nale un a rticle D. 48-5 &#160;: &#171;&#160;La prescription de la peine est interrompue par les actes ou d&#233;cisions du minist&#232;re public, du juge de l'application des peines et, pour les peines d'amende, du Tr&#233;sor, qui tendent &#224; son ex&#233;cution&#160;&#187;. 
 Tr&#232;s bien&#8230; Et o&#249; est le probl&#232;me&#160;?  
 Il est dans la Constitution. L&#8217;article 34 d&#233;finit les mati&#232;res qui rel&#232;vent obligatoirement de la loi, et il est dit notamment que la loi fixe les r&#232;gles concernant &#171;&#160;la d&#233;termination des crimes et d&#233;lits ainsi que les peines qui leur sont applicables&#160;&#187;. Un d&#233;cret ne peut r&#233;gler que le r&#233;gime des contraventions. A la suite des premiers recours exerc&#233;s par les d&#233;tenus le minist&#232;re s&#8217;&#233;tait empress&#233; de faire adopter la loi  n&#176; 2012-409 du 27 mars 2012 ,  dont est issu le nouvel article 707-1. Donc, c&#8217;est r&#233;gl&#233; depuis cette date, mais reste toute la p&#233;riode ant&#233;rieure. 
 Ce sont des arr&#234;ts de la Cour de cassation qui ont cass&#233; le syst&#232;me&#8230; 
 Attention, ce n&#8217;est pas si simple. Il y a eu effectivement deux arr&#234;ts de la chambre criminelle de la Cour de cassation du  26 juin 2013  (n&#176;&#160; 12-81646 et 12-88265,&#160; publi&#233;s au bulletin)  qui ont tranch&#233; la question de mani&#232;re d&#233;finitive, mais dans les deux cas, la Cour de cassation a confirm&#233; ce qu&#8217;avaient jug&#233; les chambres de l&#8217;instruction de cours d&#8217;appel.  
 Que dit la premi&#232;re affaire&#160;?  
 En cause un arr&#234;t de contumace &#8211; donc en l&#8217;absence de l&#8217;accus&#233; qui avait pourtant &#233;t&#233; convoqu&#233; &#8211; &#160;du 19 mai 1989. La cour d'assises des Bouches-du-Rh&#244;ne avait prononc&#233; une peine de perp&#233;tuit&#233; pour vol avec arme et tentatives de vols avec arme. &#160; 
 Un mandat d'arr&#234;t europ&#233;en avait &#233;t&#233; &#233;mis le 6 mai 2004, suivi d&#8217;une demande d'extradition du 28 avril 2005, suivi d&#8217;une d&#233;cision du juge des libert&#233;s et de la d&#233;tention (JLD) du 27 juin 2007 autorisant des saisies de correspondances&#8230; Finalement le condamn&#233; avait &#233;t&#233; arr&#234;t&#233;, mais apr&#232;s le 19 mai 2009. Une fois entaul&#233;, il a saisi le 17 octobre 2011 la chambre de l'instruction de la cour d'appel d'Aix-en-Provence d'une requ&#234;te tendant &#224; faire constater que la prescription &#233;tait acquise. Ce qui &#233;tait le cas.  
 L&#8217;oiseau est libre, et il peut engager un recours en indemnisation pour la p&#233;riode de d&#233;tention, qui est arbitraire.  
 Et la seconde affaire&#160;?  
 C&#8217;est un autre arr&#234;t de contumace, du 17 janvier 1992, rendu par la cour d'assises du Rh&#244;ne pour recel qualifi&#233;. Le condamn&#233; avait &#233;t&#233; arr&#234;t&#233; apr&#232;s un mandat europ&#233;en d&#233;livr&#233; le 30 d&#233;cembre 2011. L&#224; encore, l&#8217;interruption n&#8217;a pas pu jouer, et la lib&#233;ration a &#233;t&#233; imm&#233;diate en l&#8217;absence de titre de d&#233;tention. 
 Combien de personnes sont concern&#233;es&#160;?   
 &#199;a n&#8217;est pas clair. Le communiqu&#233; du minist&#232;re indique que 3499 situations personnelles sont &#224; v&#233;rifier, et que sur &#160;628 les premiers dossiers examin&#233;s, seules 4 lib&#233;rations ont &#233;t&#233; prononc&#233;es, et il ne s&#8217;agissait que de d&#233;lits. Je dis &#171;&#160;hum, hum&#160;&#187;, car le communiqu&#233; passe sous silence les deux condamn&#233;s pour crimes, dans les affaires jug&#233;es par le Cour de cassation.  
 Ajoutons que si la peine a &#233;t&#233; purg&#233;e, reste le recours en indemnisation&#8230; &#224; exercer dans les quatre ans de la p&#233;riode indue d&#8217;incarc&#233;ration.  
 C&#8217;est une grosse connerie du minist&#232;re Perben, en 2004. 
 Oui, mais pas seulement, car tout le monde a joyeusement appliqu&#233; ce texte pendant 8 ans, avant que tout le monde convienne qu&#8217;il &#233;tait nul. Les cas ne sont pas si frquents, mais quand m&#234;me c'est un aveuglement collectif, et c&#8217;est pas glorieux. &#160; 
 Pour Taubira n&#8217;en a-t-elle pas parl&#233; lundi&#160;?  
 Manifestement, elle pensait que &#231;a pourrait rester secret&#8230; C'est regrettable. Sur ce dossier, la situation lui est impos&#233;e et elle n&#8217;a aucune marge de man&#339;uvre. L&#8217;erreur est humaine, et dans tous les domaines, et cette manie du secret fait planer un doute g&#233;n&#233;ral.&#160; 
 
 
 
 
        </text>
</document>
