<document>
	<date>2010-05-12</date>
        <title>Burqa : La soupe parlementaire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parlement</tag>
                <tag>loi</tag>
                <tag>r&#233;solution</tag>
                <tag>burqa</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le sport en chambre, pourquoi pas, mais en chambre parlementaire, &#231;a devient cocasse. La r&#233;solution anti-burqa vot&#233;e hier par nos grands d&#233;prim&#233;s du bulbe qui font office de d&#233;put&#233;s montre une seule chose&#160;: comme la Gr&#232;ce, le Parlement est menac&#233; de faillite. Intellectuelle. Moins cher dans l&#8217;imm&#233;diat, mais tr&#232;s co&#251;teux &#224; terme.   &#160;   &#160;   D&#8217;abord, le cadre d&#8217;intervention de ces lobotomis&#233;s de l&#8217;esprit citrique. L&#8217;article 34-1 de la Constitution est une innovation de la r&#233;forme constitutionnelle de l&#8217;&#233;t&#233; 2008. Une innovation&#160;?&#160;Non, un lot de consolation. Depuis des lustres, ces encravat&#233;s votent des lois qui n&#8217;en sont pas, car elles ne sont pas normatives. C&#8217;est de la th&#233;ocratie flagada, tendance moralisme de bistrot, avec une sauce relev&#233;e par une agence de com&#8217;. Toutes les instances juridiques, &#224; commencer par le Conseil constitutionnel, ont rappel&#233; &#224; ces gamins que la loi n&#8217;&#233;tait pas une soir&#233;e autour d&#8217;un feu de camp chez les scouts. Au nom de l&#8217;int&#233;r&#234;t g&#233;n&#233;ral, et dans la mesure strictement n&#233;cessaire, il s&#8217;agit d&#233;finir les r&#232;gles de droit, dans le respect des libert&#233;s individuelles. Et donc, toutes les salades bien pensantes de nos comiques favoris &#233;taient syst&#233;matiquement annul&#233;es, au motif que ce n&#8217;&#233;tait pas du droit, mais du vent.    &#160;   &#160;   Alors, le Parlement, qui ne peut rien se refuser, a l&#233;galis&#233; sa pratique &#233;olienne&#160;: par la gr&#226;ce &#8211; car on ne peut tout de m&#234;me pas parler de vertu &#8211; de l&#8217;article 34-1, le vent devient constitutionnel. La r&#233;solution est un texte pour ne rien dire.   &#160;   &#160;   L&#8217;inauguration du vent l&#233;gislatif a donc eu lieu hier avec la r&#233;solution &#171;&#160; sur l&#8217;attachement au   respect   des   valeurs r&#233;publicaines   face au d&#233;veloppement de pratiques radicales qui y portent atteinte&#160;&#187; . Traduit en fran&#231;ais,&#160;c&#8217;est la burqa.   &#160;   &#160;   Vous trouvez ci-dessous le texte de ce vent. Je ne reprends ici que les passages les plus structurants de cette forte pens&#233;e.   &#160;   &#160;   Salut historique &#224; la D&#233;claration des droits de l&#8217;Homme et du citoyen du 26&#160;ao&#251;t&#160;1789, affirmant en son article 1 que &#171;&#160;les hommes naissent et demeurent libres et &#233;gaux en droits&#160;&#187;. R&#232;gle parfaitement respect&#233;e par le Parlement, qui connait un nombre &#233;gal d&#8217;hommes et de femmes. Enfin, presque&#160;:  577   d&#233;put&#233;s  et seulement  107 femmes.   Mais l&#8217;article 1 ne date de que 221 ans, et il faut tout de m&#234;me le temps de s&#8217;organiser. Ben oui,&#160;ma pauv&#8217; dame, la vie n&#8217;est pas simple.   &#160;   &#160;   On poursuit&#160;: &#171;&#160;Vu la D&#233;claration universelle des droits de l&#8217;Homme du 10&#160;d&#233;cembre&#160;1948&#160;&#187;. J&#8217;en r&#234;vais, et ils l&#8217;ont fait. Merci les petits&#160;! Le Parlement place sa r&#233;solution sous la D&#233;claration de 1948, et donc dans le syst&#232;me ONU. Nous allons donc pouvoir saisir dans les jours qui viennent le Comit&#233; des droits de l&#8217;homme de l&#8217;ONU et le rapporteur sp&#233;cial sur les questions de religion. Et je vous annonce une bonne gratin&#233;e, vu la teneur des textes publi&#233;s par ces deux instances. Le coq gaulois va prendre des airs de vilain canard&#8230;   &#160;   &#160;   Nouveau gag&#160;! La r&#233;solution vise la Convention de sauvegarde des droits de l&#8217;Homme et des libert&#233;s fondamentales du 4&#160;novembre 1950. Merveilleux&#160;! La Cour europ&#233;enne des droits de l&#8217;homme, qui veille &#224; l&#8217;application de ce texte,&#160;a dit abusive une loi qui interdisait par principe le port de tenue religieuse dans l&#8217;espace public ( CEDH, 23 f&#233;vrier 2010,  Ahmet Arslan et autres c. Turquie,  Requ&#234;te n o  41135/98 ).  Allez, un deuxi&#232;me recours mis &#224; cuisson.   &#160;   &#160;   Dans la foul&#233;e, vient le rappel glorieux de la &#171;&#160;dignit&#233; de la personne humaine&#160;&#187; et le &#171;&#160;principe d&#8217;&#233;galit&#233;&#160;&#187;&#160;: quelle avanc&#233;e dans la r&#233;flexion.   &#160;   &#160;   Et le Parlement poursuit en affirmant solennellement, toutes cocardes dehors&#160;: &#171;&#160;Prenant acte que la lutte contre les violences faites aux femmes a re&#231;u le label de " Grande cause nationale" pour l&#8217;ann&#233;e 2010&#160;&#187;. Quand on sait, dans la r&#233;alit&#233; du droit appliqu&#233;, qu&#8217;une femme victime de violences simples, pourtant sanctionn&#233;es par le Code p&#233;nal, a toutes les peines du monde &#224; obtenir l&#8217;enregistrement de sa plainte, une audience de r&#233;f&#233;r&#233;, l&#8217;audience correctionnelle &#233;tant carr&#233;ment d&#8217;un autre monde... Grande cause nationale de ben&#234;ts autosatisfaits.&#160; &#160;   &#160;   &#160;   Apr&#232;s ces impressionnants visas, on vient au contenu de cette importante r&#233;solution.   &#160;   &#160;   1.&#160;Consid&#232;re que les pratiques radicales attentatoires &#224; la dignit&#233; et &#224; l&#8217;&#233;galit&#233; entre les hommes et les femmes, parmi lesquelles le port d&#8217;un voile int&#233;gral, sont contraires aux valeurs de la R&#233;publique.   &#160;   &#160;   434 d&#233;put&#233;s pr&#233;sents votent les discours simplificateurs de Sarko. Soc&#8217; et Verts dans la m&#234;me salades... On s'en rappellera. Alors, allons-y question valeurs de la R&#233;publique. Expliquez-moi si obliger les Etats &#224; mobiliser 750 milliards d&#8217;euros pour calmer les banquiers est conforme aux valeurs la R&#233;publique&#160;! Expliquez moi si le montant de l&#8217;allocation adulte nandicap&#233; ou du minimum vieillesse est conforme aux valeurs la R&#233;publique&#160;! Expliquez moi si l&#8217;incapacit&#233; de tous les pouvoirs &#224; dire ce qui s&#8217;est pass&#233; &#224; S&#233;tif le 8 mais 1945 est conforme aux valeurs la R&#233;publique&#160;! Expliquez moi si les enfants de deux ans d&#233;tenus dans les centres de r&#233;tention est conforme aux valeurs la R&#233;publique&#160;! Expliquez moi si le non respect par la France de l&#8217;arr&#234;t  Brita  de la Cour de Justice de l&#8217;Union Europ&#233;enne de Justice du 25 f&#233;vrier 2010 qui prohibe l&#8217;importation des produits issus des colonies isra&#233;liennes est conforme aux valeurs la R&#233;publique&#160;! Expliquez-moi si priver un enfant des allocations familiales parce que ses parents flanchent et son fr&#232;re barbouille, est conforme aux valeurs la R&#233;publique&#160;!&#160;&#160;   &#160;   &#160;   2.&#160;Affirme que l&#8217;exercice de la libert&#233; d&#8217;expression, d&#8217;opinion ou de croyance ne saurait &#234;tre revendiqu&#233;e par quiconque afin de s&#8217;affranchir des r&#232;gles communes au m&#233;pris des valeurs, des droits et des devoirs qui fondent la soci&#233;t&#233;.   &#160;   &#160;   N&#8217;importe quoi. La libert&#233; d&#8217;expression, heureusement, nous l&#8217;avons sortie de vos griffes de petits politiciens essoufl&#233;s. Cette libert&#233; n&#8217;est plus &#224; discuter. Elle n&#8217;est plus soumise &#224; vos humeurs ou &#224; vos sondages. Elle d&#233;fendue, et dans les m&#234;mes termes, par les grandes instances internationales&#160;: Comit&#233; des droits de l&#8217;homme de l&#8217;ONU, Cour interam&#233;ricaine des droits de l&#8217;homme, Cour supr&#234;me des US, et Cour europ&#233;enne des droits de l&#8217;homme. En France, pas une seule juridiction ne peut accepter votre formule, fruit d&#8217;un cancrelat de la pens&#233;e. Mettez vous &#231;a bien dans votre cr&#226;ne&#160;format&#233; : la libert&#233; d&#8217;expression, c&#8217;est pour dire ce qui vous ne plait pas.&#160; &#160; &#160;   &#160;   &#160;   3.&#160;R&#233;affirme solennellement son attachement au respect des principes de dignit&#233;, de libert&#233;, d&#8217;&#233;galit&#233; et de fraternit&#233; entre les &#234;tres humains.   &#160;   &#160;   R&#233;affirme papy, et n&#8217;oublie pas tes gouttes.   &#160;   &#160;   4.&#160;Souhaite que la lutte contre les discriminations et la promotion de l&#8217;&#233;galit&#233; entre les hommes et les femmes soient une priorit&#233; des politiques publiques men&#233;es en mati&#232;re d&#8217;&#233;galit&#233; des chances, en particulier au sein de l&#8217;&#233;ducation nationale.   &#160;   &#160;   G&#233;nial. Dans deux ans, les entr&#233;es dans les grandes &#233;coles viendront massivement du 9-3.   &#160;   &#160;   5.&#160;Estime n&#233;cessaire que tous les moyens utiles soient mis en &#339;uvre pour assurer la protection effective des femmes qui subissent des violences ou des pressions, et notamment sont contraintes de porter un voile int&#233;gral.   &#160;   &#160;   Ah l&#224; l&#224;, mes ch&#233;ris, j&#8217;estime tout comme vous&#160;! Estimons, estimons, il en restera toujours quelque chose. Moi j&#8217;estime n&#233;cessaire de prot&#233;ger les femmes qui subissent les violences. Et toi, t&#8217;en penses quoi&#160;? Ah bon, toi aussi tu estimes n&#233;cessaire&#8230; Mais c&#8217;est un consensus. Quelle merveille. Voici donc la grande nouvelle du jour&#160;: le Parlement estime.   &#160;   &#160;   Je dis pour ma part que cette r&#233;solution a des airs de nouille trop cuite, et je me rends bien compte que je suis s&#233;v&#232;re pour les nouilles. Toutes mes amiti&#233;s aux nouilles.     
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
