<document>
	<date>2008-07-11</date>
        <title>Burqa: Le Conseil d'Etat et les femmes</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (159)</tag>
                <tag>burqa</tag>
                <tag>conseil d'etat</tag>
                <tag>femmes victimes</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Burqa&#160;: Le Conseil d&#8217;Etat et les femmes. Une femme soumise, a tel point qu&#8217;elle n&#8217;en a pas conscience, ne peut acc&#233;der &#224; la nationalit&#233; fran&#231;aise, car cette soumission traduit un d&#233;faut d&#8217;assimilation. Bien jou&#233;&#160;! La justice progresse. &#160;   &#160;   &#160;   L&#8217;acquisition de la nationalit&#233; fran&#231;aise cons&#233;cutive &#224; un mariage est pr&#233;vue par l&#8217;article 21-2 du code civil, et elle repose sur un syst&#232;me de d&#233;claration. Le d&#233;lai qui &#233;tait de deux ans a &#233;t&#233; port&#233; &#224; quatre. Le Gouvernement peut former opposition, par un d&#233;cret, en motivant sa d&#233;cision pour &#171;&#160;indignit&#233; ou d&#233;faut d&#8217;assimilation&#160;&#187;, selon l&#8217;article 21-4 du Code civil.   &#160;   &#160;   C&#8217;est en fonction de ces textes, qu&#8217;une femme, Faiza, jeune &#233;pouse d&#8217;un fran&#231;ais, vient de se voir refuser la nationalit&#233;. Le gouvernement avait oppos&#233; un refus par un d&#233;cret du 16 mai 2005, que le Conseil d&#8217;Etat vient de confirmer, par un arr&#234;t du 27 juin 2008, n&#176; 286798. Que dit le Conseil d&#8217;Etat&#160;? &#171;&#160;Mme A. poss&#232;de une bonne ma&#238;trise de la langue fran&#231;aise, elle a cependant adopt&#233; une pratique radicale de sa religion, incompatible avec les valeurs essentielles de la communaut&#233; fran&#231;aise, et notamment avec le principe d'&#233;galit&#233; des sexes&#160;&#187;.   &#160;   &#160;   On en apprend davantage avec les conclusions du commissaire du Gouvernement, un magistrat qui malgr&#233; son nom est ind&#233;pendant du Gouvernement et rend un avis public &#224; l&#8217;audience,   dont  Le Monde  fournit des extraits.   Faiza porte la burqa. Le couple s&#8217;est d&#233;crit comme appartenant au courant   salafiste, qui repose sur une lecture litt&#233;rale Coran, inspir&#233;e du mode de vie des premiers fid&#232;les du proph&#232;te Mahomet. Lors de son audition, Faiza a d&#233;clar&#233; &#171;&#160; qu&#8217;elle n'a adopt&#233; ce costume qu'apr&#232;s son arriv&#233;e en France &#224; la demande de son mari et qu'elle le porte plus par habitude que par conviction&#160;&#187; . Faiza a expliqu&#233; qu&#8217; elle menait une vie presque recluse et retranch&#233;e de la soci&#233;t&#233; fran&#231;aise. La Commissaire du Gouvernement d&#8217;ajouter&#160;: &#171;&#160;Elle n'a aucune id&#233;e sur la la&#239;cit&#233; ou le droit de vote. Elle vit dans la soumission totale aux hommes de sa famille.&#160;Elle semble trouver cela normal et l'id&#233;e m&#234;me de contester cette soumission ne l'effleure m&#234;me pas&#160;&#187;.   &#160;   &#160;   Pas d&#8217;ang&#233;lisme avec les int&#233;gristes, c&#8217;est une &#233;vidence. Et le juge d&#8217;une R&#233;publique la&#239;que est amen&#233; &#224; se prononcer sur les options religieuses, c&#8217;est du classique, car il faut bien d&#233;finir les limites. La jurisprudence est bien &#233;tablie en ce sens. Ainsi, parmi d&#8217;autres exemples, le Conseil d&#8217;Etat a rejet&#233; la demande de naturalisation pour un homme qui avait   tenu des propos, &#224; connotation discriminatoire, hostiles &#224; la la&#239;cit&#233; et &#224; la tol&#233;rance (Arr&#234;t n&#176;  297355 du 21 d&#233;cembre 2007). Ce n&#8217;est pas le d&#233;bat.   &#160;   &#160;   L&#224; o&#249; l&#8217;arr&#234;t du Conseil d&#8217;Etat est plus que contestable, c&#8217;est qu&#8217;il fait grief en r&#233;alit&#233; &#224; cette femme d&#8217;&#234;tre victime. Il faut distinguer. L&#8217;&#233;l&#233;ment visible est une pratique religieuse radicale, niant l&#8217;&#233;galit&#233; homme-femme. Mais l&#8217;&#233;l&#233;ment fondamental est la soumission de cette femme, &#224; tel point qu&#8217;elle ne songe m&#234;me pas &#224; contester cette soumission.  &#160;   &#160;   &#160;   Cet arr&#234;t est d&#8217;autant plus troublant que le Conseil d&#8217;Etat a jug&#233; de mani&#232;re tr&#232;s diff&#233;rente dans une affaire int&#233;ressant la demande d&#8217;un homme (Arr&#234;t n&#176;  169368 du 19 novembre 1997). Le mari,  de nationalit&#233; tunisienne, s'&#233;tait affirm&#233; comme un musulman croyant et pratiquant de stricte observance et avait &#233;pous&#233; en 1990 une fran&#231;aise qui &#233;tait elle-m&#234;me de religion musulmane et portait le voile islamique. Le refus du Gouvernement de lui accorder la nationalit&#233; avait &#233;t&#233; annul&#233;. Et &#224; d&#8217;autres reprises, le Conseil d&#8217;Etat a jug&#233; que le seul fait du port du voile ne pouvait &#234;tre consid&#233;r&#233; comme &#233;tablissant le d&#233;faut d&#8217;assimilation.   &#160;   &#160;   M&#234;me le minist&#232;re de l&#8217;int&#233;rieur ne va pas aussi loi que cet arr&#234;t du Conseil d&#8217;Etat. Une circulaire n &#176;   DPM/N2/2005/358 du 27 juillet 2005 indique&#160;:  &#171;&#160; Peut &#234;tre &#233;galement oppos&#233; le comportement du d&#233;clarant qui, sur le plan personnel ou familial,   est incompatible avec les valeurs de la soci&#233;t&#233; fran&#231;aise, notamment en ce qui concerne les   principes de libert&#233; individuelle et d&#8217;&#233;galit&#233; des sexes : choix d&#8217;un mode de vie qui impose &#224; la femme un statut social subalterne et discriminatoire.&#160;&#187;   &#160;   &#160;   Ici, la femme n&#8217;a rien choisi. Elle s&#8217;est fait imposer tout ce que retient le Conseil d&#8217;Etat pour lui fermer les portes de la citoyennet&#233; fran&#231;aise. Cet arr&#234;t, fond&#233; sur une conception objective de la soumission, consid&#233;r&#233;e comme un &#233;tat, est une injustice.   &#160;   &#160;   &#160;   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
