<document>
	<date>2011-07-18</date>
        <title>500 &#8364;, la maison la moins ch&#232;re du monde</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>logement</tag>
                <tag>inde</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 L&#8217;Inde ne b&#233;n&#233;ficie pas du &#171;&#160;droit au logement opposable&#160;&#187;, qui est devenu le droit &#224; la farce opposable, mais connait des entreprises qui ne manquent pas d&#8217;id&#233;es. Du bon business, avec des id&#233;es parfois assez g&#233;niales.   Parmi ces entreprises, le groupe Tata, la premi&#232;re capitalisation boursi&#232;re de New Delhi &#224; 96 milliards de dollars. Tata touche &#224; tout&#160;: agroalimentaire, chimie, m&#233;tallurgie et automobile. Tata qui a rachet&#233; Land Rover et Jaguar, est c&#233;l&#232;bre pour fabriquer la voiture la moins ch&#232;re du monde, la  &#160; Nano, &#224; 2000 &#8364;.   Tata, &#233;galement pr&#233;sent dans le b&#226;timent, vient d&#8217;annoncer qu&#8217;il allait construire la maison la moins ch&#232;re du monde, &#224; 500 &#8364;. Une maison en kit, &#224; construire en une semaine.   A ce prix, Tata propose une vraie maison&#160;de 20 m2&#160;: les murs,&#160;un toit inclin&#233;, des fen&#234;tres et une porte. Les cloisons&#160;int&#233;rieures sont recouvertes de jute ou de fibre de coco. Une vraie maison qui ne prend pas l&#8217;eau et dont on peut fermer la porte&#8230; Quiconque a fait un tour en Inde comprend le progr&#232;s apport&#233;. Les besoins se chiffrent par millions.   Les premi&#232;res maisons ont &#233;t&#233; construites dans l'Ouest du Bengale. Sumitesh Das, le&#160;responsable du programme, explique que le groupe analyse la fiabilit&#233; du proc&#233;d&#233;, car Tata veut&#160;s'engager sur une long&#233;vit&#233; de 20 ans, et &#233;tudie les besoins des habitants. Il annonce d&#233;j&#224; des options avec un autre mod&#232;le plus grand, la possibilit&#233; d'installer des panneaux solaires ou une v&#233;randa, &#233;quipement &#224; haute valeur conviviale.   Le plan sera op&#233;rationnel dans 6 &#224; 8 mois. D&#8217;ici, l&#224; Tata cherche les partenaires et va cr&#233;er les cha&#238;nes de production. Pour tenir les co&#251;ts, Tata met au point les produits les plus simples, &#224; faire fabriquer au plus pr&#232;s des zones d&#8217;habitation.   500 &#8364; et une maison pour 20 ans&#160;: bien jou&#233;&#160;!     &#160; 
 
 
 
 
        </text>
</document>
