<document>
	<date>2009-04-12</date>
        <title>Cachez ce crucifix&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (9)</tag>
                <tag>loi 1905</tag>
                <tag>crucifix</tag>
                <tag>religion</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 Les signes ostensibles font perdre la t&#234;te. Horreur absolue &#224; la Cour d&#8217;appel de Bordeaux&#160;: trois peintures du Christ ornent les murs des salles d&#8217;audience, et ce depuis plus d&#8217;un si&#232;cle&#160;! Mais que fait donc la police&#160;? Elle ne fait rien, et c&#8217;est la F&#233;d&#233;ration girondine de la libre pens&#233;e qui s&#8217;est d&#233;cid&#233;e &#224; faire le m&#233;nage. Sauf que le Tribunal administratif de Bordeaux, saisi d&#8217;une requ&#234;te aux fins d&#8217;enl&#232;vement des peintures pour crime de l&#232;se-la&#239;cit&#233;, vient de donner tort &#224; nos libres penseurs. Lesquels annoncent aussit&#244;t qu&#8217;ils vont faire appel. Pas vraiment recommand&#233;&#160;: car si les voies du seigneur sont imp&#233;n&#233;trables, c&#8217;est beaucoup plus simple pour celles de la &#160;  jurisprudence.   Commen&#231;ons par le texte, c&#8217;est-&#224;-dire notre c&#233;l&#232;bre loi du 9 d&#233;cembre 1905, celle dont tout le monde parle mais que personne ne lit.   La loi prot&#232;ge la religion, avec l&#8217;article 1er : &#171;&#160;La R&#233;publique assure la libert&#233; de conscience. Elle garantit le libre exercice des cultes sous les seules restrictions &#233;dict&#233;es ci-apr&#232;s dans l'int&#233;r&#234;t de l'ordre public&#160;&#187;. Suivent diverses modalit&#233;s, destin&#233;es &#224; encadrer cette tumultueuse libert&#233;, et notamment l'article 28 : &#171;&#160;Il est interdit, &#224; l'avenir, d'&#233;lever ou d'apposer aucun signe ou embl&#232;me religieux sur les monuments publics ou en quelque emplacement public que ce soit, &#224; l'exception des &#233;difices servant au culte, des terrains de s&#233;pulture dans les cimeti&#232;res, des monuments fun&#233;raires, ainsi que des mus&#233;es ou expositions.&#160;&#187;   R&#233;sultat des courses la&#239;ques&#160;: &#171;&#160;L'apposition d'un embl&#232;me religieux, post&#233;rieurement &#224; l'entr&#233;e en vigueur de la loi du 9 d&#233;cembre 1905, &#224; l'ext&#233;rieur comme &#224; l'int&#233;rieur d'un &#233;difice public communal m&#233;conna&#238;t &#224; la fois la libert&#233; de conscience, assur&#233;e &#224; tous les citoyens par la R&#233;publique, et la neutralit&#233; du service public &#224; l'&#233;gard des cultes quels qu'ils soient&#160;&#187;. Ainsi parlait non Zarathoustra, mais la  Cour administrative d'appel de Nantes dans un arr&#234;t du 4 f&#233;vrier 1999  ( n &#176; 98NT00207),   qui fait r&#233;f&#233;rence en ce bas monde.   Cette affaire avait secou&#233; la commune de Jou&#233;-sur-Erdre. Un crucifix en pl&#226;tre avait &#233;t&#233; install&#233; en 1945 au secr&#233;tariat de la Mairie. Grave ill&#233;galit&#233;, mais dont personne n&#8217;avait rien &#224; fiche. En 1987, on inaugure une nouvelle mairie, et &#224; cette occasion, le crucifix se retrouve accroch&#233; au mur de la salle du conseil municipal.  Bis repetita  dans l&#8217;ill&#233;galit&#233;, et toujours pas de r&#233;action&#160;! Il faut attendre 1995 pour voir l'Association civique Jou&#233; Langueurs demander au maire de d&#233;crocher l&#8217;objet. Refus du maire&#160;: l&#8217;apposition du crucifix est une mesure d&#8217;ordre int&#233;rieur, et pas une d&#233;cision qui fait grief.   Diable, r&#233;pond la Cour&#160;! &#171;&#160;Cette d&#233;cision est susceptible de porter atteinte &#224; leur libert&#233; de conscience&#160;&#187;, et le recours est recevable. Tombe la sentence qui fera chuter le pr&#233;cieux ornement&#160;: &#171;&#160;L'apposition de ce symbole de la religion chr&#233;tienne dans cet &#233;difice public a ainsi m&#233;connu les dispositions pr&#233;cit&#233;es de la loi du 9 d&#233;cembre 1905&#160;&#187;.   En revanche, pas de probl&#232;me si le crucifix &#233;tait en place avant la loi de 1905. L 'article 28 pose l&#8217;interdiction &#171;&#160;&#224; l'avenir&#160;&#187;. Bref, le l&#233;gislateur de 1905, qui &#233;tait loin d&#8217;&#234;tre un bouffeur de cur&#233;s contrairement &#224; une certaine l&#233;gende contemporaine, avait voulu &#233;viter la gu&#233;rilla des crucifix&#160;: ceux qui &#233;taient&#160;accroch&#233;s gagnaient le droit &#224; une perp&#233;tuelle demeure. La loi de 1905 leur garantit la vie &#233;ternelle... Et ces petits privil&#233;gi&#233;s  gardent leur place au mur m&#234;me en cas de r&#233;novation  (Cour administrative d'appel de Nancy, 3 juin 004, n&#176; 02NC00147 )   Il y a encore une astuce, pour ne pas mettre au placard les crucifix ind&#251;ment install&#233;s. L&#8217;intru   peut &#234;tre conserv&#233;, au titre du patrimoine historique d'une commune dans une vitrine d'exposition comportant divers objets d&#233;nu&#233;s de connotation religieuse. &#171;&#160;La circonstance que cette vitrine soit plac&#233;e &#224; l'int&#233;rieur d'une salle ouverte au public ne porte pas atteinte &#224; ces dispositions, d&#232;s lors que le crucifix ne peut alors &#234;tre regard&#233; comme un embl&#232;me religieux appos&#233; dans un emplacement public au sens de la loi du 9 d&#233;cembre 1905.&#160;&#187;  ( Cour administrative d'appel de Nantes 12 avril 2001 , n &#176; 00NT01993)   &#160;    
 
 
 
 
        </text>
</document>
