<document>
	<date>2008-04-24</date>
        <title>Caf&#233; politique: Un an de Sarkozy, et puis?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarkozy</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Caf&#233; politique&#160;: Un an de Sarkozy, et puis&#160;?  &#160; Changement d&#8217;ambiance, et air frais pour ce premier anniversaire. Nicolas Sarkozy avait r&#233;ussi le tour de force, apr&#232;s dix ann&#233;es de Chirac de convaincre les Fran&#231;ais que le changement passait par la Droite. Je crois m&#234;me me rappeler d&#8217;un discours qui utilisait le rh&#233;torique de la rupture. Quel &#233;tait le programme&#160;? Apr&#232;s tout, c&#8217;&#233;tait secondaire. Nicolas Sarkozy s&#8217;annon&#231;ait comme celui qui allait faire bouger les choses, sortir la France de son ankylose.   &#160;   Un an apr&#232;s, &#231;a se situe entre la gueule de bois, et l&#8217;impatience. Car pour le moins &#231;a patine, loin des avanc&#233;es promises. L&#8217;une des donn&#233;es de fond qui &#233;chappe largement au pouvoir politique, est le climat &#233;conomique. Et c&#8217;est plus que la bourrasque. Le mot de stagnation, qu&#8217;on osait &#224; peine prononcer il y a un an, commence &#224; laisser la place &#224; celui de r&#233;cession. Alors quand tout se joue &#224; quelques dixi&#232;mes de points de croissance&#8230;   &#160;   R&#233;former la France&#160;? A coup s&#251;r, une vraie affaire. Mais il suffit de jeter un coup d&#8217;&#339;il sur les vingt derni&#232;re ann&#233;es pour voir que dans la dur&#233;e, la France a connue de vraies &#233;volutions. Les difficult&#233;s, bien r&#233;elles, les obstacles du moment ne doivent pas conduire &#224; d&#233;crier un pays irr&#233;m&#233;diablement en d&#233;clin. C&#8217;est faux.   &#160;   Non, en revanche, face &#224; ce qui est une vraie crise, il va falloir s&#8217;habituer &#224; parler de deux mots que l&#8217;on croyait gomm&#233;s du vocabulaire&#160;: rigueur et interventionnisme.   &#160;   Rigueur&#160;, car ce n&#8217;est pas une s&#233;rie d&#8217;&#233;conomies, de coupes budg&#233;taires, qui est n&#233;cessaire. C&#8217;est bien un plan d&#8217;ensemble, et reconnaitre la r&#233;alit&#233; de ce plan est indispensable pour d&#233;finir un but, et faire passer aupr&#232;s de l&#8217;opinion les contrecoups, qui seront bien r&#233;els.   &#160;   Interventionnisme, car le lib&#233;ralisme joyeux marque cruellement ses limites. Le pouvoir politique doit s&#8217;imposer des r&#232;gles pour r&#233;guler un march&#233; d&#8217;illusion, les int&#233;r&#234;ts &#224; court terme des financiers conduisant &#224; une spirale de la perte.  &#160;   &#160;   Rigueur, interventionnisme,&#8230; ce n&#8217;&#233;taient pas les mots de la campagne, mais c&#8217;est le plat de r&#233;sistance qui nous attend. La potion sera am&#232;re, mais personne n&#8217;a vraiment d&#8217;autre solution. La question, c&#8217;est le but &#224; atteindre. Quitter les lubies lib&#233;ralistes, s&#8217;embarquer dans un rigueur contr&#244;l&#233;e par l&#8217;Etat, oui, si c&#8217;est pour conduire &#224; de nouvelles solutions de partage.  &#160; Parce que mon id&#233;e, c&#8217;est plus que jamais, nous avons besoin de solidarit&#233;. Et l&#224;, j&#8217;ai &#233;t&#233; moins convaincu par les propos de Sarkozy. Mais, bon, tout se discute.   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
