<document>
	<date>2015-05-04</date>
        <title>&#199;a me d&#233;sole, mais&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>r&#233;volution</tag>
                <tag>ump</tag>
                <tag>ps</tag>
                <tag>fn</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 &#199;a me d&#233;sole, mais c&#8217;est comme &#231;a&#160;: en 2015, le seul leader politique qui parle vrai est Marine Le Pen. De quoi flipper, et s&#233;rieusement, car avec le cynisme dominant, le reste suivra. 
 
 Du c&#244;t&#233; du PS et l&#8217;UMP, tout est cass&#233;. La pouf' Belkacem explique que l&#8217;avenir de l&#8217;&#233;cole publique passe par le  stand-up  de  Debbouze , et le pouf&#8217; Sarko est oblig&#233; de passer par  un r&#233;f&#233;rendum  des adh&#233;rents pour que l&#8217;anc&#234;tre des partis gaullistes se place sous l&#8217;&#233;toile de  George W. Bush . Avec des  sous-chefs d&#233;lirants , que personne n&#8217;ose contredire &#8230;  No future. 
 En face, nous retrouvons MLP, et soyons r&#233;alistes, car les impr&#233;cations ont leurs limites : le FN, c&#8217;est une vraie implantation locale qui, &#224;&#160;part les racistes cong&#233;nitaux de la C&#244;te d&#8217;Azur, recoupe  la France du ch&#244;mage . Et comme le ch&#244;mage va accro&#238;tre&#8230; Alors, on ne r&#233;soudra rien par l'anath&#232;me... 
 Ce WE, tous les m&#233;dias sont tomb&#233;s sur le FN, et ils ont eu tout faux. Sachons regarder la r&#233;alit&#233; en face, avant de la prendre demain sur le nez comme un r&#226;teau.  
 Jean-Marie Le Pen, le r&#233;fugi&#233; politique du  guignolesque Soral , est venu fiche le boxon sur la tribune du FN, pour d&#233;stabiliser sa fille au moment o&#249; celle-ci allait prendre la parole. MLP a laiss&#233; passer, a enchain&#233; avec ma&#238;trise, et  le soir &#224; la radio,  elle a d&#233;nonc&#233; avec une force ajust&#233;e une attaque contre le parti&#8230; et contre elle-m&#234;me. Aujourd&#8217;hui, elle prendra les mesures que permettent les statuts pour &#233;vincer son p&#232;re.  
 Vous pouvez consid&#233;rer que ce n&#8217;est que la tambouille interne &#224; ce m&#233;prisable FN, et peut-&#234;tre avez-vous raison. J&#8217;ai longtemps vu les choses comme &#231;a. Mais, essayons d&#8217;accepter ce que voient nos yeux&#160;: hier, devant affronter son p&#232;re, une femme a eu des mots de v&#233;rit&#233;. On se fiche comme du quart de son discours devant l&#8217;allum&#233;e Jeanne d&#8217;Arc, mais les mots pein&#233;s et r&#233;solus d&#8217;une fille qui rejette son p&#232;re marquent. Vous mesurez&#160;? Non&#160;?  
 Franchement, je suis inquiet.  
 Pas pour notre avenir social&#160;: la soci&#233;t&#233; vaut cent fois mieux que ses dirigeants. De partout o&#249; que j&#8217;aille, on me parle de solidarit&#233; et de main tendue aux plus d&#233;munis.  
 C&#8217;est du point de vue politique que c&#8217;est la cata. Elections gagn&#233;es ou non, MLP est devenue le centre autour duquel s&#8217;organise la vie politique. C&#8217;est elle qui donne le  la , et c&#8217;est &#224; partir de ce que dit le FN que les autres r&#233;agissent. L&#8217;UMP et le PS d&#233;blat&#232;rent, mais les permanents sont de consigne pour &#233;tudier &#224; la loupe ce qu&#8217;a dit MLP, et caler ensuite le discours de leur parti en fonction. Alors, que les cosm&#233;tiques leaders d&#233;blat&#232;rent les &#171;&#160;&#233;l&#233;ments de langage&#160;&#187; vendus par les agences de com&#8217;, MLP parle. C&#8217;est un fait, et &#231;a fait la diff&#233;rence. 
 - OKI. Mais alors&#8230; Tu critiques, mais tu proposes quoi&#160;? 
 - Franchement &#224; part une bonne r&#233;volution, je ne vois pas d&#8217;issue. 
 
 
 
 
 
 
 
 
 
 
 
 
 
        </text>
</document>
