<document>
	<date>2015-05-14</date>
        <title>Cameron : Une magnifique victoire&#8230; proche du pr&#233;cipice ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>royaume uni</tag>
                <tag>&#233;cosse</tag>
                <tag>europe</tag>
                <tag>blair</tag>
                <tag>bush</tag>
                <tag>prison</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 La victoire de Cameron est d&#8217;autant plus belle que tout le monde, bien pr&#233;par&#233; par les sondages, se pr&#233;parait &#224; un match dans un mouchoir, avec le poisseux jeu des coalitions. Quoiqu&#8217;il en soit, le r&#233;sultat a &#233;t&#233; inesp&#233;r&#233;&#160;: les Conservateurs trouvent aux Communes une majorit&#233; absolue, leur permettant de se d&#233;lester des Lib&#233;raux, de fervents pro-europ&#233;ens. Cameron a organis&#233; un cabinet monocolore &#8211; une premi&#232;re depuis 1992 &#8211; et s&#8217;est d&#233;p&#234;ch&#233; dans les m&#233;dias pour dire qu&#8217;il avait, enfin, les mains libres pour appliquer son programme, &#224; commencer par le r&#233;f&#233;rendum sur l&#8217;Europe pour 2016. Dans le m&#234;me temps, Ed Miliband&#160; d&#233;missionne, laissant les Travaillistes dans la tourmente. 
 
 
 
 Belle victoire&#8230;, incontestable grande victoire pour Cameron, mais o&#249; va le pays&#160;? Et quel pays&#160;?  Et que va faire Cameron&#160; ?  
 L&#8217;Ecosse vers l&#8217;ind&#233;pendance&#160;?  
 Le fait majeur du scrutin s&#8217;est jou&#233; en Ecosse. Ce pays du Nord, traditionnellement terre travailliste, a bascul&#233; pour l&#8217;ind&#233;pendance. Le  Parti National Ecossais  (SNP) a lamin&#233; les Travaillistes, avec 55% des voix, et du fait du mode de scrutin &#8211; majoritaire &#224; un tour &#8211; le SNP passe de 6 si&#232;ges  &#224; 56 , sur les 59 de d&#233;put&#233;s &#233;cossais. En Ecosse, Cameron n&#8217;a aucun poids&#160;: &#224; peine 15% des &#233;lecteurs. Fin de partie&#8230; Ce vote &#233;cossais change tout, car il marque une volont&#233; nette, signe la d&#233;faite des Travaillistes, et cr&#233;e une grande ambigu&#239;t&#233; sur la victoire de Cameron.&#160; Et oui, une victoire qui ouvre sur l&#8217;&#233;clatement du Royaume Uni&#160;?... Cameron, le Premier ministre qui a permis la ruine de la maison royale&#160;? 
 Regardez l&#8217;&#233;volution. L&#8217;id&#233;e d&#8217;une ind&#233;pendance de l&#8217;Ecosse n&#8217;est pas une lubie. L&#8217;Ecosse a une tr&#232;s forte identit&#233; &#8211; g&#233;ographique, historique &#233;conomique, sociale &#8211; et maintenant politique. Il y a quelques mois, en septembre, Cameron avait d&#251; organiser le r&#233;f&#233;rendum sur l&#8217;ind&#233;pendance de l&#8217;Ecosse, qui avait &#233;t&#233; rejet&#233; avec  55% de contre . Quelques mois plus tard, le r&#233;sultat est invers&#233;&#160;: 55 % pour le SNP. Un miracle&#160;? Non, le prix  des salades de Cameron &#8230; Pour &#233;viter l&#8217;ind&#233;pendance, il avait tout promis pour une vraie autonomie, mais ne sont venues que des mesurettes, de quoi m&#233;contenter tout le monde&#160;: les Ecossais n&#8217;ont  pas trouv&#233; leur compte , et les tenants du pouvoir central &#8211; ses principaux soutiens &#8211; se sont raidis, obligeant Cameron &#224; dire qu&#8217;il ferait tout contre l&#8217;ind&#233;pendance. Aussi, la victoire du SNP, qui a zigouill&#233; les Travaillistes, est un d&#233;fi pour Cameron, mais surtout pour le Royaume. Avec 56 d&#233;put&#233;s sur 59, et une mandature devant soi, on a pass&#233; un cap sans doute irr&#233;versible. Cameron a-t-il les forces suffisantes, alors qu&#8217;il n&#8217;a plus de prise sur les &#233;lus &#233;cossais&#160;? Et pour pr&#233;senter  quel projet&#160; ? Peut-on satisfaire les Ecossais, et les centralisateurs&#160;? Apr&#232;s les belles paroles de l&#8217;automne 2014, quelle cr&#233;dibilit&#233; pour Cameron&#160;? 
 Cassure sociale et politique  
 Si le grand Nord, l&#8217;Ecosse, a abandonn&#233; les Travaillistes, ceux-ci gardent leurs bastions dans  le Nord de l&#8217;Angleterre  &#8211; Newcastle, Liverpool, Manchester, Leeds, Nottingham Birmingham, Cardiff &#8211; et dans les grandes zones urbaines de l&#8217;agglom&#233;ration londonienne Le pouvoir politique lib&#233;ral butte sur la r&#233;industrialisation. Un  clivage social et politique  net, et qui montre deux Angleterre. Ce constat lui aussi est inqui&#233;tant pour le pays, et Cameron l&#8217;occulte, comme si cette cassure sociale n&#8217;&#233;tait pas son probl&#232;me, et devait se r&#233;soudre par la magie de l&#8217;&#233;conomie des services. Or, sur ce terreau, s&#8217;enracine le FN du coin,  l&#8217;UKIP , x&#233;nophobe et anti-europ&#233;en&#160;: 12,6% des voix, dans ce r&#233;gime &#233;lectoral &#224; un tour, qui lamine les petits partis. 12,6% et un seul si&#232;ge, mais dans un r&#233;f&#233;rendum sur l&#8217;Europe, ces votes compteront comme les autres, et prendront de l&#8217;ampleur&#8230; 
 Et ce r&#233;f&#233;rendum sur l&#8217;Europe&#160;?  
 L&#224;, c&#8217;est l&#8217;ambig&#252;it&#233; supr&#234;me de Cameron, qui a surf&#233; sur le sentiment anti-europ&#233;en, et s&#8217;est engag&#233; &#224;  tenir ce r&#233;f&#233;rendum , ce alors que les forces dirigeantes du Royaume-Uni, qui tiennent l&#8217;&#233;conomie, sont  hostiles &#224; la cassure  europ&#233;enne &#8211; le&#160; Brexit &#8211; qui  les ruinerait . Et Cameron lui-m&#234;me souhaite discuter d&#8217;am&#233;nagements avec l&#8217;Europe, ce fait le peu europhile Royaume-Uni depuis toujours, mais il n&#8217;envisage pas de sortie de l&#8217;Europe. C&#8217;est dire qu&#8217;il va devoir faire campagne contre le r&#233;f&#233;rendum qu&#8217;il organise, avec un risque XXL de crash collision. Son jeu est un bel exercice de conduite sur le verglas par une nuit de brouillard. Il esp&#232;re en un an obtenir suffisamment d&#8217;am&#233;nagements de l&#8217;Union Europ&#233;enne pour pouvoir expliquer aux &#233;lecteurs anti-europ&#233;ens qu&#8217;il a chauff&#233; &#224; blanc&#160;: &#171;&#160;voil&#224; les amis, j&#8217;ai obtenu tellement de concessions, qu&#8217;il faut rejeter le r&#233;f&#233;rendum que j&#8217;ai organis&#233;&#160;&#187;.  
 - Tu veux dire que Cameron le glorieux politique sera sans doute dans une paire d&#8217;ann&#233;es une main devant, et une main derri&#232;re, avec un Royaume &#233;clat&#233;, et une Angleterre rompant avec l&#8217;Europe&#160;?&#160;  
 - Oui, c&#8217;est exactement &#231;a. &#160; 
 Pour le minist&#232;re de la Justice, Cameron a nomm&#233;  Michael Gove , un semi dingue partisan du retour de la peine de mort, et par pendaison. &#160;Gove est charg&#233; de faire voter une loi qui refusera  l&#8217;autorit&#233; des arr&#234;ts de la CEDH . Une man&#339;uvre&#160; de h&#233;ros de bac-&#224;-sable, destin&#233;e &#224; enfumer l&#8217;opinion, alors que, restant signataire de la Convention europ&#233;enne de Sauvegarde des Droits de l&#8217;Homme, le Royaume-(d&#233;s)uni a pris l&#8217;engagement de  respecter les arr&#234;ts de la CEDH.  La franchise serait donc simple&#160;: retirer sa signature de la Convention europ&#233;enne, et prendre ainsi un statut genre Cor&#233;e-du-Nord&#160;: ma&#238;tre chez soi, et pas de garantie internationale des droits. Mais ce fourbe de Cameron pr&#233;f&#232;re faire joujou avec ce dindon europhobe, pour berner l&#8217;opinion. Jusqu&#8217;&#224; quand&#160;? 
 Finalement, la grande chance de Cameron est qu&#8217;il a pour&#160;&#171;&#160;opposition&#160;&#187; une fausse Gauche de luxe, incapable de rompre le syst&#232;me. Cameron peut dire merci au p&#232;re intellectuel de cette Gauche des reniements, pleine d&#8217;avenir en Europe, Tony Blair.&#160; 
 
 
 Deux sauvages, qui ont tu&#233; la politique 
 Vu les ravages caus&#233;s, leur place est devant un tribunal, puis en prison 
 
 
 
 
        </text>
</document>
