<document>
	<date>2015-04-20</date>
        <title>700 morts de plus sur la conscience de ceux qui ont d&#233;truit la Libye</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libye</tag>
                <tag>europe</tag>
                <tag>italie</tag>
                <tag>r&#233;fugi&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>Europe</category>
        </categories_set>
        <text>
 
 
 La Lybie, c&#8217;&#233;tait un pays de 6 millions de personnes. Profitant d&#8217;un mandat limit&#233; du Conseil de S&#233;curit&#233;, une bande malfrats &#8211; Obama,  Sarko et Cameron  &#8211; excit&#233;s par les impr&#233;cations de BHL, a d&#233;cid&#233; de renverser le r&#233;gime de Kadhafi. Particuli&#232;rement cocasse pour la France qui avait re&#231;u Kadhafi avec tous les honneurs quelques mois plus t&#244;t. Cette attaque, contraire au droit international, &#233;tait une  catastrophe politique annonc&#233;e.   
 Le bilan quatre ans plus tard&#160;? Le pays, que l&#8217;on savait fragile,  a explos&#233; &#160;: on compte  deux gouvernements , et &#224; eux deux, ils ne contr&#244;lent pas la totalit&#233; du territoire. La population s&#8217;est r&#233;duite &#224; 4 millions personnes, cr&#233;ant 2 millions de r&#233;fugi&#233;s, &#233;parpill&#233;s dans les pays alentours, et avec plus d&#8217;1,5 en Egypte. Les milices locales font la loi, et les armes distribu&#233;es par le clan occidental alimentent les groupes arm&#233;s et le terrorisme. 
 
 C&#8217;est dans cette immense zone de non-droit que s&#233;vissent des mafieux trafiquants d&#8217;&#234;tres humains, comptant sur la cr&#233;dulit&#233; de personnes venues des nombreux pays d&#8217;Afrique, pr&#234;tes &#224; tout abandonner pour tenter leur chan ce en Europe, et qui sont ensuite rackett&#233;es par ces mafieux, et expos&#233;s &#224; la mort lors de la travers&#233;e de la mer. 
 Alors, quand Sarko ose dire qu&#8217;il est &#233;mu&#8230; C&#8217;est lui  le principal responsable , agissant il est vrai dans le consensus post-colonialiste des cornichons qui voulaient renverser le dictateur, comme la miss Aubry. Afghanistan, Irak, Libye, Syrie, et maintenant Yemen&#160;: ce jeu terrifiant de casse des Etats. 
 Oui, la cause est vite trouv&#233;e, et ceux qui ont d&#233;truit la Libye sont dans l&#8217;incapacit&#233; totale de la reconstruire. J&#8217;esp&#232;re que ces voyous sans scrupule seront jug&#233;s. 
 Le nombre de candidats &#224; l&#8217;exode ne peut que s&#8217;amplifier, car le clan occidental, par ses bombardements, a cr&#233;&#233; des millions de r&#233;fugi&#233;s, qu&#8217;il n&#8217;existe plus de contr&#244;le des fronti&#232;res libyennes, et que les mafieux plastronnent sur les ruines de l&#8217;Etat. 
 Incapable d&#8217;&#234;tre utile en Libye, l&#8217;Europe fait-elle le n&#233;cessaire pour accueillir ceux dont elle a fracass&#233; la vie&#160;? 
 
 &#160; 
 
 En  octobre 2013, les 3 et 11, suit &#224; deux naufrages qui avaient fait plus de 500 morts au large de l&#8217;&#238;le de Lampedusa, le gouvernement italien s&#8217;&#233;tait r&#233;solu &#224; mettre en place une mission de surveillance et de sauvetage en mer,  baptis&#233;e Mare Nostrum . Les navires italiens patrouillaient dans toute la zone maritime, s&#8217;approchant m&#234;me des c&#244;tes libyennes en cas de n&#233;cessit&#233;, avec un bilan encourageant&#160;: en un an, 150 000 migrants syriens, irakiens, &#233;rythr&#233;ens ou somaliens ont &#233;t&#233; secourus en mer, avec 558 interventions, 728 arrestations de trafiquants, mais malgr&#233; tout 2137 noy&#233;s et disparus en mer selon les chiffres des autorit&#233;s italiennes. Il fallait renforcer le programme, car 2000 morts &#224; quelques kilom&#232;tres des eaux de la riche Europe, c&#8217;est inacceptable&#8230; Mais  on a arr&#234;t&#233; Mare Nostrum . Un co&#251;t de 114 millions d&#8217;euros. Trop &#233;lev&#233; pour ce pays au  PIB de 2&#160;245&#160;706  milliards de dollars &#8230; &#160; 
 Ces lascars ont donc vir&#233; Mare Nostrum, pour adopter  un plan europ&#233;en, Triton,  coordonn&#233;e par Frontex, l'agence europ&#233;enne pour la surveillance des fronti&#232;res, qui n&#8217;a strictement rien &#224; voir&#160;: les bateaux restent &#224; proximit&#233; des c&#244;tes europ&#233;ennes, avec un budget annuel de 30 millions d&#8217;euros. Pour 2015, le budget avait &#233;t&#233; r&#233;&#233;valu&#233; &#224; 106 millions d&#8217;euros, mais en revanche, l&#8217;Europe refuse d&#8217;assumer les op&#233;rations de sauvetage dans les eaux internationales. 
 Par choix politique, x&#233;nophobe et &#233;go&#239;ste, les dirigeants europ&#233;ens renoncent au sauvetage et laissent les migrants expos&#233;s aux plus grands p&#233;rils&#160;: on voit le r&#233;sultat. 
 Alors, au moins qu&#8217;ils nous dispensent de leurs larmes de crocodile&#8230; 
 
 
 
 
 
        </text>
</document>
