<document>
	<date>2008-06-30</date>
        <title>Carcassonne: L'arm&#233;e prend l'eau</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (228)</tag>
                <tag>arm&#233;e</tag>
                <tag>erreur</tag>
                <tag>crime.</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160;   Carcassonne&#160;: L&#8217;arm&#233;e prend l&#8217;eau. Ce qui s&#8217;est pass&#233; &#224; Carcassonne ce dimanche restera un des &#233;v&#232;nements les plus graves de l&#8217;ann&#233;e.   Quelques heures plus tard, &#224; coup s&#251;r, on ne sait pas tout. Mais on sait au moins l&#8217;essentiel. Ce devait &#234;tre une journ&#233;e tranquille. Une journ&#233;e comme mille autres. L&#8217;arm&#233;e agit, et les militaires veulent le faire savoir. L&#8217;op&#233;ration du jour, c&#8217;&#233;tait une d&#233;monstration de lib&#233;ration d'otages du Groupe de commandos parachutistes (GCP) du 3e R&#233;giment de parachutistes d'infanterie de marine (RPIMa).   Le colonel Beno&#238;t Royal, chef du Sirpa-Terre, le service d'information de l'Arm&#233;e de terre, raconte la suite &#224; sa mani&#232;re&#160;: &#171;&#160;Pour une raison incompr&#233;hensible, des munitions &#224; balles r&#233;elles ont &#233;t&#233; utilis&#233;es &#224; la place de cartouches &#224; blanc&#160;&#187;. Et de faire part &#160;  de &#171;&#160;l'incompr&#233;hension et la perplexit&#233;&#160;&#187; de l'arm&#233;e de terre devant cet &#233;v&#233;nement. L'auteur des coups de feu, un sergent du 3e RPIMa, a &#233;t&#233; plac&#233; en garde &#224; vue. Bilan, ce dimanche soir&#160;: dix-sept bless&#233;s, avec le pronostic vital engag&#233; pour deux des bless&#233;s, dont un enfant, et deux autres dans un &#233;tat grave.   Et notre colonel d&#8217;ajouter&#160;: &#171;&#160;La th&#232;se qui pr&#233;domine, c'est qu'il y a eu erreur, sous r&#233;serve des investigations qui sont engag&#233;es par la gendarmerie&#160;&#187;.   Une erreur&#8230;  Errare militarum est&#160; ? Mais il se fiche de qui le colonel&#160;Beno&#238;t Royal?   Un erreur&#160;! Peut &#234;tre l&#8217;hypoth&#232;se d&#8217;une faute toute m&#234;me, mon colonel, si &#231;a ne perturbe pas trop le moral des troupes&#160;? Allez, peut-&#234;tre m&#234;me notre colonel aurait-il pu &#233;voquer l&#8217;hypoth&#232;se d&#8217;un crime. Viser des personnes et tirer avec des balles qui tuent, c&#8217;est un crime dit le code p&#233;nal. C&#8217;est au moins une question, avant de ratiociner sur l&#8217;erreur qui n&#8217;est en peut &#234;tre pas une&#8230;   Poursuivons l&#8217;enqu&#234;te pour aider le colonel Beno&#238;t Royal. Des balles r&#233;elles mises &#224; disposition des militaires lors d&#8217;un journ&#233;e porte ouverte, c&#8217;est, disons, au moins f&#226;cheux. Quelque part, un cr&#233;tin qui n&#8217;a pas coch&#233; la bonne case. Un autre a introduit les balles dans l&#8217;arme, sans distinguer la balle &#224; blanc et la balle r&#233;elle, c&#8217;est encore plus f&#226;cheux. Les beaux livrets militaires ne pr&#233;voient pas une petite &#233;tiquette ou un signe distinctif&#160;, mon colonel&#160;? Car, si la faille est dramatique aujourd&#8217;hui &#224; Carcassonne, elle le saurait autant en Afghanistan si nos soldats faisaient aussi l&#8217;erreur, en attaquant les talibans avec des balles &#224; banc. Il ne se fiche pas un peu des victimes, et de notre poire, le colonel&#160;Beno&#238;t Royal ?   Chacun devant apporter son concours &#224; la justice, je pose une question compl&#233;mentaire pour aider le colonel Beno&#238;t Royal. S&#8217;il y a dix sept victimes, il sera difficile de soutenir qu&#8217;il n&#8217;y a eu qu&#8217;une seule balle. Ce qui veut dire que lorsque la premi&#232;re victime s&#8217;&#233;croule, atteinte par erreur, la malchance s&#8217;est acharn&#233;e avec seize autres tirs par erreur ? &#160;   Notre vaillant Herv&#233; Morin, rescap&#233; du suffrage universel et r&#233;fugi&#233; politique au minist&#232;re de la d&#233;fense, annonce une enqu&#234;te de commandement. Dans d&#8217;autre temps, et avec d&#8217;autres meures, le ministre aurait d&#233;j&#224; pr&#233;sent&#233; sa d&#233;mission. Mais on ne l&#226;che pas une bou&#233;e de sauvetage comme &#231;a. Surtout par temps agit&#233;.   Quant &#224; Sarkozy c&#8217;est peut dire que cette affaire vient au plus mauvais moment, alors qu&#8217;il vient de faire deux annonces qui bouleversent la vie militaire, et la politique de la d&#233;fense, avec 54&#160;000 postes supprim&#233;s dans les arm&#233;es et la France qui s&#8217;appr&#234;te &#224; rejoindre le commandement militaire de l&#8217;OTAN. Une vraie r&#233;volution, qui pour le moins, le place en d&#233;licatesse avec le monde militaire, &#224; commencer par le haut encadrement. &#160;   Aussi, il va falloir suivre au plus pr&#232;s le film des &#233;v&#232;nements, qu&#8217;il s&#8217;agisse de l&#8217;enqu&#234;te ou des d&#233;cisions politiques. En attendant, l&#8217;arm&#233;e qui va d&#233;filer devant Bachar el-Assad donne bien l&#8217;impression de prendre l&#8217;eau, et de toutes parts.   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
