<document>
	<date>2013-04-14</date>
        <title>Carmen McRae sings Monk (Montreal 1988)</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Carmen McRae &#160; est une perle de Harlem, n&#233;e en 1920. Sa m&#232;re &#233;tait indienne et son p&#232;re costaricain. Un jour, la jeune fille s'est assise devant un piano, et l&#8217;histoire a commenc&#233; &#224; s&#8217;&#233;crire. A 20 ans, elle &#233;tait abonn&#233;e sur la sc&#232;ne du Minton&#8217;s Playhouse, le grand club de jazz de Harlem, d&#8217;abord au piano, puis comme chanteuse. L&#224;, elle a chant&#233; avec tous ceux qui ont fait de New York la ville du jazz, de Louis Armstrong &#224; Count Basie, et du be-bop, de Charlie Parker &#224; Dizzy Gillespie. Elle a &#233;t&#233; l&#8217;amie de la plus troublante des chanteuses de jazz, Billie Holiday. &#160; 
 A la fin des ann&#233;es 1980, celle qui devait nous quitter en 1994, a bluff&#233; le monde en r&#233;alisant un r&#234;ve&#160;: chanter  Thelonious &#160;  Monk. C&#8217;est en 1987 l&#8217;album &#160;Carmen Sings Monk , avec des paroles &#233;crites par Jon Hendricks. Un  must . Obligatoire dans votre discoth&#232;que. 
 La voici quelques mois plus tard, le  3 juillet 1988 au festival de jazz de Montr&#233;al, avec Clifford Jordan au saxophone - simplement grandiose - Eric Gunnison au piano,  Scott Colley &#224; la contrebasse et Marc Pulice &#224; la batterie. Chanter Monk, c'est un d&#233;fi, et Carmen McRae l'explique avec tout son coeur, avant d'attaquer  Round Midnight,  pour encha&#238;ner avec  Monk's Dream. Ruby My Dear  vous fera verser des larmes de bonheur. Et &#231;a repart aussit&#244;t avec le swing puissant de  Old Devil Moon,  pour basculer sur la bossa de  Upside Down.  Plus loin, c'est le retour vers Monk avec un fantastique  I Mean You . Quelle pr&#233;sence... Carmen McRae est l&#224;, avec nous, en toute d&#233;contraction sur des terres o&#249; bien peu ont os&#233; s'aventurer. Mais le meilleur nous attend : la grande dame s'assoit devant le piano et va chanter en solo  It's Like Reaching For The Moon,  puis  I Only Have Eye For You.  Si apr&#232;s &#231;a, vous &#234;tes encore vivant, vous finirez en dansant avec &#160;The Ballad of Thelonious Monk. 
 Carmen McRae aurait d&#251; avoir une autre notori&#233;t&#233;. Elle n&#8217;est pas la seule, mais nous avons la chance de la retrouver au sommet de son art gr&#226;ce &#224; nos amis canadiens. Ecoutez et r&#233;-&#233;coutez Carmen McRae. Vous entendrez l&#8217;histoire de Harlem, mais aussi tout ce que nous admirons chez les grandes chanteuses de maintenant.&#160; 
 http://www.youtube.com/watch?v=e_oa5Es7xQA 
 
 
 
 
 
        </text>
</document>
