<document>
	<date>2007-11-03</date>
        <title>Carte judiciaire: la m&#233;thode ou la finance?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>tribunal</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Au &#171;&#160;mondial de l&#8217;hypocrisie&#160;&#187;, le projet de r&#233;forme de la carte judiciaire devrait figurer en bonne position. Dans la mesure o&#249; c&#8217;est l&#8217;une des rares mesures du programme Sarkozy qui me semblait int&#233;ressante, j&#8217;en parle d&#8217;autant plus volontiers.   Une question ancienne   Il faut dire que la question n&#8217;est pas nouvelle. Chacun sait ce qu&#8217;il en est d&#8217;une carte issue directement de l&#8217;Ancien R&#233;gime, et remodel&#233;e en 1958. Je ne rappelle pas les rapports qui depuis vingt ans appellent &#224; la r&#233;forme&#160;: Geronimi en 1991, Carrez en 1994, Haenel et Arthuis en 1995 et Casorla en 1998. Edifiantes aussi les d&#233;convenues du ministre Henri Nallet, de la grande &#233;poque mitterrandienne. Tout cela est bien connu.   Et la question n&#8217;est pas si sp&#233;cifique que &#231;a. Allez voir ce qui est en cours du cot&#233; des h&#244;pitaux. L&#8217;id&#233;e s&#8217;en enfin impos&#233;e que le droit &#224; avoir une maternit&#233; de proximit&#233; n&#8217;&#233;tait pas forc&#233;ment un absolu, ni m&#234;me une id&#233;e d&#233;fendable. &#171;&#160;L&#8217;int&#233;r&#234;t du malade&#160;&#187; &#233;tait un &#233;tendard comme ici &#171;&#160;l&#8217;int&#233;r&#234;t du justiciable&#160;&#187;&#8230; A propos, si quelqu&#8217;un peut m&#8217;expliquer en quoi la proximit&#233; est une vertu de la justice, je suis preneur. Je ne vois un texte auquel raccrocher ce qui est ici pr&#233;sent&#233; comme un id&#233;al.   Bref, tout le monde est d&#8217;accord.   Le paravent de la m&#233;thode   Alors, quel est cet obstacle majeur qui fait que &#231;a bloque ?   La r&#233;ponse est vite trouv&#233;e&#160;: c&#8217;est la m&#233;thode&#160;! Haro sur la baudette Rachida&#160;! Sous-entendue&#160;: ah, si seulement la m&#233;thode &#233;tait bonne, c&#8217;est avec un enthousiasme non dissimul&#233; que nous aurions ferm&#233; les tribunaux d&#8217;instance, les conseils de prud&#8217;hommes, les tribunaux de commerce, les &#160;  tribunaux de grande instance, et les cours d&#8217;appel, qui ont une activit&#233; trop r&#233;duite&#160;!   Il est certain qu&#8217;un peu de rondeur dans la mise en ouvre n&#8217;aurait pas nuit. Remettre en cause ces structures, ces carri&#232;res, ces barreaux, ces b&#226;tonniers, prendre en compte les incidences &#233;conomiques pour ces professionnels, bien r&#233;elles, g&#233;rer la r&#233;affectation des lieux et le red&#233;ploiement des &#233;quipes, &#8230; tout ceci n&#8217;est pas rien. Engager l&#8217;affaire dans le contexte des municipales &#233;tait aussi alourdir la barque.   Il n&#8217;en reste pas moins que cette histoire de m&#233;thode qui serait le seul obstacle &#224; la r&#233;forme souhait&#233;e de toute part ne tient pas la route. La r&#233;forme n&#8217;est pas souhait&#233;e car elle remet fondamentalement en cause le fruit de d&#233;cennies de conservatisme.   Parlez-moi de sous&#160;!   D&#8217;ailleurs, d&#232;s que l&#8217;on parle finance, le climat de confiance semble se r&#233;tablir. A l&#8217;issu  d&#8217;une r&#233;union tenue au minist&#232;re ce vendredi matin avec les repr&#233;sentants nationaux de la profession , il appara&#238;t que les avocats touch&#233;s par les suppressions de tribunaux dans le cadre de la r&#233;forme de la carte seront ainsi indemnis&#233;s  &#171;&#160;au cas par cas&#160;&#187;. &#171;&#160;S'il y a pr&#233;judice, il y aura bien entendu indemnisation&#160;&#187; , notamment en cas de perte de chiffre d'affaires ou de fermeture des cabinets, a pr&#233;cis&#233; le porte-parole de la chancellerie Guillaume Didier. Effet d&#8217;apaisement r&#233;ussi. De l&#224; &#224; penser que l&#8217;invocation de l&#8217;int&#233;r&#234;t des justiciables&#8230;   Ce n&#8217;est donc pas la m&#233;thode, mais la finance, et la d&#233;fense d&#8217;int&#233;r&#234;ts particuliers, au demeurant bien l&#233;gitimes&#160;: tout devient plus clair.   Dans ce contexte, comment ne pas saluer la r&#233;action du maire de Vincennes, Laurent Lafon qui voit le tribunal d&#8217;instance de sa ville supprim&#233;, trouve cette mesure salutaire en terme d&#8217;efficacit&#233; du service public de la justice, relativise la g&#234;ne pour les justiciables, et annonce un projet attractif pour la r&#233;affectation du b&#226;timent.   * &#160;&#160;  * &#160;&#160;  *   Petite pr&#233;cision pour finir. Les tribunaux fran&#231;ais, on l&#8217;oublie souvent, sont divis&#233;s en deux ordres. Pour traiter les affaires civiles et p&#233;nales, on compte 181 Tribunaux de grande instance et 475 tribunaux d&#8217;instance. Pour les affaires de droit public, ces sont les tribunaux administratifs qui sont comp&#233;tents&#160;: on en compte 36. Encore un coup de Rachida&#160;! Quant &#224; la complainte des justiciables des tribunaux administratifs, meurtris par l&#8217;absence de proximit&#233;&#8230; Les mots manquent pour traduire leur d&#233;sarroi. 
 
 
 
 
        </text>
</document>
