<document>
	<date>2013-04-26</date>
        <title>&#171;Casse-toi, pauvre con&#187; : Quand l&#8217;UMP justifiait Sarko...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ump</tag>
                <tag>injure</tag>
                <tag>sarkozy</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Les p&#8217;tits bonhommes de l&#8217;UMP &#233;taient bien rigolos hier &#224; jouer les effarouch&#233;s indign&#233;s par le mur des cons. Quoi, comment, on exerce des fonctions publiques et on traite les autres de cons&#160;? Et pourtant, quand Monsieur Nicolas Sarkozy, alors pr&#233;sident de la R&#233;publique, avait injuri&#233; un visiteur du salon de l&#8217;agriculture de &#171;&#160;casse-toi, pauvre con&#160;&#187;, les m&#234;mes p&#8217;tits bonhommes chantaient tous en ch&#339;ur pour justifier cette r&#233;ponse. 
 C&#8217;est donc pour moi l&#8217;occasion vous pr&#233;senter le mur des surdou&#233;s du blog. De grands artistes de cirque. 
 
 Premier sur le mur, le collaborateur de l&#8217;injurieur, le g&#233;nial et pas con du tout Fran&#231;ois Fillon. Pour lui, c&#8217;&#233;tait une affaire de mecs :  &#171;Le pr&#233;sident de la R&#233;publique, c'est un homme. Ce qui compte, c'est aussi la fa&#231;on dont on r&#233;agit, c'est la transparence. Il n'y a pas d'hypocrisie dans l'attitude du pr&#233;sident de la R&#233;publique. Franchement, je pr&#233;f&#232;re &#231;a&#187;. 
 Voil&#224; donc un bien bel argument pour la plaidoirie du Syndicat de la Magistrature devant le CSM&#160;: &#171;&#160;pas d&#8217;hypocrisie&#8230;&#160;&#187; Peut-&#234;tre faire citer Filllon comme t&#233;moin pour &#234;tre s&#251;r de ne pas trahir cette fine analyse&#160;? 
 
 Bien accroch&#233;e au mur, la pas con du tout Val&#233;rie  P&#233;cresse , Sinistre de l'Enseignement sup&#233;rieur, qui n&#8217;avait vu qu&#8217;un &#171;geste d'agacement&#187;, et rien ne permettant de &#171;porter un jugement ni sur la personnalit&#233;, ni sur l'attitude d'un chef de l'Etat&#187;. Surtout, pas de quoi en faire &#171;une pol&#233;mique&#187;. Pas de pol&#233;mique, tu as raison ma ch&#233;rie&#8230; Je t&#8217;adore. 
 
 Un chou&#239;a faux cul mais pas con, Xavier  Bertrand , Sinistre du Travail, justifiait la r&#233;ponse pr&#233;sidentielle car on &#171;n'a pas le droit dans ce pays d'humilier le pr&#233;sident de la R&#233;publique&#187;. Ben voil&#224;&#160;: le mec a cherch&#233;, il a re&#231;u, et vive la vie. 
 
 Une mention sp&#233;ciale au pas con mais viril  Michel Barnier , &#160; estimant que le pr&#233;sident avait &#160; r&#233;pondu &#171;d'homme &#224; homme&#187; &#224; quelqu'un qui &#171;l'agressait verbalement&#187;. Et oui, mon ami Michel est un gars de rue, un viril&#160;! 
 
 Le blog d&#233;cerne une m&#233;daille au pas con Roger Karoutchi  qui avait lou&#233; le &#171;calme&#187; et la &#171;s&#233;r&#233;nit&#233;&#187; de Nicolas Sarkozy, assurant qu'&#224; la place du pr&#233;sident, il aurait peut-&#234;tre &#171;mis une baffe&#187; &#224; l'homme. Pas vrai, Roger, avec des petits biscoteaux&#160;? Allez fais nous rire... 
 
 Un autre gamin des rues, recycl&#233; dans la politique, le toujours jeune et pas con Jean-Pierre Raffarin&#160;: &#171;C'est un dialogue priv&#233;, d'homme &#224; homme, assez direct, assez viril&#187;. Ah ces chouchous de la virilit&#233;&#8230; Pour eux, tu es viril si tu sais insulter&#8230; Super&#160;! Dis Jean-Pierre-Le-Viril, si jamais tu as cinq minutes, parle nous de la parentalit&#233;, &#231;a doit &#234;tre virilement assez croquignolesque&#8230; 
 
 Eh bien s&#251;r, une place d&#8217;honneur sur mon mur des surdou&#233;s de la politique pour notre ami  Brice Hortefeux, alors Sinistre de l&#8217;Int&#233;rieur&#160;:  &#171;les hommes politiques ne sont pas des carpettes sur lesquelles on doit s'essuyer les pieds&#187;. 
 On essaie&#160;le copi&#233;/coll&#233; ? Oki&#160;: &#171;les magistrats ne sont pas des carpettes sur lesquelles on doit s'essuyer les pieds&#187;. Ouais, &#231;a marche&#160;! Merci Brice, vraiment ton argument n&#8217;est pas con&#160;!&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
