<document>
	<date>2008-02-25</date>
        <title>"Casse-toi, pauvre con" : un d&#233;lit</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>"Casse-toi</tag>
                <tag>pauvre con"</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#171;&#160;Casse-toi, pauvre con&#160;&#187; &#8230; un d&#233;lit.  Dura lex sed lex &#160;: ainsi est la loi. Sur le plan moral, le recours &#224; l&#8217;injure n&#8217;est pas recommand&#233;, et l&#8217;exemplarit&#233; attendue des grands fr&#232;res en prend un coup. Mais sur le plan l&#233;gal, c&#8217;est le carton rouge.   &#160;   &#160;   L&#8217;article 29 de la loi du 29 juillet 1881 sur la presse d&#233;finit l&#8217;infraction d&#8217;injure comme une expression outrageante qui ne renferme l&#8217;imputation d&#8217;aucun fait. L&#8217;injure se diff&#233;rencie en cela de la diffamation, qui est un d&#233;lit plus malin, laissant entendre l&#8217;existence d&#8217;un fait qui met en cause l&#8217;honneur d&#8217;une personne. En traitant quelqu&#8217;un de &#171;&#160;pauvre con&#160;&#187; on ne traduit aucune id&#233;e, mais seulement une expression outrageante. C&#8217;est une injure.   &#160;   &#160;   La loi distingue ensuite selon que l&#8217;injure ait &#233;t&#233; priv&#233;e, et c&#8217;est une contravention, ou publique, et elle devient un d&#233;lit passible de la correctionnelle. L&#8217;aimable Jean-Pierre Raffarin, d&#233;cid&#233;ment pr&#234;t &#224; tout pour obtenir le poste de pr&#233;sident du S&#233;nat, a distill&#233; une analyse savante au terme de laquelle c&#8217;&#233;tait une sc&#232;ne priv&#233;e. Erreur. L&#8217;injure priv&#233;e est celle qui circule sur un support confidentiel entre deux personnes. Le propos est public parce qu&#8217;il pouvait &#234;tre entendu par d&#8217;autres personnes, &#224; commencer par l&#8217;un des proches qui a gliss&#233; &#224; Sarkozy que la sc&#232;ne &#233;tait film&#233;, et qu&#8217;il fallait se calmer.   &#160;   &#160;   Autre argument&#160;: l&#8217;insulte n&#8217;&#233;tait pas spontan&#233;e. Elle venait en r&#233;ponse &#224; un propos peu sympathique, avec une mont&#233;e en puissance:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   &#171;&#160;Ah non, touche-moi pas&#160;&#187;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   &#171;&#160;Casse-toi, alors&#160;&#187;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   &#171;&#160;Tu me salis&#160;&#187;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   &#171;&#160;Casse-toi alors, pauvre con&#160;&#187;   &#160;   &#160;   Le propos d&#8217;origine n&#8217;est pas&#160;injurieux en soi. Le tutoiement traduit plut&#244;t l&#8217;outrage, pr&#233;vu et sanctionn&#233; par l&#8217;article 433-5 du Code p&#233;nal&#160;: porter atteinte &#224; la consid&#233;ration pour une autorit&#233;. Voici qui pourra rassurer Sarkozy&#160;: on trouve dans la jurisprudence une proc&#233;dure pour outrage au Pr&#233;sident de la R&#233;publique jug&#233;e par la Cour de cassation le 5 janvier 1900. Il n&#8217;est donc pas le premier concern&#233; &#8230;   &#160;   &#160;   L&#8217;outrage a-t-il pu provoquer le recours &#224; l&#8217;injure publique&#160;? L&#8217;excuse joue si celui qui a prof&#233;r&#233; l&#8217;injure se trouve sous le coup de l&#8217;&#233;motion que la provocation a caus&#233;. On doit retrouver un crit&#232;re d&#8217;imm&#233;diatet&#233; et de proportion, car l&#8217;excuse de provocation vaut en ce domaine comme la l&#233;gitime d&#233;fense. A regarder la vid&#233;o, le Pr&#233;sident de la R&#233;publique n&#8217;appara&#238;t pas boulevers&#233; par l&#8217;&#233;motion, et son petit sourire en coin laisse plut&#244;t appara&#238;tre un soup&#231;on de satisfaction.   &#160;   &#160;   Bien s&#251;r, le Pr&#233;sident est prot&#233;g&#233; par le statut et les poursuites sont impossibles. Mais le d&#233;bat sur la qualification p&#233;nale reste entier.   &#160;   &#160;   De telles affaires viennent r&#233;guli&#232;rement devant les tribunaux. L&#8217;occasion pour les Procureurs de la R&#233;publique de rappeler que l&#8217;injure n&#8217;a pas sa place dans les relations humaines, et qu&#8217;avant d&#8217;atteindre la victime, elle rabaisse d&#8217;abord celui qui en est l&#8217;auteur.   &#160;   &#160;   Dans le cas pr&#233;cis, la sc&#232;ne pose aussi une question de s&#233;curit&#233;. Qu&#8217;en est-il de la s&#233;curit&#233; du chef de l&#8217;Etat si &#224; l&#8217;occasion d&#8217;un bain de foule une personne hostile peut s&#8217;approcher si directement&#160;? Le bain de foule r&#233;ussi fait joli sur les photos, mais est-il r&#233;ellement compatible avec la s&#233;curit&#233; qui est due &#224; un chef d&#8217;Etat&#160;?   &#160;   &#160;   Enfin, les mots parlent en eux-m&#234;mes. Le chef de l&#8217;Etat traite un visiteur de &#171;&#160;pauvre con&#160;&#187;, Rama Yade les journalistes de &#171;&#160;charognards&#160;&#187;, et Nadine Morano, porte-parole de l&#8217;UMP accuse les socialistes de &#171;&#160;se ranger du c&#244;t&#233; des assassins&#160;&#187;. La belle &#233;quipe perd son calme &#8230; Et la question&#160;: sont-ils faits pour la fonction&#160;? 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
