<document>
	<date>2013-03-15</date>
        <title>&#171; Casse toi pov&#8217;con &#187; : Encore un cerceau pour la Cour de cassation !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
                <tag>outrage</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Lorsque je suis arriv&#233; au Barreau, en 1985, nous &#233;tions passionn&#233;s par le droit europ&#233;en et les horizons qui s&#8217;ouvraient, suite &#224; la r&#233;forme d&#233;cid&#233;e par Fran&#231;ois Mitterrand, et mise en &#339;uvre par son ministre de la justice du moment, &#224; savoir le recours individuel devant la CEDH. En 1985, les pesanteurs &#233;taient multiples, refusant d&#8217;admettre que la justice nationale se renforcerait en se confrontant au meilleur du droit international&#8230; et je dois constater qu&#8217;en 2013, c&#8217;est toujours le m&#234;me tableau. 
 La Cour de cassation avance de d&#233;faite en d&#233;faite, cerceau apr&#232;s cerceau, incapable de saisir ce droit des principes tant que la le&#231;on ne lui a pas &#233;t&#233; donn&#233;e par une juridiction internationale. La semaine derni&#232;re, la Cour de cassation  (5 mars 2013, n&#176; 12-81891)  a estim&#233; valable une condamnation p&#233;nale par application de la loi anti-niqab, s&#8217;assurant une d&#233;faite dans quelques ann&#233;es devant le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU, pour discrimination et violation de la libert&#233; de religion. Hier, c&#8217;est la CEDH  (14 mars 2013, n&#176; 26118/10)  qui a condamn&#233; s&#232;chement la Cour de cassation &#8211; et plus encore son premier pr&#233;sident &#8211; pour violation de la libert&#233; d&#8217;expression. Oh le mauvais &#233;l&#232;ve&#8230; 
 &#160; 
 
 
 L&#8217;histoire, c&#8217;est la visite de Sarko &#224; Laval, le 28 ao&#251;t 2008. Alors que le passage du cort&#232;ge pr&#233;sidentiel est imminent, Monsieur Eon brandit un petit &#233;criteau sur lequel est inscrit &#171;&#160;casse toi pov&#8217;con&#160;&#187;, en  r&#233;f&#233;rence au propos pr&#233;sidentiel du 23 f&#233;vrier 2008, lors du Salon de l&#8217;agriculture. Les deux &#233;v&#232;nements ont fait la une. 
 Notre ami a &#233;t&#233;  poursuivi pour offense au pr&#233;sident de la R&#233;publique, d&#233;lit pr&#233;vu par l&#8217;article 26 de la loi du 29 juillet 1881, une infraction toujours tr&#232;s discut&#233;e vu les contours flous de &#171;&#160;l&#8217;offense&#160;&#187;. 
 Commen&#231;ons par le parcours judiciaire en douce France. 
 
 I &#8211; Le parcours judiciaire en douce France 
 1/ TGI de Laval, 6 novembre 2008 
 Le tribunal correctionnel a retenu la culpabilit&#233; et prononc&#233; une amende de trente euros avec sursis. Voici la motivation. 
 &#171;&#160;Le jour de la visite du Pr&#233;sident (...) le pr&#233;venu (...) a cru bon de brandir un petit &#233;criteau sur lequel &#233;tait inscrite la copie conforme servie &#224; froid d&#8217;une r&#233;plique c&#233;l&#232;bre inspir&#233;e par un affront imm&#233;diat. 
 &#171;&#160;Si le pr&#233;venu n&#8217;avait pas eu l&#8217;intention d&#8217;offenser, mais seulement l&#8217;intention de donner une le&#231;on de politesse incongrue, il n&#8217;aurait pas manqu&#233; de faire pr&#233;c&#233;der la phrase &#171;&#160;casse toi pov&#8217;con&#160;&#187; par une formule du genre &#171;&#160;on ne dit pas&#160;&#187;. 
 &#171;&#160;En faisant strictement sienne la r&#233;plique, il ne peut valablement soutenir qu&#8217;il n&#8217;avait pas l&#8217;intention d&#8217;offenser. La question du deux poids, deux mesures, &#233;videmment sous&#8209;jacente, ne se pose m&#234;me pas, puisque la loi entend prot&#233;ger la fonction de pr&#233;sident de la R&#233;publique, et que Monsieur Eon ne peut se targuer comme simple citoyen d&#8217;&#234;tre trait&#233; d&#8217;&#233;gal &#224; &#233;gal. 
 &#171;&#160;Le d&#233;lit d&#8217;offense au pr&#233;sident de la R&#233;publique est ainsi parfaitement caract&#233;ris&#233; &#187;. 
 2/ Cour d&#8217;appel Angers, 24 mars 2009 
 La cour a confirm&#233; le jugement, mais elle a savamment peaufin&#233; la motivation. 
 El&#233;ment mat&#233;riel 
 &#171;&#160;La d&#233;finition du Petit Larousse, dans ses &#233;ditions de 1959, 2002 et 2006, ne varie quasiment pas&#160;:  l&#8217;offense est une notion qui se d&#233;finit par une parole ou une action qui blesse quelqu&#8217;un dans sa dignit&#233;, dans son honneur&#160;; en droit, c&#8217;est la d&#233;nomination particuli&#232;re de l&#8217;outrage envers les chefs d&#8217;&#233;tat (1959) ou encore outrage commis publiquement envers le pr&#233;sident de la R&#233;publique (...) et qui constitue un d&#233;lit (2006). 
 &#171;&#160; La jurisprudence admet que le d&#233;lit est mat&#233;riellement constitu&#233; par toute expression offensante ou de m&#233;pris, par toute imputation diffamatoire qui, &#224; l&#8217;occasion, tant de l&#8217;exercice de la premi&#232;re magistrature de l&#8217;Etat, que de la vie priv&#233;e du pr&#233;sident de la R&#233;publique, est de nature &#224; l&#8217;atteindre dans son honneur ou dans sa dignit&#233; ou dans sa consid&#233;ration. Il n&#8217;est pas n&#233;cessaire d&#8217;&#233;piloguer longuement sur le fait que qualifier le pr&#233;sident de la R&#233;publique de &#171;&#160;pauvre con&#160;&#187; revient &#224; l&#8217;offenser. 
 &#171;&#160; Or, le petit &#233;criteau comportant la phrase incrimin&#233;e constitue bien une publicit&#233; d&#8217;un message qui peut &#234;tre r&#233;alis&#233;e par des placards ou des affiches expos&#233;s au regard du public (article 23 de la loi de 1881). Ainsi, la mat&#233;rialit&#233; des faits est &#233;tablie. 
 El&#233;ment intentionnel 
 &#171;&#160;La formule &#171;&#160;casse toi pov&#8217;con&#160;&#187;, qualifi&#233;e par les premiers juges de r&#233;plique c&#233;l&#232;bre, ne dispense pas de s&#8217;interroger sur le caract&#232;re offensant de ce propos, lequel n&#8217;est pas tomb&#233; dans le domaine public et n&#8217;est donc pas devenu d&#8217;usage libre et d&#233;nu&#233; de tout caract&#232;re offensant. Autrement dit, le pr&#233;venu ne peut arguer de sa bonne foi. 
 &#171;&#160;A cet &#233;gard, la cour rel&#232;ve que M. Herv&#233; Eon est un militant, ancien &#233;lu socialiste de la Mayenne, qui venait de mener une longue lutte de soutien actif &#224; une famille turque, en situation irr&#233;guli&#232;re sur le territoire national&#160;; combat politique qui s&#8217;&#233;tait sold&#233;, quelques jours avant la venue du chef de l&#8217;Etat &#224; Laval, par un &#233;chec cuisant pour le comit&#233; de soutien car cette famille venait d&#8217;&#234;tre reconduite &#224; la fronti&#232;re. M. Eon a expliqu&#233; &#224; la cour qu&#8217;au moment des faits, il &#233;tait &#224; tout le moins amer. D&#232;s lors son engagement politique (corrobor&#233; par la qualit&#233; du t&#233;moin et s&#233;nateur cit&#233; par le pr&#233;venu) et la nature m&#234;me des propos employ&#233;s, parfaitement pr&#233;m&#233;dit&#233;s, exclut d&#233;finitivement toute notion de bonne foi. 
 &#171;&#160;La cour adoptera donc les motifs des premiers juges qui ont consid&#233;r&#233; que le pr&#233;venu ne pouvait valablement soutenir qu&#8217;il n&#8217;avait pas l&#8217;intention d&#8217;offenser. 
 &#171;&#160;Les faits sont &#233;tablis par les &#233;l&#233;ments mat&#233;riels et intentionnels rappel&#233;s ci-avant. C&#8217;est donc &#224; bon droit que les premiers juges ont estim&#233; qu&#8217;il r&#233;sultait de l&#8217;ensemble de ces donn&#233;es que la culpabilit&#233; du pr&#233;venu devait &#234;tre retenue&#160;&#187;. 
 La cour d&#8217;appel a par ailleurs relev&#233; que le requ&#233;rant n&#8217;avait pas souhait&#233; pr&#233;senter des excuses, interdisant ainsi le prononc&#233; d&#8217;une dispense de peine et not&#233; qu&#8217;au bulletin n o  1 du casier judiciaire du requ&#233;rant figurait une condamnation pour un acte de destruction d&#8217;une culture comportant des organismes g&#233;n&#233;tiquement modifi&#233;s. Elle en a conclu que la peine prononc&#233;e &#233;tait parfaitement adapt&#233;e &#224; la nature des faits commis et &#224; la personnalit&#233; de Monsieur Eon. 
 3/ Cour de cassation, 14 mai 2009, 15 juin et 15 septembre 2009 
 Monsieur Eon a demand&#233;&#160;l&#8217;assistance d&#8217;un avocat au titre de l&#8217;aide juridictionnelle, mais le bureau d&#8217;aide juridictionnelle a rejet&#233; sa demande au motif &#171;&#160;de l&#8217;absence de moyen de cassation s&#233;rieux&#160;&#187;. 
 Il a form&#233; un recours, mais par une ordonnance du 15 juin 2009, le premier pr&#233;sident de la Cour de cassation a confirm&#233; le refus pour &#171;&#160;absence de moyen s&#233;rieux de cassation &#187;. Wouahou&#8230; Avec le recul, &#231;a fait mal&#8230; 
 Pas d&#233;courag&#233;, notre ami a poursuivi la proc&#233;dure mais l&#8217;avocat qui avait &#233;t&#233; mandat&#233; pour inscrire le pourvoi a fait savoir qu&#8217;il n&#8217;entendait pas d&#233;poser de m&#233;moire ampliatif. Monsieur Eon a confirm&#233;, expliquant ce retrait de l&#8217;avocat par  &#160; l&#8217;impossibilit&#233; de payer les honoraires r&#233;clam&#233;s. 
 Le 27 octobre 2009, la Cour de cassation a rejet&#233; le pourvoi. 
 
 II &#8211; Ce que r&#233;pond la CEDH 
 Le plus int&#233;ressant est le fond, mais deux questions de proc&#233;dure retiennent l&#8217;attention. 
 1/ Non-&#233;puisement des voies de recours internes 
 Le Gouvernement estimait que tous les recours internes n&#8217;avaient pas &#233;t&#233; &#233;puis&#233;s car Monsieur Eon aurait pu solliciter une d&#233;rogation de d&#233;lai aupr&#232;s du pr&#233;sident de la chambre criminelle pour d&#233;poser un m&#233;moire personnel&#160; (CPP, art. 585-1),&#160; ce qu&#8217;il n&#8217;a pas fait. 
 La CEDH rappelle que ce crit&#232;re de l&#8217;&#233;puisement des voies de recours doit &#234;tre entendu  &#171; avec une certaine souplesse et sans formalisme excessif &#187;, et souligne que le bureau d&#8217;aide juridictionnelle et le premier pr&#233;sident de la cour avaient dit qu&#8217;&#160;&#171;&#160;aucun moyen de cassation s&#233;rieux ne pouvait &#234;tre relev&#233;&#160;&#187; .  Aussi ne pas avoir d&#233;pos&#233; de m&#233;moire au greffe de la Cour de cassation ne peut &#234;tre oppos&#233; &#224; Monsieur Eon  ( Gnahor&#233;&#160; ;  Si Amer). 
 2/ Absence de pr&#233;judice important 
 Le Gouvernement soutenait ensuite que notre ami n&#8217;avait subi aucun pr&#233;judice important, et il demandait &#224; la Cour de rejeter le recours par application de  l&#8217;article 35 &#167; 3 b) de la Convention amend&#233;e par le Protocole n o &#160; 14. Selon ce texte, une requ&#234;te peut &#234;tre d&#233;clar&#233;e  irrecevable quand &#171;&#160;le requ&#233;rant n&#8217;a subi aucun pr&#233;judice important, sauf si le respect des droits de l&#8217;homme garantis par la Convention et ses Protocoles exige un examen de la requ&#234;te au fond et &#224; condition de ne rejeter pour ce motif aucune affaire qui n&#8217;a pas &#233;t&#233; d&#251;ment examin&#233;e par un tribunal interne&#160;&#187;. 
 La Cour r&#233;pond que  l&#8217;appr&#233;ciation de la gravit&#233; d&#8217;une violation doit &#234;tre faite compte tenu &#224; la fois de la perception subjective et de l&#8217;enjeu objectif de l'affaire&#160; (Shefer&#160;;  Berladir).  Or, l&#8217;importance de cette affaire pour Monsieur Eon et son impact public conduisent &#224; retenir le dossier. 
 Cette motivation mouche le Conseil constitutionnel dans sa d&#233;cision sur la loi anti-niqab. Le Conseil s&#8217;&#233;tait content&#233; de dire qu&#8217;il ne pouvait y avoir de violation des droits fondamentaux avec une amende de 150 &#8364;&#8230; Argument nul. 
 3/ Une sanction p&#233;nale disproportionn&#233;e 
 Sur le fond, il s&#8217;agit de savoir si la sanction  &#233;tait &#171;&#160;n&#233;cessaire&#160;&#187; pour atteindre le but l&#233;gitime poursuivi, &#224; savoir la protection de la fonction pr&#233;sidentielle. 
 La Cour fait ici r&#233;f&#233;rence &#224; ses classiques sur la libert&#233; d&#8217;expression  ( Mam&#232;re&#160; ;  Lindon ).  La Cour, sans se substituer aux juridictions internes comp&#233;tentes, doit v&#233;rifier si les motifs invoqu&#233;s pour limiter la libert&#233; d&#8217;expression apparaissent &#171;&#160;pertinents et suffisants &#187; et si la mesure incrimin&#233;e &#233;tait &#171; proportionn&#233;e aux buts l&#233;gitimes poursuivis &#187;  ( Chauvy&#160;; Zana). 
 L &#8217;expression &#171;&#160;Casse toi pov&#8217;con&#160;&#187; &#233;tait litt&#233;ralement offensante &#224; l&#8217;&#233;gard du pr&#233;sident de la R&#233;publique, mais la question est d&#8217;analyser ce propos dans le contexte. 
 D&#8217;abord, il s&#8217;agit d&#8217;une critique de nature politique. Monsieur Eon est un militant, ancien &#233;lu, qui venait de mener une longue lutte de soutien actif &#224; une famille turque, en situation irr&#233;guli&#232;re sur le territoire national, et le lien est certain entre son engagement politique et les propos employ&#233;s.  Or, l'article 10 &#167; 2 ne laisse gu&#232;re de place pour des restrictions &#224; la libert&#233; d&#8217;expression dans le domaine du d&#233;bat politique et des questions d&#8217;int&#233;r&#234;t g&#233;n&#233;ral. Les limites de la critique admissible sont plus larges &#224; l&#8217;&#233;gard d&#8217;un homme politique, vis&#233; en cette qualit&#233;, que d&#8217;un simple particulier : &#224; la diff&#233;rence du second, le premier s&#8217;expose in&#233;vitablement et consciemment &#224; un contr&#244;le attentif de ses faits et gestes tant par les journalistes que par la masse des citoyens ; il doit, par cons&#233;quent, montrer une plus grande tol&#233;rance  (Lingens ; Vides Aizsardz&#299;bas Klubs&#160;;Lopes Gomes da Silva). 
 Ensuite,  en reprenant &#224; son compte une formule abrupte, utilis&#233;e par le pr&#233;sident de la R&#233;publique lui-m&#234;me, largement diffus&#233;e par les m&#233;dias puis reprise et comment&#233;e par une vaste audience de fa&#231;on fr&#233;quemment humoristique, Monsieur Eon a choisi d&#8217;exprimer sa critique sur le mode de l&#8217;impertinence satirique. Or, la satire est une forme d&#8217;expression artistique et de commentaire social qui, de par l&#8217;exag&#233;ration et la d&#233;formation de la r&#233;alit&#233; qui la caract&#233;risent, vise naturellement &#224; provoquer et &#224; agiter. C&#8217;est pourquoi il faut examiner avec une attention particuli&#232;re toute ing&#233;rence dans le droit d&#8217;un artiste &#8211; ou de toute autre personne &#8211; &#224; s&#8217;exprimer par ce biais ( Vereinigung Bildender K&#252;nstler &#160;;  Alves da Silva  ;  Tu&#351;alp). 
 Vient la conclusion&#160;: 
 &#171;&#160; 61 .&#160;&#160;La Cour consid&#232;re que sanctionner p&#233;nalement des comportements comme celui qu&#8217;a eu le requ&#233;rant en l&#8217;esp&#232;ce est susceptible d&#8217;avoir un effet dissuasif sur les interventions satiriques concernant des sujets de soci&#233;t&#233; qui peuvent elles aussi jouer un r&#244;le tr&#232;s important dans le libre d&#233;bat des questions d&#8217;int&#233;r&#234;t g&#233;n&#233;ral sans lequel il n&#8217;est pas de soci&#233;t&#233; d&#233;mocratique  (Alves da Silva). 
 &#171;&#160; 62 .&#160;&#160;Eu &#233;gard &#224; ce qui pr&#233;c&#232;de, et apr&#232;s avoir pes&#233; l&#8217;int&#233;r&#234;t de la condamnation p&#233;nale pour offense au chef de l&#8217;Etat dans les circonstances particuli&#232;res de l&#8217;esp&#232;ce et l&#8217;effet de la condamnation &#224; l&#8217;&#233;gard du requ&#233;rant, la Cour juge que le recours &#224; une sanction p&#233;nale par les autorit&#233;s comp&#233;tentes &#233;tait disproportionn&#233; au but vis&#233; et n&#8217;&#233;tait donc pas n&#233;cessaire dans une soci&#233;t&#233; d&#233;mocratique &#160;&#187;. 
 En r&#233;sum&#233; : 
 - l&#8217;infraction d&#8217;offense au pr&#233;sident de la R&#233;publique n&#8217;est pas contest&#233;e en elle-m&#234;me ; 
 - son application sera bien difficile d&#232;s lors que le contexte sera politique et qu&#8217;il y aura sur le fond un argument ou un esprit satirique. 
 Le droit est dit, et il vous reste &#224; pr&#233;parer vos pancartes pour la prochaine visite du  leader minimo&#8230; 
 
 
 
 
 
        </text>
</document>
