<document>
	<date>2008-10-24</date>
        <title>&#171; Casse-toi pov&#8217;con &#187; : Le retour</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (23)</tag>
                <tag>outrage</tag>
                <tag>injure</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 &#171;&#160;Casse-toi pov&#8217;con&#160;&#187;&#160;: Le retour. Retour sur une expression qui peut &#234;tre soit une injure non poursuivable, soit un outrage sanctionn&#233; en correctionnelle selon son sens de circulation&#8230; Une infraction &#224; sens unique&#160;: une curiosit&#233; juridique.   La drame a eu lieu ce 28 ao&#251;t, &#224; Laval. Entre deux escapades &#224; Bormes-les-Mimosas, Nicolas Sarkozy &#233;tait en Mayenne pour annoncer la mise en place du revenu de solidarit&#233; active (RSA).   Toute visite pr&#233;sidentielle cause son petit &#233;moi, et &#233;tait pr&#233;vue sur les lieux o&#249; allait &#234;tre distill&#233;e la r&#233;publicaine parole, une non moins r&#233;publicaine manifestation de soutien aux sans-papiers. Herv&#233; &#201;on, militant PRS (Pour la R&#233;publique sociale), ancien conseiller g&#233;n&#233;ral socialiste de Mayenne, avait pr&#233;vu d&#8217;y participer, avec une jolie pancarte sur laquelle on pouvait lire&#160;: &#171;Casse-toi pov&#8217;con&#160;&#187;. La pancarte sous le bras, Herv&#233; Eon se rendait sur place en v&#233;lo, mais son trajet croisait celui emprunt&#233; par le convoi pr&#233;sidentiel&#160;: choc des cultures. Heureusement, la police veillait, et s&#8217;est empar&#233;e du subversif porteur de pancarte. Il s&#8217;agissait l&#224; encore de police pr&#233;ventive. La formule, si g&#233;n&#233;rale, ne pouvait en r&#233;alit&#233; aller droit au c&#339;ur que d&#8217;un seul. C&#8217;&#233;tait donc, &#224; ce stade, un succ&#232;s policier.   H&#233;las, de courte dur&#233;e. Herv&#233; Eon vit se pointer le cort&#232;ge officiel.  &#171;   Un policier me l&#226;che un bras, je vois une voiture immatricul&#233;e 75, aux vitres fum&#233;es. Je sors mon carton et le brandis   &#187;. Le grand bandit avait mis en &#233;chec les forces de l&#8217;ordre. Or, force doit rester &#224; la loi. Il fallait s&#233;vir ce qui fut fait en vertu de l&#8217;infraction d&#8217;outrage.   Cette infraction est d&#233;finie par l&#8217;article 433-5 du Code p&#233;nal comme &#171;&#160;des paroles, gestes ou menaces, &#233;crits ou images adress&#233;s &#224; une personne charg&#233;e d'une mission de service public, dans l'exercice ou &#224; l'occasion de l'exercice de sa mission, et de nature &#224; porter atteinte &#224; sa dignit&#233; ou au respect d&#251; &#224; la fonction dont elle est investie.&#160;&#187; Sanction 7500 euros. Si la victime est une personne d&#233;positaire de l'autorit&#233; publique, on ajoute six mois d'emprisonnement.   C&#8217;est sur cette base qu&#8217;Herv&#233; &#201;on a &#233;t&#233; cit&#233; devant le tribunal correctionnel, ce  23 octobre. L&#8217;affaire a &#233;t&#233; mise en d&#233;lib&#233;r&#233; au 6 novembre.   Pour le   procureur de la R&#233;publique de Laval, Alex Perrin, &#171;&#160;lorsqu'on insulte le pr&#233;sident, on insulte l'institution. La d&#233;fense de la R&#233;publique et de la d&#233;mocratie, c'est r&#233;agir et ne pas laisser passer des offenses &#224; la R&#233;publique et &#224; la d&#233;mocratie.&#160;&#187; Diable&#160;!&#160; &#160;   &#171;&#160;Casse-toi, pauvre con&#160;&#187;.   Les Fran&#231;ais ont la m&#233;moire courte, mais il n&#8217;ont pas oubli&#233; la sortie de Nicolas Sarkozy s&#8217;adressant &#224; un visiteur du Salon de l'agriculture en f&#233;vrier. Et tous ses avocats militants de d&#233;fendre cette expression franche de quelqu&#8217;un avait du caract&#232;re.   Non, c&#8217;&#233;tait pas un outrage mais une insulte, car le destinataire &#233;tait un particulier, mais qui ne pouvait &#234;tre sanctionn&#233;e, car prof&#233;r&#233;e par un pr&#233;sident de la R&#233;publique en fonction. &#160;   Ces deux infractions sont proches, et marquent des limites &#224; la libert&#233; d&#8217;expression. L&#8217;infraction d&#8217;injure est d&#233;finie par la loi sur la presse. Les r&#232;gles de poursuites sont pointilleuses et la d&#233;finition est assez restrictive. Pas de cela pour l&#8217;outrage, qui en r&#233;alit&#233;, sanctionne le m&#234;me type de comportement, mais avec une d&#233;finition large, des facilit&#233;s de proc&#233;dure et des sanctions plus s&#233;v&#232;res.   Alors respect de l&#8217;autorit&#233; ou protection pour les vaniteux&#160;? Le d&#233;bat n&#8217;est pas d&#8217;aujourd&#8217;hui. Un collectif s&#8217;est organis&#233; pour demander l&#8217;abolition de ce texte. Loin d&#8217;&#234;tre gagn&#233;. Ces derni&#232;res ann&#233;es, le l&#233;gislateur a renforc&#233; cette infraction&#160;: avec la Gauche pour les enseignants, et avec la Droite pour l&#8217;hymne national. &#160;   L&#8217;infraction d&#8217;outrage, c&#8217;est un v&#233;ritable Taser juridique&#160;: net et propre. Un joli succ&#232;s. En   1996, les statistiques recensaient &#160;  17.000 d&#233;lits et en 2007, on en &#233;tait &#224; 31.171. R&#234;vons un instant qu&#8217;il s&#8217;agisse de l&#8217;indice de production industrielle&#8230;         &#160;"Miroir, Vanit&#233;" (1866)   L&#233;on Jean Basile PERRAULT  (1832-1908)       &#160;  
 
 
 
 
        </text>
</document>
