<document>
	<date>2012-01-31</date>
        <title>CDD : Il faut un motif pr&#233;cis !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>contrat de travail</tag>
                <tag>conseil de prudhommes</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
   Avis aux accros du CCD&#160;: reprenez la lecture de vos contrats, et si le motif n&#8217;est pas assez pr&#233;cis, collez vite votre ex-employeur devant le Conseil de Prud&#8217;hommes.  &#160; La Cour de cassation vous ouvre la voie  (Chambre sociale, 19 janvier 2012, n&#176; 10-15756). 
 Nicolas a &#233;t&#233; engag&#233; &#224; compter du 1er juin 2006 en qualit&#233; de &#171;&#160;responsable projet&#160;&#187;, dans le cadre d'un contrat &#224; dur&#233;e d&#233;termin&#233;e de six mois, renouvelable une fois, conclu &#171;&#160;pour faire face &#224; une mission ponctuelle&#160;&#187;. Un avenant de renouvellement a &#233;t&#233; sign&#233; pour la p&#233;riode du 1er d&#233;cembre 2006 au 31 mars 2007, date &#224; laquelle les relations contractuelles ont pris fin. 
 Nicolas expliquait qu&#8217;il avait pour mission d'assurer le gardiennage des locaux et la r&#233;ception des mat&#233;riels et des marchandises n&#233;cessaires &#224; l'exploitation du site et non pas d'assurer l'ouverture d'un magasin puisqu'aucune exploitation n'avait commenc&#233; avant avril 2007. L&#8217;employeur soutenait pile l&#8217;inverse.  
 Nicolas a alors saisi le Conseil de Prud&#8217;hommes, estimant que le motif du recours au contrat de travail  &#160; &#224; dur&#233;e &#160;  d&#233;termin&#233; (CDD) &#233;tait &#233;quivoque. Il demandait d&#8217;une part que le contrat soit requalifi&#233; en contrat de travail &#224; dur&#233;e ind&#233;termin&#233;e (CDI) et d&#8217;autre part qu&#8217;il en soit tir&#233; les cons&#233;quences s&#8217;agissant de la rupture&#160;: il ne s&#8217;agissait pas d&#8217;une fin de CDD, mais d&#8217;un licenciement, et comme ce licenciement avait &#233;t&#233; prononc&#233; sans proc&#233;dure et sans lettre de motivation, il &#233;tait abusif, et ouvrait droit au paiement d'indemnit&#233;s de rupture.  
 La cour d&#8217;appel a rejet&#233; les demandes de Nicolas, retenant que le contrat mettait bien l'accent sur &#171;&#160;le projet&#160;&#187; dont il &#233;tait charg&#233; d'assurer la mise en &#339;uvre, hors toute exploitation, et qu'il s'agissait l&#224; d'une t&#226;che non durable, ne relevant pas de l'activit&#233; normale de l'entreprise.  
 Mais Nicolas ne s&#8217;est pas laiss&#233; impressionner et&#160;il a&#160;saisi la Cour de cassation. Et celle-ci lui donne raison, mais en se pla&#231;ant sur un autre terrain. La Cour ne cherche pas &#224; savoir si oui ou non, l&#8217;activit&#233; de Nicolas &#233;tait bien li&#233;e &#224; ce &#171;&#160;projet&#160;&#187;. Elle reprend le probl&#232;me par ordre, et s&#8217;int&#233;resse d&#8217;abord &#224; la r&#233;daction du CDD.  
 Selon l'article L. 1242-12 du Code du travail, le CDD est &#233;tabli par &#233;crit et doit comporter la d&#233;finition pr&#233;cise de son motif. L&#8217;id&#233;e est que le CDD doit rester une exception, et que l&#8217;employeur doit pr&#233;ciser pourquoi il recourt au CDD et &#160;  non au mod&#232;le de droit commun, qui est le CDI.  
 Or, pour la Cour de cassation, l'indication selon laquelle le contrat est conclu &#171;&#160;pour faire face &#224; une mission ponctuelle&#160;&#187; ne constitue pas l'&#233;nonciation d'un motif pr&#233;cis. Donc,&#160;le CDD est requalifi&#233; en CDI, et la fin de contrat devient un licenciement abusif. Voyez caisse.  
 Il vous reste juste &#224; relire les motifs de vos CDD, et vous pouvez saisir le Conseil de Prudhommes pour tous les contrats sign&#233;s au cours des cinq derni&#232;res ann&#233;es.  
 
 
 
 
 
        </text>
</document>
