<document>
	<date>2013-07-10</date>
        <title>CEDH : Interdiction des peines de perp&#233;tuit&#233; r&#233;elle</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cedh</tag>
                <tag>peine</tag>
                <tag>royaume uni</tag>
                <tag>philosophie</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 La peine de prison doit pouvoir &#234;tre r&#233;examin&#233;e quand elle n&#8217;est plus strictement indispensable, et cette perspective est la condition pour encourager l&#8217;amendement du condamn&#233;. Pour avoir oubli&#233; ces sains principes du droit p&#233;nal, le Royaume-Uni, qui avait invent&#233; un r&#233;gime de perp&#233;tuit&#233; r&#233;elle, s&#8217;est fait condamner hier par la Cour europ&#233;enne des Droits de l&#8217;Homme  (Vinter et autres c. Royaume-Uni,  9 juillet 2013, n os  66069/09, 130/10 et 3896/10).  Voil&#224; de quoi calmer les toxicomanes du s&#233;curitaire,&#8230; et cet arr&#234;t est d&#8217;autant plus int&#233;ressant que la Cour, pour motiver sa sentence, fait r&#233;f&#233;rence &#224; nombre de r&#232;gles de droit international, dont celles du sous-estim&#233; Conseil de l&#8217;Europe  (qui est un de mes chouchous).   
 1/ Principes d&#8217;analyse de la Cour 
 Le principe de d&#233;part est simple&#160;: le choix que fait l&#8217;Etat d&#8217;un r&#233;gime de justice p&#233;nale &#233;chappe au contr&#244;le europ&#233;en exerc&#233; par la CEDH, pour autant que le syst&#232;me retenu respecte les principes de la Convention EDH&#160; ( Kafkaris ). En cas d&#8217;infraction grave, les Etats peuvent infliger des peines longues &#160;car la protection du public l&#8217;exige, et emp&#234;cher la r&#233;cidive est l&#8217;une des fonctions essentielles&#160;d&#8217;une peine d&#8217;emprisonnement ( Maiorano&#160;; Choreftakis ). 
 Au regard de la Convention, la peine ne doit pas devenir un traitement inhumain et d&#233;gradant  (Art. 3).  Aussi, une peine perp&#233;tuelle doit offrir &#224; la fois une chance d&#8217;&#233;largissement et une possibilit&#233; de r&#233;examen. 
 Les imp&#233;ratifs de ch&#226;timent, de dissuasion, de protection du public et de r&#233;insertion figurent au nombre des motifs propres &#224; justifier une d&#233;tention, mais attention dit la Cour &#171;&#160;L&#8217;&#233;quilibre entre eux n&#8217;est pas forc&#233;ment immuable. Il pourra &#233;voluer au cours de l&#8217;ex&#233;cution de la peine. Ce qui &#233;tait la justification premi&#232;re de la d&#233;tention au d&#233;but de la peine ne le sera peut&#8209;&#234;tre plus une fois accomplie une bonne partie de celle-ci. C&#8217;est seulement par un r&#233;examen de la justification du maintien en d&#233;tention &#224; un stade appropri&#233; de l&#8217;ex&#233;cution de la peine que ces facteurs ou &#233;volutions peuvent &#234;tre correctement appr&#233;ci&#233;s&#160;&#187;. 
 De plus, une perpette r&#233;elle emp&#234;che le condamn&#233; de pouvoir se racheter&#160;: &#171;&#160;Quoi qu&#8217;elle fasse en prison, aussi exceptionnels que puissent &#234;tre ses progr&#232;s sur la voie de l&#8217;amendement, son ch&#226;timent demeure immuable et insusceptible de contr&#244;le. M&#234;me lorsque la perp&#233;tuit&#233; est un ch&#226;timent m&#233;rit&#233; &#224; la date de son imposition, avec l&#8217;&#233;coulement du temps, elle ne garantit plus gu&#232;re une sanction juste et proportionn&#233;e&#160;&#187;. 
 Ces principes pos&#233;s, la Cour va chercher les r&#233;f&#233;rences de droit europ&#233;en et de droit international pertinentes. 
 2/&#160;Le droit du Conseil de l&#8217;Europe 
 Si le ch&#226;timent demeure l&#8217;une des finalit&#233;s de l&#8217;incarc&#233;ration, les politiques p&#233;nales en Europe mettent dor&#233;navant l&#8217;accent sur l&#8217;objectif de r&#233;insertion de la d&#233;tention, en particulier pour les longues peines d&#8217;emprisonnement  (Dickson ;&#160; Boulois). 
 Les  r&#232;gles p&#233;nitentiaires europ&#233;ennes , l&#8217;instrument juridique du Conseil de l&#8217;Europe, l&#8217;expriment clairement&#160;:  
 - chaque d&#233;tention doit &#234;tre g&#233;r&#233;e de mani&#232;re &#224; faciliter la r&#233;int&#233;gration dans la soci&#233;t&#233; des personnes priv&#233;es de libert&#233;&#160; (r&#233;gle 6) &#160;; 
 - le r&#233;gime carc&#233;ral doit &#234;tre con&#231;u de mani&#232;re &#224; permettre de mener une vie responsable et exempte de crime&#160; (r&#232;gle&#160;102.1)&#160;; 
 - des projets individuels d&#8217;ex&#233;cution de peine doivent &#234;tre &#233;tablis et pr&#233;voir notamment une pr&#233;paration &#224; la lib&#233;ration  (r&#232;gle 103) , ce qui vaut aussi pour les d&#233;tenus &#224; perpette  (r&#232;gle 103.8) &#160;; 
 Le Conseil des ministres s&#8217;est prononc&#233; dans le m&#234;me sens. 
 Le cas de tous les d&#233;tenus doit &#234;tre examin&#233; aussit&#244;t que possible pour d&#233;terminer si une lib&#233;ration conditionnelle peut leur &#234;tre accord&#233;, et le r&#233;examen des peines perp&#233;tuelles doit avoir lieu au bout de huit &#224; quatorze ans de d&#233;tention et soit r&#233;p&#233;t&#233; p&#233;riodiquement  (r&#233;solution 76(2)). 
 Les condamn&#233;s &#224; perp&#233;tuit&#233; doivent b&#233;n&#233;ficier d&#8217;une pr&#233;paration constructive pour progresser au sein du syst&#232;me carc&#233;ral et avoir la possibilit&#233; de b&#233;n&#233;ficier d&#8217;une lib&#233;ration conditionnelle  (Recommandation 2003(23)). 
 Tous les d&#233;tenus doivent avoir la possibilit&#233; de b&#233;n&#233;ficier d&#8217;une lib&#233;ration conditionnelle et les condamn&#233;s &#224; perp&#233;tuit&#233; ne doivent pas &#234;tre priv&#233;s de tout espoir de lib&#233;ration  (Recommandation 2003(22)). 
 3/&#160;Droit international 
 Les autorit&#233;s carc&#233;rales de faire appel &#224; tous les moyens disponibles pour assurer aux d&#233;linquants un retour dans la soci&#233;t&#233;  (Ensemble de r&#232;gles minima des Nations unies pour le traitement des d&#233;tenus, r&#232;gles 58 &#224; 61, 65 et 66). 
 Le syst&#232;me p&#233;nitentiaire a pour but essentiel l&#8217;amendement et le reclassement social des d&#233;tenus  (Pacte international relatif aux droits civils et politiques, art.10 &#167; 3).  Aucun syst&#232;me p&#233;nitentiaire ne doit &#234;tre ax&#233; uniquement sur le ch&#226;timent  (Comit&#233; des droits de l&#8217;homme, Observation g&#233;n&#233;rale sur l&#8217;article 10, &#167; 80 et 81).  Le Statut de la Cour p&#233;nale internationale, ratifi&#233; par 121 Etats, pr&#233;voit le r&#233;examen des peines perp&#233;tuelles apr&#232;s vingt-cinq ans d&#8217;emprisonnement, puis p&#233;riodiquement  (Art. 110 &#167; 3). Parmi les crit&#232;res de r&#233;duction de la peine figurent  le point de savoir si le comportement en prison du d&#233;tenu condamn&#233; montre qu&#8217;il d&#233;savoue son crime ainsi que ses possibilit&#233;s de resocialisation  (r&#232;gle 223). 
 4/ Conclusion g&#233;n&#233;rale concernant les peines de r&#233;clusion &#224; perp&#233;tuit&#233; 
 Comme il faut &#234;tre pr&#233;cis, je vous livre pur sucre la motivation de la CEDH.  
 &#171;119. Pour les raisons avanc&#233;es ci-dessus, la Cour consid&#232;re qu&#8217;en ce qui concerne les peines perp&#233;tuelles l&#8217;article 3 doit &#234;tre interpr&#233;t&#233; comme exigeant qu&#8217;elles soient compressibles, c&#8217;est-&#224;-dire soumises &#224; un r&#233;examen permettant aux autorit&#233;s nationales de rechercher si, au cours de l&#8217;ex&#233;cution de sa peine, le d&#233;tenu a tellement &#233;volu&#233; et progress&#233; sur le chemin de l&#8217;amendement qu&#8217;aucun motif l&#233;gitime d&#8217;ordre  p&#233;nologique ne permet plus de justifier  son maintien en d&#233;tention. 
 &#171;&#160;120. La Cour tient toutefois &#224; souligner que, compte tenu de la marge d&#8217;appr&#233;ciation qu&#8217;il faut accorder aux Etats contractants en mati&#232;re de justice criminelle et de d&#233;termination des peines, elle n&#8217;a pas pour t&#226;che de dicter la forme (administrative ou judiciaire) que doit prendre un tel r&#233;examen. Pour la m&#234;me raison, elle n&#8217;a pas &#224; dire &#224; quel moment ce r&#233;examen doit intervenir. Cela &#233;tant, elle constate aussi qu&#8217;il se d&#233;gage des &#233;l&#233;ments de droit compar&#233; et de droit international produits devant elle une nette tendance en faveur de l&#8217;instauration d&#8217;un m&#233;canisme sp&#233;cial garantissant un premier r&#233;examen dans un d&#233;lai de vingt-cinq ans au plus apr&#232;s l&#8217;imposition de la peine perp&#233;tuelle, puis des r&#233;examens p&#233;riodiques par la suite. 
 &#171;&#160; 121 .&#160;&#160;Il s&#8217;ensuit que, l&#224; o&#249; le droit national ne pr&#233;voit pas la possibilit&#233; d&#8217;un tel r&#233;examen, une peine de perp&#233;tuit&#233; r&#233;elle m&#233;conna&#238;t les exigences d&#233;coulant de l&#8217;article 3 de la Convention&#160;&#187;. 
 Les peines d&#8217;exclusion&#160;? C&#8217;est juste bon pour les soci&#233;t&#233;s de sauvages. L&#224;, nous sommes vraiment sur un terrain o&#249; la Cour n&#8217;innove pas, mais revient aux sources de la civilisation, &#224; savoir Beccaria et l&#8217;article 8 de la D&#233;claration des Droits de l&#8217;Homme et du Citoyen&#160;: &#171; La loi ne doit &#233;tablir que des peines strictement et &#233;videmment n&#233;cessaires&#160;&#187;.  &#160; &#160; 
 
 Rien &#224; faire... On revient toujours &#224; l'Italie !&#160; 
 
 
 
 
        </text>
</document>
