<document>
	<date>2012-02-24</date>
        <title>CEDH : La France condamn&#233;e pour traitement inhumain d&#8217;un patient psy d&#233;tenu</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>dignit&#233;</tag>
                <tag>cedh</tag>
                <tag>psychiatrie</tag>
                <tag>irresponsabilit&#233; p&#233;nale</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 La grande civilisation de la &#160;  France a nouveau condamn&#233;e par la CEDH pour traitement inhumain &#224; l&#8217;encontre d&#8217;un patient psy. Accus&#233; de faits graves, il a pass&#233; quatre ans en prison, interrompus par maints passages en hospitalisation caus&#233;es par des crises r&#233;currentes, avant qu&#8217;une cour d&#8217;assises constate l&#8217;irresponsabilit&#233; p&#233;nale, et lui permette enfin de se faire soigner. 
 Les faits sont d&#8217;une particuli&#232;re gravit&#233;, car ils t&#233;moignent du d&#233;ni de la souffrance psychique, et le bilan est accablant si l&#8217;on fait la liste des autorit&#233;s et professionnels qui pendant ces quatre ans se sont rendus coupables de ce traitement inhumain. Les juges aveugles, les pr&#233;fets obstin&#233;s, les psychiatres mous comme des chiques, rampant&#160;devant la demande&#160;sociale d&#8217;ordre...  
 
 &#160; 
 Les faits 
 C&#8217;est l&#8217;histoire d&#8217;un patient psy, n&#233; en 1974, souffrant d'une psychose chronique de type schizophr&#233;nique g&#233;n&#233;rant des troubles hallucinatoires, des d&#233;lires ainsi que des conduites agressives et addictives. 
 Il a altern&#233; des p&#233;riodes d'incarc&#233;ration et d'hospitalisation en milieu psychiatrique entre 1996 et 2004. Le 21 mai 2005, il a &#233;t&#233; incarc&#233;r&#233; en centre p&#233;nitentiaire &#224; la suite d'une d&#233;gradation commise dans un h&#244;pital psychiatrique. D&#232;s son arriv&#233;e au centre p&#233;nitentiaire, il a mis le feu &#224; son matelas. Plac&#233; dans une cellule avec un cod&#233;tenu, le 16 ao&#251;t 2005, le feu se d&#233;clara dans la cellule. Le cod&#233;tenu d&#233;c&#233;da quatre mois plus tard des suites de ses blessures. 
 Mise en examen 
 Le 17 octobre 2005, il fut mis en examen du chef de destruction d'un bien par l'effet d'un incendie avec la circonstance que les faits ont entra&#238;n&#233; la mort. Il fut plac&#233; en d&#233;tention provisoire. Le 14 juin 2006, son avocat &#233;crivit au juge d'instruction pour solliciter sa mise en libert&#233;, arguant que la place de son client n'&#233;tait pas en milieu p&#233;nitentiaire, mais plut&#244;t en milieu hospitalier. Par une ordonnance du 27 juin 2006, cette demande fut rejet&#233;e au motif qu'il r&#233;sultait du rapport d'un expert psychiatrique que M.G. &#233;tait accessible &#224; une sanction p&#233;nale et que la d&#233;tention provisoire &#233;tait l'unique moyen d'emp&#234;cher une pression sur les t&#233;moins, de maintenir l'int&#233;ress&#233; &#224; la disposition de la justice et de mettre fin au trouble &#224; l'ordre public. 
 Premier arr&#234;t d&#8217;assises&#160;: 10 ans de prison 
 Le 19 f&#233;vrier 2007, M.G. fit l'objet d'une ordonnance de mise en accusation et de renvoi devant la cour d'assises. Il fut hospitalis&#233; plusieurs fois au service r&#233;gional de psychiatrie p&#233;nitentiaire de la prison des Baumettes et fit l'objet d'hospitalisations d'office en application de l'article D 398 du code de proc&#233;dure p&#233;nale. 
 Le 8 novembre 2008, une expertise psychiatrique ordonn&#233;e par la pr&#233;sidente de la cour d'assises du Var conclut que, malgr&#233; l'importance de ses troubles, M.G. &#233;tait en &#233;tat de compara&#238;tre devant une juridiction de jugement. Il comparut devant la cour d'assises du Var les 12 et 13 novembre 2008, et, par un arr&#234;t du 13 novembre 2008, celle-ci le condamna &#224; une peine de dix ann&#233;es de r&#233;clusion criminelle. Elle le d&#233;clara civilement responsable du pr&#233;judice subi par les parties civiles.  
 De nouveaux soins importants 
 A l'issue du prononc&#233; de l'arr&#234;t, il fut reconduit au Service m&#233;dico-psychologique r&#233;gional (&#171; SMPR &#187;) du centre p&#233;nitentiaire Marseille-Baumettes. 
 Le 31 d&#233;cembre 2008, le pr&#233;fet prit un arr&#234;t&#233; d'hospitalisation d'office de M.G., mesure qui fut maintenue pour une dur&#233;e de trois mois, M.G. pr&#233;sentant des signes de recrudescence d'anxi&#233;t&#233; avec mise en avant d'id&#233;es d&#233;lirantes. Puis il fut hospitalis&#233; &#224; deux reprises au SMPR des Baumettes. Il expliqua alors que les allers-retours incessants entre la d&#233;tention et l'h&#244;pital &#233;taient constitutifs d'un traitement inhumain et d&#233;gradant. Il invoqua une forme de torture au moment du retour en d&#233;tention. 
 Arr&#234;t d&#8217;assises en appel&#160;: fin du d&#233;lire s&#233;curitaire 
 Par un arr&#234;t du 22 septembre 2009, la cour d'assises des Bouches-du-Rh&#244;ne, statuant en appel, d&#233;clara le requ&#233;rant irresponsable p&#233;nalement. Elle ordonna son hospitalisation d'office, notant que M.G. &#171; pr&#233;sente des troubles mentaux n&#233;cessitant des soins et pouvant compromettre la s&#251;ret&#233; des personnes notamment par rapport &#224; l'impr&#233;visibilit&#233; de ses passages &#224; l'acte li&#233;e &#224; sa grave pathologie mentale &#187;. 
 Le jurisprudence de principe de la CEDH 
 La Cour renvoie &#224; l'arr&#234;t S&#322;awomir Musia&#322; c. Pologne (n&#176; 28300/06), du 20 janvier 2009, dans lequel elle avait conclu que le placement d'un d&#233;tenu souffrant de troubles mentaux graves et chroniques, dont la schizophr&#233;nie, dans un &#233;tablissement inapte &#224; l'incarc&#233;ration des malades mentaux pose de graves probl&#232;mes au regard de la Convention. Le d&#233;faut de traitement sp&#233;cialis&#233;, en particulier d'une surveillance psychiatrique constante, combin&#233; &#224; des conditions mat&#233;rielles de d&#233;tention inappropri&#233;es constituent un traitement inhumain et d&#233;gradant. 
 La gravit&#233; incontest&#233;e de la maladie 
 La Cour observe la gravit&#233; incontest&#233;e de la maladie dont souffre M.G. et rel&#232;ve que ce dernier a &#233;t&#233; &#224; de nombreuses reprises victime de rechutes comme en t&#233;moignent les nombreuses hospitalisations d'office. La Cour rel&#232;ve que, tout au long de ces quatre ann&#233;es, les m&#233;decins ne cess&#232;rent de recommander pour M.G., outre un traitement m&#233;dicamenteux essentiellement &#224; vis&#233;e th&#233;rapeutique, un suivi psychiatrique sp&#233;cialis&#233;, durable et soutenu, y compris en unit&#233; pour malades difficiles, &#224; raison de l'impr&#233;visibilit&#233; de ses passages &#224; l'acte et du danger qu'il pouvait repr&#233;senter pour autrui. La Cour observe que M.G. a &#233;t&#233; soign&#233; fr&#233;quemment et qu'il a b&#233;n&#233;fici&#233; de soins et de traitements m&#233;dicaux dispens&#233;s en d&#233;tention. Il a &#233;t&#233; plac&#233; au sein du SMPR de l'&#233;tablissement p&#233;nitentiaire dans lequel il se trouvait aussit&#244;t que sa d&#233;tention ordinaire dans la prison n'&#233;tait pas compatible avec son &#233;tat de sant&#233;.  
 Douze s&#233;jours en SMPR, sept hospitalisations d&#8217;office  
 Il fut ainsi plac&#233; en SMPR plus de douze fois pour des s&#233;jours de quelques semaines entrecoup&#233;s par des retours en d&#233;tention normale. Il fut l'objet de sept hospitalisations d'office qui furent ordonn&#233;es alors qu'il se trouvait en proie &#224; des p&#233;riodes d'anxi&#233;t&#233; difficilement compatibles avec la d&#233;tention, y compris dans le service de psychiatrie p&#233;nitentiaire.  
 Ces hospitalisations ont permis d'&#233;viter que ne surviennent des incidents qui auraient pu mettre en p&#233;ril son int&#233;grit&#233; mentale ou physique ainsi que celle d'autrui, cependant, son extr&#234;me vuln&#233;rabilit&#233; appelait des mesures aptes &#224; ne pas aggraver son &#233;tat mental, ce que les nombreux allers-retours entre la d&#233;tention ordinaire et les hospitalisations n'ont pr&#233;cis&#233;ment pas permis. 
 L&#8217;attitude inhumaine des administrations fran&#231;aises 
 La Cour consid&#232;re qu'il &#233;tait vain d'alterner les s&#233;jours &#224; l'h&#244;pital psychiatrique, trop brefs et al&#233;atoires et les s&#233;jours en prison, incompr&#233;hensibles et angoissants, d'autant plus que M.G. &#233;tait dangereux pour lui-m&#234;me et pour les autres.  
 La Cour observe que l'alternance des soins, en prison ou dans un &#233;tablissement psychiatrique, et de l'incarc&#233;ration faisait manifestement obstacle &#224; la stabilisation de l'&#233;tat de sant&#233; de l'int&#233;ress&#233;, d&#233;montrant de ce fait son incapacit&#233; &#224; la d&#233;tention au regard de l'article 3 de la Convention. Enfin, la Cour observe que les conditions mat&#233;rielles de d&#233;tention au sein du SMPR des Baumettes o&#249; M.G. a s&#233;journ&#233; &#224; de nombreuses reprises, qualifi&#233;es d'indignes par les autorit&#233;s nationales elles-m&#234;mes, n'ont pu qu'aggraver ses sentiments de d&#233;tresse, d'angoisse et de peur. 
 En rappelant la Recommandation REC(2006)2 du Conseil de l'Europe, la Cour estime que le maintien en d&#233;tention de M.G. sur une p&#233;riode de quatre ann&#233;es a entrav&#233; le traitement m&#233;dical que son &#233;tat de sant&#233; exigeait et lui a inflig&#233; une &#233;preuve qui exc&#232;de le niveau in&#233;vitable de souffrance inh&#233;rent &#224; la d&#233;tention. Partant, elle conclut &#224; un traitement inhumain et d&#233;gradant et &#224; la violation de l'article 3 de la Convention. 
 &#160; 
 
 
 
 
 
        </text>
</document>
