<document>
	<date>2014-06-16</date>
        <title>CEDH : L&#8217;autonomie des communaut&#233;s religieuses</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>eglise</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 L&#8217;histoire est espagnole, et elle sent l&#8217;eau b&#233;nite. C&#8217;est celle d&#8217;un professeur de religion et de morale catholiques, qui est pr&#234;tre mari&#233; et p&#232;re de famille. Il a obtenu par le Pape une dispense de c&#233;libat et, tr&#232;s gaillard, s&#8217;est engag&#233; aupr&#232;s d&#8217;un mouvement oppos&#233; &#224; la doctrine de l&#8217;&#201;glise sur le c&#233;libat. L&#8217;Eglise s&#8217;est f&#226;ch&#233;e, et oui, &#231;a arrive, et l&#8217;a vir&#233;. Les recours ont &#233;t&#233; perdus en droit interne, devant l&#8217;excellente justice ib&#233;rique, et le camarade a saisi la CEDH&#160;? Mauvaise pioche&#160;: par un arr&#234;t du 12 juin&#160; (Fern&#225;ndez Mart&#237;nez c. Espagne,&#160; n&#176; 56030/07 ) , la Grande chambre rejette le recours. 
 La question pos&#233;e &#233;tait le respect d&#251; &#224; l&#8217;autonomie de l&#8217;&#201;glise catholique. Yurgh, revoil&#224; notre brave d&#233;bat sph&#232;re priv&#233;e/ sph&#232;re public des afficionados de l&#8217;Etat la&#239;card du Levant. Bon, ben les amis, &#231;a fait une bonne racl&#233;e devant la CEDH, et une racl&#233;e en grande chambre, le luxe&#160;! Donc retenez bien que (1) les communaut&#233;s religieuse, &#231;a existe, et (2) elles peuvent imposer des r&#232;gles qui d&#233;passent la loi commune. Quoi&#160;? Un attenant contre la sph&#232;re publique&#160;? Et oui, car le respect des croyances, &#231;a compte beaucoup. 
 
 I &#8211; L&#8217;histoire de notre ami Fern&#225;ndez Mart&#237;nez 
 Notre ami Fern&#225;ndez Mart&#237;nez avait &#233;t&#233; ordonn&#233; pr&#234;tre en 1961. En 1984 &#8211; avec une id&#233;e en t&#234;te &#8211; il sollicite une dispense de l&#8217;obligation de c&#233;libat aupr&#232;s du Vatican, qui ne r&#233;pond pas. Notre ami passe outre, se marie et quelques ann&#233;es plus tard, on le retrouve p&#232;re de cinq enfants. 
 L&#8217;Eglise est brave, et elle le fait recruter, &#224; partir d&#8217;octobre 1991, comme prof de religion et morale catholiques dans un lyc&#233;e public de la r&#233;gion de Murcie, sur la base d&#8217;un contrat de travail annuel renouvelable. 
 En 1996, l&#8217;ami, amoureux de la libert&#233; d&#8217;expression autant que de son &#233;pouse, se lance dans une campagne contre le c&#233;libat des pr&#234;tres. 
 L&#224;, &#231;a s&#8217;acc&#233;l&#232;re. En 1997, le Vatican retrouve le dossier, notre ami obtient sa dispense, et quitte l&#8217;&#233;tat cl&#233;rical. Probl&#232;me&#160;: n&#8217;&#233;tant plus de la grande maison, il perd son job d&#8217;enseignant de la catholicit&#233;. 
 Notre ami encha&#238;ne les recours en droit interne, pour tomber devant le Tribunal constitutionnel, qui rejette ses demandes. La d&#233;cision de ne pas reconduire le contrat ne reposait sur aucune intention discriminatoire. Les enseignants sont choisis en fonction de leurs convictions religieuses, et donc, la prise en compte de cette donn&#233;e intime et religieuse peut conduire &#224; la perte de l&#8217;emploi, alors m&#234;me qu&#8217;un aucun grief n&#8217;est form&#233; quant &#224; la qualit&#233; de cet enseignement. 
 Nous voici devant la CEDH. 
 La cour aborde l&#8217;affaire sous l&#8217;ange de l&#8217;article 8, qui prot&#232;ge la vie priv&#233;e, notion qui les inclut les activit&#233;s professionnelles&#160; (Bigaeva, n&#176;&#160; 26713/05 , &#167;&#160;23&#160;; Oleksandr&#160;n&#176;&#160; 21722/11 , &#167;&#160;165-167). &#160;&#160;Le licenciement est une ing&#233;rence dans la vie priv&#233;e, et il faut recherche si elle &#233;tait n&#233;cessaire dans une soci&#233;t&#233; d&#233;mocratique. Tout la question est donc de savoir jusqu&#8217;o&#249; va l&#8217;obligation de l&#8217;Etat de prot&#233;ger l&#8217;autonomie des communaut&#233;s religieuses. D&#233;bat passionnant. Voil&#224; comment la CEDH aborde la question, avant de juger que la justice espagnole a respect&#233; cet &#233;quilibre. 
 
 II &#8211; Parlez-moi d&#8217;amour&#8230; euh, de droit 
 1/ L&#8217;&#233;tendue de l&#8217;autonomie des communaut&#233;s religieuses 
 S&#8217;agissant de l&#8217;autonomie des organisations religieuses, la Cour note que les communaut&#233;s religieuses existent traditionnellement et universellement sous la forme de structures organis&#233;es. Lorsqu&#8217;est en cause l&#8217;organisation de la communaut&#233; religieuse, l&#8217;article&#160;9 de la Convention doit s&#8217;interpr&#233;ter &#224; la lumi&#232;re de l&#8217;article 11, qui prot&#232;ge la vie associative contre toute ing&#233;rence injustifi&#233;e de l&#8217;&#201;tat. Vu sous cet angle, le droit des fid&#232;les &#224; la libert&#233; de religion suppose que la communaut&#233; puisse fonctionner paisiblement, sans ing&#233;rence arbitraire de l&#8217;&#201;tat. L&#8217;autonomie des communaut&#233;s religieuses est indispensable au pluralisme dans une soci&#233;t&#233; d&#233;mocratique et se trouve au c&#339;ur m&#234;me de la protection offerte par l&#8217;article 9 de la Convention. Elle pr&#233;sente un int&#233;r&#234;t direct non seulement pour l&#8217;organisation de ces communaut&#233;s en tant que telle, mais aussi pour la jouissance effective par l&#8217;ensemble de leurs membres actifs du droit &#224; la libert&#233; de religion. Si l&#8217;organisation de la vie de la communaut&#233; n&#8217;&#233;tait pas prot&#233;g&#233;e par l&#8217;article 9 de la Convention, tous les autres aspects de la libert&#233; de religion de l&#8217;individu s&#8217;en trouveraient fragilis&#233;s&#160; (&#201;glise m&#233;tropolitaine de Bessarabie, n&#176;&#160; 45701/99 , &#167;&#160;118&#160;; Saint Synode de l&#8217;&#201;glise orthodoxe bulgare, n&#176;&#160; 412/03 &#160;et&#160; 35677/04 , &#167;&#160;103). 
 Concernant plus particuli&#232;rement l&#8217;autonomie interne des groupes confessionnels, l&#8217;article 9 de la Convention ne garantit aucun droit &#224; la dissidence &#224; l&#8217;int&#233;rieur d&#8217;un organisme religieux&#160;; en cas de d&#233;saccord doctrinal ou organisationnel entre une communaut&#233; religieuse et l&#8217;un de ses membres, la libert&#233; de religion de l&#8217;individu s&#8217;exerce par sa facult&#233; de quitter librement la communaut&#233;&#160; (Miro&#316;ubovs et autres, pr&#233;cit&#233;, &#167; 80).&#160; Par ailleurs, dans ce contexte, la Cour a eu &#224; maintes reprises l&#8217;occasion de souligner le r&#244;le de l&#8217;&#201;tat en tant qu&#8217;organisateur neutre et impartial de la pratique des religions, cultes et croyances, et d&#8217;indiquer que ce r&#244;le contribuait &#224; assurer l&#8217;ordre public, la paix religieuse et la tol&#233;rance dans une soci&#233;t&#233; d&#233;mocratique, particuli&#232;rement entre des groupes oppos&#233;s ( Leyla &#350;ahin&#160; [GC], n&#176;&#160; 44774/98 , &#167; 107). Le respect de l&#8217;autonomie des communaut&#233;s religieuses reconnues par l&#8217;&#201;tat implique, en particulier, l&#8217;acceptation par celui-ci du droit pour ces communaut&#233;s de r&#233;agir conform&#233;ment &#224; leurs propres r&#232;gles et int&#233;r&#234;ts aux &#233;ventuels mouvements de dissidence qui surgiraient en leur sein et qui pourraient pr&#233;senter un danger pour leur coh&#233;sion, pour leur image ou pour leur unit&#233;. Il n&#8217;appartient donc pas aux autorit&#233;s nationales de s&#8217;&#233;riger en arbitre entre les organisations religieuses et les diff&#233;rentes entit&#233;s dissidentes qui existent ou qui pourraient se cr&#233;er dans leur sph&#232;re ( Sindicatul &#171;&#160;P&#259;storul cel Bun&#160;&#187; , &#167;&#160;165). 
 Sauf dans des cas tr&#232;s exceptionnels, le droit &#224; la libert&#233; de religion tel que l&#8217;entend la Convention exclut toute appr&#233;ciation de la part de l&#8217;&#201;tat sur la l&#233;gitimit&#233; des croyances religieuses ou sur les modalit&#233;s d&#8217;expression de celles-ci&#160; (Hassan et Tchaouch, &#167; 62 et 78). &#160;De surcro&#238;t, le principe d&#8217;autonomie religieuse interdit &#224; l&#8217;&#201;tat d&#8217;obliger une communaut&#233; religieuse &#224; admettre ou exclure un individu ou &#224; lui confier une responsabilit&#233; religieuse quelconque ( Sviato-Mykha&#239;livska Parafiya, n&#176;&#160; 77703/01 , &#167; 146). 
 Enfin, lorsque se trouvent en jeu des questions relatives aux rapports entre l&#8217;&#201;tat et les religions, sur lesquelles de profondes divergences peuvent raisonnablement exister dans une soci&#233;t&#233; d&#233;mocratique, il y a lieu d&#8217;accorder une importance particuli&#232;re au r&#244;le du d&#233;cideur national&#160; (Leyla &#350;ahin, pr&#233;cit&#233;, &#167; 109). &#160; C&#8217;est le cas notamment lorsqu&#8217;il existe, dans la pratique des &#201;tats europ&#233;ens, une grande vari&#233;t&#233; de mod&#232;les constitutionnels r&#233;gissant les relations entre l&#8217;&#201;tat et les cultes&#160; (Sindicatul &#171;&#160;P&#259;storul cel Bun&#160;&#187;, pr&#233;cit&#233;, &#167;&#160;138). 
 2/ Le devoir de loyaut&#233; 
 La Cour reconna&#238;t que du fait de leur autonomie les communaut&#233;s religieuses peuvent exiger un certain degr&#233; de loyaut&#233; de la part des personnes qui travaillent pour elles ou qui les repr&#233;sentent. Dans ce contexte, elle a d&#233;j&#224; consid&#233;r&#233; que la nature du poste occup&#233; par ces personnes &#233;tait un &#233;l&#233;ment important dont il fallait tenir compte lors de l&#8217;appr&#233;ciation de la proportionnalit&#233; d&#8217;une mesure restrictive adopt&#233;e par l&#8217;&#201;tat ou l&#8217;organisation religieuse concern&#233;e&#160; (Obst, pr&#233;cit&#233;, &#167;48-51, et&#160;Sch&#252;th, pr&#233;cit&#233;, &#167; 69) . Singuli&#232;rement, la mission sp&#233;cifique confi&#233;e &#224; l&#8217;int&#233;ress&#233; dans le cadre d&#8217;une organisation religieuse est un aspect &#224; prendre en consid&#233;ration pour d&#233;terminer si cette personne doit &#234;tre soumise &#224; une obligation de loyaut&#233; accrue. 
 3/ Les limites de l&#8217;autonomie 
 Cela &#233;tant, il ne suffit pas &#224; une communaut&#233; religieuse d&#8217;all&#233;guer l&#8217;existence d&#8217;une atteinte r&#233;elle ou potentielle &#224; son autonomie pour rendre compatible avec l&#8217;article 8 de la Convention toute ing&#233;rence dans le droit au respect de la vie priv&#233;e ou familiale de ses membres. Encore faut&#8209;il, en effet, que la communaut&#233; religieuse en question d&#233;montre, &#224; la lumi&#232;re des circonstances du cas d&#8217;esp&#232;ce, que le risque all&#233;gu&#233; est probable et s&#233;rieux, que l&#8217;ing&#233;rence litigieuse dans le droit au respect de la vie priv&#233;e ne va pas au-del&#224; de ce qui est n&#233;cessaire pour &#233;carter ce risque et qu&#8217;elle ne sert pas non plus un but &#233;tranger &#224; l&#8217;exercice de l&#8217;autonomie de la communaut&#233; religieuse. Par ailleurs, elle ne doit pas porter atteinte &#224; l&#8217;essence du droit &#224; la vie priv&#233;e et familiale. Il appartient aux juridictions nationales de s&#8217;assurer que ces conditions sont remplies, en proc&#233;dant &#224; un examen approfondi des circonstances de l&#8217;affaire et &#224; une mise en balance circonstanci&#233;e des int&#233;r&#234;ts divergents en jeu&#160; (Sindicatul &#171;&#160;P&#259;storul cel Bun&#160;&#187;, pr&#233;cit&#233;, &#167;&#160;159). 
 
 III &#8211; Et alors, pour notre ami&#160;? 
 1/ Conciliation avec la libert&#233; de religion (art. 9) 
 Les communaut&#233;s religieuses existent traditionnellement sous forme de structures organis&#233;es. Le droit des fid&#232;les &#224; la libert&#233; de religion suppose que la communaut&#233; puisse fonctionner paisiblement sans ing&#233;rence arbitraire de l&#8217;&#201;tat. L&#8217;autonomie des communaut&#233;s religieuses se trouve au c&#339;ur m&#234;me de la protection offerte par l&#8217;article 9 de la Convention (Libert&#233; de religion) qui pr&#233;sente un int&#233;r&#234;t direct pour l&#8217;organisation de ces communaut&#233;s mais aussi pour la jouissance effective du droit &#224; la libert&#233; de religion des individus. 
 L&#8217;article 9 ne garantit aucun droit &#224; la dissidence &#224; l&#8217;int&#233;rieur d&#8217;un organisme religieux. En cas de d&#233;saccord entre une communaut&#233; religieuse et l&#8217;un de ses membres, la libert&#233; de religion de l&#8217;individu s&#8217;exerce par sa facult&#233; de quitter librement la communaut&#233;. 
 Le respect de l&#8217;autonomie des communaut&#233;s religieuses reconnues par l&#8217;&#201;tat implique l&#8217;acceptation par celui-ci du droit pour ces communaut&#233;s de r&#233;agir conform&#233;ment &#224; leurs propres r&#232;gles et int&#233;r&#234;ts aux &#233;ventuels mouvements de dissidence qui pourraient pr&#233;senter un danger pour leur coh&#233;sion, pour leur image ou pour leur unit&#233;. Il n&#8217;appartient pas aux autorit&#233;s nationales de s&#8217;&#233;riger en arbitre entre les organisations religieuses et les entit&#233;s dissidentes qui existent ou pourraient se cr&#233;er dans leur sph&#232;re. 
 La Cour rappelle que, sauf exception, le droit &#224; la libert&#233; de religion exclut toute appr&#233;ciation de la part de l&#8217;&#201;tat sur la l&#233;gitimit&#233; des croyances religieuses ou sur leurs modalit&#233;s d&#8217;expression. De surcroit, le principe d&#8217;autonomie religieuse interdit &#224; l&#8217;&#201;tat d&#8217;obliger une communaut&#233; religieuse &#224; admettre ou exclure un individu ou &#224; lui confier une responsabilit&#233; religieuse quelconque. 
 2/ Autonomie des communaut&#233;s religieuse, et devoir de fid&#233;lit&#233; 
 Du fait de leur autonomie, les communaut&#233;s religieuses peuvent exiger un certain degr&#233; de loyaut&#233; de la part des personnes qui travaillent pour elles ou qui les repr&#233;sentent. 
 M. Fern&#225;ndez Mart&#237;nez a accept&#233; en connaissance de cause et volontairement un devoir de loyaut&#233; particulier envers l&#8217;&#201;glise catholique, ce qui a limit&#233; dans une certaine mesure l&#8217;&#233;tendue de son droit au respect de sa vie priv&#233;e et familiale. Pareilles limitations contractuelles sont acceptables au regard de la Convention lorsqu&#8217;elles sont librement consenties. 
 En acceptant de rendre publiques sa situation familiale et sa participation &#224; un rassemblement protestataire, M. Fern&#225;ndez Mart&#237;nez a rompu le lien de confiance qui &#233;tait n&#233;cessaire &#224; l&#8217;accomplissement des t&#226;ches dont il &#233;tait professionnellement charg&#233;. 
 M. Fern&#225;ndez Mart&#237;nez, en tant que pr&#234;tre et directeur de s&#233;minaire &#233;tait ou devait &#234;tre conscient du contenu et de l&#8217;importance de cette obligation. 
 La Tribunal constitutionnel a consid&#233;r&#233; que le devoir de neutralit&#233; de l&#8217;&#201;tat lui interdisait de se prononcer sur la notion de &#171; scandale &#187; utilis&#233;e par l&#8217;&#233;v&#234;ch&#233; pour refuser le renouvellement du contrat ainsi que sur le bien-fond&#233; du c&#233;libat optionnel des pr&#234;tres pr&#244;n&#233; par l&#8217;int&#233;ress&#233;. 
 Il a appr&#233;ci&#233; l&#8217;ampleur des atteintes aux droits du requ&#233;rant et estim&#233; que celles-ci n&#8217;&#233;taient ni disproportionn&#233;es ni inconstitutionnelles, mais se justifiaient par le respect d&#251; &#224; l&#8217;exercice licite du droit de l&#8217;&#201;glise catholique &#224; la libert&#233; religieuse dans sa dimension collective ou communautaire. 
 La Cour estime que les juridictions ont pris en compte tous les &#233;l&#233;ments pertinents et ont proc&#233;d&#233; &#224; une mise en balance circonstanci&#233;e et approfondie des int&#233;r&#234;ts en jeu dans les limites que leur imposait le respect d&#251; &#224; l&#8217;autonomie de l&#8217;&#201;glise catholique. Dans ces conditions, l&#8217;atteinte au droit du requ&#233;rant au respect de sa vie priv&#233;e n&#8217;&#233;tait pas disproportionn&#233;e. 
 
 
 
 
        </text>
</document>
