<document>
	<date>2013-02-20</date>
        <title>CEDH : Une restriction &#224; l&#8217;adoption fond&#233;e sur l&#8217;orientation sexuelle est discriminatoire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>adoption</tag>
                <tag>homosexualit&#233;</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>droit des personnes et de la famille</category>
        </categories_set>
        <text>
 
 
 L&#8217;impossibilit&#233; d&#8217;acc&#233;der &#224; l&#8217;adoption coparentale pour les couples homosexuels non mari&#233;s est discriminatoire si elle est possible pour les couples h&#233;t&#233;rosexuels non mari&#233;s. La CEDH  (Grande Chambre, 19 f&#233;vrier 2013, X c. Autriche, n&#176; 19010/07)  rappelle ses classiques&#160;: 
 - la Convention EDH n&#8217;impose pas aux Etats membres d&#8217;ouvrir le mariage aux couples homosexuels ; 
 - le mariage conf&#232;re un statut particulier &#224; ceux qui s&#8217;y engagent et emporte des cons&#233;quences sociales, personnelles et juridiques sp&#233;cifiques ; 
 - la pr&#233;servation de la famille au sens traditionnel du terme constitue un but l&#233;gitime apte &#224; justifier une diff&#233;rence de traitement fond&#233;e l&#8217;orientation sexuelle, mais le gouvernement doit d&#233;montrer que cette diff&#233;rence est n&#233;cessaire &#224; la r&#233;alisation de ce but. 
 Cette affaire parle beaucoup au droit fran&#231;ais, notamment dans le contexte des d&#233;bats actuels. La CEDH proc&#232;de &#224; une analyse fine et structur&#233;e, loin des pratiques primaires du l&#233;gislateur fran&#231;ais, saisi de transes devant le D&#233;esse Egalit&#233;. 
 
 1/ Les faits 
 Deux femmes   autrichiennes, n&#233;es en 1967, vivent ensemble une relation homosexuelle stable. Le fils de l&#8217;une d&#8217;elles, n&#233; hors mariage en 1995, est confi&#233;e &#224; la garde de sa m&#232;re, et les deux femmes s&#8217;occupent ensemble de l&#8217;enfant. L&#8217;enfant a des contacts r&#233;guliers avec son p&#232;re. 
 Souhaitant cr&#233;er une relation juridique entre la compagne et l&#8217;enfant, les deux femmes ont, en f&#233;vrier 2005, soumis une convention d&#8217;adoption au tribunal. Le p&#232;re refusant de consentir &#224; l&#8217;adoption, le tribunal devait aussi se prononcer sur la validit&#233; du refus oppos&#233; par le p&#232;re. 
 2/ La proc&#233;dure en Autriche 
 Le tribunal 
 En octobre 2005, la demande a &#233;t&#233; rejet&#233;e au motif que, selon le Code civil autrichien, en cas d&#8217;adoption monoparentale, le parent adoptant remplace le parent biologique du m&#234;me sexe. Aussi, l&#8217;adoption aurait eu pour effet de rompre la relation de l&#8217;enfant avec sa m&#232;re, et pas avec son p&#232;re. 
 L e tribunal r&#233;gional 
 Le rejet a &#233;t&#233; confirm&#233; par le tribunal r&#233;gional, qui en f&#233;vrier 2006. Pour le tribunal, le droit autrichien, s&#8217;il ne donne pas de d&#233;finition pr&#233;cise du terme &#171; parents &#187;, d&#233;signe clairement par ce terme deux personnes de sexe diff&#233;rent. Aussi, lorsque l&#8217;enfant a ses deux parents, il n&#8217;y a pas lieu de remplacer l&#8217;un d&#8217;eux par un parent adoptif. 
 La cour supr&#234;me 
 En septembre 2006, la Cour supr&#234;me a rejet&#233; le pourvoi en cassation, au motif que l&#8217;adoption d&#8217;un enfant par la partenaire de sa m&#232;re est juridiquement impossible. 
 &#160; 
 
 3/ L&#8217;arr&#234;t de la CEDH (Grande chambre) 
 Il s&#8217;agit de savoir si ce refus de recevabilit&#233;, sans examiner les m&#233;rites de la demande, constitue une discrimination illicite (Article 14) &#224; l&#8217;exercice du droit &#224; une vie familiale normale  &#160; (Article 8). 
 a/ Comparaison avec la situation d&#8217;un couple mari&#233; 
 La  situation d&#8217;un couple homosexuel dont l&#8217;un des membres souhaitait adopter l&#8217;enfant de l&#8217;autre &#160;n&#8217;est pas comparable &#224; celle d&#8217;un couple mari&#233;  (Gas et Dubois c. France) . 
 La CEDH rappelle que la Convention EDH n&#8217;impose pas aux Etats membres l&#8217;obligation d&#8217;ouvrir le mariage aux couples homosexuels. 
 Lorsque les Etats d&#233;cident d&#8217;offrir aux couples homosexuels un autre mode de reconnaissance juridique, ils b&#233;n&#233;ficient d&#8217;une certaine marge d&#8217;appr&#233;ciation pour d&#233;cider de la nature exacte de ce statut. En outre, le mariage conf&#232;re un statut particulier &#224; ceux qui s&#8217;y engagent et emporte des cons&#233;quences sociales, personnelles et juridiques sp&#233;cifiques. 
 Dans l&#8217;affaire, la situation des requ&#233;rantes n&#8217;est pas comparable &#224; celle d&#8217;un couple mari&#233;. Par cons&#233;quent, il n&#8217;y a pas sur ce point de discrimination illicite. 
 b/ Comparaison avec la situation d&#8217;un couple h&#233;t&#233;rosexuel  non mari&#233; 
 Le droit autrichien 
 La notion de &#171; parents &#187; telle que la con&#231;oit le droit autrichien de la famille renvoie &#224; deux personnes de sexe oppos&#233;. 
 Le gouvernement autrichien a admis que les couples homosexuels et les couples h&#233;t&#233;rosexuels &#233;taient en th&#233;orie tout aussi aptes ou inaptes les uns que les autres &#224; l&#8217;adoption en g&#233;n&#233;ral, et &#224; l&#8217;adoption coparentale en particulier. 
 Le droit autrichien ouvre l&#8217;adoption coparentale aux couples h&#233;t&#233;rosexuels non mari&#233;s. 
 De m&#234;me, le code civil autorise l&#8217;adoption monoparentale et un couple h&#233;t&#233;rosexuel non mari&#233; peut adopter l&#8217;enfant de l&#8217;autre sans qu&#8217;il y ait rupture des liens entre ce dernier et son enfant. 
 En revanche, il est juridiquement impossible &#224; un couple homosexuel de proc&#233;der &#224; une adoption coparentale, le code civil pr&#233;voyant que l&#8217;adoptant se substitue au parent biologique du m&#234;me sexe que lui. Il &#233;tait donc impossible de cr&#233;er un lien de filiation  qui se serait ajout&#233;  &#224; celui qui existait entre l&#8217;enfant et sa m&#232;re. 
 Dans ce contexte, le gouvernement autrichien soutient que la demande d&#8217;adoption a &#233;t&#233; rejet&#233;e pour des motifs &#233;trangers &#224; l&#8217;orientation sexuelle. 
 La discrimination 
 L&#8217;article 8 n&#8217;impose pas aux Etats membres d&#8217;&#233;tendre le droit &#224; l&#8217;adoption coparentale aux couples non mari&#233;s. Toutefois, la l&#233;gislation autrichienne ouvrant cette forme d&#8217;adoption aux couples h&#233;t&#233;rosexuels non mari&#233;s, il faut rechercher si le refus de ce droit aux couples homosexuels non mari&#233;s poursuivait un but l&#233;gitime et &#233;tait proportionn&#233; &#224; ce but. 
 Le droit autrichien de l&#8217;adoption vise &#224; recr&#233;er la situation que l&#8217;on trouve dans une famille biologique, et la Cour reconna&#238;t que la pr&#233;servation de la famille au sens traditionnel du terme constitue un but l&#233;gitime apte &#224; justifier une diff&#233;rence de traitement fond&#233;e l&#8217;orientation sexuelle. 
 Toutefois, pour instituer une telle diff&#233;rence de traitement, le gouvernement doit d&#233;montrer qu&#8217;elle est n&#233;cessaire &#224; la r&#233;alisation de ce but. 
 Or, le gouvernement autrichien n&#8217;a pas fourni de preuve &#233;tablissant qu&#8217;il serait pr&#233;judiciable pour un enfant d&#8217;&#234;tre &#233;lev&#233; par un couple homosexuel ou d&#8217;avoir l&#233;galement deux m&#232;res ou deux p&#232;res. 
 En outre, le droit autrichien autorise l&#8217;adoption par une seule personne, m&#234;me homosexuelle. Si celle-ci vit avec un partenaire enregistr&#233;, le consentement de celui-ci est requis. Par cons&#233;quent, le l&#233;gislateur admet qu&#8217;un enfant peut grandir au sein d&#8217;une famille fond&#233;e sur un couple homosexuel, reconnaissant ainsi que cette situation n&#8217;est pas pr&#233;judiciable &#224; l&#8217;enfant. 
 Enfin, les familles de fait fond&#233;es sur un couple homosexuel sont une r&#233;alit&#233; que le droit autrichien ne reconna&#238;t et ne prot&#232;ge pas. 
 Il est certain qu&#8217;il n&#8217;existe pas de consensus europ&#233;en sur la question de l&#8217;adoption coparentale par des couples homosexuels. Mais la question pos&#233;e est plus limit&#233;e&#160;: c&#8217;est celle  &#160; d&#8217;une diff&#233;rence de traitement entre les couples non mari&#233;s h&#233;t&#233;rosexuels et homosexuels. 
 Le Gouvernement n&#8217;a pas fourni de raisons convaincantes propres &#224; &#233;tablir que l&#8217;exclusion des couples homosexuels du champ de l&#8217;adoption coparentale ouverte aux couples h&#233;t&#233;rosexuels non mari&#233;s &#233;tait n&#233;cessaire &#224; la pr&#233;servation de la famille traditionnelle ou &#224; la protection de l&#8217;int&#233;r&#234;t de l&#8217;enfant. Partant, la distinction op&#233;r&#233;e par le droit autrichien est discriminatoire. 
 Cela ne signifie pas que l&#8217;adoption devait &#234;tre prononc&#233;e, mais qu&#8217;elle devait &#234;tre examin&#233;e, en tenant le plus grand compte de l&#8217;int&#233;r&#234;t de l&#8217;enfant. 
 
 
 
 
 
        </text>
</document>
