<document>
	<date>2015-01-02</date>
        <title>Ce ruban malheureux et rouge comme la honte</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>rouge comme la honte</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#160;Ce ruban malheureux et rouge comme la honte&#8230;&#160;&#187; Oui, Leo Ferr&#233;... Mais il faut lire Leo Ferre, en entrant dans le texte, dans le spectacle&#8230; Loin du slogan maudit&#160;: 
 &#171;&#160;Pour la reptation, vous &#234;tes imbattables&#8230; 
 &#171;&#160; Vous voulez bien vous allonger, mais avec de l&#180;allure&#8230; 
 &#171;&#160;Cette &#171;&#160;allure&#160;&#187; que vous portez, Monsieur, &#224; votre boutonni&#232;re &#171;&#160;Et quand on sait ce qu&#180;a pu vous co&#251;ter de silences aigres &#171;&#160;De renvois mal aiguill&#233;s &#171;&#160;De demi-sourires s&#233;ch&#233;s comme des larmes &#171;&#160;Ce ruban malheureux et rouge comme la honte, dont vous ne vous &#234;tes jamais d&#233;cid&#233; &#224; empourprer votre visage&#160;&#187;&#8230; 
 Voici Leo Ferre, Il n&#8217;y a plus rien 
 
 &#160; 
 &#201;coute, &#233;coute&#8230; Dans le silence de la mer, il y a comme un balancement maudit qui vous met le c&#339;ur &#224; l&#180;heure, avec le sable qui se remonte un peu, comme les vieilles putes qui remontent leur peau, qui tirent la couverture. 
 Immobile&#8230; L&#8217;immobilit&#233;, &#231;a d&#233;range le si&#232;cle. C&#180;est un peu le sourire de la vitesse, et &#231;a sourit pas lerche, la vitesse, en ces temps. Les amants de la mer s&#8217;en vont en Bretagne ou &#224; Tahiti. C&#180;est vraiment con, les amants. 
 Il n&#8217;y a plus rien 
 Camarade maudit, camarade mis&#232;re&#8230; Mis&#232;re, c&#8217;&#233;tait le nom de ma chienne qui n&#8217;avait que trois pattes. L&#8217;autre, le destin la lui avait mise de c&#244;t&#233; pour les olympiades de la bouffe et des culs semestriels qu&#8217;elle accrochait dans les buissons pour y aller de sa prog&#233;niture. Elle est partie, Mis&#232;re, dans des cahots, quelque part dans la nuit des chiens. 
 Camarade tranquille, camarade prosp&#232;re Quand tu rentreras chez toi Pourquoi chez toi? Quand tu rentreras dans ta bo&#238;te, rue d&#8217;Al&#233;sia ou du Faubourg Si tu trouves quelqu&#8217;un dans ton lit Si tu y trouves quelqu&#180;un qui dort Alors va-t&#180;en, dans le matin clairet Seul Te marie pas Si c&#8217;est ta femme qui est l&#224;, r&#233;veille-la de sa mort imag&#233;e Tu pourras lui dire : &#171;&#160;Dis, t&#8217;as pas honte de t&#180;assumer comme &#231;a dans ta liquide s&#233;nescence? Dis, t&#8217;as pas honte? Alors qu&#180;il y a quatre-vingt-dix mille esp&#232;ces de fleurs? Esp&#232;ce de conne!&#160;&#187; Et barre-toi! Divorce-la Te marie pas! Tu peux tout faire T&#8217;empaqueter dans le d&#233;sordre, pour l&#8217;honneur, pour la conservation du titre&#8230; 
 Le d&#233;sordre, c&#180;est l&#8217;ordre moins le pouvoir! 
 Il n&#8217;y a plus rien 
 Il n&#8217;y a plus rien 
 Je suis un n&#232;gre blanc qui mange du cirage Parce qu&#8217;il se fait chier &#224; &#234;tre blanc, ce n&#232;gre, Il en a marre qu&#180;on lui dise: &#171;&#160;Sale blanc!&#160;&#187; 
 A Marseille, la sardine qui bouche le port &#201;tait bourr&#233;e d&#8217;h&#233;ro&#239;ne Et les hommes-grenouilles n&#8217;en sont pas revenus&#8230; Lib&#233;rez les sardines Et y aura plus de mareyeurs! 
 Si tu savais ce que je sais On te montrerait du doigt dans la rue Alors, il vaut mieux que tu ne saches rien Comme &#231;a, au moins, tu es peinard, anonyme, citoyen! 
 Tu as droit, citoyen, au minimum d&#233;cent A la publicit&#233; des enzymes et du charme Au trafic des dollars et aux trafiquants d&#8217;armes Qui tra&#238;nent les journaux dans la boue et le sang 
 Tu as droit &#224; ce bruit de la mer qui descend Et si tu veux la prendre, elle te fera du charme Avec le vent au cul et des sextants d&#8217;alarme Et la mer reviendra sans toi, si tu es m&#233;chant 
 Les mots&#8230; toujours les mots, bien s&#251;r! Citoyens! Aux armes! Aux p&#233;p&#233;es, citoyens! A l&#8217;amour, citoyens! Nous entrerons dans la carri&#232;re quand nous aurons cass&#233; la gueule &#224; nos a&#238;n&#233;s! Les pr&#233;fectures sont des monuments en airain Un coup d&#8217;aile d&#180;oiseau ne les entame m&#234;me pas, c&#8217;est vous dire! 
 Nous ne sommes m&#234;me plus des Juifs allemands Nous ne sommes plus rien Il n&#8217;y a plus rien 
 Des futals bien coup&#233;s sur lesquels lorgnent les gosses, certes! Des poitrines occup&#233;es Des ventres vacants Arrange-toi avec &#231;a! 
 Le sourire de ceux qui font chauffer leur gamelle Sur les plages reconverties et d&#233;moustiqu&#233;es C&#8217;est-&#224;-dire en enfer, l&#224; o&#249; Dieu met ses lunettes noires pour ne pas risquer d&#8217;&#234;tre reconnu par ses admirateurs Dieu est une idole, aussi! Sous les pav&#233;s, il n&#8217;y a plus la plage Il y a l&#8217;enfer et la s&#233;curit&#233; Notre vraie vie n&#8217;est pas ailleurs, elle est ici Nous sommes au monde, on nous l&#180;a assez dit N&#8217;en d&#233;plaise &#224; la litt&#233;rature 
 Les mots, nous leur mettons des masques, un b&#226;illon sur la tronche A l&#8217;encyclop&#233;die, les mots! Et nous partons avec nos cris! Et voil&#224;! 
 Il n&#180;y a plus rien&#8230;plus, plus rien 
 Je suis un chien? Perhaps! Je suis un rat Rien Avec le c&#339;ur battant jusqu&#180;&#224; la derni&#232;re battue 
 Nous arrivons avec nos accessoires pour faire le m&#233;nage dans la t&#234;te des gens Apprends donc &#224; te coucher tout nu! Fous en l&#8217;air tes pantoufles! Renverse tes chaises! Mange debout! Assois-toi sur des tonnes d&#8217;inconvenances et montre-toi &#224; la fen&#234;tre en gueulant des gueulantes de principe 
 Si jamais tu t&#8217;aper&#231;ois que ta r&#233;volte s&#180;encro&#251;te et devient une habituelle r&#233;volte, alors Sors Marche Cr&#232;ve Baise Aime enfin les arbres, les b&#234;tes et d&#233;tourne-toi du conforme et de l&#8217;inconforme L&#226;che ces notions, si ce sont des notions Rien ne vaut la peine de rien 
 Il n&#8217;y a plus rien&#8230;plus, plus rien 
 Invente des formules de nuit. CLN : C&#180;est la nuit! M&#234;me au soleil, surtout au soleil, c&#180;est la nuit 
 Tu peux crever. Les gens ne retiendront m&#234;me pas une de leurs inspirations Ils canaliseront sur toi leur air vici&#233; en des regrets &#233;ternels puant le certificat d&#8217;&#233;tudes et le cat&#233;chisme ombilical C&#8217;est vraiment d&#233;gueulasse! Ils te tairont, les gens Les gens taisent l&#8217;autre, toujours Regarde, &#224; table, quand ils mangent Ils s&#8217;engouffrent dans l&#180;innomm&#233; Ils se d&#233;passent eux-m&#234;mes et s&#8217;en vont vers l&#180;ordure et le rot ponctuel! 
 La ponctuation de l&#8217;absurde, c&#180;est bien ce renversement des r&#233;acteurs abdominaux, comme &#224; l&#180;atterrissage : on rote et on arr&#234;te le massacre Sur les pistes de l&#8217;inconscient, il y a des balises baveuses toujours un peu se souvenant du frichti, de l&#8217;organe, du repu 
 Mes plus beaux souvenirs sont d&#8217;une autre plan&#232;te O&#249; les bouchers vendaient de l&#8217;homme &#224; la cri&#233;e 
 Moi, je suis de la race ferroviaire qui regarde passer les vaches Si on ne mangeait pas les vaches, les moutons et les restes Nous ne conna&#238;trions ni les vaches, ni les moutons, ni les restes Au bout du compte, on nous &#233;l&#232;ve pour nous becqueter Alors, becquetons! C&#244;te &#224; l&#8217;os pour deux personnes, tu connais? 
 Heureusement il y a le lit : un parking! Tu viens, mon amour? Et puis, c&#8217;est comme &#224; la roulette : on mise, on mise Si la roulette n&#180;avait qu&#8217;un trou, on nous ferait miser quand m&#234;me D&#180;ailleurs, c&#8217;est ce qu&#180;on fait! Je comprends les joueurs : ils ont trente-cinq chances de ne pas se faire mettre Et ils mettent, ils mettent Le drame, dans le couple, c&#8217;est qu&#180;on est deux Et qu&#8217;il n&#8217;y a qu&#8217;un trou dans la roulette 
 Quand je vois un couple dans la rue, je change de trottoir! Te marie pas Ne vote pas Sinon t&#8217;es coinc&#233; 
 Elle &#233;tait belle comme la r&#233;volte Nous l&#8217;avions dans les yeux Dans les bras, dans nos futals Elle s&#8217;appelait l&#180;imagination Elle dormait comme une morte, elle &#233;tait comme morte Elle sommeillait On l&#8217;enterra de m&#233;moire 
 Dans le cocktail Molotov, il faut mettre du Martini, mon petit! 
 Transbahutez vos id&#233;es comme de la drogue. Tu risques rien &#224; la fronti&#232;re Rien dans les mains Rien dans les poches 
 Tout dans la tronche! 
 - Vous n&#8217;avez rien &#224; d&#233;clarer? &#8211; Non &#8211; Comment vous nommez-vous? &#8211; Karl Marx 
 - Allez, passez 
 Nous part&#238;mes. Nous &#233;tions une poign&#233;e&#8230; 
 Nous nous retrouverons bient&#244;t d&#233;munis, seuls, avec nos projets dans le pass&#233; &#201;coutez-les&#8230;&#233;coutez-les&#8230; &#199;a r&#226;pe comme le vin nouveau Nous part&#238;mes&#8230; Nous &#233;tions une poign&#233;e Bient&#244;t &#231;a d&#233;bordera sur les trottoirs La parlote, &#231;a n&#180;est pas un d&#233;tonateur suffisant Le silence arm&#233;, c&#8217;est bien, mais il faut bien fermer sa gueule Toutes des concierges! &#201;coutez-les&#8230; 
 Il n&#8217;y a plus rien 
 Si les morts se levaient? Hein? 
 Nous &#233;tions combien? &#199;a ira! 
 La tristesse, toujours la tristesse 
 Ils chantaient, ils chantaient Dans les rues 
 Te marie pas Ceux de San Francisco, de Paris, de Milan Et ceux de Mexico Bras dessus bras dessous Bien accroch&#233;s au r&#234;ve 
 Ne vote pas 
 &#212; DC-8 des p&#233;licans Cigognes qui partent &#224; l&#180;heure Labrador, l&#232;vres des bisons J&#8217;invente en bas des rennes bleus En habit rouge du couchant Je vais &#224; l&#180;ouest de ma m&#233;moire Vers la clart&#233;, vers la clart&#233; 
 Je m&#8217;&#233;claire la nuit dans le noir de mes nerfs Dans l&#8217;or de mes cheveux j&#8217;ai mis cent mille watts Des circuits sont en panne dans le fond de ma viande J&#8217;imagine le t&#233;l&#233;phone dans une lande Celle o&#249; nous nous voyons moi et moi Dans cette brume obsc&#232;ne au cr&#233;puscule teint Je ne suis qu&#8217;un voyant embarrass&#233; de signes Mes circuits d&#233;connectent Je ne suis qu&#8217;un binaire 
 Mon fils, il faut lever le camp comme l&#232;ve la p&#226;te Il est t&#244;t. L&#232;ve-toi. Prends du vin pour la route D&#233;gaine-toi du r&#234;ve anxieux des bien-assis Roule, roule, mon fils, vers l&#8217;&#233;toile id&#233;ale Tu te rencontreras, tu te reconna&#238;tras Ton dessin devant toi, tu rentreras dedans La mue &#231;a se fait &#224; l&#180;envers dans ce monde inventif Tu reprendras ta voix de fille et chanteras demain Retourne tes yeux au-dedans de toi Quand tu auras pass&#233; le mur du mur Quand tu auras outrepass&#233; ta vision Alors tu verras&#8230; rien! 
 Il n&#8217;y n&#8217;a plus rien 
 Que les p&#232;res et les m&#232;res Que ceux qui t&#8217;ont fait Que ceux qui ont fait tous les autres Que les &#171;&#160;Monsieur&#160;&#187; Que les &#171;&#160;Madame&#160;&#187; Que les assis dans les velours glac&#233;s, soumis, mollasses Que ces horribles magasins roulants Qui portent tout en devanture Tous ceux &#224; qui tu pourras dire : Monsieur! Madame! 
 Laissez donc ces gens-l&#224; tranquilles Ces courbettes imagin&#233;es que vous leur inventez Ces d&#233;sespoirs soumis Toute cette tristesse qui se l&#232;ve le matin &#224; heure fixe pour aller gagner vos sous Avec les poumons resserr&#233;s Les mains grandies par l&#8217;outrage et les bonnes m&#339;urs Les yeux d&#233;faits par les veilles soucieuses Et vous comptez vos sous? Pardon, leurs sous! 
 Ce qui vous d&#233;shonore C&#8217;est la propret&#233; administrative, &#233;cologique, dont vous tirez orgueil Dans vos salles de bains climatis&#233;es Dans vos bidets d&#233;serts En vos miroirs menteurs 
 Vous faites mentir les miroirs! Vous &#234;tes puissants au point de vous refl&#233;ter tels que vous &#234;tes Cravat&#233;s Envisonn&#233;s Empapaout&#233;s de morgue et d&#8217;ennui dans l&#8217;eau verte qui descend des montagnes et que vous vous &#234;tes arrang&#233;s pour soumettre A un point donn&#233; A heure fixe 
 Pour vos narcissiques partouzes Vous vous regardez et vous ne pouvez m&#234;me plus vous reconna&#238;tre Tellement vous &#234;tes beaux 
 Et vous comptez vos sous En long En large En marge De ces salaires que vous l&#226;chez avec pr&#233;cision Avec parcimonie J&#8217;allais dire &#171;&#160;en douce&#160;&#187;, comme ces aquilons avant-coureurs et qui racontent les exploits du bol alimentaire, avec cet apparat vengeur et nivellateur qui emp&#234;che toute identification Je veux dire que pour exploiter votre prochain, vous &#234;tes les champions de l&#8217;anonymat 
 Les r&#233;volutions? Parlons-en! Je veux parler des r&#233;volutions qu&#8217;on peut encore montrer Parce qu&#8217;elles vous servent Parce qu&#8217;elles vous ont toujours servis Ces r&#233;volutions qui sont de &#171;&#160;l&#8217;Histoire&#160;&#187; Parce que les &#171;&#160;histoires&#160;&#187; &#231;a vous amuse, avant de vous int&#233;resser Et quand &#231;a vous int&#233;resse, il est trop tard, on vous dit qu&#180;il s&#180;en pr&#233;pare une autre 
 Lorsque quelque chose d&#8217;in&#233;dit vous choque et vous g&#234;ne Vous vous arrangez la veille, toujours la veille, pour retenir une place Dans un palace d&#8217;exil&#233;s, dans un pays s&#251;r, entour&#233; du prestige des d&#233;racin&#233;s Les racines profondes de ce pays, c&#8217;est vous, para&#238;t-il Et quand on vous transbahute d&#180;un d&#233;sordre de la rue, comme vous dites, &#224; un ordre nouveau, vous vous faites greffer au retour et on vous salue 
 Depuis deux cents ans, vous prenez des billets pour les r&#233;volutions. Vous seriez m&#234;me tent&#233;s d&#180;y apporter votre petit panier Pour n&#8217;en pas perdre une miette, n&#8217;est-ce-pas? Et les vauriens qui vous amusent, ces vauriens qui vous d&#233;rangent aussi, on les enveloppe dans un fait divers pendant que vous enveloppez les v&#244;tres dans un drapeau 
 Vous vous croyez toujours, vous autres, dans un haras La race &#231;a vous tient debout dans ce monde que vous avez assis Vous avez le style du pouvoir Vous en arrivez m&#234;me &#224; vous parler &#224; vous-m&#234;mes Comme si vous parliez &#224; vos subordonn&#233;s De peur de quitter votre stature, vos boursouflures, de peur qu&#8217;on vous montre du doigt, dans les corridors de l&#8217;ennui, et qu&#180;on se dise: &#171;&#160;Tiens, il baisse, il va finir par se plier, par ramper&#160;&#187; 
 Soyez tranquilles! Pour la reptation, vous &#234;tes imbattables Seulement, vous ne vous la conc&#233;dez que dans la m&#233;taphore Vous voulez bien vous allonger, mais avec de l&#180;allure Cette &#171;&#160;allure&#160;&#187; que vous portez, Monsieur, &#224; votre boutonni&#232;re Et quand on sait ce qu&#180;a pu vous co&#251;ter de silences aigres De renvois mal aiguill&#233;s De demi-sourires s&#233;ch&#233;s comme des larmes Ce ruban malheureux et rouge comme la honte, dont vous ne vous &#234;tes jamais d&#233;cid&#233; &#224; empourprer votre visage Je me demande pourquoi la nature met Tant d&#8217;ent&#234;tement Tant d&#8217;adresse Et tant d&#8217;indiff&#233;rence biologique A faire que vos fils ressemblent &#224; ce point &#224; leurs p&#232;res Depuis les jupes de vos femmes matrimoniaires Jusqu&#8217;aux salonnardes &#233;quivoques o&#249; vous les dressez &#224; boire Dans votre grand monde A la coupe des bien-pensants 
 Moi, je suis un b&#226;tard Nous sommes tous des b&#226;tards Ce qui nous s&#233;pare, aujourd&#8217;hui, c&#8217;est que votre b&#226;tardise &#224; vous est sanctionn&#233;e par le code civil Sur lequel, avec votre permission, je me plais &#224; cracher, avant de prendre cong&#233; 
 Soyez tranquilles, vous ne risquez rien! 
 Il n&#8217;y a plus rien 
 Et ce rien, on vous le laisse! Foutez-vous-en jusque-l&#224;, si vous pouvez Nous, on peut pas Un jour, dans dix mille ans Quand vous ne serez plus l&#224; Nous aurons tout Rien de vous Tout de nous 
 Nous aurons eu le temps d&#8217;inventer la Vie, la Beaut&#233;, la Jeunesse Les larmes qui brilleront comme des &#233;meraudes dans les yeux des filles Les b&#234;tes enfin d&#233;traqu&#233;es La priorit&#233; &#224; gauche, permettez! 
 Nous ne mourrons plus de rien Nous vivrons de tout 
 Et les microbes de la connerie que nous n&#8217;aurez pas manqu&#233; de nous l&#233;guer Montant De vos fumures De vos livres engrang&#233;s dans vos siloth&#232;ques De vos documents publics De vos r&#232;glements d&#8217;administration p&#233;nitentiaire De vos d&#233;crets De vos pri&#232;res, m&#234;me Tous ces microbes juridico-pantoufles Soyez tranquilles! Nous avons d&#233;j&#224; des machines pour les r&#233;voquer 
 Nous aurons tout 
 Dans dix mille ans 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
