<document>
	<date>2012-06-28</date>
        <title>Ce sera le gouvernement des reniements</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pr&#233;sidentielles 2012</tag>
                <tag>hollande</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Hollande, c&#8217;est du Sarko sans Sarko et du DSK sans DSK. Il n&#8217;y a pas de quoi regretter le vote du 2&#176; tour,&#160;car Sarko cornaqu&#233; par un Buisson en d&#233;lire, &#231;a devenait n&#8217;importe quoi, mais il n&#8217;y avait pas grand&#8217;chose &#224; attendre de cette Gauche molle, amaigrie, sans muscle ni colonne vert&#233;brale.  
 Le gouvernement de Hollande sera ce qu&#8217;avait &#233;t&#233; sa campagne&#160;: je ferai la politique de Sarko sans les exc&#232;s de Sarko. Il n&#8217;y a&#160;pas de surprise.&#160; Nous allons avoir du sous-Raffarin, &#224; l&#8217;eau ti&#232;de. 
 Petite revue d'actualit&#233;.&#160; 
 Le temps de la campagne, la Cour de cassation avait dit, vu l&#8217;&#233;tat de la loi, ne pouvoir sanctionner les &#171;&#160;licenciements boursiers&#160;&#187; et, par ailleurs,&#160;le Conseil constitutionnel avait annul&#233; la loi sur le harc&#232;lement sexuel, trop impr&#233;cise. Priorit&#233; du gouvernement qui entend combattre&#160;&#171;&#160;les puissances de l&#8217;argent&#160;&#187;&#160;? Une fois au pouvoir, on se calme&#160;: les licenciements boursiers, c&#8217;est compliqu&#233;, l&#8217;urgence est la loi sur harc&#232;lement sexuel&#160;: soixante proc&#233;dures par an, qui se finissent par quelques mois avec sursis&#160;! 
 Apr&#232;s, on a le licenciement de  Nicole Brick, ministre de l&#8217;Ecologie&#160;pour quinze jours, qui avait os&#233; remettre en cause les int&#233;r&#234;ts de Total et de  Shell pour les forages lointains, au large de la Guyane. D&#233;gag&#233;e et remplac&#233;e par la docile Batho,  qui sait ce qu'il lui reste &#224; faire pour&#160;durer&#160;: des risettes, et &#233;ventuellement une&#160;surprise-partie avec Hulot, le roi&#160;du gel douche.&#160; 
 Tr&#232;s bon aussi le coup du SMIC&#160;! Le gouvernement de la justice sociale fait le paon&#160;: 2% d&#8217;augmentation, dont 1,4 m&#233;canique pour rattraper l&#8217;inflation, ce qui repr&#233;sente une mesure de justice sociale de 0,6%, soit 20 euros par mois. G&#233;niale, la Gauche et son plan de guerre pour les travailleurs pauvres. 
 Pour les 60&#160;000 embauches dans l&#8217;Education nationale, c&#8217;est pas mal non plus. On se souvient des calculs puissants de Hollande&#160;expliquant que le co&#251;t serait supportable, mais aujourd&#8217;hui il n&#8217;y a plus de co&#251;t du tout&#160;: les embauches dans l&#8217;Education nationale seront compens&#233;es par la purge dans d&#8217;autres services, pour que les effectifs de la fonction publique restent constants. Tr&#232;s dr&#244;le.  
 Hier, Hollande confirme qu&#8217;il maintient la politique de Gu&#233;ant pour l&#8217;immigration. Ca ne peut surprendre personne d&#232;s lors qu&#8217;il avait nomm&#233; &#224; l&#8217;Int&#233;rieur le mec le plus &#224; Droite du PS, c&#233;l&#232;bre pour ses propos x&#233;nophobes tenus &#224; Evry, et qu&#8217;il avait laiss&#233; au minist&#232;re de l&#8217;Int&#233;rieur la comp&#233;tence sur l&#8217;immigration, ce qui est une invention sarkozyste. Grande &#171;&#160;innovation&#160;&#187;&#160;: ce sera au cas par cas, mais avec des crit&#232;res&#8230; Ce qui est exactement la situation actuelle. Vous croyez que les pr&#233;fectures et les tribunaux d&#233;cident en jouant aux d&#233;s ? Un peu de s&#233;rieux... Et puis, comment dire &#171;&#160;j&#8217;appliquerai les crit&#232;res&#160;&#187; en donnant d&#233;j&#224; un chiffre, 30&#160;000 (le chiffre de Sarko-Hortefeux-Gu&#233;ant-Valls-Hollande) ? Le Pen se marre, et engrange.&#160; 
 N&#8217;oublions pas le meilleur, le beau discours de Hollande soutenant le 8 avril 2008 &#224; l&#8217;Assembl&#233;e Nationale une motion de censure contre le gouvernement&#160;car Sarkozy&#160;avait d&#233;cid&#233; d&#8217;int&#233;grer le commandement militaire de l&#8217;OTAN. Extraits. 
 &#171;&#160; Ce retour vers l&#8217;OTAN est non seulement contraire &#224; nos int&#233;r&#234;ts et il est aussi contradictoire avec la stabilit&#233; du monde.  Car, la d&#233;cision du Pr&#233;sident de la R&#233;publique intervient au moment o&#249; l&#8217;OTAN change d&#8217;identit&#233;.  C&#8217;est en ce sens qu&#8217;elle est inopportune. 
 &#171;&#160; L&#8217;Alliance conna&#238;t, sous l&#8217;influence am&#233;ricaine, un double &#233;largissement : 
 &#171;&#160; G&#233;ographique d&#8217;abord ,  puisqu&#8217;elle s&#8217;&#233;tend jusqu&#8217;aux confins de la Russie, sans exclure d&#8217;aller au-del&#224; de l&#8217;Europe et qu&#8217;elle conduit des op&#233;rations hors de sa zone naturelle &#8211;comme c&#8217;est le cas en Afghanistan. 
 &#171;&#160; Politique ensuite ,  car l&#8217;OTAN est dans une fuite en avant dans les missions qui l&#8217;&#233;loignent de ce qu&#8217;elle est &#8211; une alliance militaire &#8211; pour devenir l&#8217;organisation politique de l&#8217;occident. &#171; &#171;&#160; Une ligue des d&#233;mocraties &#187; selon la formule de Mac Cain, d&#233;positaire des valeurs du bien et poursuivant le mal dans une nouvelle illustration de la guerre des civilisations. 
 &#171;&#160;L&#8217;OTAN devient le bras arm&#233; d&#8217;un bloc occidental dont la mission principale est de d&#233;fendre partout ses valeurs. Une sorte de substitut &#224; l&#8217;ONU permettant aux Etats-Unis de ne pas agir seuls. 
 &#171;&#160; Cette d&#233;rive avait &#233;t&#233;, jusque-l&#224;, rejet&#233;e par la France hostile &#224; l&#8217;id&#233;e d&#8217;un gendarme d&#8217;un monde occidental bien pensant.  Elle est aujourd&#8217;hui accept&#233;e par le Chef de l&#8217;Etat lorsqu&#8217;il lie, dans son discours de Washington, l&#8217;avenir de nos valeurs &#224; celui de l&#8217;Alliance&#160;&#187;. 
 Il avait une bonne occasion de rappeler ces bons principes lors du sommet de l&#8217;OTAN de Chicago, mais... il a tout aval&#233;.  
 Et pendant que le matin il nous amuse avec ses combats de coq publicitaire sur la relance, il nous pr&#233;pare l'apr&#232;s-midi un plan de rigueur jamais vu. Dans l&#8217;imm&#233;diat, 10 milliards d&#8217;annulation de cr&#233;dit, et  un gel pur et simple des d&#233;penses de l'Etat sur trois ans : 2013, 2014 et 2015.  
 Sarkozy a quitt&#233; le pouvoir, mais il a impos&#233; des crit&#232;res de gouvernement que ses successeurs n&#8217;osent m&#234;me pas discuter. La France dirigeante est malade dans sa t&#234;te.  
 En fait, les hommes politiques sont rigolos. Ils sont des cracks pour les campagnes &#233;lectorales, et une fois qu'ils sont assis sur le tr&#244;ne, ils fondent les plombs.  
 
 Rembrandt, Le Reniement De Pierre, Mus&#233;e de Saint Petersbourg  
 
 
 
 
        </text>
</document>
