<document>
	<date>2013-09-18</date>
        <title>Ces irresponsables qui sont en train de larguer la France au Front National</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>ump</tag>
                <tag>fn</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 A Paris, les cornichons aigris de l&#8217;UMP avaient hier retrouv&#233; leur masque de  gaulliste-comme-papa  pour tenter de mettre fin &#224; la s&#233;quence Fillon, h&#233;sitant entre le vote FN et le vote PS comme l&#8217;&#226;ne h&#233;site en un chou rouge et un chou vert.  
 Il reste encore un Jupp&#233; pour leur rappeler que sans colonne vert&#233;brale, on n&#8217;avance pas, mais en r&#233;alit&#233; ils se sont tous vautr&#233;s, et depuis longtemps. 
 
 La maladie, c&#8217;est la compromission des concepts, et le ph&#233;nom&#232;ne est tellement avanc&#233; qu&#8217;il faudra des victoires s&#233;rieuses du FN et la d&#233;monstration de l&#8217;&#233;chec, pour pouvoir se d&#233;gager de ces bases pourries. Une affaire de plusieurs ann&#233;es.  
 Vu de haut, les patrons de la politique font les malins, mais revenus sur le terrain, ils l&#226;chent tout, car les &#233;lus &#8211; de Droite et de Gauche &#8211; constatent que leurs &#233;lecteurs passent d&#233;sormais sans tracas au vote FN. Alors, chefs d&#8217;arm&#233;e en quenouille, plus ou moins fiers, plus ou moins dans la lumi&#232;re, ils suivent la troupe.&#160;  
 Le ma&#238;tre d&#8217;&#339;uvre de cette d&#233;liquescence est Sarko, qui a r&#233;cup&#233;r&#233; en 2007 les &#233;lecteurs du FN en adoptant les th&#232;mes FN, genre &#171;&#160;la France, tu l&#8217;aimes ou tu la quittes&#160;&#187;, et toute la th&#233;matique pourrie sur l&#8217;assimilation entre l&#8217;immigration et la d&#233;linquance. C&#8217;est lui qui a repris les th&#232;mes frontistes pour les rendre acceptables. Dans le langage psy, il a - en humiliant la fonction pr&#233;sidentielle - lev&#233; les inhibitions, et autoris&#233; &#224; tout dire, pour pouvoir tout faire. C&#8217;est le plus co&#251;teux de nos retrait&#233;s, et on va payer l&#8217;addition pendant encore bien du temps. 
 Le discours de la Droite sur la s&#233;curit&#233; est proprement insens&#233;. En alourdissant les peines sans s&#8217;int&#233;resser &#224; l&#8217;ex&#233;cution, ils entendent fabriquer de la r&#233;cidive pour encore mieux instrumentaliser les peurs des peureux. A Nice, les &#233;lus UMP portent l&#8217;&#233;charpe tricolore pour manifester leur soutien &#224; une&#160; personne&#160;mise en examen pour homicide volontaire. Parmi les banderoles, on lit&#160;: &#171;&#160; Non &#224; la prison, oui &#224; la l&#233;gitime d&#233;fense&#160;&#187;, &#171; Non la racaille, oui &#224; la mitraille&#160;&#187;, et &#171;&#160;Taubira d&#233;mission, Taubira en prison&#160;&#187; . 
 Du c&#244;t&#233; de l a&#160; &#171; Gauche&#160;&#187;, cette &#171;&#160;Gauche molle&#160;&#187; d&#233;nonc&#233;e par Aubry, l&#8217;h&#233;ro&#239;ne de la&#160;&#171;&#160;Gauche absente&#160;&#187;, c&#8217;est le mar&#233;cage. 
 Quand lors de la campagne Pujadas avait interrog&#233; Hollande sur le fait de savoir s&#8217;il y avait ou non trop d&#8217;immigr&#233;s en situation l&#233;gale, la r&#233;ponse de Hollande avait &#233;t&#233; &#171;&#160;Qui les a fait venir&#160;?&#160;&#187; Et oui, il y en a trop... 
 Le plus accablant est l&#8217;incapacit&#233; crasse de la Gauche &#224; trouver une r&#233;ponse au ch&#244;mage et &#224; l&#8217;endettement de la France. Les discours gavent, et sont devenus des boomerangs, comme Hollande qui le dimanche explique que tout va bien, alors qu&#8217;il a les chiffres sur l&#8217;explosion de la dette, et qu&#8217;il n&#8217;en dit rien. Il esp&#232;re qu'on ne va pas s'en apercevoir ? En l&#8217;absence de r&#233;formes profondes, seule une croissance &#224; 3% pourrait vraiment changer les choses,... et c&#8217;est d&#8217;un autre un monde. On parle d'un objectif de 0,5%. Hollande nous plonge dans une impasse &#233;conomique et sociale, et tout le pays le voit. C&#8217;est la cl&#233; de tous les d&#233;r&#232;glements. Le quinquennat renouvelable s&#8217;av&#232;re une catastrophe car le pr&#233;sident &#233;lu est aussit&#244;t en campagne pour sa r&#233;&#233;lection, et s&#8217;interdit toute mesure qui f&#226;che. Les hommes politiques n&#8217;&#233;tant pas s&#233;rieux, il nous faut le septennat non renouvelable.  
 C&#8217;est Fabius qui le premier, en 1984, avait ouvert les portes de la Gauche au FN en expliquant que &#171;&#160;le FN pose les bonnes questions, mais donne de mauvaises r&#233;ponses &#187;. Donc pour le PS, dire que l&#8217;immigration ravage la France est une bonne question. Tout a suivi, et nul ne peut s&#8217;&#233;tonner en voyant le freluquet Valls flinguer &#224; coup de bull les maisons des Roms pour les jeter &#224; la rue, expliquer savamment que &#171;&#160;les Roms ne veulent pas s&#8217;int&#233;grer&#160;&#187; et par ailleurs reprendre toutes les th&#233;matiques islamophobes, jusqu&#8217;au foulard &#224; l&#8217;universit&#233;. Taubira tchatche mais ne sait rien faire d&#8217;autre, et la r&#233;forme p&#233;nale est tomb&#233;e aux oubliettes, consacrant la victoire des th&#233;matiques s&#233;curitaires du Front national. Ne vous &#233;tonnez pas si, lors des partielles, le vote FN est d&#233;sormais en t&#234;te dans les cantons de tradition PS. 
 L&#8217;ann&#233;e 2014 sera celle de massacres &#233;lectoraux.&#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
