<document>
	<date>2015-03-18</date>
        <title>Trahison: Le Parti Socialiste attaque notre vie priv&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
                <tag>censure</tag>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 En janvier 2013, quand le  minist&#232;re de l&#8217;Int&#233;rieur  et ses amis  Fouks  et  Bauer  se sont pr&#233;occup&#233;s  d&#8217;interdire , en tant qu&#8217;autorit&#233; administrative &#8211; et non judiciaire &#8211; un spectacle, celui d&#8217;un humoriste &#224; succ&#232;s, il ne fallait rien dire car le mec avait d&#233;j&#224; &#233;t&#233; condamn&#233; en correctionnelle pour des abus de la libert&#233; d&#8217;expression. Le blog n&#8217;avait tenu aucun compte de ces conseils, et j&#8217;ai d&#233;nonc&#233; &#8211; non par le c&#339;ur, mais par le raisonnement juridique &#8211; les  d&#233;rives  des  autorit&#233;s .  
 C&#8217;&#233;tait une question de principe&#160;: la police qui limite la libert&#233; d&#8217;expression, jamais&#160;! Si Schmoll tient des propos tombant sous le coup de la loi, la police enqu&#234;te et le juge sanctionne, la loi pouvant pr&#233;voir des sanctions efficaces, mais le minist&#232;re de l'Int&#233;rieur qui borne la libert&#233; d'expression, c' est non. Aussi, je d&#233;nonce cette tare qu&#8217;est Dieudonn&#233; qui n&#8217;a pas fait de recours contre l&#8217;arr&#234;t du Conseil d&#8217;Etat devant la Cour Europ&#233;enne des Droits de l&#8217;Homme, et qui nous l&#232;gue comme un fait accept&#233; cette jurisprudence. 
 Les humoristes peuvent  faire rire &#8211; ou non &#8211;  mais pour le reste - Dieudo ou Enfoir&#233;s - qu&#8217;ils ne viennent pas nous gaver. Merci. On a assez &#224; faire pour ne pas avoir &#224; g&#233;rer la fine pens&#233;e de Dieudo. C&#8217;est dans la rubrique humour, et rien de plus, et le fait qu&#8217;El Blancos soit injuste avec lui ne donne aucun cr&#233;dit &#224; sa pens&#233;e. Les bouffons, ce sont des bouffons. 
 L'inacceptable, inacceptable car cela nous concerne tous, c&#8217;&#233;tait que la police  limitait la libert&#233; d&#8217;expression . &#199;a venait du Parti Socialiste, ce vieux parti r&#233;pressif et colonialiste, comme un&#160; retour du refoul&#233; . Et maintenant, on voit que&#160; la police pour contr&#244;ler la libert&#233; d&#8217;expression, c&#8217;est le viatique du  Parti-socialiste-social-lib&#233;ral . 
 Hier, on a parl&#233; de ces ridicules &#171;&#160; censures-pub&#160; &#187; pour des sites d&#233;cr&#233;t&#233;s faisant l&#8217;apologie du terrorisme. Le minist&#232;re de l&#8217;Int&#233;rieur, sans preuve ni d&#233;bat, d&#233;cide qu&#8217;un site fait de l&#8217;apologie, et il le d&#233;gage. Quand on connait les aberrations de la politique de Fabius-le-dormeur sur le  Moyen - Orient , cette politique d&#8217;interdiction par le gouvernement a de quoi inqui&#233;ter.   
 Et maintenant arrive &#8211; merci aux messes &#233;motionnelles de janvier &#8211; le &#171;&#160;Patriot Act&#160;&#187; de Hollande-Valls. C&#8217;est  Le Figaro  qui hier a r&#233;v&#233;l&#233; le contenu du projet de loi&#160;&#171;&#160;post-Charlie&#160;&#187;, un fruit v&#233;reux des messes  &#233;motionnelle s.&#160; 
 Voici donc le projet du liberticide Parti socialiste, qui double Sarko par la Droite, un r&#234;ve enfin r&#233;alis&#233;. S oyez s&#251;rs que le blog regardera &#231;a de pr&#234;t, mais aujourd&#8217;hui je ne peux pr&#233;senter qu'une synth&#232;se de ce qui a fuit&#233; dans  Le Figaro ,  et que n&#8217;a pas d&#233;menti le &#171;&#160;gouvernement&#160;&#187;. 
 Deux questions pour encadrer cette lecture : 
 - Est-ce encore notre pays&#160;? 
 - Que reprochez-vous &#224; Poutine&#160;?  
 Surveillance sans l'accord du juge 
 Les services de renseignement pourront d&#233;sormais infiltrer et surveiller les terroristes potentiels gr&#226;ce &#224; des autorisations administratives, c'est-&#224;-dire sans passer par la d&#233;cision d'un juge.&#160; 
 Mails et appels&#160;intercept&#233;s 
 Ils pourront effectuer des &#171;&#160;interceptions de s&#233;curit&#233;&#160;&#187; portant sur les contenus &#233;lectroniques des mails et des conversations t&#233;l&#233;phoniques, d&#232;s lors qu'ils estimeront que ces interceptions sont en lien direct avec l'enqu&#234;te. 
 Cam&#233;ras,&#160;micros et donn&#233;es personnelles 
 Le projet pr&#233;voit le &#171;&#160;recours &#224; des appareils enregistrant les paroles et les images de personnes ou &#224; des logiciels captant les donn&#233;es informatiques&#160;&#187;, ce qui permettra aux agents de renseignement de poser des micros et des cam&#233;ras espions. 
 Mouchards sur les voitures 
 Le projet de loi pr&#233;voit l'emploi de balises &#171;&#160;permettant de localiser en temps r&#233;el un v&#233;hicule ou un objet&#160;&#187; et &#171;&#160;l'utilisation de dispositifs mobiles de proximit&#233;&#160;&#187;, &#224; savoir des appareils espions qui siphonnent toutes les donn&#233;es transitant dans les parages. 
 Atteinte &#224; la vie priv&#233;e d&#233;p&#233;nalis&#233;e 
 Pour la premi&#232;re fois en France, le projet offre &#171;&#160;un cadre l&#233;gal g&#233;n&#233;ral &#224; des activit&#233;s susceptibles de porter atteinte &#224; la vie priv&#233;e et au secret des correspondances&#160;&#187;, ce qui veut dire qu&#8217;on ne pourra m&#234;me plus faire de recours.  
 Conservation des donn&#233;es 
 Le projet de loi pr&#233;voit que les informations recueillies soient d&#233;truites apr&#232;s un an, dur&#233;e maximale qui peut &#234;tre r&#233;duite &#224; un mois pour les &#171;&#160;interceptions de s&#233;curit&#233;&#160;&#187;, et prolong&#233;e &#224; 5 ans pour les &#171;&#160;donn&#233;es de connexions&#160;&#187;.&#160; 
 Please, ch&#232;res amies et chers amis, la question n&#8217;est plus de voter pour ces h&#233;ros comme &#171;&#160;moindre mal&#160;&#187;, mais de les combattre. Nous devons combattre le FN, l&#8217;UMP et le PS, car c&#8217;est la m&#234;me substance, mais celui qui a trahi, c&#8217;est le Parti Socialiste. 
 &#160; 
 
 
 
 
        </text>
</document>
