<document>
	<date>2015-05-01</date>
        <title>Chap. 1. - L&#8217;esclavage, absent de la tradition fran&#231;aise</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>esclavagisme</tag>
                <tag>guadeloupe</tag>
                <tag>antilles</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 I &#8211; L&#8217;esclavage, absent de la tradition fran&#231;aise 
 L&#8217;esclavage, la forme la plus sommaire et la plus brutale de l&#8217;exploitation de l&#8217;homme par l&#8217;homme, pr&#233;sente dans le monde d&#232;s l&#8217;antiquit&#233;, ne rel&#232;ve d&#8217;aucune tradition juridique fran&#231;aise. Les racines historiques de la France se sont construites contre l&#8217;esclavage, qui est devenu marginal &#224; partir des V&#176;-VI&#176; si&#232;cles, lors de l&#8217;&#233;croulement de l&#8217;empire romain. 
 Au Moyen-Age, est apparu le servage qui, aussi redoutable soit-il, &#233;tait juridiquement distinct de l&#8217;esclavage d&#232;s lors qu&#8217;il &#233;tait pr&#233;vu par un statut, que la personnalit&#233; juridique du serf &#233;tait reconnue, de m&#234;me qu&#8217;un minium de droits li&#233;s &#224; son travail. 
 A l&#8217;inverse du serf, l&#8217;esclave est en droit une chose. Le droit romain n&#8217;avait certes jamais retir&#233; la part humaine, car vivante, de l&#8217;esclave, mais l&#8217;esclave &#233;tait juridiquement un bien, comme le r&#233;sume Jean Gaudemet&#160;: &#171;&#160;L&#8217;esclave est un &#234;tre humain. Le droit ne peut l&#8217;ignorer, alors m&#234;me qu&#8217;il lui refuse l&#8217;octroi de pr&#233;rogatives juridiques. &#202;tre humain, l&#8217;esclave est dou&#233; d&#8217;une vie affective. Il a une activit&#233; &#233;conomique, des possibilit&#233;s de travail, manuel ou intellectuel, que son ma&#238;tre sait utiliser et que le droit doit prendre en compte&#160;&#187;&#160; (J. Gaudemet, &#171;&#160;Membrum, persona, status&#160;&#187;,&#160;Studia et Documenta Historiae et Iuris, 1995, n&#176;&#160;LXI, p. 2, G. Bigot, &#171;&#160;Esclavage&#160;&#187;, Dictionnaire de culture juridique, dir. D. Alland et S. Rialas, PUF, 2003). 
 &#160; 
 II &#8211; La r&#233;apparition de l&#8217;esclavage en lien avec la colonisation des Cara&#239;bes, au XVI&#176; 
 L&#8217;esclavage moderne, celui qui &#233;tait li&#233; &#224; la colonisation pour l&#8217;exploitation des terres conquises, essentiellement dans les Cara&#239;bes, a r&#233;ellement pris un nouvel essor en Occident, au XV&#176; avec le Portugal, suivi de l&#8217;Espagne, l&#8217;Angleterre &#8211; puis la Grande-Bretagne, les Provinces-Unies, puis la Hollande. Le consensus &#233;tait g&#233;n&#233;ral, l&#8217;Eglise donnant son accord par une bulle du Pape Nicolas V, le 8 janvier 1454. 
 Les abus &#233;taient terrifiants, amenant le Pape Paul III, d&#232;s le 2 juin 1537, par sa lettre  Veritas ipsa,  a pos&#233; l&#8217;interdit de l&#8217;esclavage. Une consigne bien mal appliqu&#233;e, mais qui &#233;tablit nettement la conscience du fait illicite : 
 &#171;&#160;Nous d&#233;cidons et d&#233;clarons, par les pr&#233;sentes lettres, en vertu de Notre Autorit&#233; apostolique, que lesdits Indiens et tous les autres peuples qui parviendraient dans l'avenir &#224; la connaissance des chr&#233;tiens, m&#234;me s'ils vivent hors de la foi ou sont originaires d'autres contr&#233;es, peuvent librement et licitement user, poss&#233;der et jouir de la libert&#233; et de la propri&#233;t&#233; de leurs biens, et ne doivent pas &#234;tre r&#233;duits en esclavage. Toute mesure prise en contradiction avec ces principes est abrog&#233;e et invalid&#233;e&#160;&#187;. 
 La r&#233;gion des Cara&#239;bes s&#8217;est trouv&#233;e au premier plan de cette traite n&#233;gri&#232;re transatlantique  (L. Peytraud, L&#8217;esclavage aux Antilles avant 1789, 1897). 
 &#160; 
 III &#8211; La pr&#233;sence ancestrale des Kalinas dans les &#238;les Cara&#239;bes 
 La zone cara&#239;be connaissait une civilisation tr&#232;s ancienne, celle des Am&#233;rindiens (Arawaks ou Ta&#239;nos et Cara&#239;bes ou Kalinago), de plusieurs mill&#233;naires avant JC. Cette population, stable depuis les V&#176; et VI&#176; si&#232;cles, menait une vie r&#233;gie par la coutume et la propri&#233;t&#233; collective. 
 Lorsqu&#8217;en 1492, Christophe Colomb a abord&#233; les &#238;les, il les a fait connaitre comme &#171;&#160;des d&#233;couvertes&#160;&#187;, destin&#233;es &#224; &#234;tre conquises, ouvrant la voie au processus de destruction des civilisations existantes. D&#232;s son second voyage en 1493, il a entrepris la colonisation de l&#8217;&#238;le d&#233;nomm&#233;e Hispanola, qui est actuellement le territoire de la R&#233;publique d&#8217;Ha&#239;ti et de Saint-Domingue.&#160; 
 
 
 
 
 
 
        </text>
</document>
