<document>
	<date>2015-05-01</date>
        <title>Chap. 2 &#8211; Le cadre juridique de l&#8217;esclavage en Guadeloupe</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>esclavagisme</tag>
                <tag>antilles</tag>
                <tag>guadeloupe</tag>
                <tag>etat</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Le cadre juridique de la purification ethnique, de la colonisation et de l&#8217;esclavage en Guadeloupe r&#233;sulte de la Charte de 1626 (I), de la Charte de 1635 (II), de la Charte de 1664 (III) et de l&#8217;&#201;dit de d&#233;cembre 1674 (IV). 
 
 I &#8211; La Charte de 1626 
 Le processus &#171;&#160;colonisation-esclavage&#160;&#187; a pris un tour organis&#233; en France en 1626, sous l&#8217;influence de Richelieu, avec une charte qui sera le cadre juridique jusqu&#8217;&#224; 1635. Avec ce texte, Richelieu donne &#224; Pierre Belain d&#8217;Esnambuc et &#224; Urbain du Rossey la commission de fonder une soci&#233;t&#233; de droit priv&#233; &#8211; ce sera la Compagnie de Saint-Christophe &#8211;, d&#8217;aller &#233;tablir une colonie dans les Antilles de l&#8217;Am&#233;rique, puis d&#8217;apporter ensuite leur commission &#224; &#171; l&#8217;Association des seigneurs des Isles de l&#8217;Am&#233;rique &#187;. Par cette commission, le Royaume ne conf&#233;rait aucune concession de territoire &#224; la compagnie. 
 De fait, jusqu&#8217;en 1634, d&#8217;Esnambuc et du Rossey ont occup&#233; l&#8217;&#238;le de Saint-Christophe et explor&#233; bien d&#8217;autres, telles Antigue, Barbade, Dominique, Guadeloupe, Martinique... Ils ont pu s&#8217;y implanter sans conflit majeur, se partageant l&#8217;&#238;le avec les Anglais, ils y ont construit des forts, y ont laiss&#233; quatre-vingts hommes et un chapelain. Puis ils sont rentr&#233;s, pour demander au roi ce qu&#8217;il convenait de faire. 
 
 II &#8211; La Charte de 1635 
 A &#8211; Le cadre juridique 
 Le Royaume a alors a adopt&#233; la Charte du 12 f&#233;vrier 1635, qui a &#233;t&#233; effective jusqu&#8217;&#224; 1664, et qui a &#233;t&#233; le cadre juridique de l&#8217;offensive contre les Kalinas et de la tentative de leur extermination. &#160;Par ce texte, le Roi confiait &#224; une compagnie priv&#233;e de coloniser les &#238;les qui &#171;&#160;n&#8217;&#233;taient pas occup&#233;es par les Chr&#233;tiens&#160;&#187;. Pour ce faire, d&#8217;Esnambuc et du Rossey ont transform&#233; la Compagnie des &#238;les de Saint-Christophe en la Compagnie des &#206;les d&#8217;Am&#233;rique, qui a &#233;t&#233; attributaire de la concession. 
 La premi&#232;re exp&#233;dition, partie de Dieppe le 15 mai 1635, et conduite au nom  de la Compagnie par Charles Li&#233;nard de l'Olive et Jean Du Plessis d'Ossonville, s&#8217;est conclue  par la prise de possession de la Martinique, puis de la Guadeloupe, o&#249; elle s&#8217;installe le 28 juin 1635. L&#8217;exp&#233;dition comprenait quelques &#171; bonnes gens &#187; b&#233;n&#233;ficiaires de contrat de concession et les &#171;&#160;engag&#233;s&#160;&#187; qui en contrepartie du trajet devaient consacrer trois ans de travail &#224; la compagnie ou &#224; un &#171;&#160;habitant&#160;&#187; avant de pouvoir b&#233;n&#233;ficier d&#8217;une concession. 
 Comme il ne s&#8217;agissait pas que de s&#8217;implanter mais bien de conqu&#233;rir les terres en &#233;liminant les populations Cara&#239;bes, d&#233;nomm&#233;es &#171;&#160;les sauvages&#160;&#187;, l&#8217;action des colons a d&#232;s le d&#233;but de 1636 &#233;t&#233; marqu&#233;e par une extr&#234;me violence.&#160;  Tr&#232;s vite, les colons se sont convaincus qu&#8217;ils ne pouvaient p&#233;renniser leur conqu&#234;te sans des outils juridiques l&#233;galisant leur action et leur permettant un recours massif &#224; l&#8217;esclavage, argumentant que les Portugais, rejoints par les Espagnols, pratiquaient l&#8217;esclavagisme depuis le XV si&#232;cle. 
 Mais le Roi a refus&#233; un texte l&#233;galisant l&#8217;esclavage, r&#233;ticent &#224; introduire dans le Royaume un tel r&#233;gime d&#8217;iniquit&#233;. L&#8217;esclavage est rest&#233; une donn&#233;e de fait rejet&#233;e par la l&#233;gislation monarchique, donc un crime. Le proc&#233;d&#233; s&#8217;est n&#233;anmoins poursuivi avec l&#8217;assentiment politique de Richelieu, le Roi faisant hypocritement semblant de ne rien voir. 
 Le 3 mars 1645, un ordre du roi a impos&#233; dans les &#238;les la Coutume de Paris, ce qui est le plus net des actes de colonisation. 
 Les affaires de la Compagnie sont rest&#233;es mauvaises. Avant d&#8217;&#234;tre liquid&#233;e en 1650, la compagnie a vendu &#171;&#160;ses&#160;&#187; biens, par des ventes priv&#233;es, devant notaire&#160;&#224; Paris : 
 - le 4 septembre 1649, vente de la Guadeloupe, Marie-Galante, D&#233;sirade et les Saintes vendues &#224; la famille Hou&#235;l-Boisseret,  pour 73 000 livres 
 &#160;-  le  22 septembre 1650, vente de la Martinique, Sainte-Lucie, Grenade &#224; la famille Dy&#235;l du Parquet, pour  60 000 livres&#160;; 
 - Saint-Christophe, Saint-Martin, Saint-Barth&#233;lemy, Sainte-Croix et la Tortue &#224; l&#8217;ordre de Malte, pour 40 000 livres. 
 Le Royaume ne s&#8217;est pas oppos&#233; &#224; ces ventes et ne les a jamais contest&#233;es, confirmant le caract&#232;re de droit priv&#233; de cette phase d&#8217;appropriation par la force arm&#233;e.  
 C&#8217;est apr&#232;s ces actes qu&#8217;a &#233;t&#233; enclench&#233; le g&#233;nocide des Kalinas. 
 &#160; 
 B &#8211; L&#8217;&#233;limination criminelle de masse des Kalinas 
 &#160; 
 En Martinique, apr&#232;s sept ans de violences, un premier &#171;&#160;trait&#233; de paix&#160;&#187; a &#233;t&#233; sign&#233; le 21 d&#233;cembre 1657, rel&#233;guant les Kalinas sur une petite moiti&#233; de l&#8217;ile. Mais le   propri&#233;taire et gouverneur, Jacques Dy&#235;l du Parquet, est d&#233;c&#233;d&#233; peu de temps apr&#232;s, et sa veuve n&#8217;a su g&#233;rer la succession, alors que les colons revendiquaient de plus grandes exploitations,&#8230; et que les esclaves allaient trouver refuge&#160;chez les Cara&#239;bes. S&#8217;en est suivi la guerre de 1658, aux fins d&#8217;&#233;puration ethnique. Le nouveau gouverneur, M&#233;d&#233;ric Rolle, s&#8217;est alors assur&#233; le concours des pr&#234;tres, sous pr&#233;texte d&#8217;&#233;vang&#233;lisation, et celui des militaires, qui se voyaient accorder des parts sur les terres gagn&#233;es.  
 &#160; 
 En Guadeloupe, les violences, marquantes depuis 1636, ont pris un tour exterminateur &#224; partir de 1650, ouvrant une d&#233;cennie de sang qui a pris fin par un document d&#233;nomm&#233; le  &#171;&#160;trait&#233; de paix&#160;&#187; de Basse-Terre du 31 mars 1660, conclu entre le gouverneur Hou&#235;l et des religieux, s&#8217;affirmant mandataires des Kalinas, d&#233;nomm&#233;s &#171;&#160;les sauvages&#160;&#187;.  
 &#160; 
 Ce &#171;&#160;trait&#233;&#160;&#187; &#233;tait un texte de reddition&#160;: les Kalinas survivants n&#8217;&#233;taient &#233;pargn&#233;s que s&#8217;ils partaient sur l&#8217;Ile de la Dominique et de Saint-Vincent. Juridiquement, le titre de &#171;&#160;trait&#233; de paix&#160;&#187; est usurp&#233;, car il s&#8217;agit d&#8217;un texte impos&#233; par un particulier, se pr&#233;tendant propri&#233;taire. De plus, l&#8217;autre partie &#8211; d&#233;nomm&#233;e &#171;&#160;les sauvages&#160;&#187; n&#8217;&#233;tait pas pr&#233;sente, l&#8217;accord &#233;tant sign&#233; par des religieux, non mandat&#233;s, et qui &#233;taient complices de l&#8217;extermination.  &#160; De fait, les Kalinas se sont install&#233;s sur la parcelle qui leur &#233;tait destin&#233;e sur l'&#238;le de la Dominique, o&#249; un territoire leur est toujours d&#233;di&#233;, regroupant environ 3.000 autochtones Kalinas. En marge du trait&#233;, certains Kalinas&#160;ont trouv&#233; refuge au Nord et &#224; l'Est de la Grande-Terre, vers les pointes de la Grande-Vigie &#224; Anse-Bertrand et des Ch&#226;teaux &#224; Saint-Fran&#231;ois.  
 &#160; 
 L&#8217;activit&#233; agricole &#233;tait alors bas&#233;e sur le tabac, le coton et les cultures vivri&#232;res. D&#232;s l&#8217;&#233;limination des Kalinas, a &#233;t&#233; engag&#233; le plan de culture de la canne &#224; sucre, qui a pris son essor vers 1650-1660, &#224; destination des march&#233;s europ&#233;ens.  La m&#234;me p&#233;riode a vu l&#8217;arriv&#233;e des premiers esclaves&#160;: &#171;&#160;60 tant n&#232;gres que n&#233;gresses&#160;&#187; achet&#233;s &#224; la Pentec&#244;te 1643 par le sieur Charles Hou&#235;l &#224; un navire anglais. En 1656, on comptait 3&#160;000 esclaves en Guadeloupe et 1&#160;500 en Martinique. Les colons ont institu&#233; un &#171;&#160;tribunal souverain de la Guadeloupe&#160;&#187;, qui a beaucoup &#339;uvr&#233; pour faire r&#233;gner la terreur par des arr&#234;ts r&#232;glementant la vie quotidienne. Par exemple, un arr&#234;t de ce tribunal du 21 ao&#251;t 1660 autorisait les habitants &#8211; comprendre les colons &#8211; &#224; &#171; appr&#233;hender au corps les n&#232;gres qu&#8217;ils trouveront volants&#160;&#187; et &#171;&#160;en cas de r&#233;sistance desdits n&#232;gres, de les tuer, sans qu&#8217;ils en puissent &#234;tre inqui&#233;t&#233;s, ni recherch&#233;s &#187;. 
 
 &#160; 
 III &#8211; Charte de 1664 
 &#160; 
 Le Royaume n&#8217;avait pas contest&#233; les ventes priv&#233;es de 1649 et 1650, mais le Royaume a voulu donner une nouvelle impulsion &#224; la colonisation, et un arr&#234;t du Conseil d&#8217;&#201;tat du 17 avril 1664 a enjoint &#224; la Compagnie et &#224; ses ayants droit de rapporter tous leurs titres de concession ou de propri&#233;t&#233;, pour &#234;tre rembours&#233;s&#160;: 
 
 &#171;&#160;Au lieu de s&#8217;appliquer &#224; les peupler d&#8217;habitants pour les cultiver et &#224; y &#233;tablir un commerce consid&#233;rable, ainsi qu&#8217;ont fait les &#233;trangers, ils se sont content&#233;s de les vendre &#224; des particuliers, lesquels, n&#8217;ayant pas assez de force pour y &#233;tablir de puissantes colonies et &#233;quiper un nombre suffisant de vaisseaux pour y faire porter de France les choses dont les habitants d&#8217;icelles ont besoin, et rapporter en &#233;change les marchandises qu&#8217;ils en tirent, ont donn&#233; lieu aux &#233;trangers de s&#8217;emparer du commerce dudit pays, &#224; l&#8217;exclusion des sujets de Sa Majest&#233;, ce qui ne serait pas arriv&#233; si ladite Compagnie avait gard&#233; lesdites &#238;les et travaill&#233; &#224; l&#8217;&#233;tablissement dudit commerce, comme c&#8217;&#233;tait l&#8217;intention de Sa Majest&#233;. &#187;  
 &#160; 
 Sous l&#8217;influence de Colbert, une nouvelle Charte a &#233;t&#233; adopt&#233;e en 1664, qui s&#8217;est appliqu&#233;e jusqu&#8217;en 1674, au profit d&#8217;une nouvelle compagnie, la Compagnie des Indes occidentales, cr&#233;&#233;e &#224; l&#8217;initiative du roi, qui a re&#231;u une mission expansionniste pour la Guyane, l&#8217;Am&#233;rique du Nord, le Canada, Terre-Neuve, la c&#244;te de l&#8217;Afrique depuis le cap Vert jusqu&#8217;au cap de Bonne-Esp&#233;rance.  
 &#160; 
 Aussit&#244;t, en 1664, cette compagnie a rachet&#233;&#160;: &#160; 
 
 - la Martinique &#224; M. Duparquet pour 420.000 livres ; 
 - la Guadeloupe, Marie-Galante et les Saintes &#224; Mme Vve de Boisseret et &#224; M. Hou&#235;l pour 400.000 livres; 
 - Saint-Christophe, Saint-Martin, Saint-Barth&#233;l&#233;my et Sainte-Croix, de l&#8217;ordre de Malte, pour 500.000 livres ; 
 - la Grenade au comte de Cerillac, pour 100.000 livres. &#187; 
 
 
 IV &#8211; L&#8217;&#201;dit de d&#233;cembre 1674 
 
 A &#8211; L&#8217;Etat souverain et propri&#233;taire 
 
 Cet &#233;dit portait r&#233;vocation de la Compagnie des Indes occidentales, et conf&#233;rait la pleine propri&#233;t&#233; &#224; l&#8217;&#201;tat. Le roi validait les ventes ant&#233;rieures, et incluait les biens dans le domaine de la couronne. C&#8217;est donc uniquement &#224; cette date, en 1674, que la Guadeloupe et la Martinique sont devenues colonies du royaume. 
 
 &#171;&#160;Nous avons uny et incorpor&#233;, unissons et incorporons au Domaine de notre Couronne toutes les Terres et Pa&#239;s (y compris la part restante au sieur Hou&#235;l en la propri&#233;t&#233; et seigneurie de ladite Isle de Guadeloupe) qui appartenaient &#224; ladite Compagnie, tant au moyen de concessions que nous lui avons fait par l&#8217;&#201;dit de son &#233;tablissement, qu&#8217;en vertu des contrats d&#8217;acquisition, ou autrement, savoir&#8230; les Isles appel&#233;es Antilles, poss&#233;d&#233;es par les Fran&#231;ais&#8230;&#160;&#187; 
 
 &#171;&#160;Comme aussi nous avons valid&#233;, approuv&#233; et confirm&#233;, validons, approuvons et confirmons les concessions des terres accord&#233;es par les directeurs, leurs agents et procureurs, les ventes particuli&#232;res qui ont &#233;t&#233; faites d&#8217;aucunes habitations, magasins, fonds et h&#233;ritages, dans les Pa&#239;s par nous conc&#233;d&#233;s&#8230; &#187; 
 
 Les petites exploitations coloniales n&#8217;avaient pas tenu leurs promesses, et &#224; la fin du XVIII&#232;me si&#232;cle, l&#8217;&#233;conomie sucri&#232;re reposait essentiellement sur un syst&#232;me de vastes propri&#233;t&#233;s de plusieurs centaines d&#8217;hectares. 
 
 Une ordonnance de 1667 a rendu les registres de l&#8217;&#233;tat-civil obligatoire &#224; la Guadeloupe. E n 1678, environ 27&#160;000 esclaves &#233;taient pr&#233;sents aux Antilles fran&#231;aises. 
 
 B &#8211; Le Code noir 
 
 En mars 1685, inspir&#233; par Colbert et d&#8217;anciens gouverneurs, a &#233;t&#233; publi&#233; un &#233;dit royal&#171; servant de r&#232;glement pour le gouvernement et l&#8217;administration de justice et la police des Iles fran&#231;aises de l&#8217;Am&#233;rique, et pour la discipline et le commerce des N&#232;gres et esclaves dans ledit pays&#160;&#187;,  de mars 1685, appel&#233;  Le Code noir (L. Sala-Molins, Le Code Noir ou le calvaire de Canaan, Paris, PUF, 1987, 4&#176; ed. Quadrige, 2006&#160;; J.-L. Harouel, Le Code Noir, Dictionnaire de la culture juridique, PUF, 2003). 
 
 Selon ce texte, l&#8217;esclave &#233;tait un&#160;&#234;tre humain d&#233;nu&#233; de la personnalit&#233;&#160;juridique, &#224; laquelle il ne peut acc&#233;der que par l&#8217;affranchissement. Le texte traitait de la spiritualit&#233;  (Art. 2 et s.)  et de vie familiale  (Art. 10 et s.). &#160; Il d&#233;finissait l&#8217;esclave comme un &#233;l&#233;ment de patrimoine, un bien meuble  (Art. 44 et s.)  pouvant &#234;tre vendu ou transmis par la d&#233;volution successorale. L&#8217;esclave ne pouvait agir en justice, devant toujours ici &#234;tre&#160;repr&#233;sent&#233;&#160;par son ma&#238;tre . 
 
 Art. 31. &#8211; Ne pourront aussi les esclaves &#234;tre parties, ni &#234;tre en jugement en mati&#232;re civile, tant en demandant, qu&#8217;en d&#233;fendant ; ni &#234;tre parties civiles dans les affaires criminelles ; sauf &#224; leurs ma&#238;tres d&#8217;agir et d&#233;fendre, en mati&#232;re civile, et de poursuivre, en mati&#232;re criminelle, la r&#233;paration des outrages et exc&#232;s qui auront &#233;t&#233; commis contre leurs esclaves. 
 
 Par la m&#234;me logique, l&#8217;esclave &#233;tait irresponsable civilement, le ma&#238;tre &#233;tant tenu de r&#233;parer les dommages caus&#233;s par lui. 
 
 Art. 37. &#8211; Seront tenus, les ma&#238;tres, en cas de vol, ou d&#8217;autre dommage caus&#233; par leurs esclaves, outre la peine corporelle des esclaves, de r&#233;parer le tort en leur nom, s&#8217;ils n&#8217;aiment mieux abandonner l&#8217;esclave &#224; celui auquel le tort aura &#233;t&#233; fait ; ce qu&#8217;ils seront tenus d&#8217;opter dans trois jours, &#224; compter de celui de la condamnation, autrement ils en seront d&#233;chus. 
 
 L&#8217;esclave &#233;tant une chose, propri&#233;t&#233; du ma&#238;tre, l&#8217;exercice de la libert&#233; d&#8217;aller et venir lui &#233;tait interdite, sous peine de s&#233;v&#232;res sanctions corporelles&#160;: 
 
 Art. 38. &#8211; L&#8217;esclave fugitif qui aura &#233;t&#233; en fuite pendant un mois, &#224; compter du jour que son ma&#238;tre l&#8217;aura d&#233;nonc&#233; en justice, aura les oreilles coup&#233;es, et sera marqu&#233; d&#8217;une fleur de lys sur une &#233;paule ; s&#8217;il r&#233;cidive, un autre mois, &#224; compter pareillement du jour de la d&#233;nonciation, il aura le jarret coup&#233;, et il sera marqu&#233; d&#8217;une fleur de lys, sur l&#8217;autre &#233;paule ; et la troisi&#232;me fois, il sera puni de mort. 
 
 En 1780, on comptait 452&#160;000 esclaves &#224; Saint-Domingue, 76&#160;000 &#224; la Martinique, et 90&#160;000 &#224; la Guadeloupe. 
 
 &#192; la R&#233;volution, les d&#233;crets des 22 novembre et 1er d&#233;cembre 1790 remplaceront le domaine de la Couronne par le domaine de la Nation, en continuation juridique.&#160; 
 
 
 
 
 
        </text>
</document>
