<document>
	<date>2015-05-01</date>
        <title>Chap. 5 &#8211; L&#8217;abolition 1848/1849</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>esclavagisme</tag>
                <tag>guadeloupe</tag>
                <tag>antilles</tag>
                <tag>etat</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 I &#8211; Le contexte 
 &#160; 
 A &#8211; Victor Sch&#339;lcher 
 &#160; 
 Le principe de l&#8217;indemnisation des anciens ma&#238;tres esclavagistes, pour conforter la domination &#233;conomique, a &#233;t&#233; parfaitement expos&#233; par Victor Sch&#339;lcher, le grand ordonnateur de cette abolition  (V. Sch&#339;lcher,&#160;Esclavage et Colonisation, textes choisis et annot&#233;s par E. Tersen, PUF 1948 r&#233;&#233;d.  2007)&#160;: 
 &#160; 
 &#171;&#160;Les Blancs ne peuvent plus rester ma&#238;tres, puisque les Noirs ne veulent plus &#234;tre esclaves. Il faut en finir. Puisse le gouvernement ne point se tromper longtemps encore sur les dangers d'un &#233;tat de chose impossible, et vouloir enfin y appliquer le seul rem&#232;de efficace, l'abolition imm&#233;diate de l'esclavage. 
 &#160; 
 &#171;&#160;L'humanit&#233; ne nous aurait pas fait un devoir de rendre sans d&#233;lai la libert&#233; &#224; nos fr&#232;res noirs, nous aurions r&#233;ellement brusqu&#233; cette grande mesure que nous nous en f&#233;liciterions encore ; car c'est notre conviction profonde et raisonn&#233;e, il y avait mille fois plus de danger &#224; diff&#233;rer l'abolition qu'&#224; la donner. Les colonies ont &#233;t&#233; sauv&#233;es par l'&#233;mancipation. Ce n'est point ici l'ardeur d'un th&#233;oricien qui m'entra&#238;ne, c'est l'exp&#233;rience des faits, des hommes et des choses. La libert&#233;, quand son jour est venu, est comme la vapeur, elle a une force d'expansion ind&#233;finie&#160;; elle renverse et brise ce qui lui fait obstacle. 
 &#160; 
 &#171;&#160;Les N&#232;gres allaient prendre la libert&#233; eux-m&#234;mes si la m&#233;tropole ne la leur donnait pas. La monarchie, s'&#233;croulant &#224; jamais, rendait au droit toute sa puissance, et que pouvaient une poign&#233;e de ma&#238;tres contre des masses apprenant que l'on avait proclam&#233; la R&#233;publique&#160;?&#160; 
 &#160; 
 &#171;&#160;Les N&#232;gres ne manqueront pas aux champs de canne, t&#233;moins de leurs douleurs et de leur opprobre pass&#233;s, quand l&#8217;indemnit&#233; sold&#233;e, quand les banques coloniales constitu&#233;es fourniront de quoi les payer, quand on les y am&#232;nera, je le r&#233;p&#232;te, par de bons traitements, par la persuasion, par l&#8217;app&#226;t d&#8217;une juste r&#233;mun&#233;ration, sous quelque forme qu&#8217;elle se pr&#233;sente, enfin par l&#8217;&#233;ducation et les besoins qu&#8217;elle fait na&#238;tre en nous. 
 Tout d&#233;lai eut port&#233; les N&#232;gres &#224; la r&#233;volte&#8230; Le gouvernement provisoire n&#8217;a pas &#233;t&#233; impr&#233;voyant. Il s&#8217;est rendu compte de tout, il a agi avec un louable empressement, mais sans l&#233;g&#232;ret&#233;, et c&#8217;est pour sauver les ma&#238;tres qu&#8217;il a &#233;mancip&#233; les esclaves&#160;&#187;. 
 L&#8217;analyse de Victor Sch&#339;lcher est claire&#160;: s&#8217;il fallait &#233;manciper les esclaves, c&#8217;&#233;tait pour sauver les ma&#238;tres. C&#8217;est dans ces termes exacts qu&#8217;a &#233;t&#233; pr&#233;vue l&#8217;indemnisation, et jamais il n&#8217;a &#233;t&#233; envisag&#233; de r&#233;parer les cons&#233;quences d&#8217;un crime de masse, ayant dur&#233; plus de deux si&#232;cles&#8230; Il s&#8217;agissait de conforter la domination blanche dans les colonies, alors que le mod&#232;le &#233;conomique de l&#8217;esclavagisme &#233;tait &#224; bout de souffle, et de doter de moyens nouveaux le capitalisme industriel et financier afin de construire un empire colonial fran&#231;ais. 
 B &#8211; Jules Ferry 
 Cette ligne politique de fond se retrouvera avec Jules Ferry, lors de son fameux discours &#224; la tribune de l&#8217;Assembl&#233;e nationale, le 28 juillet 1885&#160;: 
 &#171;&#160;Les colonies sont pour les pays riches un placement de capitaux des plus avantageux. Dans la crise que traversent toutes les industries europ&#233;ennes, la fondation d'une colonie, c'est la cr&#233;ation d'un d&#233;bouch&#233;. 
 &#171;&#160;Messieurs, il faut parler plus haut et plus vrai&#160;! Il faut dire ouvertement qu'en effet les races sup&#233;rieures ont un droit vis &#224; vis des races inf&#233;rieures parce qu'il y a un devoir pour elles. Elles ont un devoir de civiliser les races inf&#233;rieures. 
 &#171;&#160;Ces devoirs ont souvent &#233;t&#233; m&#233;connus dans l'histoire des si&#232;cles pr&#233;c&#233;dents, et certainement quand les soldats et les explorateurs espagnols introduisaient l'esclavage dans l'Am&#233;rique centrale, ils n'accomplissaient pas leur devoir d'hommes de race sup&#233;rieure. Mais de nos jours, je soutiens que les nations europ&#233;ennes s'acquittent avec largeur, grandeur et honn&#234;tet&#233; de ce devoir sup&#233;rieur de la civilisation.&#160;&#187; 
 II &#8211; Les textes 
 A &#8211; Le d&#233;cret du 27 avril 1848 
 Le texte est le d&#233;cret relatif &#224; l'abolition de l'esclavage dans les colonies et les possessions fran&#231;aises du 27 avril 1848  (JORF,  2 mai 1848),  ainsi r&#233;dig&#233;&#160;: 
 &#171;&#160;Le Gouvernement provisoire, 
 &#171;&#160;Consid&#233;rant que l'esclavage est un attentat contre la dignit&#233; humaine&#160;; 
 &#171;&#160;Qu'en d&#233;truisant le libre arbitre de l'homme, il supprime le principe naturel du droit et du devoir&#160;; Qu&#8217;il est une violation flagrante du dogme r&#233;publicain&#160;: &#171;&#160;Libert&#233;-Egalit&#233;-Fraternit&#233;&#160;;&#160; 
 &#171;&#160;Consid&#233;rant que si des mesures effectives ne suivaient pas de tr&#232;s pr&#232;s la proclamation d&#233;j&#224; faite du principe de l'abolition, il en pourrait r&#233;sulter dans les colonies les plus d&#233;plorables d&#233;sordres&#160;; 
 &#171;&#160;D&#233;cr&#232;te&#160;: 
 &#171;&#160; Article Ier.  &#8211;  L'esclavage sera enti&#232;rement aboli dans toutes les colonies et possessions fran&#231;aises, deux mois apr&#232;s la promulgation du pr&#233;sent d&#233;cret dans chacune d'elles. A partir de la promulgation du pr&#233;sent d&#233;cret dans les colonies, tout ch&#226;timent corporel, toute vente de personnes non libres, seront interdits. 
 &#171;&#160; Article 2 .  &#8211;  Le syst&#232;me d'engagement &#224; temps &#233;tabli au S&#233;n&#233;gal est supprim&#233;. 
 &#171;&#160;Article 3. &#8211; Les gouverneurs ou Commissaires g&#233;n&#233;raux de la R&#233;publique sont charg&#233;s d'appliquer l'ensemble des mesures propres &#224; assurer la libert&#233; &#224; la Martinique, &#224; la Guadeloupe et d&#233;pendances, &#224; l'&#238;le de la R&#233;union, &#224; la Guyane, au S&#233;n&#233;gal et autres &#233;tablissements fran&#231;ais de la c&#244;te occidentale d'Afrique, &#224; l'&#238;le Mayotte et D&#233;pendances et en Alg&#233;rie. 
 &#171;&#160;Article 4. &#8211; Sont amnisti&#233;s les anciens esclaves condamn&#233;s &#224; des peines afflictives ou correctionnelles pour des faits qui, imput&#233;s &#224; des hommes libres, n'auraient point entra&#238;n&#233; ce ch&#226;timent. Sont rappel&#233;s les individus d&#233;port&#233;s par mesure administrative. 
 &#171;&#160;Article 5. &#8211; L'Assembl&#233;e Nationale r&#232;glera la quotit&#233; de l'indemnit&#233; qui devra &#234;tre accord&#233;e aux colons. 
 &#171;&#160;Article 6. &#8211; Les colonies purifi&#233;es de la servitude et les possessions de l'Inde seront repr&#233;sent&#233;es &#224; l'Assembl&#233;e Nationale. 
 &#171;&#160;Article 7. &#8211; Le principe &#8216;que le sol de la France affranchit l'esclave qui le touche&#8217; est appliqu&#233; aux colonies et possessions de la R&#233;publique. 
 &#171;&#160;Article 8. &#8211; A l'avenir, m&#234;me en pays &#233;tranger, il est interdit &#224; tout fran&#231;ais de poss&#233;der, d'acheter ou de vendre des esclaves, et de participer, soit directement, soit indirectement, &#224; tout trafic ou exploitation de ce genre. Toute infraction &#224; ces dispositions entra&#238;nerait la perte de la qualit&#233; de citoyen fran&#231;ais. 
 &#171;&#160;N&#233;anmoins, les Fran&#231;ais qui se trouveront atteints par ces prohibitions, au moment de la promulgation du pr&#233;sent d&#233;cret, auront un d&#233;lai de trois ans pour s'y conformer. Ceux qui deviendront possesseurs d'esclaves en pays &#233;tranger, par h&#233;ritage, don ou mariage, devront, sous la m&#234;me peine, les affranchir ou les ali&#233;ner dans le m&#234;me d&#233;lai &#224; partir du jour o&#249; leur possession aura commenc&#233;. 
 &#171;&#160; Article 9. &#8211;  Le Ministre de la Marine et des Colonies et le Ministre de la Guerre sont charg&#233;s, chacun en ce qui le concerne, de l'ex&#233;cution du pr&#233;sent d&#233;cret. 
 &#171;&#160;Fait &#224; Paris, en conseil de gouvernement, le 27 avril I848&#160;&#187;. 
 Sign&#233;&#160;: Les membres du Gouvernement provisoire&#160;: Dupont de l&#8217;Eure, Lamartine, Cr&#233;mieux, Garnier-Pag&#232;s, Marrast, Blanc, Albert, Flocon, Ledru-Rollin, Arago, Marie. Le Secr&#233;taire g&#233;n&#233;ral du Gouvernement provisoire&#160;: Pagnerre. 
 B &#8211; La loi du  30 avril 1849 
 Les modalit&#233;s de l&#8217;indemnisation, dont le principe a &#233;t&#233; pos&#233; par l&#8217;article 5 du d&#233;cret 27 avril 1848 ont &#233;t&#233; d&#233;battues lors de trois s&#233;ances de l&#8217;Assembl&#233;e nationale (19 janvier, 23 et 30 avril 1849). L&#8217;opinion dominante a &#233;t&#233; bien exprim&#233;e par le ministre des Finances, Passy, tout &#224; fait en continuit&#233; avec Sch&#339;lcher&#160;: 
 &#171; Je n&#8217;ai pas &#224; m&#8217;occuper de la question de savoir en vertu de quel droit l&#8217;indemnit&#233; est donn&#233;e aux anciens propri&#233;taires. [&#8230;] Ce qu&#8217;il faut, c&#8217;est la restauration du cr&#233;dit qui leur manque. Voil&#224; la premi&#232;re des n&#233;cessit&#233;s coloniales &#224; laquelle il faut pourvoir. C&#8217;est le cr&#233;dit qui, seul, rendra aux colonies la vie, l&#8217;activit&#233;, le mouvement dont elles ont besoin &#187;. 
 Le fondement de l&#8217;indemnisation n&#8217;a aucun rapport avec le droit. Il est &#233;conomique, &#224; savoir l&#8217;apport de liquidit&#233;s pour assurer le d&#233;veloppement de l&#8217;activit&#233;. 
 Sur place, c&#8217;&#233;tait exactement la m&#234;me tonalit&#233;. Dans la&#160; Gazette officielle de la Guadeloupe &#160;du 31 mai 1848, le gouverneur Layrle a publi&#233; un texte pour dire que l&#8217;esclavage est aboli, et &#224; l&#8217;article 2, il rappelle l&#8217;&#171;&#160;indemnit&#233; l&#233;gitimement due aux propri&#233;taires&#160;&#187;. A ce texte, &#233;tait jointe une proclamation du gouverneur qui demandait aux affranchis de &#171;&#160;s&#8217;&#233;lever par le travail&#160;&#187; pour &#171;&#160;rendre le pays plus riche&#160;&#187;, annon&#231;ait un plan de r&#233;pression s&#233;v&#232;re pour tout manquement, et concluait&#160;: 
 &#171;&#160;Tous mes soins, tous mes efforts seront consacr&#233;s d&#233;sormais &#224; obtenir pour les ma&#238;tres une l&#233;gitime indemnit&#233;. Vive la R&#233;publique&#160;&#187;. 
 Le principe pos&#233; par l&#8217;article 5 du d&#233;cret 27 avril 1848 a &#233;t&#233; mis en &#339;uvre par la loi n&#176; 285 du 30 avril 1849, suivie du d&#233;cret d&#8217;application n&#176; 29 du 24 novembre 1849 relatif &#224; la r&#233;partition de l&#8217;indemnit&#233; coloniale. 
 Ces textes ont institu&#233; un syst&#232;me &#224; double d&#233;tente, avec une premi&#232;re indemnisation imm&#233;diate du propri&#233;taire, soit une enveloppe globale de 6 millions de francs, et une rente annuelle de 6 millions de francs sur 20 ans, soit au total 120 millions de francs, inscrits sur le grand livre de la dette publique. Une partie des fonds devait transiter par des banques coloniales, qui ont ensuite jou&#233; un r&#244;le majeur dans la confortation de l&#8217;ordre &#233;tabli  (A. Duchesne, Histoire des finances coloniales de la France, Payot, 1938&#160;; Y.-E. Ama&#239;zo, Naissance d&#8217;une banque dans la zone franc 1848-1901&#160;: Priorit&#233; aux propri&#233;taires d&#8217;esclaves, L&#8217;Harmattan, 2008&#160;; A. Girault, Principes de colonisation et de l&#233;gislation coloniale, 1895, Larose) . 
 Au final, ont &#233;t&#233; affranchis 248 010 esclaves. Leur valeur marchande, fix&#233;e r&#233;glementairement, &#233;tait variable&#160;: 
 - prix d&#8217;un esclave de la Martinique&#160;: 425, 34 F 
 - prix d&#8217;un esclave de&#160;la Guadeloupe&#160;: 469,53 F 
 - prix d&#8217;un esclave de la Guyane&#160;: 624,66 F 
 - prix d&#8217;un esclave de la R&#233;union&#160;: 711,59 F 
 S&#8217;agissant de la Guadeloupe,  &#160; 87&#160;087 esclaves ont &#233;t&#233; affranchis et l&#8217;indemnisation s&#8217;est &#233;lev&#233;e &#224; 1 947 164,85 F pour la compensation imm&#233;diate, et 38 943 296,00 F pour la rente, soit un total de 40 890 461,00 F. 
 Pendant ce temps, l&#8217;indemnisation vers&#233;e aux esclaves &#233;tait de z&#233;ro franc, z&#233;ro centime. 
 III &#8211; Analyse 
 L&#8217;abolition de 1848 a ainsi marqu&#233; les d&#233;buts de la deuxi&#232;me colonisation. L&#8217;heure &#233;tait celle du grand empire colonial qui allait &#234;tre la politique du Second Empire et la Troisi&#232;me R&#233;publique&#160;: Afrique du Nord &#8211; l'Alg&#233;rie est conquise en 1830 &#8211; puis l'Afrique Noire, l'Indochine, le Tonkin, et ensuite Madagascar... 
 A ce titre, le mod&#232;le colonial esclavagiste des Antilles &#233;tait &#233;conomiquement d&#233;pass&#233; alors que les enjeux &#233;taient la conqu&#234;te d&#8217;immenses territoires. Dans ce plan de d&#233;veloppement de la m&#233;tropole, un salari&#233; peu r&#233;mun&#233;r&#233; serait plus d&#233;pendant et plus rentable qu&#8217;un esclave, aussi les colonisateurs pouss&#232;rent la fourberie jusqu&#8217;&#224; argumenter sur le caract&#232;re lib&#233;rateur et &#233;mancipateur de la colonisation, comme moyen &#233;conomique d&#8217;abolir l'esclavage. L&#8217;Eglise, peu regardante, &#233;tait &#224; nouveau disponible pour jouer le jeu de ce progr&#232;s civilisationnel&#8230; Pour compl&#233;ter le tableau, les betteraviers de m&#233;tropole, concurrents de la canne &#224; sucre, contestaient les aides apport&#233;es aux colonies esclavagistes. Enfin, l&#8217;Angleterre avait aboli l'esclavage depuis quinze ans, suivie par d&#8217;anciennes colonies espagnoles, et il fallait rompre avec ce syst&#232;me archa&#239;que. 
 &#160; 
 L&#8217;abolition de l'esclavage, pr&#233;sent&#233;e comme une mesure de r&#233;tablissement citoyen, a eu ainsi en fait pour objectif la p&#233;rennisation d&#8217;un syst&#232;me de domination, entre les descendants des colons et ceux des esclaves. 
 &#160; 
 C&#8217;est dans ce contexte que l'abolition, adopt&#233;e par des lois sp&#233;ciales, et non par la transposition du droit des d&#233;partements, a combin&#233; l&#8217;indemnisation des ma&#238;tres, le refus de l&#8217;indemnisation des esclaves, et celui d&#8217;une r&#233;forme agraire. Ainsi, les anciens colons ont &#233;t&#233; confort&#233;s par le versement des subventions, alors que les anciens esclaves devenaient leurs salari&#233;s pr&#233;caires, condamn&#233;s  de facto  &#224; travailler sur les plantations des ma&#238;tres.  
 &#160; 
 Par la suite, le sucre de canne des colonies fran&#231;aises a perdu sa place pr&#233;pond&#233;rante, mais la canne &#224; sucre a &#233;t&#233; remplac&#233;e par la banane et l'ananas, tout en gardant le mod&#232;le de cette agriculture reposant sur la propri&#233;t&#233; de quelques-uns, et tourn&#233;e vers l&#8217;exportation, en rupture avec les bases du d&#233;veloppement durable. 
 &#160; 
 La d&#233;partementalisation a &#233;t&#233; r&#233;introduite en 1946, accompagn&#233;e d&#8217;un plan d&#8217;embauche de colonis&#233;s par les institutions fran&#231;aises pour p&#233;renniser le syst&#232;me, et bloquer les revendications d&#8217;ind&#233;pendance, alors que l&#8217;Angleterre dans le m&#234;me temps devait admettre celle de ses anciennes possessions aux Antilles&#160;: Barbade, Jama&#239;que, Sainte Lucie, la Dominique&#8230;  
 &#160; 
 La production agricole et le tissu rural guadeloup&#233;ens restent marqu&#233;s par le pass&#233; colonial, quoique des r&#233;formes fonci&#232;res multiples, entre 1957 et 1981, aient permis de cr&#233;er des exploitations de taille relativement importante, via les groupements fonciers agricoles. 
 
 L&#8217;&#233;tape imp&#233;riale du colonialisme fran&#231;ais est n&#233;e, non seulement du d&#233;veloppement de l&#8217;appareil industriel et financier, mais &#233;galement de l&#8217;&#233;closion de valeurs port&#233;es par le mouvement abolitionniste. La fin du colonialisme sans la d&#233;colonisation effective &#8211; politique, &#233;conomique, sociale et culturelle &#8211; a conduit &#224; une pseudo-ind&#233;pendance, format&#233;e pour pr&#233;server un n&#233;ocolonialisme durable. La seule r&#233;ponse devait &#234;tre la restitution des terres et les compensations financi&#232;res. Ce qui n&#8217;a pas &#233;t&#233; fait &#224; l&#8217;&#233;poque doit l&#8217;&#234;tre aujourd&#8217;hui ( A C&#233;saire, Cahier d&#8217;un retour au pays natal, Pr&#233;sence africaine, 1993&#160;; Fr. Fanon, Les damn&#233;s de la terre, Gallimard, 1991, R&#233;&#233;d. Folio. Actuel&#160;; E. Glissant, Le discours antillais, Seuil, 1981&#160;; Y. Benoit, La modernit&#233; de l&#8217;esclavage&#160;: essai sur la servitude au c&#339;ur du capitalisme, La D&#233;couverte, 2003&#160;; J. Breteau, Des cha&#238;nes &#224; la libert&#233;&#160;: choix de textes fran&#231;ais sur les traites n&#233;gri&#232;res et l&#8217;esclavage de 1615 &#224; 1848, Apog&#233;e, 1998).&#160; 
 
 "Tous mes soins, tous mes efforts seront consacr&#233;s d&#233;sormais  
 &#224; obtenir pour les ma&#238;tres une l&#233;gitime indemnit&#233;" 
 
 "Vive la R&#233;publique" 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
