<document>
	<date>2015-05-01</date>
        <title>Chap. 6 &#8211; Un &#233;tat du droit unanime</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>esclavagisme</tag>
                <tag>guadeloupe</tag>
                <tag>antilles</tag>
                <tag>etat</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 I &#8211; Droit international 
 &#160; 
 Le droit international applicable r&#233;sulte d&#8217;abord d&#8217;un ensemble de textes, tous convergents&#160;: 
 
 - Convention de la SDN, 25 septembre 1926  relative &#224; l&#8217;esclavage, ratifi&#233;e par la France le 28 mars 1931&#160;; 
 - Convention 29 de l&#8217;OIT du 28 juin 1930  sur le travail forc&#233;&#160;ratifi&#233;e par la France le 24 juin 1937&#160;; 
 - Convention approuv&#233;e par l&#8217;assembl&#233;e g&#233;n&#233;rale de l&#8217;ONU le 2 d&#233;cembre 1949 p our la r&#233;pression de la traite des &#234;tres humains et de l&#8217;exploitation de la prostitution d&#8217;autrui ratifi&#233;e par la France le 19 novembre 1960&#160;; 
 - Convention suppl&#233;mentaire du 7 septembre 1956&#160; relative &#224; l&#8217;abolition de l&#8217;esclavage, de la traite des esclaves et des institutions et pratiques analogues &#224; l&#8217;esclavage&#160;; 
 - Convention des Nations unies contre la criminalit&#233; transnationale organis&#233;e du 15 novembre 2000, compl&#233;t&#233;e par le  protocole &#171;&#160;de Palerme&#160;&#187; visant &#224; pr&#233;munir, r&#233;primer et punir la traite des personnes, en particulier des femmes et des enfants, et le protocole contre le trafic illicite de migrants&#160;; 
 - Convention du Conseil de l&#8217;Europe adopt&#233;e &#224; Varsovie le 16 mai 2005 s ur la lutte contre la traite des &#234;tres humains, ratifi&#233;e par la France le 9 janvier 2008&#160;; 
 - Statut de la CPI, 2002, art. 7 
 &#160; 
 La jurisprudence, abondante, est constante dans la qualification et les cons&#233;quences juridiques &#224; en tirer. Toutes les grandes juridictions internationales se sont prononc&#233;es, et notamment&#160;: 
 - Tribunal militaire de Nuremberg,  United States v. Oswald Pohl, 3 novembre 1947&#160;; 
 - CEDH, Siliadin, 26 juillet 2005, n&#176; 73316/01&#160;;  7 janvier 2010, Rantsev c. Chypre et Russie, n&#176;&#160; 25965/04  ; Van der Mussele c. Belgique, 23 novembre 1983, n&#176;  8919/80; 
 - TPIY, Kunarac, 22 f&#233;vrier 2001 et 12 juin 2002&#160;; TPIY, Krnojelac, 15 mars 2002&#160;; 
 - CPI, Katanga, 26 septembre 2008&#160;; 
 - Cour de justice de la CEDEAO ,  Hadijatou Mani Koraou c. Niger, 27 octobre 2008. 
 &#160; 
 La  Cour interam&#233;ricaine&#160;des droits dans une affaire jug&#233;e le 10 septembre 1993  (CIDH, Aloeboetoe et al., C n&#176; 15.I/A)&#160;  a adopt&#233; un raisonnement parfaitement clair, et transposable. Un traite&#769; conclu par les Pays-Bas avec une tribu du Surinam en 1762 et pre&#769;voyant entre autres la capture par cette tribu, des esclaves qui se seraient &#233;chapp&#233;s, leur renvoi au gouverneur du Surinam moyennant payement d&#8217;une somme de 10 a&#768; 50 florins par t&#234;te, ou la vente &#224; ce dernier &#8211; comme esclaves &#8211; de leurs prisonniers, est nul et non avenu en ce qu&#8217;il contrevient aux normes de  jus cogens . Aucun traite&#769; de cette nature ne peut &#234;tre invoque&#769; devant une juridiction.  
 &#160; 
 II &#8211; Droit europ&#233;en 
 La r&#233;f&#233;rence de texte est l&#8217;article 4 de la Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme, aux termes duquel&#160;: 
 &#160; 
 &#171;&#160;1. Nul ne peut &#234;tre tenu en esclavage ni en servitude. 
 &#171;&#160;2. Nul ne peut &#234;tre astreint &#224; accomplir un travail forc&#233; ou obligatoire&#160;&#187;. 
 &#160; 
 La CEDH rappelle que ce texte &#171;&#160;consacre l&#8217;une des valeurs fondamentales des soci&#233;t&#233;s d&#233;mocratiques&#160;&#187;, et qu&#8217;il ne&#160;souffre d&#8217;aucune d&#233;rogation, m&#234;me en cas de guerre&#160; (Siliadin, &#167; 112).  Sur le fondement de l&#8217;article 4, l&#8217;Etat peut aussi bien &#234;tre tenu responsable de ses agissements directs que de ses d&#233;faillances &#224; prot&#233;ger efficacement les victimes d&#8217;esclavage, de servitude, de travail obligatoire ou forc&#233; au titre de ses obligations positives&#160; (Siliadin, &#167;&#167; 89 et 112 ; Rantsev, &#167;&#167; 284-288).   
 &#160; 
 Le travail forc&#233; ou obligatoire d&#233;signe un travail exig&#233; &#171; sous la menace d&#8217;une peine quelconque &#187; et contre la volont&#233; de l&#8217;int&#233;ress&#233;  (Van der Mussele c. Belgique, &#167; 32&#160;;&#160;Siliadin&#160;&#167; 116).  C&#8217;est d&#8217;ailleurs la formule de l&#8217;article 2 &#167; 1 de la Convention n&#176; 29 sur le travail forc&#233; de 1930 de l&#8217;OIT. 
 &#160; 
 Les Etats doivent mettre en place un cadre l&#233;gislatif et administratif interdisant et r&#233;primant le travail forc&#233; et l&#8217;esclavage&#160; (Siliadin, &#167;&#167; 89 et 112 ;&#160;Rantsev, &#167; 285).   
 &#160; 
 Il faut noter, h&#233;las, qu&#8217;&#224; deux reprises, la France a &#233;t&#233; condamn&#233;e par la CEDH au motif que les juges internes avaient m&#233;connu la qualification d&#8217;esclavage  (CEDH, Siliadin c. France ; CEDH,&#160;C.N. et V. c.&#160;France, 11 octobre 2012, n&#176;&#160;67724/09). 
 &#160; 
 III &#8211; Droit interne 
 &#160; 
 La loi n&#176; 2013-711 du 5 ao&#251;t 2013 a pr&#233;cis&#233; ou red&#233;fini plusieurs infractions p&#233;nales&#160;: 
 - traite des &#234;tres humains, article 225-4-1 ; 
 - travail forc&#233;, article 225-14-1&#160;; 
 - r&#233;duction en servitude, article 225-14-2&#160;; 
 - r&#233;duction en esclavage, article 224-1 A, et exploitation d&#8217;une personne r&#233;duite en esclavage, article 224-1 B. 
 &#160; 
 IV &#8211; Un processus d&#8217;indemnisation 
 &#160; 
 Depuis une d&#233;cennie, la question de la &#171;&#160;r&#233;paration&#160;&#187; a &#233;t&#233; pos&#233;e de mani&#232;re it&#233;rative, le plus souvent limit&#233;e &#224; une demande d&#8217;indemnisation. 
 &#160; 
 A &#8211; D&#233;marches inter&#233;tatiques  
 &#160; 
 Le plus grand nombre de r&#233;clamations se pr&#233;sentent sous une forme inter&#233;tatique. On peut citer les n&#233;gociations entre le Caricom, un organe de coop&#233;ration inter&#233;tatique de la r&#233;gion des Cara&#239;bes regroupant des Etats anglophones, le Surinam, et Ha&#239;ti et les anciennes puissances coloniales, aux fins d&#8217;indemnisation. Le Premier ministre d'Antigua-et-Barbuda, explique&#160;:  
 &#160; 
 &#171;&#160;L'esclavage et le colonialisme dans les Cara&#239;bes ont tr&#232;s durement alt&#233;r&#233; nos options de d&#233;veloppement. Les nations europ&#233;ennes qui se sont consacr&#233;es &#224; la conqu&#234;te, la colonisation, au g&#233;nocide et &#224; l'esclavage doivent fournir les moyens requis pour r&#233;parer l'h&#233;ritage actuel de leurs dommages historiques&#160;&#187;.  
 &#160; 
 Dans la foul&#233;e, une commission des r&#233;parations r&#233;unissant universitaires, &#233;conomistes et avocats des Etats membres a &#233;t&#233; mise sur pied, l&#8217;action &#233;tant fond&#233;e sur la &#160; Tort Law .   
 &#160; 
 En septembre 2008, un trait&#233; d&#8217;amiti&#233; et de coop&#233;ration a &#233;t&#233; sign&#233; &#224; Benghazi entre la Libye et l&#8217;Italie, pr&#233;voyant un d&#233;dommagement de 5 milliards de dollars pour la p&#233;riode de colonisation italienne, de 1911 &#224; 1942. 
 &#160; 
 En 1825, la France avait n&#233;goci&#233; sa reconnaissance de l'ind&#233;pendance d'Ha&#239;ti contre le paiement d&#8217;une indemnit&#233; de 90 millions francs or. Ce paiement a &#233;trangl&#233; &#233;conomiquement la jeune r&#233;publique. En 2004, le pr&#233;sident d'Ha&#239;ti Jean-Bertrand Aristide avait r&#233;clam&#233; 21 milliards de dollars &#224; la France en remboursement, mais a suivi un coup d&#8217;Etat, et la demande est rest&#233;e lettre morte.&#160;  
 &#160; 
 B &#8211; Une pratique g&#233;n&#233;rale &#160; 
 &#160; 
 L&#8217;Allemagne d&#233;mocratique a vers&#233; de nombreuses indemnit&#233;s pour les crimes commis par les nazis, sur une base collective &#8211; 60 milliards de dollars &#224; l&#8217;Etat d&#8217;Isra&#235;l &#8211; ou individuelle &#8211; 2 566 euros aux 80&#160;000 victimes juives identifi&#233;es en Europe orientale et dans l&#8217;ex-Union Sovi&#233;tique.  
 &#160; 
 L&#8217;Irak a support&#233; le remboursement de toutes les cons&#233;quences de son invasion militaire du Kowe&#239;t. 
 
 En juin 2012, la Grande-Bretagne a d&#251; pr&#233;senter ses &#171;regrets&#187; et indemniser &#224; hauteur de 23,6 millions d'euros les descendants et les rares survivants des 5.000 rebelles Mau Mau, tortur&#233;s et extermin&#233;s par les troupes britanniques au Kenya entre 1952 et 1960. 
 
 
 
 
 
        </text>
</document>
