<document>
	<date>2015-01-08</date>
        <title>Charlie : L&#8217;&#233;motion, la loi et l&#8217;amiti&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Charlie, 12 morts&#8230; 
 I &#8211;  
 C&#8217;est d&#8217;abord l&#8217;&#233;motion qui d&#233;borde, quand vers midi apparait sur l&#8217;&#233;cran de  GoogleNews  l&#8217;attentat contre  Charlie  et les 12 morts. Des mots qu&#8217;on ne voudrait jamais lire&#8230; 12 personnes, vis&#233;es et tu&#233;es m&#233;thodiquement&#8230; Cette violence, on l&#8217;a connue, il y a quarante ans avec  Action Directe , la  RAF  chez nos voisins allemands, les  Brigades Rouges  en Italie,&#8230; et tant d&#8217;autres. Depuis quelques ann&#233;es, on la voit tous les jours, frappant aveugl&#233;ment des innocents, &#224; quelques heures de vol, dans des pays qui sont des sources de notre culture. Alors, les fous-furieux sont aussi en France&#160;? Au c&#339;ur de Paris&#160;? Tuant froidement des journalistes&#160;?  
 Je n&#8217;avais ni sympathie, ni consid&#233;ration pour le  Charlie  de ces derni&#232;res ann&#233;es, cette feuille sectaire et obsessionnelle, qui puait le renferm&#233;. Mais c&#8217;&#233;tait un journal, et nous avons besoin de toutes les id&#233;es, m&#234;me celle qui choquent qui heurtent ou qui blessent  (CEDH, Handyside, 7 d&#233;cembre 1976 ),&#8230; et j&#8217;ai un profond attachement au  Charlie  de la premi&#232;re &#233;poque. Je garde comme un bien pr&#233;cieux la reliure de l&#8217;ann&#233;e 1974, dans sa splendide toile verte&#8230; A l&#8217;&#233;poque, Cabu, Wolinski et les autres, nous faisaient rire. Cabu a donn&#233; de bons coups de main sur bien des causes. Et puis tuer, non. Non, en toutes circonstances. &#199;a ne se discute pas.  
 II &#8211;  
 Un temps masqu&#233; par l&#8217;&#233;motion, vient le temps de la loi, et ici, un peu de calme est n&#233;cessaire. Pour l&#8217;instant, nous avons assez infos, qui r&#233;sultent des qualifications retenues par le procureur de la R&#233;publique de Paris&#160;:  assassinats, tentatives d'assassinats, port d'armes prohib&#233;es, vol &#224; main arm&#233;e et en bande organis&#233;e, association de malfaiteurs en vue de commettre des actes terroristes . Mais pour le reste,  please , un peu de patience&#8230; L&#8217;enqu&#234;te commence, et elle a &#233;t&#233; confi&#233;e &#224; trois grands services&#160;: la section antiterroriste de la brigade criminelle, la direction g&#233;n&#233;rale de la s&#233;curit&#233; int&#233;rieure (DGSI) et la sous-direction antiterroriste de la direction centrale de la police judiciaire. Alors, un minimum de respect pour le travail de la police&#8230; et pour les victimes.  
 Quelques minutes apr&#232;s les faits, commen&#231;aient les insupportables d&#233;blaterages des experts divers et vari&#233;s, nous annon&#231;ant un commando de professionnels,&#8230; alors qu&#8217;on apprenait le soir que l&#8217;un deux a laiss&#233; sa carte d&#8217;identit&#233; dans la voiture,&#8230; et qu&#8217;un autre a perdu une basket en courant&#8230; Un avocat sait le monde qui existe entre ce que l&#8217;on dit d&#8217;une affaire et ce que d&#233;voile l&#8217;enqu&#234;te. Chercher &#224; savoir, oui, mais la pr&#233;cipitation n&#8217;apporte rien, et la gravit&#233; des faits doit appeler &#224; prendre un peu de distance, pour attendre ce que diront la police et la justice. 
 
 III &#8211; 
 &#171;&#160;Dans l'Islam la &#160; vie &#160;humaine est &#160; sacr&#233;e&#160;&#187; a rappel&#233;   Dalil &#160; Boubakeur, d&#233;non&#231;ant  une vision absolument erron&#233;e, malade&#160;&#187; de la religion. M&#234;me tonalit&#233; depuis T&#233;h&#233;ran, avec Marzieh Afkham, &#160; la porte-parole de la diplomatie iranienne, affirmant que &#171;&#160;tout acte terroriste contre des innocents est &#233;tranger &#224; la pens&#233;e et aux enseignements de l'islam&#160;&#187;.  Oui, bien s&#251;r,&#8230; mais on n&#8217;avance pas&#160;: pour toutes les religions, et tous les syst&#232;mes de pens&#233;e, la vie humaine est sacr&#233;e. Je crois d&#8217;ailleurs comprendre qu&#8217;il y a eu aussi des victimes musulmanes. En fait, s&#8217;est impos&#233;e tr&#232;s vite, plus ou moins formul&#233;e, la question qui hantait les esprits&#160;: et la communaut&#233; musulmane dans cette affaire&#160;? Avec aussit&#244;t l&#8217;injonction&#160;: qu&#8217;ils d&#233;noncent et se d&#233;marquent&#160;! La religion a peu &#224; dire de ce qui s&#8217;est pass&#233; hier, car c&#8217;est un crime, et le crime rel&#232;ve de la loi. C&#8217;est la barri&#232;re qui s&#8217;impose &#224; tous et qui est accept&#233;e par tous. Aucun groupe musulman en France, de quelque mani&#232;re que ce soit, n&#8217;a jamais apport&#233; le moindre indice de compr&#233;hension ou d&#8217;empathie avec le crime. Aucun&#160;! Si je me trompe, apportez-moi la preuve,&#8230; mais apportez-moi aussi la preuve qu&#8217;il s&#8217;agit bien d&#8217;un groupe musulman, porteur donc d&#8217;un savoir religieux.  
 Avec tout le respect que je dois aux victimes, je dois dire que la communaut&#233; musulmane fran&#231;aise se d&#233;sint&#233;ressait totalement de ce que pouvait publier  Charlie , comme elle se d&#233;sint&#233;resse totalement de ce pauvre Houellebecq, dont on se demande qu&#8217;elle serait l&#8217;inspiration si l&#8217;Islam n&#8217;existait pas. Les conceptions v&#233;hicul&#233;es par l&#8217;un ou l&#8217;autre, ou encore cet aficionado des m&#233;dias qu&#8217;est Zemmour, sont tellement ignorantes et &#233;loign&#233;es de la vie des musulmans, que ceux-ci s&#8217;en contrefichent. En 14 ans, depuis 2001, seulement trois proc&#232;s significatifs ont &#233;t&#233; engag&#233;s contre des saillies antimusulmanes&#160;: Houellebecq, les caricatures et Zemmour... Et malgr&#233; cela, c&#8217;est contre eux le proc&#232;s permanent de l&#8217;intol&#233;rance&#8230; Est-ce une faute de s&#8217;adresser au juge pour demander l&#8217;application de la loi&#160;commune ? O&#249; est cette intol&#233;rance&#160;? Quels faits&#160;? Quels dommages ? Quittez les pr&#233;suppos&#233;s, et regardez le r&#233;el&#8230; Les inepties et attaques malveillantes sont l&#233;gion, mais si les musulmans d&#233;plorent ceux qui alimentent le moteur de l&#8217;islamophobie, leurs pr&#233;occupations sont ailleurs, et s&#8217;appellent le travail, le logement, les &#233;tudes, la sant&#233;&#8230; le tout avec la garantie de la loi. 
 La spiritualit&#233; est une force int&#233;rieure, du domaine intime de la croyance, du sacr&#233;,&#8230; un tr&#233;sor hors de port&#233;e. Avec les musulmans, nous sommes fr&#232;res et s&#339;urs. Nous partageons l&#8217;amiti&#233;, les passions, l&#8217;amour&#8230; la beaut&#233;. Ils nous apportent, nous apprennent et donc nous enrichissent. Ils ne demandent aucune &#233;volution du droit, mais simplement que la loi s&#8217;applique de la m&#234;me mani&#232;re pour tous. L&#8217;islamophobie est une aberration car il n&#8217;y a pas de p&#233;ril social d&#232;s lors qu&#8217;on s&#8217;accorde sur l&#8217;application de la loi. L&#8217;islamophobie a le vent en poupe, h&#233;las,&#8230; mais h&#233;las surtout pour ceux qui sont incapables de regarder la r&#233;alit&#233; en face, s&#8217;inventent des barri&#232;res illusoires, et qui par l&#8217;entretien des peurs x&#233;nophobes &#8211; universelles &#8211; se privent de la compr&#233;hension du monde, et du bonheur de l&#8217;amiti&#233;. &#160;&#160; 
 Un tout autre probl&#232;me est la fabrique de combattants politiques, c&#8217;est-&#224;-dire ce que nous avons tous vus depuis trois ans&#160;: le recrutement, la formation, la mod&#233;lisation, le financement, l&#8217;enr&#244;lement de mercenaires de causes d&#233;voy&#233;es, par des dirigeants &#233;tatiques sans scrupules qui fabriquent des armes qu&#8217;ils ne savent plus contr&#244;ler. Et qui compensent leur incapacit&#233; &#224; conduire un projet politique par des appels th&#233;ocratiques &#224; une puret&#233; mythique, qui n&#8217;est qu&#8217;une arri&#233;ration. L&#8217;islamisme a d&#8217;ailleurs surtout fait des ravages dans les pays musulmans, et l&#8217;attentat de Paris doit aussi nous rappeler que toute vie est &#233;gale.  
 Parce que nous vivons des heures de braise, je veux insister&#160;: il n&#8217;y a aucun probl&#232;me avec l&#8217;Islam, mais tous les probl&#232;mes avec&#160;cette fabrication de fous-furieux. Mais alors, il faut &#233;largir le spectre, analyser les choix politiques et identifier les vrais responsables.  
 &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
