<document>
	<date>2008-03-21</date>
        <title>Charte olympique et libert&#233; d'expression</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
        </tags_set>
        <categories_set>
                <category>Sport</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Charte olympique et libert&#233; d&#8217;expression. C&#8217;est le Pacte international relatifs aux droits civils et politiques de 1966, texte pas assez connu, qui garantit la libert&#233; d&#8217;expression, des athl&#232;tes et des autres, &#224; P&#233;kin comme ailleurs. Et pour le coup, les JO sont une chance de populariser ce texte.   &#160; Faut-il boycotter les Jeux Olympiques&#160;? La question semble aujourd&#8217;hui tranch&#233;e. Ce serait priver la population chinoise d&#8217;une manifestation &#224; laquelle elle est tr&#232;s attach&#233;e, et permettre &#224; la propagande chinoise de stigmatiser tout ce qui ressemble &#224; un opposant dans le pays. La Chine est la Chine, le sport est le sport&#160;: &#233;vitons de cr&#233;er des gu&#233;gerres sur des terrains qui ne sont pas faits pour cela.   &#160;   Car les joyeux id&#233;aux de l&#8217;olympisme&#8230; Tout de m&#234;me, on peut relativiser&#160;! Je sais bien que pour la Charte, l&#8217;olympisme repose sur &#171;&#160;le respect des principes &#233;thiques fondamentaux&#160;universels&#160;&#187; et que le sport est &#171;&#160;au service du d&#233;veloppement harmonieux de l&#8217;Homme en vue de promouvoir une soci&#233;t&#233; pacifique, soucieuse de pr&#233;server la dignit&#233; humaine&#160;&#187;. Tr&#232;s bien. Mais ce n&#8217;est que du sport&#160;! Et toute grande comp&#233;tition internationale repose, d&#8217;un mani&#232;re ou d&#8217;une autre, sur ces principes aussi &#233;lastiques que du caoutchouc.   Donc, c&#8217;est une comp&#233;tition sportive. Que le meilleur gagne. Que le pays organisateur cherche &#224; en faire son miel. Et que le plus grand nombre fasse le voyage &#224; P&#233;kin. Regardons l&#8217;histoire des JO&#160;: ils se sont bien pos&#233;s de partout, et chacun en a fait son march&#233;, avec plus ou moins de r&#233;ussite.   &#160;   Non, ce qui pose probl&#232;me, ce ne sont pas les belles images que cherchent les dirigeants chinois, c&#8217;est la volont&#233; d&#8217;un certains nombre de responsables sportifs &#224; vouloir donner &#224; la Charte olympique une force qu&#8217;elle n&#8217;a pas. Pour imposer aux athl&#232;tes  &#160; un silence que rien ne justifie, en droit. Vive le Pacte des droits de 1966&#8230;   &#160;   Pas de comp&#233;tition sans r&#232;gle. Que dit cette Charte, en son article 51&#160;? &#171;&#160;Aucune sorte de d&#233;monstration ou de propagande politique, religieuse ou raciale n&#8217;est autoris&#233;e dans un lieu, site ou autre emplacement olympique.&#160;&#187;   C&#8217;est logique. Sport et politique sont certes de vieux complices, mais le temps de la comp&#233;tition, il faut savoir s&#8217;abstenir de &#171;&#160;d&#233;monstration&#160;&#187; ou de &#171;&#160;propagande&#160;&#187; politique et religieuse. Le r&#232;glement pr&#233;voit la sanction de disqualification et de retrait d&#8217;accr&#233;ditation. Mais, la sanction tomberait toute seule&#160;: l&#8217;athl&#232;te se punirait lui-m&#234;me devant l&#8217;opinion, qui lui r&#233;pondrait&#160;: chaque chose en son temps.   Oui, mais &#231;a ne peut pas aller au-del&#224;.   La propagande, ce n&#8217;est pas la m&#234;me chose que la libert&#233; d&#8217;expression, et la politique, ne se confond pas avec la d&#233;fense des droits de l&#8217;homme.   Aux instances olympiques, qui &#224; mots couverts, veulent faire comprendre que c&#8217;est le silence qui est le meilleur moyen de ne pas avoir d&#8217;embrouille, on pourra rappeler   quelques textes, eux aussi universels.   &#160;   &#160;   Il y a d&#8217;abord, l&#8217;article 19 de la D&#233;claration universelle des droits de l&#8217;homme de 1948&#160;: &#171;&#160;Tout individu a droit &#224; la libert&#233; d&#8217;opinion et d&#8217;expression, ce qui implique le droit de ne pas &#234;tre inqui&#233;t&#233; pour ses opinions et celui de chercher, de recevoir et de r&#233;pandre, sans consid&#233;ration de fronti&#232;res, les informations et les id&#233;es par quelque moyen d&#8217;expression que ce soit.&#160;&#187; Joli texte, mais contrairement &#224; l&#8217;id&#233;e re&#231;ue, cette D&#233;claration n&#8217;a pas force de loi.   &#160;   &#160;   Non, celui qui est beaucoup plus int&#233;ressant, c&#8217;est le Pacte international relatifs aux droits civils et politiques, adopt&#233; dans le cadre de l&#8217;ONU le 16 d&#233;cembre 1966, qui prot&#232;ge aussi la libert&#233; d&#8217;expression, mais qui a force contraignante, ce qui change tout. Et le Pacte a &#233;t&#233; sign&#233; par la Chine en 1998, m&#234;me s'il n'est pas encore ratifi&#233;.&#160;Le texte est applicable devant le Comit&#233; des droits de l&#8217;homme de l&#8217;ONU. Et la Charte olympique n&#8217;a ni l&#8217;autorit&#233;, ni la l&#233;gitimit&#233; pour remettre en cause un tel texte.   Les JO sont une belle occasion de passer cette &#233;preuve, de la d&#233;fense de la libert&#233; d&#8217;expression. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
