<document>
	<date>2012-11-30</date>
        <title>Chaude ambiance au TGI de Grenoble...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>procureur</tag>
                <tag>loi</tag>
                <tag>d&#233;ontologie</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Que se passe-t-il au TGI de Grenoble&#160;? Un affrontement entre le Parquet et le Barreau, qui a d&#233;cid&#233; d&#8217;une gr&#232;ve de trois jours... Rien ne doit opposer le Parquet et le Barreau, qui &#339;uvrent ensemble au service de la justice. &#160; 
 Une avocate, enceinte de sept mois et demi, devait assister un de ses clients, poursuivi dans une affaire de d&#233;linquance financi&#232;re. Les avocates sont courageuses, et du fait de l&#8217;exercice lib&#233;ral, elles limitent la &#160;  p&#233;riode d&#8217;arr&#234;t pour maternit&#233;. Aussi, la future maman vient au bureau, o&#249; elle peut recevoir les clients, &#233;tudier les dossiers, g&#233;rer le cabinet, faire des d&#233;marches courantes au palais, mais on comprend qu&#8217;elle puisse souhaiter &#233;viter des audiences correctionnelles, stressantes, et qui peuvent &#234;tre une &#233;preuve. Elle souhaitait donc demander le report de cette affaire, ce qui arrive.&#160; 
 J&#8217;imagine qu&#8217;un contact avait &#233;t&#233; pris aupr&#232;s de la formation de jugement, comme il est la r&#232;gle, et l&#8217;avocate avait senti une r&#233;ticence. Aussi, elle avait pouss&#233; le scrupule jusqu&#8217;&#224; faire &#233;tablir un certificat par son m&#233;decin traitant pour dire qu&#8217;elle ne pouvait assurer une audience ce jour-l&#224;. 
 A l&#8217;audience, la demande de renvoi a &#233;t&#233; discut&#233;e, ce qui dans un tel cas de figure n&#8217;est pas trop habituel. Le report de l&#8217;affaire avait &#233;t&#233; finalement d&#233;cid&#233;,... mais ce n&#8217;&#233;tait que la premi&#232;re manche. 
 Le surlendemain, cette avocate et son m&#233;decin re&#231;oivent une convocation &#224; l&#8217;H&#244;tel de police dans le cadre d&#8217;une enqu&#234;te diligent&#233;e par le Procureur de la R&#233;publique pour &#171;&#160;faux et production d'un certificat m&#233;dical de complaisance&#160;&#187;. 
 Glouuups&#160;! Que passa&#160;?? Le certificat portait la date du 20 d&#233;cembre au lieu du 20 novembre, ce qui avait de quoi &#233;veiller toutes les suspicions... Une piste mafieuse&#160;? Le m&#233;decin a reconnu une erreur de plume, et les pandores ont pu constater, sans avoir recours &#224; une expertise m&#233;dicale, que la cons&#339;ur &#233;tait bien enceinte. Compl&#233;tement hallucinant&#160;! 
 Le procureur explique que son r&#244;le est d'&#233;tablir la mat&#233;rialit&#233; des infractions, par des enqu&#234;tes, suivies d&#8217;un classement ou d&#8217;un renvoi devant le tribunal. Certes. Certes aussi, les avocats ne sont pas au-dessus des lois, et s&#8217;ils commettent des infractions, ils doivent en r&#233;pondre sur le plan p&#233;nal. 
 Les avocats non seulement ne sont pas au-dessus des lois, mais ils leur doivent le respect plus que d&#8217;autres. Ce sont effet des auxiliaires de justice et ils doivent faire plus et mieux, car le respect de la loi est leur raison d&#8217;&#234;tre. Dans le m&#234;me temps, les d&#233;faillances des avocats doivent faire l&#8217;objet d&#8217;un traitement r&#233;fl&#233;chi, car il en va de l'image de la Justice dans la soci&#233;t&#233;. 
 Aussi, pour tout ce qui rel&#232;ve de la vie du Palais, des relations avec les magistrats, l&#8217;avocat doit rendre des comptes au B&#226;tonnier de l&#8217;Ordre, et ce bien avant que les faits aient une connotation p&#233;nale. On exige de l&#8217;avocat franchise, correction et d&#233;licatesse. Le B&#226;tonnier peut &#234;tre saisi par toute personne int&#233;ress&#233;e, et en premier lieu par le Procureur. Je pr&#233;cise que les d&#233;cisions disciplinaires du barreau sont toutes notifi&#233;es au procureur, et celui dispose du droit d&#8217;appel, l&#8217;affaire &#233;tant alors jug&#233;es par la Cour d&#8217;appel. 
 Il revient au B&#226;tonnier d&#8217;appr&#233;cier la situation, dans un dialogue constructif&#160; avec le Parquet. C&#8217;est une affaire de confiance r&#233;ciproque, entre des professionnels qui tous &#339;uvrent &#224; ce que soit rendue la justice. 
 Devant la presse, le Procureur, Jean-Yves Coquillat,  proteste que sa r&#233;action &#233;tait l&#233;gale. C&#8217;est la moindre des choses... Mais elle est totalement d&#233;cal&#233;e du r&#233;el et t&#233;moigne d&#8217;un climat de m&#233;fiance inqui&#233;tant pour le fonctionnement de la Justice &#224; Grenoble. Les avocats du Barreau de Grenoble ne s&#8217;y sont pas tromp&#233;s, d&#233;cidant de trois jours de gr&#232;ve par une d&#233;lib&#233;ration du Conseil de l&#8217;Ordre,&#8230;avec renvoi syst&#233;matique des affaires &#8230; et sans certificat m&#233;dical&#160;! 
 Christian Charri&#232;re-Bournazel, pr&#233;sident du Conseil National des Barreaux (CNB), s&#8217;est fendu d&#8217;une lettre ouverte au Procureur , laissant &#171;&#160;les avocats de France se faire juges de votre comportement&#160;&#187; . Il r&#233;sume : &#171;&#160; La qualit&#233; des relations entre les magistrats et les avocats importe &#224; l&#8217;&#339;uvre de justice &#224; laquelle ils concourent ensemble. Un avocat qui fait &#233;tat d&#8217;une difficult&#233; m&#233;dicale doit &#234;tre cru sur parole. Ma&#238;tre Estelle Santoni avait pris le soin de produire un certificat m&#233;dical. Cette pr&#233;caution &#233;tait d&#8217;autant plus superflue que lorsqu&#8217;un magistrat ne tient pas une audience pour raison de maladie, le barreau n&#8217;a pas l&#8217;habitude de lui demander un certificat m&#233;dical pour en justifier&#160;&#187;. 
 Charri&#232;re-Bournazel aurait pu rappeler &#224; notre ami procureur la sagesse de Montesquieu&#160;: &#171;&#160; Tout homme &#160; qui a du pouvoir &#160; est port&#233; &#224; en &#160; abuser &#160; &#187; .&#160; 
 
 
 
 
 
        </text>
</document>
