<document>
	<date>2010-01-31</date>
        <title>Ch&#233;rie et l&#8217;ind&#233;pendance de la justice</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (12)</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 Notre bien aim&#233;e premi&#232;re Dame de France, lors du  Journal inattendu  de RTL, a affirm&#233; de mani&#232;re effectivement inattendue : &#171; Je suis tr&#232;s &#233;tonn&#233;e par le peu de confiance que, bien s&#251;r, M. de Villepin, mais aussi visiblement les m&#233;dias, accordent &#224; la justice fran&#231;aise, le peu d'ind&#233;pendance qu'on lui attribue. Je crois fondamentalement dans l'ind&#233;pendance de la justice, je crois que nous sommes dans des &#233;tats de droit et je suis stup&#233;faite par ce genre d'all&#233;gations &#187;. All&#233;gations...   Eh oui, ce vilain Villepin&#160;!   &#160;   Ch&#233;rie, il va falloir que tu apprennes &#224; distinguer. Dire &#171;&#160;la justice est ind&#233;pendante&#160;&#187;, c&#8217;est un peu court, et l&#8217;affaire Clearstream illustre parfaitement les distinctions que tu dois op&#233;rer. Comme l'erreur est fr&#233;quente, &#231;a vaut la peine de s'y arr&#234;ter.   &#160;   Tu peux globaliser en disant &#171;&#160;la justice&#160;&#187;, parce qu&#8217;il s&#8217;agit de professionnels proches, issus de la m&#234;me &#233;cole, l&#8217;Ecole Nationale de la Magistrature, et qu&#8217;ils &#339;uvrent tous dans les palais de justice. Jusque l&#224;, c&#8217;est bien vu.   &#160;   Mais vois tu, dans une affaire p&#233;nale, il y a le tribunal, les trois juges du Si&#232;ge, ceux qui rendent le jugement, et juste &#224; cot&#233; le procureur de la R&#233;publique, qui engage les poursuites et soutien l&#8217;accusation. Si tu appelles un procureur &#171;&#160;monsieur le juge&#160;&#187;, tu perds un point.&#160; &#160;   &#160;   On continue&#160;? Que le tribunal soit ind&#233;pendant, il n&#8217;y pas beaucoup de doute. Il suffit de lire le jugement&#8230; Et Villepin s&#8217;est d&#8217;ailleurs d&#233;p&#234;ch&#233; de souligner l&#8217;ind&#233;pendance du tribunal. Rappelle-toi aussi, il y a quelques mois, l&#8217;affaire de l&#8217;Angolagate&#160;: m&#234;me ind&#233;pendance cardinale.  &#160;   &#160;   Mais le probl&#232;me, ce n&#8217;est pas le tribunal, c&#8217;est le parquet, car le parquet est plac&#233; sous la hi&#233;rarchie du gouvernement. Et &#231;a, ce n&#8217;est pas le vilain Villepin ou la m&#233;chante presse qui le dit, mais le Code de proc&#233;dure p&#233;nale, en son article 30.   &#171;&#160;Le ministre de la justice conduit la politique d'action publique d&#233;termin&#233;e par le Gouvernement. Il veille &#224; la coh&#233;rence de son application sur le territoire de la R&#233;publique.   &#171;&#160;A cette fin, il adresse aux magistrats du minist&#232;re public des instructions g&#233;n&#233;rales d'action publique.   &#171;&#160;Il peut d&#233;noncer au procureur g&#233;n&#233;ral les infractions &#224; la loi p&#233;nale dont il a connaissance et lui enjoindre, par instructions &#233;crites et vers&#233;es au dossier de la proc&#233;dure, d'engager ou de faire engager des poursuites ou de saisir la juridiction comp&#233;tente de telles r&#233;quisitions &#233;crites que le ministre juge opportunes.&#160;&#187;   C&#8217;est bon, tu as bien lu&#160;? Le ministre peut donner des instructions &#233;crites. Ca ne parait pas tr&#232;s ind&#233;pendant, non&#160;?  &#160; Qu&#8217;en penses-tu&#160;? Et puis tu lis la presse, tu connais l&#8217;histoire. Tous les ministres de la justice &#8211; d&#232;s qu&#8217;ils ont quitt&#233; leurs fonctions &#8211; le reconnaissent&#160;: ils interviennent directement dans tous les dossiers sensibles. C&#8217;est d&#8217;ailleurs un devoir pour les membres du parquet d&#8217;informer le minist&#232;re,  via  la hi&#233;rarchie.   Et tu te rappelles comment Rachida convoquait les procureurs g&#233;n&#233;raux dans son bureau&#8230; Pas trop ind&#233;pendant&#160;! Retour sur des d&#233;clarations de septembre 2007&#160;qui avaient quand m&#234;me un peu &#233;mu :  &#171;&#160;La justice est ind&#233;pendante dans son acte de juger, mais j&#8217;ai une autorit&#233; dans l&#8217;application de la loi et de la politique p&#233;nale. Je suis chef du parquet, &#231;a veut dire quoi&#160;? Je suis chef des procureurs, ils sont l&#224; pour appliquer la loi et une politique p&#233;nale.&#160;&#187;   Tiens, encore un peu de lecture&#160;: &#171;&#160;Force est cependant de constater que le procureur de la R&#233;publique n'est pas une &#171;&#160;autorit&#233; judiciaire&#160;&#187; au sens que la jurisprudence de la Cour donne &#224; cette notion&#160;: comme le soulignent les requ&#233;rants, il lui manque en particulier l'ind&#233;pendance &#224; l'&#233;gard du pouvoir ex&#233;cutif pour pouvoir &#234;tre ainsi qualifi&#233;.&#160;&#187;   Les habitu&#233;s du blog connaissent par c&#339;ur&#160;: c&#8217;est l&#8217;arr&#234;t Medvedyev  de la Cour europ&#233;enne des droits de l&#8217;homme du 10 juillet 2008 (Req. n&#176;&#160;3394/03 ). Un appel a &#233;t&#233; form&#233;, et on attend.   Une derni&#232;re lecture. D&#8217;un procureur justement,  Jean-Louis Nadal , P rocureur g&#233;n&#233;ral pr&#232;s la Cour de cassation, qui s&#8217;exprimait lors de l&#8217;audience solennelle la Cour de cassation, ce 1 4 janvier 2010, parlant du r&#244;le du parquet si le juge d&#8217;instruction est supprim&#233; :   &#171;&#160; L&#8217;obstacle ici, n&#8217;est plus politique mais bien juridique et, pour ce qui me concerne, sauf &#224; &#233;loigner le minist&#232;re public du statut de la magistrature, ce que ne propose heureusement pas le rapport L&#233;ger, je ne vois pas comment il sera franchi sans que soit, t&#244;t ou tard, reconsid&#233;r&#233; le statut du parquet, sous peine de laisser perdurer une contradiction majeure dont la validation constitutionnelle et europ&#233;enne para&#238;t bien probl&#233;matique.&#160;&#187;   Le procureur g&#233;n&#233;ral explique que le parquet n&#8217;est pas assez ind&#233;pendant, et que si rien ne change, le Conseil constitutionnel ou la Cour europ&#233;enne des droits de l&#8217;Homme remettront tout le syst&#232;me en cause. Il s&#8217;inqui&#232;te, car il veut garder un cadre judiciaire au parquet, ce qui est assez souhaitable pour le moins, et il demande donc des lois pour assurer, enfin, une vraie ind&#233;pendance au parquet dans le suivi des affaires.   Alors, dire &#171;&#160;l'ind&#233;pendance de la justice&#160;&#187;, &#231;a ne veut pas dire grand-chose. Et si tu veux nous expliquer le parquet est radicalement ind&#233;pendant, alors bon courage&#160;! 
 
 
 
 
        </text>
</document>
