<document>
	<date>2013-02-14</date>
        <title>Ch&#244;meur immol&#233; par le feu : La violence de la loi sociale</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>chomage</tag>
                <tag>r&#233;publique</tag>
                <tag>social.</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Un suicide bouleverse, et face &#224; ce geste personnel, rien n'est possible d'autre que le recueillement et la compassion. Mais, il s'agit du geste d'un ch&#244;meur qui s'immole par le feu devant son agence P&#244;le emploi, ce qui nous parle beaucoup, et il faut avancer sur le terrain des r&#233;alit&#233;s. 
 
 Le personnel de P&#244;le emploi n&#8217;est pas en cause, tout le montre. 
 Cet homme de 43 ans &#233;tait tr&#232;s d&#233;termin&#233;. Il avait annonc&#233; son geste par mail, apportant bien des pr&#233;cisons sur sa motivation. Une premi&#232;re annonce, puis le report d&#8217;un jour. 
 Voici ces deux mails.  
 Mardi 12 f&#233;vrier, 10 h 12 :&#160;&#171;&#160;Aujourd'hui, c'est le grand jour pour moi car je vais me br&#251;ler &#224; P&#244;le emploi. J'ai travaill&#233; 720 h et la loi, c'est 610 h. Et P&#244;le emploi a refus&#233; mon dossier&#160;&#187;. 
 Mardi 12 f&#233;vrier, 12 h 55 :&#160;&#171;&#160;Je suis all&#233; &#224; P&#244;le emploi avec 5 litres d'essence pour me br&#251;ler, mais c'est ferm&#233; le 12/02/2013 ; alors &#231;a sera demain le 13 ou le 14, car ce serait vraiment pr&#233;f&#233;rable au sein de P&#244;le emploi merci&#160;&#187;. 
 Les  services de secours &#233;taient bien pr&#233;sents, tr&#232;s vigilants. Mais sa d&#233;termination a fait le reste. Il est parvenu &#224; s&#8217;approcher de l&#8217;agence, s&#8217;est asperg&#233; d&#8217;essence et a mis le feu. Le d&#233;sespoir total.   
 Le d&#233;sespoir qui conduit &#224; pr&#233;f&#233;rer la mort&#160;? Impossible d&#8217;en parler sans &#234;tre un intime, et encore... Mais, notre devoir est d&#8217;aller le plus loin possible sur le chemin de la compr&#233;hension, car la trame est une injustice d&#8217;une grande violence, et le drame est que cette injustice est l&#233;gale.  
 Les meilleures explications sont pour le moment venues de St&#233;phane Guillou, repr&#233;sentant CGT P&#244;le Emploi-Pays de Loire.  On apprend que, demandeur d'emploi indemnis&#233;, notre ami avait repris une activit&#233; sans la d&#233;clarer &#224; P&#244;le Emploi, continuant ainsi &#224; percevoir de mani&#232;re inchang&#233;e ses indemnit&#233;s .  
 St&#233;phane Guillou explique : &#171;&#160;Il est all&#233; lundi faire valoir ses droits aux allocations. Mais ceux-ci lui ont &#233;t&#233; refus&#233;s car il n'a pas d&#233;clar&#233; pendant son indemnisation des reprises d'activit&#233;s. Il &#233;tait persuad&#233; que ce travail allait lui permettre d'obtenir de nouveaux droits.  Les gens, parfois par&#160;ignorance, ne d&#233;clarent pas une p&#233;riode d'activit&#233; professionnelle et b&#233;n&#233;ficient simultan&#233;ment de l'indemnisation ch&#244;mage. Dans ce cas, non seulement le trop per&#231;u doit &#234;tre rembours&#233; mais la dite p&#233;riode d'activit&#233; n&#8217;ouvre pas &#224; de nouveaux droits &#224; l'assurance-ch&#244;mage&#160;&#187;. Et le syndicaliste d&#233;nonce une &#171;&#160;double peine&#160;&#187;. 
 J&#8217;essaie de r&#233;sumer. Ce ch&#244;meur indemnis&#233; a eu, suite &#224; des d&#233;marches personnelles, l&#8217;occasion de retrouver un travail de quelques semaines, aupr&#232;s de patrons r&#233;guliers. L&#8217;emploi a &#233;t&#233; d&#233;clar&#233; &#224; l&#8217;URSSAF, mais pas au P&#244;le emploi, et le salaire s&#8217;est cumul&#233; &#224; l&#8217;indemnisation ch&#244;mage. Aucune fraude, et bien au contraire, notre ami pensait que cela renforcerait ses droits. Mais cette activit&#233; a eu pour effet de l'obliger &#224; rendre un trop per&#231;u, ce que dans une certaine limite on peut admettre, mais surtout, lui a fait perdre le b&#233;n&#233;fice de l&#8217;indemnisation. 
 Cet homme &#233;tait un juste, ces derniers messages l'attestent : il r&#233;clame l'allocation ch&#244;mage en faisant &#233;tat du nombre de ces heures travaill&#233;es. Il a juridiqement tort ? Admettons,... mais cela laisse intacte la vraie question, qui est l'obnubilation des responsables de Pole emploi sur la r&#233;glementation. Tout le monde avait compris l d&#233;termination de cet homme. Il suffisait de lui accorder le b&#233;n&#233;fice de la bonne foit, et de r&#233;gler l'affaire dans la discr&#233;tion en lui accordant cette prise en charge: il serait encore vivant.&#160; 
 Cette obnubilation sur le r&#233;glement alors que la vie d'un homme est en jeu est dramatique. 
 Le Parlement doit se saisir de cette question, et tout v&#233;rifier. Il y a eu des commissions d&#8217;enqu&#234;te pour moins que cela. Je rappelle cette donn&#233;e, si banalis&#233;e&#160;: les lois sociales sont telles que seul un ch&#244;meur sur deux est indemnis&#233;. Ce n&#8217;est plus un drame personnel, c&#8217;est une soci&#233;t&#233; qui se perd. &#160; 
 
 La R&#233;publique universelle d&#233;mocratique et sociale - Le Pacte 
 Fr&#233;d&#233;ric Sorrieu, 1848,  Mus&#233;e Carnavalet, Paris 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
