<document>
	<date>2012-01-10</date>
        <title>Clermont-Ferrand : Le temps de l&#8217;enqu&#234;te judiciaire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>police</tag>
                <tag>violences</tag>
                <tag>instruction</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
   Petit &#224; petit, on comprend mieux l&#8217;affaire de Clermont-Ferrand, qui semble&#160;effectivement d&#8217;une particuli&#232;re gravit&#233;. Vendredi, c&#8217;&#233;tait l&#8217;ouverture d&#8217;une information judiciaire, et hier l&#8217;annonce du d&#233;c&#232;s de Wissam El-Yamni 10 jours apr&#232;s son interpellation.  &#160; 
 Au d&#233;part, on apprend l&#8217;interpellation muscl&#233;e d&#8217;un homme jeune dans la nuit du r&#233;veillon vers 2 heures du matin, dans le quartier de la Gauthi&#232;re, class&#233; &#171;&#160;Zone urbaine sensible&#160;&#187;.  
 Les faits commencent &#224; se pr&#233;ciser. La police aurait &#233;t&#233; appel&#233;e car un homme &#233;tait allong&#233; sur le sol. A leur arriv&#233;e, les policiers auraient trouv&#233; quatre jeunes discutant sur un banc. L&#8217;un d&#8217;eux se serait lev&#233;, et aurait jet&#233; une pierre en direction du v&#233;hicule de policiers. Ceux-ci ont appel&#233; le renfort de la brigade canine, et s&#8217;est engag&#233;e une course poursuite. Finalement, l&#8217;homme est rattrap&#233;, plaqu&#233; au sol, et conduit au commissariat. L&#224;, il fait un malaise, et les policiers attendent un peu. Mais le jeune homme sombre dans le coma, et il est hospitalis&#233; en urgence au CHU. 
 A ce stade, il est difficile de se faire une opinion. Un malaise cardiaque &#8211; si c&#8217;est bien la cause du coma &#8211; peut survenir de mani&#232;re rapide, d&#233;compens&#233;e par une arrestation objectivement violente. A prendre en compte aussi la pr&#233;sence d&#8217;alcool et coca&#239;ne, selon des doses non connues.  
 Depuis, on en a appris un peu plus. Le malaise a &#233;t&#233; tr&#232;s rapide, survenu pendant le transport, et la r&#233;action de la police a &#233;t&#233; lente. Surtout, lors de l&#8217;admission &#224; l&#8217;h&#244;pital, on a d&#233;couvert que le jeune homme  pr&#233;sentait des fractures des cotes et des l&#233;sions au cou. 
 Une enqu&#234;te est aussit&#244;t confi&#233;e  &#224;  l'Inspection g&#233;n&#233;rale de la police nationale (IGPN), et d&#232;s le 7 janvier, le procureur de la R&#233;publique a ouvert une information judiciaire pour coups et blessures volontaires par personne d&#233;positaire de l&#8217;autorit&#233; publique, visant nomm&#233;ment deux fonctionnaires ayant proc&#233;d&#233; &#224; l'arrestation.  
 Hier 10 janvier, le jeune homme est d&#233;c&#233;d&#233;, et  la qualification p&#233;nale va devenir violences ayant entra&#238;n&#233; la mort, ce qui est une qualification criminelle. Une mise en examen n&#8217;est pas une condamnation, et l&#8217;un des aspects essentiels du d&#233;bat sera la proportion utilis&#233;e par les fonctionnaires de police lors de l&#8217;arrestation. L&#224;, les pistes divergent totalement.  
 Ce lundi soir,  ministre de l'int&#233;rieur a d&#233;clar&#233;&#160;: &#171;&#160; Je me garderais d&#8217;avoir moindre avis sur cette question. La seule chose que je voudrais dire, c'est que s'il y a eu une interpellation difficile, &#231;a n'est pas le fait des policiers&#160;&#187;.  
 Les certificats m&#233;dicaux vont dire beaucoup, mais des t&#233;moignages sont indispensables. L&#8217;avocat de la famille, Ma&#238;tre Canis, qui va se constituer partie civile, dit que de nombreux t&#233;moignages sont disponibles.  Un reportage de Mediapart (lien payant) rapporte le t&#233;moignage d'une personne qui a assist&#233; &#224; la sc&#232;ne de sa fen&#234;tre :  &#171;&#160;On l'a vu couch&#233; sur le ventre, les menottes dans le dos avec une patrouille de police. On s'est dit &#8216;c'est bon, il s'est fait attraper. Encore un qui va commencer la nouvelle ann&#233;e en garde &#224; vue'. Sauf que suite &#224; &#231;a, nous avons vu une dizaine de voitures de police arriver en une minute, dont quatre banalis&#233;es. Les policiers sont descendus, ils ont mis de la musique &#224; fond, de la funk, et ont d&#233;musel&#233; les deux chiens. Ils &#233;taient chauds, ils ont fait un d&#233;compte 'Trois-deux-un go' et ils lui ont mis des coups.&#187; 
 Un monde entre ces deux d&#233;clarations, et le dossier ne fait que commencer. Une affaire &#224; suivre de tr&#232;s pr&#232;s.  
 
 
 
 
 
        </text>
</document>
