<document>
	<date>2012-06-19</date>
        <title>Collobri&#232;res : Quelle force contre le crime ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
                <tag>gendarmerie</tag>
                <tag>assassinat</tag>
        </tags_set>
        <categories_set>
                <category>affaires criminelles</category>
        </categories_set>
        <text>
 
 
 A Collobri&#232;res, dans la nuit de dimanche &#224; lundi, le crime s&#8217;est exprim&#233; avec une force rare. Deux gendarmes sont appel&#233;es pour un diff&#233;rend somme toute banal&#160;: quelques minutes plus tard, les deux gendarmes ont &#233;t&#233; tu&#233;es. Aucune situation n&#8217;est simple pour ces m&#233;tiers, mais ici, l&#8217;irruption si soudaine de cette violence absolue est bouleversante. 
 Aujourd&#8217;hui, peut-&#234;tre demain, sera ouverte une information judiciaire, confi&#233;e &#224; un juge d&#8217;instruction, qui va entreprendre un long travail pour conna&#238;tre et expliquer ces quelques minutes de feu. Hier le procureur de la R&#233;publique de Toulon,  Xavier Tarabeux,  s&#8217;est suffisamment expliqu&#233; pour qu&#8217;on puisse parler de l&#8217;affaire.  
 
 Il est difficile de parler ainsi de Collobri&#232;res aujourd&#8217;hui, mais c&#8217;est pour moi l&#8217;un des plus beaux endroits de France. Le Haut Var, cette Provence maritime, avec ses for&#234;ts de ch&#234;nes-li&#232;ges, de pins et de ch&#226;taigniers qui couvrent le c&#339;ur du massif des Maures, et un paysage qui change tout au long de la seule route, celle qui relie Pierrefeu et Grimaud. Enchantement &#224; chaque virage. Et perdu dans cette nature voluptueuse, voici Collobri&#232;res, la capitale des Maures,&#160;c&#226;l&#233;e au frais contre une petite rivi&#232;re, la Verne. Un petit village de 2000 &#226;mes, et&#160;une invitation &#224;&#160;se promener entre les ruelles et les places.  
 L&#8217;une des deux gendarmes &#233;tait d&#8217;ailleurs install&#233;e &#224; Collobri&#232;res. Cette adjudant de 29 ans &#233;tait dimanche soir en patrouille avec une autre femme, mar&#233;chal des logis chef, 35 ans, m&#232;re de deux enfants.  
 Elles ont &#233;t&#233; appel&#233;es pour un diff&#233;rend. Une habitante du village a &#233;t&#233; victime d&#8217;un cambriolage, &#224; l&#8217;occasion duquel lui a &#233;t&#233; vol&#233; son sac, et une personne l&#8217;informe dans la soir&#233;e avoir vu ce sac au bras d&#8217;une autre femme. Le mari d&#233;cide alors d&#8217;en parler en direct et se rend au domicile de ce couple. C&#8217;est la compagne qui ouvre la porte, et le ton monte tr&#232;s vite. S&#8217;en suit un pugilat, et la gendarmerie est appel&#233;e.  
 Vers 22h 15, un appel vient &#224; la gendarmerie, et deux femmes gendarmes de la brigade de Pierrefeu-du-Var, qui sont sur le secteur, arrivent tr&#232;s vite. Cet appel, c'est d&#233;j&#224; la fin.  
 C&#8217;est alors un d&#233;ferlement de violence. On bascule dans une autre monde. 
 Tout commence dans la maison, et tr&#232;s vite ce sont les violences ass&#233;n&#233;es &#224; la gendarme m&#232;re de famille. Le procureur parle de griffures au visage de l'agresseur&#160;attestant que la gendarme s'est d&#233;fendue, mais celle-ci ne peut rien.  &#160; L&#8217;agresseur est d&#233;crit comme un costaud de 30 ans, faisant 1,80 m et 90 kg. Il frappe violement la jeune femme &#224; la t&#234;te, la roue de coups de pied, lui prend son arme de service, aliment&#233;e par une dizaine de munitions, et tire plusieurs balles, trois au quatre, &#224; quelques m&#232;tres de distance, en pleine t&#234;te.  &#160; &#160; 
 La deuxi&#232;me gendarme, la plus jeune, quitte la maison pr&#233;cipitamment pour se prot&#233;ger, mais l&#8217;agresseur la poursuit dans la rue, et la tue de plusieurs balles tir&#233;es dans le dos.  
 Il prend la fuite &#224; pied avec sa concubine, et sera arr&#234;t&#233; vers 3 heures du matin, &#224; proximit&#233; du village. 
 
 Dans les annales de la gendarmerie, c&#8217;est la premi&#232;re fois que deux femmes sont tu&#233;es dans une m&#234;me op&#233;ration. On imagine l&#8217;&#233;motion, v&#233;cue en silence, car les gendarmes,&#160;militaires, ne peuvent se regrouper en syndicat.  &#160; &#160; &#160; 
 L'homme de 30 ans a d&#233;j&#224; &#233;t&#233; condamn&#233; par le pass&#233; pour&#160;des affaires&#160;de stup&#233;fiants et de vols avec violences. Il &#233;tait sorti de prison en septembre 2011, apr&#232;s six ans d'incarc&#233;ration, a pr&#233;cis&#233; le procureur. La semaine derni&#232;re, il avait &#233;t&#233; condamn&#233; &#224; une peine de sursis avec mise &#224; l'&#233;preuve pour violences commises sur sa m&#232;re. Selon le procureur, &#171;&#160;il n'explique pas les raisons pr&#233;cises pour lesquelles il a agi&#160;&#187;. L&#8217;alcool&#233;mie &#233;tablie lors de l&#8217;arrestation laisse apparaitre un taux, mais assez faible.  
 A la sortie de ses six ans de prison, ce jeune ma&#231;on avait choisi de refaire sa vie &#224; Collobri&#232;res, o&#249; semble-t-il, vivait d&#233;j&#224; une de ses tantes. Les habitants de la commune racontent aux radios comment ils avaient &#233;t&#233; surpris de voir une personne raconter aussi tranquillement qu&#8217;il sortait de La Farl&#232;de. Il est dit aussi qu&#8217;il &#233;tait un peu accro aux jeux. Mais, pour le moment, pas grand-chose de plus.  
 Pour les premiers faits, la qualification est celle du meurtre, l&#8217;intention coupable se caract&#233;risant au moment de l&#8217;acte, alors que pour les seconds, il s&#8217;agit d&#8217;assassinat, car il y a eu pr&#233;m&#233;ditation&#160;: la gendarme fuyait pour se prot&#233;ger, et l&#8217;agresseur l&#8217;a poursuivie pour l&#8217;abattue. A l'encontre de la compagne, sont &#233;tablis des faits de complicit&#233; et de dissimulation de preuves.  
 La question de la l&#233;gitime d&#233;fense ne se pose pas, car aucune des deux gendarmes n&#8217;a &#233;t&#233; en mesure de l&#8217;exercer&#160;: la premi&#232;re assomm&#233;e et jet&#233;e au sol ne pouvait r&#233;pliquer, et la seconde a &#233;t&#233; abattue alors qu&#8217;elle cherchait un abri pour se prot&#233;ger.  
 Voil&#224; comment deux vies prennent fin, sans aucune raison, seulement par la force du crime. Seule la qualit&#233; de la justice peut r&#233;pondre.  
 Et pour les deux petites filles qui pleurent leur m&#232;re, comment trouver les mots... Seulement pour&#160;&#160;leur dire&#160;ma confiance qu'elles trouveront autour d'elles, bien des personnes pour les aider &#224; affronter et d&#233;passer l'irr&#233;parable perte. 
 
 
 
 
 
        </text>
</document>
