<document>
	<date>2012-03-14</date>
        <title>Comment d&#233;nigrer son boss en toute libert&#233;...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mail</tag>
                <tag>licenciement</tag>
                <tag>vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 Un salari&#233; balance un gros cafard sur son employeur mais en dehors de son temps de travail et en passant par des adresses mails priv&#233;es. L&#8217;info vient &#224; la connaissance de l&#8217;employeur qui le licencie pour faute grave,&#8230; mais la chambre supersociale de la Cour de cassation annule le licenciement : l e message &#233;tait priv&#233; et ne constituait pas un manquement du salari&#233; &#224; son obligation de loyaut&#233; envers son employeur  ( Cour de cassation, chambre sociale, 26 janvier 2012, n&#176; 11-10189). 
 Jean-Luc avait &#233;t&#233; engag&#233; au PMU en 2003, mais trois ans plus tard, il ne pouvait plus piffrer sa boss. Un soir &#224; la veill&#233;e, tranquillement &#224; la maison, il s&#8217;est amus&#233; &#224; &#233;tablir un CV parodique au nom d&#8217;une personne fictive, qui &#233;tait un camouflage tr&#232;s peu camoufl&#233; de sa boss, et depuis sa messagerie personnelle, il l&#8217;avait adress&#233; &#224; quelques coll&#232;gues, histoire de... Un CV pas trop flatteur&#8230; qui n&#8217;avait fait rire ni l&#8217;employeur, ni la cour d&#8217;appel de Paris.  
 La cour avait d&#233;nonc&#233; un document &#171;&#160;violemment attentatoire &#224; la r&#233;putation professionnelle et &#224; la dignit&#233; de la personne vis&#233;e&#160;&#187;. Les termes &#233;taient &#171;&#160;une suite de propos grossiers et d&#233;nigrants&#160;&#187;, avec des imputations &#171;&#160;discr&#233;ditant le cursus universitaire (&#171; ma&#238;trise d'&#233;thologie poterie option centre d'appels &#187;, &#171; Master of Bordel and Chorale &#187;) et les comp&#233;tences professionnelles de cette sup&#233;rieure (&#171; management only for myself &#187;, &#171; Managment by calomnie &#187;, &#171; organisation d'attentat d'ex&#233;cution &#187;, &#171; gestion du service mes couches culottes &#187;, &#171; Supr&#234;me Grand Bouana de l'Assistance T&#233;l&#233;phonique &#187;, &#171; spoliation des id&#233;es des autres mais sans les comprendre &#187;, &#171; distribution quotidienne de torgnolles &#224; mes cerfs &#187;. 
 Petit probl&#232;me&#160;: l&#8217;un des coll&#232;gues de Jean-Luc... ne devait pas l&#8217;&#234;tre tant que &#231;a, et il s&#8217;&#233;tait d&#233;p&#234;ch&#233; de transf&#233;rer le mail &#224; la susnomm&#233;e boss, qui avait peu appr&#233;ci&#233; la plaisanterie et l&#8217;avait &#224; son tour transf&#233;r&#233; &#224; la direction supr&#234;me des chefs &#224; plumes. L&#8217;affaire avait transpir&#233; dans l&#8217;entreprise, causant un &#233;moi certain, et les chefs &#224; plumes de la DRH avaient tranch&#233;s&#160;: licenciement pour faute grave.  
 La Cour d&#8217;appel de Paris avait confirm&#233; le licenciement pour faute grave, relevant que le ton utilis&#233; &#171;&#160;excluait qu&#8217;il puisse s'agir d'une simple plaisanterie sans port&#233;e ou d'un exercice humoristique plus ou moins r&#233;ussi&#160;&#187; et que la boss &#171;&#160;ne pouvait qu'&#234;tre choqu&#233;e fortement par cette mise en cause radicale et blessante de sa personne et de son positionnement hi&#233;rarchique&#160;&#187;. De plus, l&#8217;usage des adresses personnelles ne changeait rien &#224; l&#8217;affaire, d&#232;s lorsqu&#8217;il s&#8217;agissait d&#8217;affaires du travail &#233;chang&#233;es entre coll&#232;gues de travail.  
 Aussi, le PMU ne pouvait admettre &#171;&#160;un tel &#233;cart de la part d'un cadre interm&#233;diaire au risque d&#8217;affaiblir gravement son organisation et de manquer &#224; l'obligation de s&#233;curit&#233; de r&#233;sultat de prot&#233;ger la sant&#233; de la boss&#160;&#187; Pour la cour, ces faits justifiaient le licenciement pour faute grave en raison de &#171;&#160;l&#8217;intemp&#233;rance d&#233;mesur&#233;e des propos, exc&#233;dant largement ce qu&#8217;autorise la libert&#233; d'expression et de critique reconnue &#224; un salari&#233;, et du manquement particuli&#232;rement ind&#233;licat &#224; l&#8217;obligation professionnelle de loyaut&#233; comme &#224; la retenue inh&#233;rente &#224; l'obligation de r&#233;serve, comportement d&#8217;autant moins admissible qu&#8217;elle &#233;mane d&#8217;un cadre porteur de l'image et du cr&#233;dit de l'entreprise&#160;&#187;.  
 Mais&#160;Jean-Luc avait un bon avocat, et il a saisi la Cour de cassation sur une base simple&#160;: la Cour d&#8217;appel s&#8217;est fourvoy&#233;e, car elle n&#8217;a pas pris en compte que le mail avait &#233;t&#233; adress&#233; en dehors du travail, et &#233;tait prot&#233;g&#233; par le respect du &#224; la vie priv&#233;e.  
 Rien sans la loi, nous sommes d&#8217;accord, et on en trouve deux qui ont de l&#8217;allure. 
 La r&#233;f&#233;rence est l&#8217;article L. 1121-1du Code du travail, qui fonde les libert&#233;s du salari&#233; dans l&#8217;entreprise&#160;: &#171;&#160;Nul ne peut apporter aux droits des personnes et aux libert&#233;s individuelles et collectives de restrictions qui ne seraient pas justifi&#233;es par la nature de la t&#226;che &#224; accomplir ni proportionn&#233;es au but recherch&#233;&#160;&#187;. 
 Et cet article est d&#8217;autant plus fort que c&#8217;est le petit fr&#232;re de notre adorable article 9 du Code civil&#160;: &#171;&#160; Chacun a droit au respect de sa vie priv&#233;e&#160;&#187;. 
 Bingo&#160;! La chambre supersociale a explos&#233; le licenciement et l&#8217;arr&#234;t de la Cour d&#8217;appel, en rappelant sa jurisprudence de principe&#160;: &#171;&#160;Un motif tir&#233; de la vie personnelle du salari&#233; ne peut justifier un licenciement disciplinaire que s'il constitue un manquement de l'int&#233;ress&#233; &#224; une obligation d&#233;coulant de son contrat de travail&#160;&#187;.  
 Or, juge la Cour de cassation, l'envoi du courriel litigieux par le salari&#233;, de sa messagerie personnelle et en dehors du temps et du lieu de travail, &#224; l'adresse &#233;lectronique personnelle d'un coll&#232;gue de travail, ce qui conf&#233;rait &#224; ce message un caract&#232;re purement priv&#233;, ne constituait pas un manquement &#224; son obligation de loyaut&#233; envers son employeur.  &#160; 
 Oki, merci la chambre supersociale.  
 Mais avant de vous jeter d&#232;s ce soir sur votre PC pour balancer les pires fakes depuis votre mail priv&#233; aux mails priv&#233;s de vos coll&#232;gues, notez bien que L. 1121-1du Code du travail permet d&#8217;apporter aux droits et libert&#233;s des restrictions &#171;&#160;justifi&#233;es par la nature de la t&#226;che &#224; accomplir ni proportionn&#233;es au but recherch&#233;&#160;&#187;. Donc, regardez ce qu&#8217;est votre poste et analysez bien.  
 Ensuite, si vous &#234;tre fonctionnaires, vous &#234;tes tenus par une tr&#232;s large obligation de r&#233;serve, li&#233;e &#224; la protection du service, qui vous tient plus serr&#233;s.  
 Et puis, si vous avez vraiment mis le paquet, le boss qui re&#231;oit les missiles peut envisager des poursuites &#8211; complexes, acrobatiques mais possibles &#8211; sur le terrain de la diffamation ou de l&#8217;injure.  
 La limite &#233;tant dessin&#233;e, il reste la part de la cr&#233;ativit&#233;.  
 
 
 
 
 
        </text>
</document>
