<document>
	<date>2014-12-22</date>
        <title>Commissariat de Jou&#233;-les-Tours : Beaucoup de questions</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>l&#233;gitime d&#233;fense</tag>
                <tag>terrorisme</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 C&#8217;est tr&#232;s grave, l&#8217;attaque &#224; l&#8217;arme blanche de policiers dans un commissariat de police : &#231;a vaut les assises. C&#8217;est tr&#232;s grave aussi, la mort d&#8217;un jeune homme de 20 ans dans un commissariat. Aussi, devant de tels faits, on aimerait bien avoir des informations s&#233;rieuses. Or, si nous avons eu droit &#224; l&#8217;&#233;motion, bien compr&#233;hensible devant de tels faits, et aux grandes d&#233;clarations, nous n&#8217;avons bien peu d&#8217;informations, alors que l&#8217;enqu&#234;te ne semble pas insurmontable. 
 Alors, quelques questions, pour nous qui cherchons &#224; savoir. 
 
 1/ Que s&#8217;est-il exactement pass&#233;&#160;? La premi&#232;re phase est d&#233;crite comme un dialogue qui tourne mal, avant que viennent dans un second temps les coups. Ca ne cadre pas trop avec un &#171;&#160;acte terroriste&#160;&#187;. 
 2/ Trois policiers ont &#233;t&#233; bless&#233;s avec un couteau, et le jeune homme, qui &#233;tait seul, a &#233;t&#233; abattu, a priori de quatre balles. L&#8217;attaque &#233;tait tr&#232;s s&#233;rieuse, mais le fait qu&#8217;ait &#233;t&#233; tir&#233;es une ou des balles mortelles m&#233;riterait quelques pr&#233;cisions, pour le&#160;moins. Le procureur de la R&#233;publique de Tours, Jean-Luc Beck a d&#233;clar&#233; que &#171;&#160;tous les &#233;l&#233;ments de la l&#233;gitime d&#233;fense&#160;&#187; &#233;taient r&#233;unis, et il suffirait de nous dire quels sont ces &#233;l&#233;ments. 
 3/ L&#8217;enqu&#234;te a &#233;t&#233; ouverte pour tentative d&#8217;assassinat et association de malfaiteurs en relation avec une entreprise terroriste. Il est indispensable qu&#8217;on enqu&#234;te sur les activit&#233;s, centres d&#8217;int&#233;r&#234;ts et relations d&#8217;un jeune homme capable de tels faits, mais qu&#8217;est-ce qui permet de retenir le &#171;&#160;terrorisme&#160;&#187;, alors que l&#8217;auteur &#233;tait inconnu de la Direction G&#233;n&#233;rale de la S&#233;curit&#233; Int&#233;rieure. On dit qu&#8217;il &#233;tait &#171;&#160;connu des services de police&#160;&#187;, mais avait-il &#233;t&#233; condamn&#233; par la justice&#160;? Ce n&#8217;est pas clair. La police a fait fuiter qu&#8217;on a retrouv&#233; un drapeau de DAECH sur sa page Facebook. Certes. Mais o&#249; est l&#8217;entreprise terroriste&#160;? N&#8217;y a-t-il pas un risque de perdition &#224; qualifier tout fait criminel de &#171;&#160;terroriste&#160;&#187;, alors que le terrorisme, le vrai, est un terrible d&#233;fi&#160;? On s&#8217;interroge beaucoup sur la &#171;&#160;radicalisation&#160;&#187;, et &#224; juste titre, alors attention de ne pas galvauder le mot. 
 4/Le ministre de l&#8217;int&#233;rieur annonce qu&#8217;il va renforcer la s&#233;curit&#233; des commissariats. Quoi, les commissariats ne sont pas s&#251;rs&#160;? L&#224;, je commence vraiment &#224; flipper&#8230; 
 
 
 
 
        </text>
</document>
