<document>
	<date>2008-07-01</date>
        <title>Condamn&#233; pour avoir soign&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>recel de malfaiteur</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160;   Condamn&#233; pour avoir soign&#233;. Il&#160;y a des journ&#233;es de chien, c&#8217;est comme &#231;&#224;. De ces jours o&#249; l&#8217;on regrette de ne pas s&#8217;&#234;tre cass&#233; une jambe en sautant du lit.   &#160;   C&#8217;est l&#8217;histoire d&#8217;un jeune m&#233;decin, 37 ans au moment de faits, exer&#231;ant &#224; Roubaix. Le 15&#160;septembre 2005, au petit matin, le t&#233;l&#233;phone sonne. C&#8217;est Isma&#235;l, un vieux copain, qui appelle et lui demande de venir soigner un bless&#233;, Amaury, dans un appartement de Marcq-en-Bar&#339;ul.   &#160;   Petit d&#233;tail qui a toute son importance&#160;: ce m&#234;me jour, vers 7&#160;heures, a eu lieu l&#8217;attaque &#224; main arm&#233;e d&#8217;un fourgon blind&#233; &#224; Villeneuve-d'Ascq. &#160;  Une attaque au fusil d&#8217;assaut, attis&#233;e par le butin possible : pr&#232;s de 700&#160;000&#160; euros. Mais les convoyeurs se sont d&#233;fendus. Echange de coups de feu. Le braquage es rest&#233; un &#233;chec, et l&#8217;un des deux braqueurs repartit gri&#232;vement bless&#233;. S&#8217;il est en vie aujourd&#8217;hui, et qu&#8217;il comparaitra prochainement en cour d&#8217;assises, c&#8217;est parce que le jeune m&#233;decin a fait des prouesses. Prouesses techniques. D&#233;ontologiques et l&#233;gales,&#8230; c&#8217;est le d&#233;bat.   &#160;   Ce braquage faisait la une des radios, ce matin l&#224;, et il &#233;tait difficile d&#8217;y &#233;chapper, surtout dans le secteur. Le m&#233;decin a d&#8217;ailleurs reconnu que cet appel lui &#233;tait apparu anormal. Il a parl&#233; de &#171;&#160;  contrainte &#160;&#187;, expliquant qu&#8217;on lui avait balanc&#233; : &#171;&#160;  Si tu ne viens pas, on ira te chercher ! &#160;&#187;.   &#160;   Pas besoin d&#8217;aller le chercher, le toubib est venu. Sur place, un diagnostic peu banal&#160;:   trois orifices &#224; l'&#233;paule. Deux balles &#233;taient sorties d'elles-m&#234;mes - il fallait nettoyer et suturer - et une troisi&#232;me &#233;tait rest&#233; dans le thorax. Un peu de chirurgie s&#8217;imposait. Le compte rendu du proc&#232;s d&#233;crit une v&#233;ritable m&#233;decine de guerre&#160;: pour anesth&#233;sier du rhum, comme mat&#233;riel un  &#160; kit chirurgical achet&#233; en pharmacie, et pour couronner le tout, le malfaiteur &#233;tait porteur de l'h&#233;patite C !   &#160;   Ajoutons que pour faire bonne mesure, le m&#233;decin a accept&#233; de faire de la fausse chirurgie sur le coll&#232;gue du bless&#233;, par une petite charcuterie cousue main, pour simuler une blessure et permettre de justifier les ordonnances n&#233;cessaires aux soins du vrai bless&#233;. &#171;&#160;  J'ai fait quelque chose d'incoh&#233;rent dans une situation qui l'&#233;tait tout autant. Mais  je  rejette le terme de mutilation. Ce type m'a demand&#233; de l'inciser afin de justifier les ordonnances que j'avais d&#251; &#233;tablir pour Amaury. &#160;&#187;   &#160;   Autant dire que le m&#233;decin a sauv&#233; la vie du malfrat. Ce qui n&#8217;a pas emp&#234;ch&#233; le procureur de faire citer le m&#233;decin et Isma&#235;l devient le tribunal correctionnel de Lille pour recel de malfaiteur. Six mois avec sursis requis contre le m&#233;decin, et trois ans ferme contre Isma&#235;l, qui ensuite &#233;tait parvenu &#224; rejoindre l&#8217;Italie avec son ami braqueur. &#160;  R&#233;quisitions suivies pour le m&#233;decin par le tribunal qui a rendu son jugement ce lundi 30 juin. Isma&#235;l a &#233;cop&#233; quant a lui de deux ans fermes et un avec suris.   &#160;   L &#8217;avocate du m&#233;decin, Blandine Lejeune, avait demand&#233; la relaxe. &#171; Comment peut-on condamner un m&#233;decin qui n'a fait que son devoir ? Il avait l'obligation de soin et de secret m&#233;dical. Il devait soigner et devait se taire &#187;, et elle a indiqu&#233; que son client envisageait de faire appel.  &#160;   &#160;   L&#8217;appel est un droit de la d&#233;fense. A user avec mod&#233;ration. Il faudrait conna&#238;tre tout le dossier pour en dire davantage. S&#8217;il fait appel, le m&#233;decin reste pr&#233;sum&#233; innocent. Ce n&#8217;est pas ici qu&#8217;il sera accus&#233;. On ne peut raisonner qu&#8217;en termes g&#233;n&#233;raux.   &#160;   Un m&#233;decin, un psychologue, un avocat, peut se trouver en contact professionnel, avec une personne manifestement recherch&#233;e par la police. La personne vient chercher un conseil ou des soins. Le professionnel doit lui accorder ses conseils ou ses soins, avec comp&#233;tence et humanit&#233;. Et respecter le secret professionnel.   &#160;   Le secret trouve deux limites g&#233;n&#233;rales, bien difficiles &#224; mettre en &#339;uvre, et qui peuvent conduire, si l&#8217;on h&#233;site, &#224; rencontrer ses autorit&#233;s ordinales.   &#160;   La premi&#232;re est le risque de renouvellement de l&#8217;infraction, appr&#233;ci&#233; sous l&#8217;angle de la non-assistance en personne en danger. Il faut pouvoir appr&#233;cier le risque de danger, vital, pour autrui. Si el n&#8217;est pas le cas, le professionnel se tait, quitte &#224; encourager la personne &#224; lib&#233;rer sa conscience. Mais rien de plus.   &#160;   La seconde est le caract&#232;re non-professionnel de la conduite adopt&#233;e. Le cabinet m&#233;dical, comme le cabinet d&#8217;avocat, est le lieu de la confiance qui permet les confidences, mais ni l&#8217;un, ni l&#8217;autre ne peuvent devenir des sanctuaires permettant, sans but l&#233;gitime, d&#8217;&#233;chapper &#224; la loi.&#160;C&#8217;est ce qu&#8217;a retenu le tribunal, les soins prenant la qualification de recel de malfaiteur.   &#160;   Apr&#232;s reste une question, peut-&#234;tre la plus int&#233;ressante. Comment, confront&#233; &#224; une situation hors norme, se laisse-t-on glisser vers des comportements que l&#8217;on aurait rejet&#233; la veille, comme interdits&#160;?   &#160;   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
