<document>
	<date>2011-03-22</date>
        <title>Conduire bourr&#233;&#8230; aux frais de son patron !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit social</tag>
                <tag>sant&#233;</tag>
                <tag>alcool</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 Un conducteur routier, bless&#233; lors d&#8217;un accident alors qu&#8217;il conduisait son camion en &#233;tat d&#8217;&#233;bri&#233;t&#233;, reste prot&#233;g&#233; par le r&#233;gime des accidents de travail, &#224; la charge de son employeur  (Chambre sociale, 17 f&#233;vrier 2011, n&#176; 09-70802).   L&#8217;arr&#234;t peut surprendre, mais il est dans la ligne classique de la l&#233;gislation sur les accidents de travail.   Un conducteur poids lourds effectuait pour son employeur une tourn&#233;e de ramassage de linge d'h&#244;tellerie quand il a perdu le contr&#244;le du camion et est parti dans le d&#233;cor, se blessant dans &#160;  l&#8217;accident. Arriv&#233;e des gendarmes et des pompiers, et l&#224; petit probl&#232;me&#160;: l&#8217;alcootest s&#8217;est montr&#233; positif,&#8230; et bien comme il faut. Le conducteur en &#233;tait &#224; 1, 21 g/ l et on a trouv&#233; une bouteille de porto dans la cabine du camion.   Aussi, l&#8217;employeur a contest&#233; devoir la protection au titre des accidents de travail, qui se traduit par une hausse de ses cotisations sociales.   Pour lui, le salari&#233; a interrompu sa mission et a commis des actes non compris dans l'exercice de ses fonctions en absorbant de l'alcool. Le salari&#233; s&#8217;est rendu coupable du d&#233;lit intentionnel de conduite sous l'influence de l'alcool, m&#233;connaissant le r&#232;glement int&#233;rieur. Pour ce faire, il a profit&#233; du fait qu&#8217;&#233;tant seul et loin de l&#8217;entreprise, il &#233;chappait au contr&#244;le de l&#8217;employeur.   La Cour d&#8217;appel a rejet&#233; son argument  (Cour d&#8217;appel de Nancy, 9 septembre 2009).   D&#8217;abord, le plus simple. Le salari&#233; n&#8217;a pas, pour un motif personnel, ind&#233;pendant de son emploi, fait une pause ou un d&#233;tour, une visite &#233;trang&#232;re &#224; son activit&#233; ou qu'il ait, &#224; un moment ou un autre, abandonn&#233; son poste pour absorber de l'alcool. Il ne s&#8217;&#233;tait donc pas, au moment des faits, plac&#233; en dehors du lien de subordination.   Ensuite, la question piccolo. L&#8217;&#233;tat alcoolique et la pr&#233;sence dans le camion d'une bouteille de porto ne sont pas suffisants. En effet, &#171;&#160;l'&#233;tat d'&#233;bri&#233;t&#233; dans lequel se trouvait le chauffeur, lors de son accident de la circulation, constituait certes une infraction p&#233;nale, mais ne faisait pas dispara&#238;tre le lien de subordination et est sans incidence sur l'application de la l&#233;gislation de s&#233;curit&#233; sociale&#160;&#187;.   La faute intentionnelle de la victime, qui exon&#232;re l&#8217;employeur, est caract&#233;ris&#233;e par un fait dirig&#233; contre soi-m&#234;me ou contre autrui, ou par un acte de malveillance dont l'auteur est lui-m&#234;me victime. La conduite sous l'empire d'un &#233;tat alcoolique n'a pas pour cons&#233;quence d'entra&#238;ner soudainement une l&#233;sion corporelle et ne constitue pas une faute intentionnelle &#224; l'origine de l'accident excluant toute prestation.   La Cour de cassation, le 17 f&#233;vrier, a confirm&#233; cet arr&#234;t de la cour d&#8217;appel. Toute l&#233;sion survenue au temps et au lieu du travail doit &#234;tre consid&#233;r&#233;e comme r&#233;sultant d'un accident du travail, sauf s'il est rapport&#233; la preuve que cette l&#233;sion a une origine totalement &#233;trang&#232;re au travail ou que celui-ci n'a jou&#233; aucun r&#244;le dans son apparition.   Cette conduite en &#233;tait d&#8217;ivresse est une faute grave, qui permet le licenciement imm&#233;diat. Mais c&#8217;est aussi un accident du travail, pour lequel l&#8217;employeur doit sortir le ch&#233;quier.       
 
 
 
 
        </text>
</document>
