<document>
	<date>2015-06-09</date>
        <title>Congr&#232;s du Parti Socialiste : Le deal entre Hollande, Camba et Aubry</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ps</tag>
                <tag>politique</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Personne n&#8217;a trop compris les orientations politiques du Congr&#232;s du Parti Socialiste, car le but &#233;tait un pur blindage d&#8217;appareil. J&#8217;&#233;mets l&#8217;hypoth&#232;se que le vrai deal, c&#8217;est un accord de Hollande et Camba avec Aubry&#160;: &#171;&#160;Martine, tu r&#233;tablis la paix au PS, tu ram&#232;nes les &#233;lecteurs de Gauche, et c'est toi qui controlera en 2017. Tu pourras m&#234;me faire valoir le soutien de ton grand pote DSK. &#160;Et comme je ne serai pas renouvelable, tu auras les coud&#233;es franches&#160;&#187;. R&#233;&#233;lire un Hollande en carton-p&#226;te, pour  passer &#224; autre chose . 
 
 Six faits doivent &#234;tre pris en compte. 
 &#160; 
 1/ Une diff&#233;rence politique nette 
 &#160; 
 Aubry est la premi&#232;re opposante &#224; Hollande. C&#8217;est elle qui, lors de la primaire de 2012, avait qualifi&#233; Hollande de &#171;&#160; Gauche molle&#160; &#187;. Apr&#232;s le Congr&#232;s de Reims, elle avait r&#233;cup&#233;r&#233; un PS par terre, et elle peut dire que Hollande est une nullit&#233; car elle en a faire l&#8217;exp&#233;rience. Tous deux ont fray&#233; ensemble le bref temps du  Club T&#233;moin , mais depuis il n&#8217;existe entre eux que m&#233;pris et distance. Il y a un an &#224; peine, Aubry l&#226;chait &#224; Hollande&#160;: &#171;&#160; Le probl&#232;me, c&#8217;est toi&#160; &#187;. Pour Aubry, la plus grave des fautes politiques de Hollande est d&#8217;avoir nomm&#233; El-Blancos Premier ministre, ce lascar qui ne vaut que 5% dans le PS, et qu'elle voulait  virer du PS  parce qu&#8217;il revendiquait les th&#232;mes de Sarko&#8230; 
 &#160; 
 Plus fondamentalement, Martine a en t&#234;te l'id&#233;e qu&#8217;il existe une place pour une Gauche pouvant concilier le r&#233;alisme &#233;conomique et la solidarit&#233;. C&#8217;est l&#224; sa vraie opposition &#224; Hollande et  El-Blancos  qui sont sur une ligne Blair&#160;: l&#8217;avenir de la Gauche est  d&#8217;&#234;tre de Droite . 
 
 2/ Une renonciation 
 &#160; 
 Martine a renonc&#233; pour des motifs illusoires &#224; d&#233;poser sa motion au Congr&#232;s, ce qui aurait menac&#233; la majorit&#233; du parti.  A plusieurs reprises , elle avait d&#233;zingu&#233; la politique de Hollande, et tout sp&#233;cialement par une  interview dans le JDD , en p&#233;riode d&#8217;avant congr&#232;s. Si elle s&#8217;&#233;tait lanc&#233;e, elle aurait pu embarquer le Congr&#232;s et prendre le contr&#244;le du parti pour bloquer Hollande. C&#8217;&#233;tait &#224; port&#233;e de main. 
 &#160; 
 La preuve est qu&#8217;en blindant tout, en embarquant la grande majorit&#233; des d&#233;put&#233;s et des secr&#233;taires f&#233;d&#233;raux, et l&#8217;amie Aubry, Camba n&#8217;a fait  que 60%.  Sans l&#8217;appui de Aubry, Camba &#233;tait perdant. Il y aurait eu un renversement de majorit&#233;, autour d&#8217;un axe frondeurs / Aubry,&#160;avec El-Blancos mis en minorit&#233;, sans doute oblig&#233; de d&#233;missionner. Dans ce bouleversement politique, Hollande aurait &#233;t&#233; priv&#233; d&#8217;oxyg&#232;ne. Au menu, une fin de quinquennat comme une impasse, et une primaire humiliante pour un pr&#233;sident sortant. Hollande et Camba peuvent dire merci &#224; Aubry, mais il faut savoir se montrer reconnaissant. 
 
 3/ Le frondeur-en-chef&#8230; est un aubryiste 
 &#160; 
 Comme c&#8217;est mignon. Les&#160;&#171;&#160;frondeurs&#160;&#187; &#8211; une blague &#8211; ont choisi comme leader, le charismatique Christian Paul,&#8230; qui est  un des grands copains d&#8217;Aubry . Une bonne piste quand il faudra discuter. 
 &#160; 
 4/ Une discr&#233;tion remarquable au congr&#232;s 
 &#160; 
 Un congr&#232;s du PS, c&#8217;est le d&#233;fil&#233; pendant des heures de semi-anonymes &#224; la tribune, avec de temps &#224; autre quelques gloires qui remettent de l&#8217;ambiance. Aubry a renonc&#233; &#224; prendre son temps de parole, alors qu&#8217;elle avait des choses &#224; dire,&#8230; et alors qu&#8217;elle aurait &#233;t&#233; acclam&#233;e comme lors du  Congr&#232;s de Toulouse ,&#8230; ce qui aurait renvoy&#233; le Docteur-es-Sciences Camba &#224; ses &#233;tudes en layette. Elle s&#8217;est content&#233;e d&#8217;une polic&#233;e et m&#233;diatis&#233;e d&#233;claration de couloir, comme  une enfant mod&#232;le . 
 &#160; 
 &#160; 
 5/ Qui donne la fess&#233;e &#224; Montebourpif&#160;? 
 &#160; 
 Selon sa m&#233;thode coutumi&#232;re &#8211; je n&#8217;existe que quand je tape sur le PS dans les m&#233;dias &#8211; le  vendeur de tapis  de Montebourpif a l&#226;ch&#233; sa bulle dans le JDD, pour vanter  la r&#233;ussite des lib&#233;raux Merkel et Cameron , et sans former aucune proposition (&#224; part, d&#8217;acheter ses tapis). Et qui est missionn&#233; par Camba pour r&#233;pondre &#224; l&#8217;incruste&#160;? Celle qui n&#8217;avait rien &#224; dire &#224; la tribune du Congr&#232;s&#160;!... C&#8217;est Aubry qui y est all&#233; d&#8217;une  le&#231;on de morale politique , et qui en plus &#8211; c&#8217;est ce qui a fini de mettre la puce &#224; l&#8217;oreille &#8211; en soulignant les premi&#232;res r&#233;ussites du gouvernement. Ah &#160;bon&#160;? Lesquelles, alors que le ch&#244;mage et la dette sont en  live  ? 
 
 6/ Un p'tit coup de main serait bienvenu&#160; 
 &#160; 
 Apr&#232;s le congr&#232;s national, suivent les congr&#232;s d&#233;partementaux, on dit&#160;f&#233;d&#233;raux. Et l&#224;, ce n'est pas &#233;vident pour Aubry,  via  le premier&#160;secr&#233;taire sortant,&#160; Gilles Pargneaux, son pilier politique et politicien, qui &#233;tait de toutes les photos &#224; Poitiers,... mais qui est  bien contest&#233; &#160;par &#160;Patrick Kanner, ministre de la Ville et des Sports, qui jouant la carte du franc appui au gouvernement soutient  la candidature de Martine Filleul . Alors, Hollande a-t-il  l&#226;ch&#233; Filleul &#160;pour tenir compte des bonnes mani&#232;res de Aubry ? R&#233;ponse lors du vote f&#233;d&#233;ral du 11. Comme quoi, un destin tient &#224; peu de choses... 
 &#160; 
 Soyons r&#233;alistes 
 &#160; 
 Des primaires &#224; Gauche, il ne faut pas y compter. Ce serait d&#233;truire la fonction pr&#233;sidentielle, et l&#224;, on touche au sacr&#233;. 
 &#160; 
 Donc, la &#171;&#160;Gauche&#160;&#187; va reconduire Hollande,&#8230; mais &#224; quelles conditions&#160;?  Le Docteur-es-Sciences Camba  ne roule que pour lui. La seule chose qui l&#8217;int&#233;resse &#234;tre le patron du PS, et de restaurer toute la micro-&#233;conomie de l&#8217;appareil, avec ses succursales, ses auberges espagnoles et  ses mutuelles &#233;tudiantes. 
 &#160; 
 Pour faire r&#233;&#233;lire Hollande, il va falloir brasser les vieilles consciences de Gauche, car les bobos, c&#8217;est  light , et une bonne part a &#233;migr&#233; chez Jupp&#233;. Sur ce plan, seule Aubry est cr&#233;dible. Le fait de n&#8217;avoir eu aucun r&#244;le dans ce calamiteux quinquennat la prot&#232;ge. Jusqu&#8217;en 2017, elle va soutenir El Blancos, quelles que soient les d&#233;confitures &#233;lectorales &#224; venir, et en 2017 El Blancos partira en maison de convalescence en attendant son heure. Mais 1) qui peut faire gagner la Gauche en 2017&#160;? et 2) comment ne pas nommer Premi&#232;re Ministre celle qui aura r&#233;ussi cet exploit&#160;?  
 Hormis les exercices horizontaux et  casqu&#233;s , une seule chose int&#233;resse Hollande&#160;: &#234;tre r&#233;&#233;lu, alors que Sarko ne l&#8217;a pas &#233;t&#233;.&#160; 
 
 
 
 
 
        </text>
</document>
