<document>
	<date>2008-11-06</date>
        <title>Congr&#232;s PS : La Der des Ders ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (188)</tag>
                <tag>parti socialiste</tag>
                <tag>gauche</tag>
                <tag>d&#233;mocratie</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Ce soir les poilus du PS sont appel&#233;s au front. De nombreux r&#233;pondront &#224; l&#8217;appel, mais avec un enthousiasme bien moyen.   &#160;   Tout le probl&#232;me avec le rituel des congr&#232;s du Parti Socialiste est qu&#8217;il est fonci&#232;rement d&#233;mocratique, mais qu&#8217;il tourne &#224; vide. Et &#231;a ce voit. 200&#160;000 adh&#233;rents sont appel&#233;s aux urnes et m&#234;me s&#8217;il n&#8217;y avait que 100&#160;000 votants cela vaut tout de m&#234;me bien plusieurs sondages d&#8217;opinion. Le principe de base est sain&#160;: voter sur des textes d&#8217;orientation politique, qui sont soutenus par un certain nombre de militants en vue. Tout le parti s&#8217;organise ensuite en fonction des divers pourcentages obtenus par les motions, et les postes sont attribu&#233;s en proportion de ces r&#233;sultats. De plus le PS s&#8217;est gu&#233;ri de deux de ses maladies qui &#233;taient les adh&#233;rents fictifs et le vote &#224; main lev&#233;e. C&#8217;est donc un mod&#232;le d&#8217;organisation d&#233;mocratique. Bien s&#251;r cela donne, vu de l&#8217;ext&#233;rieur, l&#8217;impression qu&#8217;on ne s&#8217;occupe que des affaires de la maison. Mais si c&#8217;est pour mettre la maison en ordre, alors il n&#8217;y a pas de probl&#232;me.   &#160;   L&#224; o&#249; &#231;a coince, c&#8217;est que toute cette belle m&#233;canique d&#233;mocratique se montre dans l&#8217;incapacit&#233; de d&#233;finir une ligne politique. Trop s&#233;v&#232;re ?    &#160;   Imaginons un instant que les motions soient anonymes, les militants &#233;tant amen&#233;s &#224; voter uniquement sur le contenu et non pas en fonction des premiers signataires de la motion. Il y aurait de grandes surprises&#8230; Tr&#232;s franchement, il faut &#234;tre dipl&#244;m&#233; d&#8217;&#233;tudes sup&#233;rieures de la pens&#233;e socialiste pour parvenir &#224; distinguer des lignes d&#8217;opposition entre les trois principales motions, celles de Bertrand Delano&#235;, de Martine Aubry et de S&#233;gol&#232;ne Royal. Le seul point qui fait diff&#233;rence en termes d&#8217;orientation politique est celui des alliances. L&#8217;avenir du PS passe-t-il par un accord &#233;lectoral franc et net avec Bayrou. Mais alors, faire un congr&#232;s sur une question aussi politicienne, et alors que l&#8217;&#233;quation Bayrou varie entre z&#233;ro et l&#8217;infini, est un authentique exercice de sport en chambre.   &#160;   Tout ceci ne serait finalement pas grave si cette &#233;nergie tr&#232;s autocentr&#233;e&#160;parlait un minimum &#224; la soci&#233;t&#233;. Or, c&#8217;est peu dire que l&#8217;opinion publique se sent peu interpel&#233;e par l&#8217;organisation interne du Parti&#8230; Attention, pas d&#8217;ang&#233;lisme&#160;: &#224; partir du moment o&#249; le Parti Socialiste est le grand parti organis&#233; de la gauche d&#233;mocratique, il a vocation &#224; absorber tout ce que fait le mouvement social pour le traiter &#224; sa mani&#232;re. Les &#233;lecteurs votent&#8230; pour les candidats d&#233;sign&#233;s par le Parti. Pas d&#8217;action politique sans une structure contr&#244;l&#233;e. Mais le probl&#232;me, et celui-l&#224; vaudrait bine un congr&#232;s, c&#8217;est que la vraie vie se passe en dehors de la zone d&#8217;influence du Parti Socialiste. Le Parti reste un interlocuteur de tout ce qu&#8217;est le mouvement social, il est finalement un interlocuteur oblig&#233; et souvent support&#233;.   &#160;   Aussi, la meilleure chose que je pourrais souhaiter aux militants est que ce congr&#232;s soit vraiment la Der des Ders, que le Parti ne se laisse pas illusionner par ces m&#233;canismes d&#233;mocratiques et sache retrouver le go&#251;t de la conqu&#234;te.   &#160;   Les derniers moments de campagne ne sont pas tr&#232;s joyeux. S&#233;gol&#232;ne Royal invente qu&#8217;elle trouvera le moyen de rembourser les militants qui ont de la peine &#224; payer la cotisation pour qu&#8217;ils puissent voter. N&#8217;importe quoi&#160;! Elle ne veut pas non plus inventer les syndicats sans cotisations&#160;? Sur un autre plan, sont d&#233;j&#224; engag&#233;es les d&#233;marches de rapprochement d&#8217;apr&#232;s vote, de telle sorte que le choix des militants est condamn&#233; &#224; n&#8217;&#234;tre qu&#8217;une petite &#233;tape dans un processus long et bien incertain&#8230;   &#160;   Le Parti Socialiste a le choix. Il peut continuer sas cuisine, pas si mauvaise. Il est organis&#233; de telle sorte qu&#8217;il peut structurer le camp de la Gauche, r&#233;cup&#233;rer les 3 % qui manquent et gagner toutes les belles &#233;lections qui viendront. Mais il peut se dire aussi que le d&#233;calage entre l&#8217;ossature politique et les forces qu&#8217;il a pour but de repr&#233;senter, est tel qu&#8217;il faut mettre &#224; bas cette structure scl&#233;rosante, et tout reprendre &#224; z&#233;ro, le programme comme les structures. La Der des Ders, pour reconstruire autre chose.     &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
