<document>
	<date>2009-12-21</date>
        <title>Copenhague : Ce n&#8217;est pas la fin du monde</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>copenhague</tag>
                <tag>r&#233;chauffement climatique</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Avec Copenhague, les allum&#233;s de l&#8217;&#233;cologie ont largu&#233; les amarres, et &#231;a d&#233;blat&#232;re &#224; tout va. Restons calmes, mes amis. Copenhague n&#8217;est qu&#8217;une &#233;tape dans un processus complexe, et l&#8217;essentiel est sauvegard&#233; car le Protocole de Kyoto n&#8217;a pas &#233;t&#233; remis en cause. 183 Etats tenus par un trait&#233;, ce n&#8217;est quand m&#234;me pas rien&#160;! Mais ce luxe de d&#233;prime est-il le fruit de l&#8217;incomp&#233;tence,&#8230; ou vise-t-il &#224; discr&#233;diter le contraignant Protocole de Kyoto, pour miner la n&#233;gociation de la phase n&#176; 2&#160;?   &#160;   Kyoto&#160;: Une excellente base   &#160;   Tout part de la Convention Climat, qui est un texte d&#8217;ordre g&#233;n&#233;ral adopt&#233; dans le syst&#232;me ONU&#160;: l a Convention-Cadre des Nations Unies sur les changements climatiques (CCNUCC), entr&#233;e en vigueur le 21 mars 1994, suite &#224; la ratification par 189 pays . C&#8217;est dans ce cadre qu&#8217;est venue la mise en application, par le Protocole de Kyoto. Un texte imparfait, mais qui a de grands m&#233;rites, car il repose sur trois&#160;donn&#233;es incontestables&#160;: la rigueur scientifique, le principe d&#8217;&#233;quit&#233; et le droit international.  Les d&#233;cisions juridiques doivent &#234;tre justifi&#233;es par les travaux d&#8217;un groupe international d&#8217;experts, le GIEC, qui s&#8217;est impos&#233; par la qualit&#233; de ses&#160; publications. Le Protocole de Kyoto, sign&#233; en mars 1998, est entr&#233; en &#339;uvre en f&#233;vrier 2005, avec &#224; ce jour la ratification de 183 pays. Les US ont ratifi&#233; la Convention-Cadre, mais pas le Protocole.   Le Protocole d&#233;finit un certain nombre d&#8217;actions et d&#8217;objectifs, et p our &#234;tre efficace, il instaure des proc&#233;d&#233;s industriels et financiers compensateurs. Le texte distingue trois groupes d'Etats. Trente-huit pays industrialis&#233;s (Pays de l&#8217;annexe 1) supportent seuls l&#8217;engagement de r&#233;duire  leurs &#233;missions de gaz &#224; effet de serre, de 5% pour la p&#233;riode 2008 / 2012. A l&#8217;autre bout, on trouve le groupe des pays les moins avanc&#233;s, 77 Etats, qui doivent &#234;tre les premiers b&#233;n&#233;ficiaires des mesures compensatrices. Entre les deux, les pays qui entrent dans le processus, s&#8217;engagent &#224; retranscrire les principes du trait&#233; en droit interne, mais ne sont pas tenus par la contrainte de la r&#233;duction, le trait&#233; tenant compte du niveau d&#8217;&#233;mission observ&#233; et de &#171;&#160;l&#8217;avance&#160;&#187; des pays industrialis&#233;s.    Le trait&#233; a &#233;t&#233; mis en &#339;uvre avec de vrais r&#233;sultats, mais il l&#8217;a &#233;t&#233; de mani&#232;re d&#233;s&#233;quilibr&#233;e s&#8217;agissant des m&#233;canismes compensateurs destin&#233;s aux pays les moins d&#233;velopp&#233;s. La perspective &#233;tait d&#8217;obtenir un accord plus ambitieux, et il &#233;tait demand&#233; aux premiers b&#233;n&#233;ficiaires de l&#8217;accord de patienter, pour ne pas donner de pr&#233;textes &#224; des positions de repli &#224; des Etats susceptibles de rejoindre le Protocole, ou de passer du groupe interm&#233;diaire au groupe 1.   Le Protocole est durable, comme toute convention internationale, mais le texte pr&#233;voit des objectifs par phase. Cette d&#233;marche progressive a &#233;t&#233; choisie pour tenir compte des avanc&#233;es de la connaissance scientifique et de la volont&#233; de devenir plus pertinent, par des ajustements en fonction de l&#8217;exp&#233;rience acquise. Ainsi, le Protocole est p&#233;renne, mais son contenu doit &#234;tre adapt&#233; au fil du temps, au vu des objectifs g&#233;n&#233;raux &#233;nonc&#233;s dans la Convention Climat.   C&#8217;est l&#8217;article 3.9 du Protocole qui pr&#233;voit cette ren&#233;gociation des mesures, en fonction d es principes&#160;fondateurs : expertise, &#233;quit&#233; et cadre juridique international contraignant.   Le premier volet de mesures adopt&#233;es avec le Protocole de Kyoto prendra fin en 2012. Aussi, d&#232;s 2006, ont &#233;t&#233; engag&#233;es les n&#233;gociations pour une nouvelle p&#233;riode, pouvant   aller de 2013 &#224; 2017, voire 2020. C&#8217;est le r&#244;le de  l&#8217;AWG-KP (Groupe de travail sur le Protocole de Kyoto ) . Le r&#233;sultat attendu est la d&#233;termination du contenu de la phase n&#176; 2 du Protocole,&#8230; et s&#251;rement pas la remise en cause du Protocole.   Bali&#160;: La recherche d&#8217;un accord universel pour noyer Kyoto   &#160;   Cette &#233;volution du trait&#233; &#233;tait l&#8217;objet de la conf&#233;rence de Bali, en d&#233;cembre 2007, qui a permis de mettre en lumi&#232;re les enjeux.   &#160;   Tout tourne autour du r&#244;le des Etats-Unis, le premier et le plus ancien pollueur de la plan&#232;te. Les US ont affirm&#233; qu&#8217;ils ne rejoindraient pas un tel processus, jug&#233; trop contraignant et trop intrusif. Du coup, la Chine qui atteint d&#233;sormais les m&#234;mes taux d&#8217;&#233;mission de gaz &#224; effet de serre, refuse la perspective de rejoindre les pays du groupe 1. Pour les deux superpuissances, les crit&#232;res ne sont plus la science et l&#8217;&#233;quit&#233;, mais le d&#233;veloppement de l&#8217;&#233;conomie nationale. Aussi, le risque est r&#233;el de voir des pays tels que le Japon, l&#8217;Australie et le Canada se retirer du Protocole de Kyoto, laissant les pays europ&#233;ens, tenus par l&#8217;attention de leurs &#233;lectorats, seuls membres du groupe 1. Ceci explique le discours majoritaire pr&#233;c&#233;dent Copenhague&#160;: discr&#233;diter Kyoto et faire r&#234;ver d&#8217;un cadre global s&#233;duisant.   &#160;   D&#8217;abord, discr&#233;diter Kyoto, ce qui n&#8217;est pas le plus difficile face &#224; des opinions toujours pr&#234;tes &#224; douter de la science et du droit international. Le Protocole a &#233;t&#233; d&#233;crit comme un syst&#232;me d&#8217;une complexit&#233; redoutable. Les pays b&#233;n&#233;ficiaires ont &#233;t&#233; invit&#233;s &#224; mod&#233;rer leurs demandes, pour ne pas compliquer le jeu des n&#233;gociations, et donner des pr&#233;textes aux pays tent&#233;s par le repli national. Le r&#233;sultat a surtout &#233;t&#233; de d&#8217;atteindre le Protocole de Kyoto, qui  de facto  devenait moins efficace, et donc moins d&#233;fendable.   &#160;   Ensuite, faire r&#234;ver &#224; une cadre global s&#233;duisant. La volont&#233; affich&#233;e a &#233;t&#233; de remplacer le Protocole de Kyoto, dont le principal d&#233;faut est l&#8217;efficacit&#233;, par un accord plus souple, de nature &#224; inclure les US et la Chine.   Lors de la Conf&#233;rence de Bali, a &#233;t&#233; adopt&#233; l'id&#233;e de ce processus  universel, avec un  nouveau groupe de travail,  l&#8217;AWG-LCA (Groupe de Travail ad-hoc sur l&#8217;action coop&#233;rative &#224; long terme), compl&#233;mentaire des travaux de l&#8217;AWG-KP, destin&#233;s &#224; renforcer Kyoto. L&#8217;id&#233;al annonc&#233; &#233;tait d&#8217;obtenir un consensus justifiant le passage du Protocole de Kyoto &#224; un autre trait&#233;. L&#8217;objectif r&#233;el &#233;tait d&#8217;arriver &#224; une apparence de consensus, par un accord non contraignant, qui aurait contribu&#233; &#224; affaiblir le redout&#233; Protocole. On abandonnait ainsi le droit international pour un accord politique g&#233;n&#233;reux, et une mise en &#339;uvre par chaque Etat,&#8230; avec des garanties n&#8217;ayant plus rien &#224; voir.   Copenhague&#160;: Victoire des cyniques, les US et la Chine   Les travaux pr&#233;paratoires ont confirm&#233; le v&#233;ritable enjeu de Copenhague&#160;: mettre en pi&#232;ces le Protocole de Kyoto par un accord flou et vantard, de nature &#224; permettre une sortie en douceur du Protocole, ce au d&#233;triment de l&#8217;efficacit&#233; &#233;cologique et des Etats b&#233;n&#233;ficiaires du texte.   Les pays industrialis&#233;s (Annexe 1)   ne   voulaient plus supporter seuls la charge, et pensaient qu&#8217;en adoucissant leur sort, ils pourraient amener les US et la Chine dans un processus vertueux. Pour l&#8217;Europe, Copenhague &#233;tait une occasion de d&#233;fendre ses int&#233;r&#234;ts &#224; court terme, ce qui explique l&#8217;activisme de ses dirigeants, masqu&#233;s sous le drapeau de l&#8217;&#233;cologie. C&#244;t&#233; pile, c&#8217;&#233;tait le discours sur l&#8217;avenir de la plan&#232;te, et l&#8217;ouverture vers les grands pays &#233;mergents &#8211; la Chine, l&#8217;Inde, le Br&#233;sil, l&#8217;Afrique du Sud &#8211; destin&#233;s &#224; devenir de vrais partenaires de l&#8217;Europe. C&#244;t&#233; face, c&#8217;&#233;tait la volont&#233; d&#8217;attirer ces pays dans le groupe acceptant des proc&#233;d&#233;s juridiques contraignants. Car en cas de refus, le risque &#233;tait grand de voir des Etats tels le Japon, l&#8217;Australie ou le Canada s&#8217;&#233;loigner de Kyoto, au motif all&#233;gu&#233; de la faible pertinence du Protocole, et au motif r&#233;el de la concurrence &#233;conomique. Ici &#233;tait le vrai p&#233;ril pour les pays europ&#233;ens&#160;: rester les seuls &#224; supporter la charge des contraintes.   Les efforts ont &#233;t&#233; importants, sous l&#8217;&#233;gide notamment du groupe de travail &#233;largi ( AWG-LCA) pour promouvoir un grand accord.  Le Japon et l&#8217;Australie ont pris position pour une fusion des deux accords. Le Conseil de l&#8217;Union Europ&#233;enne a demand&#233; &#171;&#160;un seul instrument juridiquement contraignant&#160;&#187; et applicable pour la p&#233;riode commen&#231;ant le 1er janvier 2013, int&#233;grant &#171;&#160;l&#8217;ensemble des &#233;l&#233;ments essentiels&#160;&#187; du Protocole de Kyoto. Annonce ambitieuse, mais qui &#233;tait vell&#233;itaire, car l&#8217;Europe n&#8217;avait pas les moyens d&#8217;imposer une telle solution.   Ceci explique la grande embrouille des pays europ&#233;ens&#160;: un discours volontariste car les opinions publiques veillent&#160;; une volont&#233; d&#8217;impliquer les pays &#233;mergents dans le groupe 1 pour &#233;viter le d&#233;part d&#8217;autres pays industrialis&#233;s&#160;; la th&#233;matique d&#8217;un grand accord universel, pour justifier de mettre fin au protocole de Kyoto d&#232;s la fin de la premi&#232;re p&#233;riode d&#8217;engagement.  Engag&#233;s par leurs discours &#233;lectoraux,&#160;les dirigeants europ&#233;ens ren&#226;clent &#224; mettre en &#339;uvre le Protocole, pour ne pas p&#233;naliser leurs &#233;conomies, mais ils ne peuvent se permettre de sortir du Protocole&#8230; D&#8217;o&#249; le r&#234;ve d&#8217;en trouver un autre acceptable par les opinions publiques.   Le r&#233;sultat de Copenhague est maintenant connu&#160;: un accord politique minimal. La Chine et les US restent maitres chez eux. Obama peut plastronner devant son opinion publique. Les US font un geste politique, mais ils pr&#233;servent leur possibilit&#233; d&#8217;agir &#224; leur guise, l&#8217;&#339;il riv&#233; sur le concurrent chinois. Et Kyoto reste intact, les contraintes restant &#224; la charge des seuls signataires. Les cyniques ont gagn&#233;.   Pour les pays europ&#233;ens et plus globalement ceux du groupe 1, l&#8217;&#233;chec est cuisant. Et le d&#233;nouement de la Conf&#233;rence, &#224; l&#8217;issue d&#8217;une r&#233;union tenue entre les US et les pays &#233;mergents, pour ensuite informer l&#8217;Europe, est une humiliation. Les US du pr&#233;sident Obama montrent une volont&#233; imp&#233;rialiste intacte, en annon&#231;ant ce texte comme la r&#233;solution finale, avant m&#234;me que&#160;son adoption&#160;par l&#8217;ensemble des pays membres de la Conf&#233;rence, comme c&#8217;est pourtant la r&#232;gle. Obama est un bon am&#233;ricain, pas de doute.   Kyoto, phase 2&#160;: Retour &#224; la rigueur   Le Protocole de Kyoto, c&#8217;est une loi internationale avec 183 parties. Ce qui prend fin en 2012, c&#8217;est la premi&#232;re phase de mesures, pas le Protocole. Bien au contraire, le Protocole impose de trouver une suite n&#233;goci&#233;e, ce qui correspond &#224; ses bases&#160;: &#233;voluer en fonction de ce que disent la science et l&#8217;&#233;quit&#233;. L&#8217;article 3.9 est explicite&#160;:  &#171;&#160;Pour les Parties Vis&#233;es &#224; l&#8217;annexe 1, les engagements pour les p&#233;riodes suivantes sont d&#233;finis dans des amendements &#224; l&#8217;annexe B du pr&#233;sent Protocole qui sont adopt&#233;s conform&#233;ment aux dispositions du paragraphe 7 de l&#8217;article 21&#160;&#187;. Ce n&#8217;est donc pas un choix, mais une obligation. Il s&#8217;agit d&#8217;ailleurs de l&#8217;application de la r&#232;gle g&#233;n&#233;rale, issue de  l&#8217;article 59 de la Convention de Vienne sur le droit des trait&#233;s (1969).  Un trait&#233; est consid&#233;r&#233; comme ayant pris fin lorsque toute les parties &#224; ce trait&#233; concluent ult&#233;rieurement un autre trait&#233; portant sur la m&#234;me mati&#232;re et&#160;&#171;&#160;s&#8217;il ressort du trait&#233; post&#233;rieur ou s&#8217;il est par ailleurs &#233;tabli que selon l&#8217;intention des parties la mati&#232;re doit &#234;tre r&#233;gie par ce trait&#233; &#187;. Seul un trait&#233; post&#233;rieur sur la m&#234;me mati&#232;re peut avoir pour effet l&#8217;extinction du trait&#233; ant&#233;rieur.   Aussi, il est certain que les Etats parties &#224; Kyoto doivent n&#233;gocier de nouveaux objectifs qui deviendront la phase n&#176; 2 du Protocole, ce dans le cadre de l&#8217;article 3.9. Le risque est que Kyoto reste, comme une coquille vide, &#224; la suite d&#8217;une n&#233;gociation contamin&#233;e et d&#233;pressive, suite &#224;  Copenhague. En ce sens, les d&#233;clarations de dirigeants europ&#233;ens sont plus qu&#8217;ambigu&#235;s. Certes, Copenhague est marqu&#233; par la d&#233;sinvolture d&#8217;Obama, qui part triompher aux US sur le th&#232;me&#160;&#171;&#160;J&#8217;aide &#224; tourner la page Bush, qui isolait les US, sans renoncer &#224; rien de ce qui assure notre supr&#233;matie&#160;&#187;. Les pays &#233;mergents, que l&#8217;Europe cherchait &#224; convaincre, s&#8217;alignent en quelques heures sur le point de vue des US&#8230; et de la Chine. De quoi d&#233;primer, surtout quand le match s&#8217;est jou&#233; en terre europ&#233;enne&#160;!   &#160;   Mais si les dirigeants europ&#233;ens &#233;taient francs, ils auraient un discours&#160;clair : &#171;&#160; Nos engagements dans la lutte contre le r&#233;chauffement climatique ne sont pas n&#233;gociables, et nous allons les mettre en &#339;uvre de mani&#232;re spectaculaire dans la phase n&#176; 2 du Protocole de Kyoto. Nous prenons acte de l&#8217;&#233;chec du projet de grand accord universel, du fait de l&#8217;attitude des US et de la Chine, qui ne visent que leurs int&#233;r&#234;ts imm&#233;diats, et affaiblissent leur cr&#233;dibilit&#233; comme acteurs internationaux. Ils veulent gouverner le monde, mais n&#8217;assument pas les responsabilit&#233;s. Nous appelons &#224; la r&#233;union au plus t&#244;t d&#8217;une conf&#233;rence qui permettra de conclure la phase n&#176; 2 de Kyoto, marquant un pas sensible dans la lutte contre le r&#233;chauffement climatique, et ouvrant une nouvelle &#232;re de coop&#233;ration avec les pays non industrialis&#233;s, qui souffrent de mani&#232;re inique des exc&#232;s des Etats industrialis&#233;s&#160;&#187;.   &#160;   Or, on n&#8217;entend rien de tel, et les protestations sont bien molles. Les &#233;colos patent&#233;s, compatibles avec l&#8217;Etat UMP, vont en se lamentant, comme si tout &#233;tait fichu. Pour ma part, je vois l&#224; un  satisfecit in peto  des pays europ&#233;ens qui trouvent dans ces &#233;v&#232;nements le pr&#233;texte pour, &#233;tape par &#233;tape, vider le Protocole de Kyoto de son contenu. Car, l&#8217;&#233;chec de Copenhague sert aussi les int&#233;r&#234;ts imm&#233;diats des &#233;conomies europ&#233;ennes. La conclusion d&#8217;un accord g&#233;n&#233;ral permettait de mieux r&#233;partir la charge, et il fallait tenter l&#8217;op&#233;ration. Mais comme cette accord g&#233;n&#233;ral est impossible, il faut en prendre parti, et jouer &#224; son tour l&#8217;&#233;go&#239;sme national, tout en faisant porter les torts sur les US et la Chine. Le p&#233;ril est l&#224;, pour la plan&#232;te, et pour les pays les moins avanc&#233;s. Ces pays souffrent d&#8217;un d&#233;veloppement &#233;conomique trop in&#233;gal&#160;? Eh bien, il est juste temps d&#8217;acc&#233;l&#233;rer.   &#160;   Alors&#160;? Imposer la phase 2 de Kyoto sous la contrainte   La pression, la saine pression, est indispensable pour sortir de ce sc&#233;nario noir, et elle peut compter sur trois forces&#160;: la connaissance scientifique, l&#8217;opinion publique et la volont&#233; des pays non industrialis&#233;s. Les trois forces conjugu&#233;es peuvent permettre d&#8217;imposer une bonne &#160;  phase n&#176; 2 au Protocole de Kyoto, avec pour base les engagements pris publiquement &#224; Copenhague. 183 Etats sont engag&#233;s par une ratification. Combien oseront, sous les projecteurs, sortir du Protocole&#160;? Comment ces 183 Etats pourront-ils renoncer &#224; leurs engagements, au pr&#233;texte que le US n&#8217;ont pas rejoint le mouvement&#160;?   Les pays b&#233;n&#233;ficiaires du protocole, de mani&#232;re group&#233;e, doivent mettre en avant ce qu&#8217;ils auraient du obtenir de la phase n&#176; 1, pour en faire le ticket d&#8217;entr&#233;e dans la phase n&#176; 2, et ce sous r&#233;serve de mettre en &#339;uvre des processus de sanction. C&#8217;est l&#8217;heure du rapport de forces. Des m&#233;canismes internationaux existent, et la plupart des Etats ont retranscrit les engagements du Protocole en droit interne. Que la loi s&#8217;applique&#160;! Pr&#233;parez la machine &#224; plaider&#160;!   Les US se moquent de Kyoto, certes. Mais ils sont parties &#224; la Convention Climat, et se sont engag&#233;s par l&#8217;alin&#233;a 1b (i) du plan d&#8217;action de Bali sur la &#171;&#160;comparabilit&#233; des efforts&#160;&#187;. Donc ext&#233;rieurs au trait&#233;, ils n&#8217;agissent qu&#8217;en droit interne, mais de mani&#232;re &#171;&#160;comparable&#160;&#187;. L&#224; encore, pr&#233;parons nous &#224; plaider. L&#8217;Agence am&#233;ricaine de protection de l&#8217;environnement (EPA) a jug&#233; que les &#233;missions de gaz &#224; effet de serre &#233;taient une menace pour la sant&#233; publique et a ouvert la porte pour leur r&#233;gulation gouvernementale. Il est vrai qu&#8217;en avril 2007 la Cour supr&#234;me des Etats-Unis avait ordonn&#233; &#224; l'EPA de prendre des mesures de lutte contre les &#233;missions de gaz &#224; effet de serre, jugeant que le  Clean Air Act , la l&#233;gislation anti-pollution, ce n&#8217;&#233;tait que du vent.   Bon. On arr&#234;te de pleurer, et on se met au travail. Pour traverser le monde, ce n'est pas compliqu&#233;,... c&#8217;est tout droit !   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
