<document>
	<date>2009-12-19</date>
        <title>Copenhague : Retour &#224; Kyoto</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>r&#233;chauffement climatique</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Copenhague, c&#8217;&#233;tait du vent pour rafra&#238;chir la plan&#232;te. Des discours, mais pas de trait&#233; sign&#233;. Les pays pauvres doivent d&#233;sormais utiliser tous les moyens que leur donne le seul texte applicable, le protocole de Kyoto, et ne pas se laisser&#160;bercer par de nouvelles promesses. Copenhague ne doit pas jouer comme le marchand de sable.  &#160;   Il&#160;y a un moyen simple d&#8217;appr&#233;cier la port&#233;e de Copenhague, &#224; savoir&#160;s&#8217;interroger sur la nature de l&#8217;accord&#160;final : est-ce un trait&#233; ou non&#160;?   Un trait&#233;, c&#8217;est une loi internationale. Le seul document dont le contenu s&#8217;impose aux Etats,&#8230; car les Etats acceptent de limiter leur souverainet&#233; par la ratification du texte. Un trait&#233; rejoint le droit international, et comporte des proc&#233;d&#233;s contraignants d'application. Tout d&#233;pend des m&#233;canismes mis en place pour permettre&#160;les sanctions, mais quand ils signent, les Etats sont de plus en plus vigilants sur l&#8217;efficacit&#233; des proc&#233;d&#233;s, pour que le trait&#233; ne deviennent pas un sauf conduit pour les Etats coquins.    Abord&#233; sous cet angle, le fumeux sommet de Copenhague devient tr&#232;s simple &#224; analyser&#160;: il n&#8217;y a pas eu de signature d&#8217;un trait&#233;. Donc, il reste de la tchatche,&#160;et ce n&#8217;est pas la peine d&#8217;essayer de nous&#160;fourguer la fausse camelote : l'accord, c&#8217;est du politique, pas du juridique. Obama assez rigolo en expliquant que&#160;ce texte&#160;&#171;&#160;significatif&#160;&#187; est &#171;&#160;sans pr&#233;c&#233;dent&#160;&#187; m&#234;me si les progr&#232;s enregistr&#233;s sont &#171;&#160;insuffisants&#160;&#187;. Mon pote, fume, c&#8217;est du belge.   Donc, l&#8217;&#233;tat du droit reste inchang&#233;. Ce qui ne veut pas dire qu&#8217;il n&#8217;y a rien, car reste le protocole de Kyoto. Ce protocole&#160;est valable jusqu&#8217;&#224; 2012. L&#8217;enjeu est d&#233;sormais de le proroger&#8230; et de l&#8217;appliquer r&#233;ellement.  &#160; &#160;   De ce point de vue, le paradoxe est que ce sont les pays africains qui sortent gagnants de Copenhague, car Kyoto reste intact. Les perdants sont les pays d&#233;velopp&#233;s qui ont sign&#233; Kyoto, et essentiellement l&#8217;Europe, le Canada et le Japon. Les roublards sont la Chine et les US. Au passage, saluons le r&#244;le d&#233;terminant de notre nouveau pr&#233;sident de l&#8217;Union Europ&#233;enne, Herman Van Rompuy,&#8230; qui n&#8217;a m&#234;me pas r&#233;ussi &#224; se faire inviter &#224; la r&#233;union o&#249; l&#8217;accord politique s&#8217;est jou&#233;, entre les US, la Chine, l&#8217;Inde et l&#8217;Afrique du Sud.&#160;Une mention sp&#233;ciale pour&#160;notre amuseur public Borloo qui imaginait les pays africains abandonnant le protocole de Kyoto pour son invraisemblable plan &#171;&#160;justice climat&#160;&#187;, lequel assurait le bonheur humain et perp&#233;tuel... Ah, que notre Grenelle &#233;tait mignon au jit&#233; de TF1&#8230;   L&#8217;Europe, le Canada et le Japon n&#8217;ont pas su n&#233;gocier, et payent le prix de leur faiblesse politique et &#233;conomique. Ils supportent seuls l&#8217;effort, pendant que la Chine et les US font ce qu&#8217;ils veulent.   Tout ce qui reste &#224; souhaiter, c&#8217;est que les pays africains utilisent enfin les moyens juridiques que leur offrent le protocole de Kyoto. Jusqu&#8217;&#224; maintenant, ils se sont montr&#233;s r&#233;serv&#233;s, voire timor&#233;s, car on leur faisait valoir la perspective d&#8217;un grand trait&#233; mondial qui inclurait la Chine et les US. Ils seraient d&#233;sormais fautifs s&#8217;ils ne cherchaient pas &#224; obtenir toutes les compensations financi&#232;res pr&#233;vues par le protocole de Kyoto&#8230; ce d&#8217;autant plus que les pays europ&#233;ens, qui ont tant jou&#233; &#224; Copenhague les professeurs de vertu, ne manqueront pas de mettre leurs promesses &#224; ex&#233;cution.&#160; &#160;     Bonne nuit les petits ! 
 
 
 
 
        </text>
</document>
