<document>
	<date>2012-08-28</date>
        <title>Cor&#233;e du Sud : La Cour supr&#234;me indemnise les militants communistes pers&#233;cut&#233;s</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cor&#233;e du sud</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Les militants communistes de Cor&#233;e du Sud des ann&#233;es 1950 viennent d&#8217;obtenir un arr&#234;t de la Cour Supr&#234;me reconnaissant leur statut de victimes de crimes, et leur droit &#224; indemnisation. 
 
 La Cour Supr&#234;me de Cor&#233;e 
 Peu de pays comme les deux Cor&#233;es portent, et au jour le jour, le poids de l&#8217;histoire.  
 Allemagne de l&#8217;Ouest et Allemagne de l&#8217;Est, c&#8217;est fini. Vietnam du Nord et Vietnam du Sud aussi. Reste la Cor&#233;e, barr&#233;e par le 38&#176; parall&#232;le, et coup&#233;e en deux.  &#160; Mais comment se fait-il que ce pays, fa&#231;onn&#233; par 8&#160;000 ans de civilisation commune, se trouve ainsi cass&#233; par l'histoire, brisant son histoire, sa soci&#233;t&#233;, ses familles&#8230; 
 Avant d&#8217;aller plus loin, je dois vous dire que je suis (une fois de plus) totalement partial. Je suis tomb&#233; sous le charme de la Cor&#233;e du Sud et de sa soci&#233;t&#233; (pas d&#8217;acc&#232;s &#224; la Cor&#233;e du Nord). Je vous recommande le voyage. Vous oublierez vite les seize heures de vol. Le premier emballement est pour la qualit&#233; de l&#8217;instant pr&#233;sent assur&#233; aux visiteurs, et tr&#232;s tr&#232;s vite, vous d&#233;couvrirez la puissance de cette vie. On part en Cor&#233;e en pensant &#224; la soci&#233;t&#233; vibrionnante dont les firmes ont conquis le monde, et on trouve, et si pr&#232;s de villes, la plus d&#233;licieuse des natures. 
 Voil&#224;.  
 Bien s&#251;r, il n&#8217;y a, historiquement,&#160;qu&#8217;une seule Cor&#233;e. Retrouvera-t-elle son unit&#233;&#160;? Ne serait-ce que pour les familles cass&#233;es, il faut le souhaiter.  
 La si ancienne Cor&#233;e a &#233;t&#233; colonis&#233;e par le Japon au d&#233;but du XX&#176; si&#232;cle, le Japon, comme tout colonisateur&#160;qui se respecte, ne cherchant que la position strat&#233;gique - une place de r&#234;ve sur le continent asiatique -&#160;et le pillage des richesses.  &#160; 
 Lors du Trait&#233; de Yalta, les US de Roosevelt et l&#8217;URSS de Staline avaient d&#233;cid&#233; de lib&#233;rer la Cor&#233;e en virant le Japon, le grand loser de l'&#233;poque, l&#8217;un s&#8217;occupant du Sud, et l&#8217;autre du Nord. Ce qui a &#233;t&#233; fait. 
 Mais pour faire quoi ensuite&#160;? De belles &#233;lections pour l&#8217;autod&#233;termination&#160;? Un film&#8230; et le nouveau malheur des Cor&#233;ens.  &#160; 
 Les deux comp&#232;res de&#160;Yalta&#160;sont vite devenus ennemis et le peuple cor&#233;en, qui ne demandait rien de cela, a &#233;t&#233; projet&#233; dans cette &#171;&#160;Guerre Froide&#160;&#187;, qui pour eux &#233;tait br&#251;lante. En 1950, le Nord (URSS et Chine) a attaqu&#233; le Sud,&#160;en l'envahissant, et le Sud (US) a r&#233;pliqu&#233; pour ramener les troupes sur le 38&#176; parall&#232;le. Depuis la situation est bloqu&#233;e.  
 Pendant cette guerre, les militants communistes du Sud ont &#233;t&#233; pers&#233;cut&#233;s. Les autorit&#233;s de S&#233;oul cherchent enfin &#224; y voir plus clair.  En 2008, le pr&#233;sident sud-cor&#233;en alors en fonction, Roh Moo-Hyun, avait pr&#233;sent&#233; les excuses officielles de l&#8217;Etat pour les victimes de la &#171;&#160;grande trag&#233;die dans l'histoire moderne de la nation&#160;&#187;. E n 2009, un rapport &#233;tabli &#224; la demande du gouvernement a confirm&#233; ce plan de combat des patriotes sud-cor&#233;ens communistes, donnant les chiffres de 5&#160;000 morts, dont  400 ont &#233;t&#233; ex&#233;cut&#233;s pour l'exemple en 1950 &#224; Ochang.  
 Sur la base de cette documentation, les familles de 400 victimes ont engag&#233; un recours pour faire reconnaitre la responsabilit&#233; de l&#8217;Etat et faire condamner l&#8217;Etat &#224; verser des dommages et int&#233;r&#234;ts.  
 Le gouvernement faisait par de toute sa compensation&#8230; mais avait conclu &#224; la prescription.  
 Pour la Cour Supr&#234;me qui s&#8217;est prononc&#233;e ce 27 ao&#251;t, &#171;&#160;l&#8217;argumentaire du gouvernement concernant le d&#233;lai de prescription constitue un abus de droit et s'oppose au principe de bonne foi &#187;.  
 L'Etat sud-cor&#233;en est condamn&#233; &#224; verser 28.120 euros aux plaignants. 
 &#160; 
 &#160; 
 S&#233;oul ... &#160; 
 
 
 Prenez le large ... 
 
 
 
 
 ... et allez sur l'&#238;le de J&#233;ju 
 
 
 
 
 
 
 
 
 
 &#160; 
 
 
 
 
        </text>
</document>
