<document>
	<date>2008-01-14</date>
        <title>Corse : la loi bafou&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Corse</tag>
                <tag>nationalistes</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Ce samedi, 18 organisations, partis et syndicats nationalistes, avaient appel&#233; &#224; une manifestation dans les rues d&#8217;Ajaccio, pour d&#233;noncer la &#171;&#160;r&#233;pression&#160;&#187; qui selon eux, se serait exerc&#233;e en Corse ces derni&#232;res semaines, avec une soixantaine d'interpellations assorties de prises d'ADN et seulement quelques mises en examen. Les revendications, &#233;nonc&#233;es par Jean-Philippe Antolini, porte-parole du Comit&#233; anti-r&#233;pression, &#233;taient le rapprochement puis lib&#233;ration des prisonniers, l&#8217;arr&#234;t des prises d'ADN sur les personnes interpell&#233;es et la contestation de la condamnation d'Yvan Colonna.   Dans l&#8217;apr&#232;s-midi, les manifestants, plusieurs centaines, d&#233;cid&#232;rent d&#8217;occuper le si&#232;ge de  l&#8217;Assembl&#233;e de Corse, ce alors, ce qui ne manque pas de sel, que des &#233;lus membres de cette assembl&#233;e faisaient partie du groupe. Dans le langage idoine, le leader  Pierre-F&#233;lix Benedetti a d&#233;clar&#233; que &#171;&#160;l'occupation du si&#232;ge de la collectivit&#233; territoriale &#233;tait un message adress&#233; &#224; la classe politique insulaire&#160;&#187;. Ben voyons&#160;!     &#160;   Grande pr&#233;vision du c&#244;t&#233; de la pr&#233;fecture et de la pr&#233;sidence de l&#8217;Assembl&#233;e&#160;: les locaux n&#8217;&#233;taient pas gard&#233;s. Il a suffi de forcer le portail d'entr&#233;e et une porte au rez-de-chauss&#233;e. De la broutille ! Et bien s&#251;r, pas question de faire intervenir les forces de l&#8217;ordre pour mettre fin &#224; cette occupation ill&#233;gale d&#8217;un symbole de l&#8217;Etat r&#233;publicain. M. Ange Santini, pr&#233;sident UMP du conseil ex&#233;cutif de Corse, a expliqu&#233; qu&#8217;il n&#8217;avait pas fait appel aux forces de l'ordre pour d&#233;loger les manifestants &#171;&#160;afin d'&#233;viter que la situation d&#233;g&#233;n&#232;re&#160;&#187;. Il ne faut pas contrarier les &#233;l&#233;ments&#8230; Sagesse n&#8217;est pas folie&#160;!       Sagesse non r&#233;compens&#233;e ! A 21h 30, le feu a pris dans le bureau de M. Ange Santini, amenant cette fois-ci les manifestants &#224; quitter les lieux. Mais ont alors &#233;clat&#233; des &#233;chauffour&#233;es entre les nationalistes et les forces de l&#8217;ordre venues sur place. Histoire de lutter contre &#171;&#160;la r&#233;pression&#160;&#187;.       Des faits qui le lendemain n&#8217;&#233;taient toujours pas condamn&#233;s les groupes d&#8217;&#233;lus r&#233;gionaux nationalistes d'Unione Naziunale et de Corsica nazione indipendente (CNI). Toujours la m&#233;fiance face aux forces &#171;&#160;de la r&#233;pression&#160;&#187;. On n&#8217;est jamais trop m&#233;fiant.       Aujourd&#8217;hui, ce sera le d&#233;roul&#233; des discours indign&#233;s, et les grands appels &#224; la fermet&#233;, laquelle n&#8217;exclut pas le dialogue&#8230; Et ce sera reparti pour un tour.       Des poursuites sont engag&#233;es pour l&#8217;incendie volontaire. C&#8217;est bien le minimum. Mais sont tout aussi infractionnels l&#8217;occupation illicite du b&#226;timent et les d&#233;t&#233;riorations commises pour entrer par effraction. L&#8217;enqu&#234;te ne devrait pas &#234;tre trop compliqu&#233;e, car les cam&#233;ras de t&#233;l&#233;vision &#233;taient pr&#233;sentes.       Ca va durer combien de temps, ce cin&#233;ma&#160;? Imaginons ce que seraient les r&#233;actions si le dixi&#232;me s&#8217;&#233;tait produit en Seine-Saint-Denis&#8230; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
