<document>
	<date>2007-11-26</date>
        <title>Accoucher dans la d&#233;tresse</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droits de l'enfant</tag>
                <tag>crime</tag>
                <tag>ivg</tag>
                <tag>accouchement sous x</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 C&#8217;est l&#8217;histoire d&#8217;une jeune fille de 17 ans qui semblait avoir tout pour &#234;tre heureuse. D&#233;crite comme une personne &#171;&#160;altruiste et rayonnante&#160;&#187;, elle &#233;tait lyc&#233;enne, dipl&#244;m&#233;e d'un BEP Action sanitaire et sociale, et visait les &#233;tudes d'infirmi&#232;re. Elle &#233;tait sortie major de sa promotion de jeunes sapeurs-pompiers volontaires, et &#233;tait membre du corps des pompiers de sa commune, Souillac dans le Lot. Et un petit copain.   Mais cette jeune lyc&#233;enne, sous ses sourires et son allant, vivait le drame&#160;: une grossesse non assum&#233;e. Elle est parvenue &#224; cacher cette grossesse, et accouch&#233; seule, dans le plus grand d&#233;sarroi, courant octobre &#224; son domicile &#224; Souillac. D&#8217;apr&#232;s les premiers &#233;l&#233;ments connus de l&#8217;enqu&#234;te, elle aurait &#233;touff&#233; le nourrisson, avant de le cacher dans un garage, o&#249; le corps a &#233;t&#233; retrouv&#233; jeudi par son p&#232;re. Devant les gendarmes, elle aurait reconnu les faits. Le juge l&#8217;a mise en examen pour &#171;&#160;meurtre aggrav&#233;&#160;&#187;, et la jeune fille a &#233;t&#233; &#233;crou&#233;e.   Le d&#233;sarroi enfoui derri&#232;re le sourire. Et un acte si mal assum&#233; que tout&#160;a &#233;t&#233;&#160;fait pour que la piste puisse &#234;tre retrouv&#233;e au plus t&#244;t.   L&#8217;infanticide... toute g&#233;n&#233;ralisation est hasardeuse, et l'on sait peu sur les faits. Pourquoi, dans ce contexte ressenti sans issue, le recours &#224; l&#8217;IVG n&#8217;a pas &#233;t&#233; possible? Mais une telle affaire est l&#8217;occasion de rappeler cette particularit&#233; du droit fran&#231;ais qu&#8217;est l&#8217;accouchement sous X.   De tradition ancienne, la loi permet &#224; une m&#232;re de ne pas d&#233;clarer la naissance, par le proc&#233;d&#233; de l'accouchement sous X. L'enfant est d&#233;clar&#233; par un tiers, en g&#233;n&#233;ral l'&#233;tablissement hospitalier, comme s'il avait &#233;t&#233; trouv&#233;, sans qu'aucun lien ne puisse &#234;tre &#233;tabli avec la m&#232;re. C'est l'article 341-1 du Code civil qui permet ce silence: &#171; Lors de l'accouchement, la m&#232;re peut demander que le secret de son admission et de son identit&#233; soit pr&#233;serv&#233;.&#187;   Ce proc&#233;d&#233; n'existe pas dans tous les Etats. Il est d&#233;fendu comme une mesure d'assistance pour la m&#232;re et l'enfant : la perspective d'une naissance est parfois telle que la m&#232;re pourrait se livrer &#224; des exp&#233;dients mettant en cause sa vie ou celle de l'enfant. Cette crainte justifie un proc&#233;d&#233; permettant &#224; la m&#232;re d'accoucher dans les meilleures conditions sanitaires et de ne pas s'impliquer dans une filiation qui la d&#233;passe.   Sans doute, parce qu'elles permettent de sauver des vies, ces dispositions sont d&#233;fendables. Mais ce syst&#232;me qui revient &#224; faire dispara&#238;tre toute trace de la filiation est tr&#232;s abrupt : pour la m&#232;re qui, parvenue quelques ann&#233;es plus tard &#224; une meilleure stabilit&#233;, souhaiterait reprendre contact avec l'enfant ; pour l'enfant, qui a besoin de conna&#238;tre sa filiation ; pour le p&#232;re, qui est d&#233;finitivement &#233;cart&#233;. La loi du janvier 2002 a apport&#233; des am&#233;nagements, sans remettre en cause le principe. La m&#232;re dispose d'un d&#233;lai de repentir de quelques mois ; elle est encourag&#233;e au moment de l'accouchement &#224; laisser ses coordonn&#233;es ou des &#233;l&#233;ments qui permettront peut &#234;tre un jour &#224; l'enfant de savoir qui &#233;tait sa m&#232;re. Enfin, est cr&#233;&#233; un organisme national qui a en charge d'aider &#224; la reconstitution de ces liens effac&#233;s, le Conseil national pour l'acc&#232;s aux origines personnelles.   Nombre d'enfants n&#233;s sous X b&#233;n&#233;ficient d'une adoption qui se d&#233;roule dans les meilleures conditions, mais manifestent le d&#233;sir ardent de conna&#238;tre leur filiation. Ce lien doit pouvoir &#234;tre r&#233;tabli, mais il ne faut pas sous-estimer la d&#233;tresse extr&#234;me de certaines femmes confront&#233;es &#224; une naissance qui leur para&#238;t insurmontable. D&#232;s lors, si une forme de &#171; sous X &#187; doit &#234;tre maintenue, pour palier aux situations de grande d&#233;tresse, tout doit &#234;tre fait pour organiser le retour &#224; la filiation, d&#232;s la d&#233;tresse pass&#233;e. 
 
 
 
 
        </text>
</document>
