<document>
	<date>2012-07-21</date>
        <title>Cour Internationale de Justice : Ca va chauffer pour les tortionnaires</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit international</tag>
                <tag>torture</tag>
                <tag>etat</tag>
                <tag>s&#233;n&#233;gal</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Papy Wade, qui avait &#233;t&#233; un excellent opposant, a &#233;t&#233; un tr&#232;s mauvais dirigeant, ce qui est un mod&#232;le bien connu&#160;: une fois assis dans le fauteuil, le lion devient une nouille. De fait, le S&#233;n&#233;gal s&#8217;est pris hier une m&#233;chante toise devant la Cour Internationale de Justice  (20 juillet 2012, Belgique c. S&#233;n&#233;gal).  En fait, je dois remercier Papy Wade car son incurie permet &#224; la CIJ de rendre une d&#233;cision qui va grandement faciliter les poursuites contre tous les chefs d&#8217;Etat et responsables militaires impliqu&#233;s dans des faits de torture. 
 
 Le S&#233;n&#233;gal et Hiss&#232;ne Habr&#233; 
 Regardons d&#8217;abord les faits, qui sont simples.  
 Hiss&#232;ne Habr&#233; a pris le pouvoir en juin 1982 &#224; la t&#234;te d&#8217;une r&#233;bellion, et il a pr&#233;sid&#233; le Tchad pendant huit ann&#233;es, marqu&#233;es par des violations permanentes des droits fondamentaux. En d&#233;cembre 1990, il a &#233;t&#233; chass&#233; comme un malpropre, et a obtenu l&#8217;asile politique au S&#233;n&#233;gal.  
 Les plaintes se sont multipli&#233;es, notamment pour torture, au S&#233;n&#233;gal et en Belgique par des victimes binationales belgo-tchadiennes.  &#160; Pour Wade, des plaintes pour torture, c&#8217;&#233;tait sans int&#233;r&#234;t, &#160;  et il a enseveli l&#8217;affaire. En Belgique, la r&#233;action a &#233;t&#233; bien diff&#233;rente. En 2005, un juge d&#8217;instruction belge a d&#233;cern&#233; un mandat d&#8217;arr&#234;t international contre Hiss&#232;ne Habr&#233;, pour divers crimes dont la torture. Or Papy Wade n&#8217;a rien fait&#160;: ni jugement,&#160;soutenant que&#160;son droit interne n&#8217;&#233;tait pas pr&#234;t, ni extradition. Aussi, la Belgique s'est f&#226;ch&#233;e et a saisi la CIJ. 
 Le probl&#232;me est que les poursuites visaient le crime de torture qui rel&#232;ve en droit international, d&#8217;un r&#233;gime sp&#233;cifique. C&#8217;est l&#8217;application de  la Convention contre la torture et autres peines ou traitements cruels, inhumains ou d&#233;gradants, du 10 d&#233;cembre 1984, sign&#233;e par 149 Etats. M&#234;me les US, la Chine et la Russie... Convention ratifi&#233;e par le S&#233;n&#233;gal en 1987.  
 
 Le crime de torture&#160;: le triomphe du  jus cogens 
 Selon la Cour, l&#8217;interdiction de la torture rel&#232;ve du droit international coutumier et elle a acquis le caract&#232;re de norme imp&#233;rative  (jus cogens) . Ce qui signifie que le crime de torture n&#8217;est d&#233;fini que par le droit coutumier, et la non-signature de la Convention contre la torture ou les jurisprudences bizarres de juridictions nationales serviles qui s&#8217;opposeraient &#224; cette lecture du droit n'ont aucune valeur en droit international.  
 Pour retenir cette qualification de  jus cogens , la CIJ r&#233;sume : &#171;&#160;Cette interdiction repose sur une pratique internationale &#233;largie et sur l&#8217; opinio juris  des Etats&#160;&#187;. Et elle liste plusieurs points. 
 Elle figure dans de nombreux instruments internationaux &#224; vocation universelle, notamment&#160;: 
 - la D&#233;claration universelle des droits de l&#8217;homme de 1948 ; 
 - les conventions de Gen&#232;ve pour la protection des victimes de guerre de 1949 ; 
 - le Pacte international relatif aux droits civils et politiques de 1966 ; 
 - la r&#233;solution 3452/30 de l&#8217;Assembl&#233;e g&#233;n&#233;rale sur la protection de toutes les personnes contre la torture et autres peines et traitements cruels, inhumains ou d&#233;gradants, en date du 9 d&#233;cembre 1975 
 Elle a &#233;t&#233; introduite dans le droit interne de la quasi-totalit&#233; des Etats. 
 Enfin, les actes de torture sont d&#233;nonc&#233;s r&#233;guli&#232;rement au sein des instances nationales et internationales. 
 C&#8217;est le seconde reconnaissance par une juridiction internationale, apr&#232;s l&#8217;arr&#234;t  Furundzija du Tribunal P&#233;nal International pour l&#8217;Ex-Yougoslavie, du   10 d&#233;cembre1998  (JL/PIU/372-E). 
 Quand on conna&#238;t la r&#233;ticence la CIJ &#224; l&#8217;&#233;gard de la notion de  jus cogens,  disons que nous avons atteint un sommet.  &#160; 
 Aussi, d&#232;s aujourd&#8217;hui, les analyses des excellents duettistes Bush-Obama sur l&#8217;admission de la torture pour les enqu&#234;tes contre Al-Qa&#239;da et ses succursales plus ou moins fantasm&#233;es, ou les jurisprudences de la &#171;&#160;Haute Cour de Justice&#160;&#187; d&#8217;Isra&#235;l sur la l&#233;gitimation d&#8217;une certaine dose de torture sont du vent absolu, et la signature de crimes.  
 
 Ne rien faire, poursuivre, extrader&#160;?  
 S&#8217;applique ici l&#8217;article 7 paragraphe 1 de la Convention. L&#8217;Etat partie sur le territoire duquel l&#8217;auteur pr&#233;sum&#233; de torture est d&#233;couvert &#171;&#160;s&#8217;il n&#8217;extrade pas ce dernier, soumet l&#8217;affaire, dans les cas vis&#233;s &#224; l&#8217;article 5, &#224; ses autorit&#233;s comp&#233;tentes pour l&#8217;exercice de l&#8217;action p&#233;nale.&#187; 
 Ce qui conduit &#224; distinguer l&#8217;obligation de poursuivre et la possibilit&#233; d&#8217;extrader.  
 1/ L&#8217;obligation de poursuivre  
 En pratique, le probl&#232;me se pose pour l&#8217;Etat qui d&#233;couvre sur son territoire une personne accus&#233;e de torture, et cette personne sera souvent un non-national venu chercher la tranquillit&#233;.  
 La CIJ distingue la d&#233;finition du crime et l&#8217;obligation de poursuivre CIJ, et l&#224; r&#233;apparait cette but&#233;e du droit international qu&#8217;est la souverainet&#233; des Etats. L&#8217;obligation de poursuivre les auteurs pr&#233;sum&#233;s d&#8217;actes de torture ne s&#8217;applique qu&#8217;&#160;&#171;&#160;aux faits survenus apr&#232;s son entr&#233;e en vigueur pour l&#8217;Etat concern&#233;&#160;&#187;. Compte tenu des dates de ratifications, cela concerne la grande majorit&#233; des Etats pour les crimes de torture commis ces derni&#232;res ann&#233;es.  &#160; 
 L&#8217;Etat concern&#233; a l&#8217;obligation de soumettre l&#8217;affaire &#224; ses autorit&#233;s comp&#233;tentes pour l&#8217;exercice de l&#8217;action p&#233;nale, ind&#233;pendamment de l&#8217;existence, au pr&#233;alable, d&#8217;une demande d&#8217;extradition &#224; l&#8217;encontre du suspect. L&#8217;Etat doit proc&#233;der imm&#233;diatement &#224; une enqu&#234;te pr&#233;liminaire, aussit&#244;t que le suspect se trouve sur son territoire  (Convention art. 6&#167;2). 
 L&#8217;obligation de saisir les autorit&#233;s de poursuites peut d&#233;boucher ou non sur l&#8217;engagement de poursuites en fonction de l&#8217;appr&#233;ciation par celles-ci des &#233;l&#233;ments de preuve &#224; leur disposition, relatifs aux charges qui p&#232;sent sur le suspect. 
 2/ La possibilit&#233; d&#8217;extrader 
 L&#8217;Etat concern&#233; &#171;&#160;peut se lib&#233;rer de son obligation de poursuivre en faisant droit &#224; la demande d&#8217;extradition&#160;&#187;.  &#160; Le choix entre l&#8217;extradition ou l&#8217;engagement des poursuites ne revient pas &#224; mettre les deux &#233;l&#233;ments de l&#8217;alternative sur le m&#234;me plan. En effet, l&#8217;extradition est une option offerte par la convention &#224; l&#8217;Etat, alors que la poursuite est une obligation internationale, pr&#233;vue par la Convention, dont la violation engage la responsabilit&#233; de l&#8217;Etat pour fait illicite. 
 En droit, il s&#8217;agit d&#8217;un fait illicite &#224; caract&#232;re continu, et le S&#233;n&#233;gal est tenu d&#8217;y mettre fin, en vertu du droit international g&#233;n&#233;ral. Le S&#233;n&#233;gal doit ainsi prendre sans&#160;d&#233;lai les mesures n&#233;cessaires en vue de saisir ses autorit&#233;s comp&#233;tentes pour l&#8217;exercice de l&#8217;action p&#233;nale, s&#8217;il n&#8217;extrade pas M. Habr&#233;. 
 Et la Cour conclut que le but de la Convention est &#171;&#160;d&#8217;&#233;viter l&#8217;impunit&#233; des auteurs pr&#233;sum&#233;s d&#8217;actes de torture, en faisant en sorte qu&#8217;ils ne puissent pas trouver refuge aupr&#232;s de l&#8217;un quelconque des Etats parties&#160;&#187;.  
 C&#8217;est vraiment une bonne nouvelle&#160;: parmi les 147 Etats signataires, ceux qui h&#233;bergent des personnes accus&#233;es de torture sans saisir les autorit&#233;s de poursuites engagent leur responsabilit&#233; de l&#8217;Etat pour fait illicite. 
 On encourage beaucoup les jeunes avocats &#224; se tourner vers le droit du business. Ils devraient aussi s&#8217;int&#233;resser au droit international humanitaire qui, d&#232;s lors qu&#8217;on quitte les discours frelat&#233;s&#160;et qu'on&#160;pratique&#160;la technique juridique,&#160;s&#8217;annonce comme une grande voie d&#8217;avenir. D&#8217;autant plus que la France conna&#238;t, pour le crime de torture, un r&#233;gime de comp&#233;tence universelle  (Code de proc&#233;dure p&#233;nale, art. 689-2&#160;; CEDH, 17 mars 2009, Ely Ould Dah c / France, requ&#234;te n&#176; 13113/03).  
 
 
 
 
 
        </text>
</document>
