<document>
	<date>2015-07-23</date>
        <title>Cour p&#233;nale internationale : L'&#233;tau se resserre sur Isra&#235;l, par Christophe Oberlin</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Dernier ouvrage paru&#160;: Le chemin de la Cour &#8211; Les dirigeants isra&#233;liens devant la Cour p&#233;nale internationale, Erick Bonnier&#160; 2014 
 &#160; 
 
 &#160; 
 Au grand dam de ses d&#233;tracteurs, la Cour p&#233;nale internationale, qualifi&#233;e volontiers de &#171;&#160;Cour de justice de Blancs pour juger les Noirs&#160;&#187;, semble bien partie pour trainer en justice nombre de dirigeants isra&#233;liens.  Une nouvelle &#232;re s&#8217;ouvre-t-elle  dans l&#8217;histoire du conflit isra&#233;lo-palestinien&#160;? 
 Affaire du Mavi Marmara&#160;: rappel des faits 
 On se souvient du  drame de la &#171;&#160;flottille&#160; &#187;. Le 31 mai 2010, une flotte de bateaux de pacifistes du monde entier tente de rallier le port de Gaza en brisant le blocus de l&#8217;arm&#233;e isra&#233;lienne. Prenant le contr&#244;le du plus important des navires, le Mavi Marmara, l&#8217;arm&#233;e isra&#233;lienne tue dix ressortissants turcs dans les eaux internationales. Le bateau bat pavillon comorien. L&#8217;Etat des Comores, &#160;signataire du Statut de Rome comme 120 pays des Nation Unies, porte plainte aupr&#232;s de la Cour p&#233;nale internationale. 
 Comme c&#8217;est la r&#232;gle, c&#8217;est au bureau de la procureure Fatou Bensouda d&#8217;&#233;tudier la plainte, et de dire s&#8217;il existe ou pas, suffisamment de pr&#233;somption de charges pour transmettre le dossier &#224; la Cour. Dix-huit mois plus tard la d&#233;cision est rendue. Certes la procureure ne transmet pas le dossier, mais les attendus sont l&#224;&#160;: il y a eu tr&#232;s probablement des crimes de guerres, et le blocus de Gaza est ill&#233;gal. En accord avec le Statut de Rome les iles Comores font appel, appel qui doit &#234;tre jug&#233; par la Cour pr&#233;liminaire (chambre de premi&#232;re instance). C&#8217;est donc maintenant la Cour elle-m&#234;me qui s&#8217;est prononc&#233;e, pour la premi&#232;re fois dans histoire du conflit isra&#233;lo palestinien. 
 La d&#233;cision du 16 juillet 2015&#160; 
 C&#8217;est un v&#233;ritable coup de semonce pour les dirigeants isra&#233;liens. La Chambre pr&#233;liminaire d&#233;cide de demander &#224; la procureure de revoir sa d&#233;cision initiale et d&#8217;ouvrir une enqu&#234;te sur l&#8217;affaire du Mavi Marmara. Cette d&#233;cision est capitale &#224; plus d&#8217;un &#233;gard. 
 D&#8217;une part elle oblige Fatou Bensouda &#224; enqu&#234;ter officiellement. Les parties vont &#234;tre convoqu&#233;es et somm&#233;es de s&#8217;exprimer. Une &#233;ventuelle politique de la chaise vide de la part d&#8217;Isra&#235;l ne ferait qu&#8217;aggraver son cas. Et l&#8217;envoi d&#8217;une d&#233;l&#233;gation &#224; la Haye, d&#233;j&#224; annonc&#233;, ne va d&#8217;ailleurs pas en ce sens. 
 D&#8217;autre part le bureau de la procureure, dans les attendus de sa premi&#232;re d&#233;cision, s&#8217;est d&#233;j&#224; engag&#233;&#160;: &#171;&#160;il existe des doutes raisonnables pour penser que des crimes de guerre ont &#233;t&#233; commis&#160;&#187;. On voit mal, apr&#232;s enqu&#234;te approfondie, et alors que les t&#233;moignages sont accablants, la procureure dire le contraire. Alors pourquoi n&#8217;a-t-elle pas transmis le dossier &#224; la Cour&#160;? Parce que le crime n&#8217;&#233;tait pas, selon elle, &#160;d&#8217;ampleur &#171;&#160;suffisante&#160;&#187;, r&#233;p&#233;t&#233;, partie int&#233;grante d&#8217;une politique syst&#233;matique. 
 Or la Cour a bien consid&#233;r&#233; que le crime est &#171;&#160;suffisant&#160;&#187;, puisqu&#8217;elle demande &#224; la procureure de revoir sa copie. Et elle m&#232;ne m&#234;me une attaque en r&#232;gle contre la&#160; formule &#171;&#160;gravit&#233; insuffisante&#160;&#187;, s&#8217;indignant que les crit&#232;res de gravit&#233;  ext&#233;rieurs &#224; l&#8217;attaque  n&#8217;aient pas &#233;t&#233; pris en compte&#160;: notamment &#171;&#160;la souffrance de la population de Gaza soumise au si&#232;ge [1] , les traitements d&#233;gradants proches de la torture inflig&#233;s aux survivants du bateau prisonniers en Isra&#235;l&#160;: passage &#224; tabac, menottes excessivement serr&#233;es, position &#224; genou prolong&#233;e, yeux band&#233;s, sac sur la t&#234;te, exposition en plein &#160;soleil, restriction de nourriture, d&#8217;eau, d&#8217;acc&#232;s aux toilettes, humiliation, recours &#224; des chiens, etc. Ces mauvais traitements &#233;voquent imm&#233;diatement les mauvais traitements habituels auxquels sont soumis les prisonniers palestiniens, tous traitements dont la chambre rappelle qu&#8217;ils sont interdits. &#160;&#171;&#160;La conclusion correcte, dit la chambre, aurait &#233;t&#233; de reconnaitre qu&#8217;il y avait des bases raisonnables pour penser que des actes qualifi&#233;s de torture ou de traitements inhumains ont &#233;t&#233; commis, et ceci aurait d&#251; &#234;tre pris en compte dans l&#8217;&#233;valuation de la gravit&#233; des faits&#160;&#187; 
 La Cour s&#8217;appuyant ensuite sur t&#233;moignages et rapports d&#8217;autopsie ,  r&#233;fute le caract&#232;re non intentionnel mais au contraire dit programm&#233; de l&#8217;attaque meurtri&#232;re&#160;: utilisation de balles r&#233;elles,&#160; et surtout &#171;&#160;tirs &#224; balles r&#233;elles avant l&#8217;abordage&#160;&#187;, rejetant, &#224; moins de preuves contraires, l&#8217;argument selon lequel il s&#8217;agirait de &#171;&#160;bavures&#160;&#187; sans ordre venu d&#8217;en haut. La confiscation par l&#8217;arm&#233;e des t&#233;l&#233;phones portables des passagers est qualifi&#233;e de &#171;&#160;volont&#233; de dissimulation des&#160; preuves&#160;&#187;. 
 &#171;&#160;L&#8217;existence d&#8217;informations contradictoires, rappelle la Cour, ne signifie pas qu&#8217;une version doit &#234;tre privil&#233;gi&#233;e par rapport &#224; une autre&#160;&#187;&#160;: version polie de l&#8217;accusation du &#171;&#160;deux poids, deux mesures&#160;&#187; ou du &#171;&#160;double standard&#160;&#187; des anglo-saxons. 
 La cour mentionne ensuite fort adroitement les rapports de la Commission des droits de l&#8217;homme de l&#8217;ONU et celui de son Secr&#233;taire g&#233;n&#233;ral. 
 Pour finir en donnant la liste des &#171;&#160;erreurs&#160;&#187;, &#171;&#160;fautes&#160;&#187; et &#171;&#160;&#233;checs&#160;&#187; de la procureure, elle rappelle&#160; que&#160; la &#171;&#160;raison d&#8217;&#234;tre&#160;&#187; (en fran&#231;ais dans le texte) du procureur est d&#8217; enqu&#234;ter  et de  poursuivre  les crimes internationaux. 
 A partir d&#8217;aujourd&#8217;hui, comme pour toute instruction, la m&#233;canique est enclench&#233;e, et des questions et r&#233;ponses vont &#234;tre &#233;chang&#233;es entre procureure et chambre, avec quatre &#233;tapes.La premi&#232;re, acquise, est celle de la n&#233;cessit&#233;  d&#8217;une enqu&#234;te &#160;: c&#8217;est l&#8217;objet de l&#8217;injonction de la chambre aujourd&#8217;hui&#160;: La procureure n&#8217;a pas d&#8217;autre choix que de r&#233;pondre point par point &#224; chaque question, s&#8217;appuyant alors sur une enqu&#234;te plus approfondie qui va justifier la mise  en cause&#160; de responsables isra&#233;liens.  A la suite viendra  la confirmation des charges,  qui fait peu de doutes. Ensuite ce sera le  non-lieu , inimaginable, ou le  renvoi des responsables devant le tribunal . La m&#233;canique est donc enclench&#233;e. 
 On va in&#233;luctablement vers des inculpations et vraisemblablement des condamnations de dirigeants isra&#233;liens. 
 Cons&#233;quences politiques 
 Contrairement &#224; la pens&#233;e des pessimistes, ce n&#8217;est &#233;videmment pas le jour o&#249; certains dirigeants isra&#233;liens seront condamn&#233;s par la Cour p&#233;nale internationale que les cons&#233;quences politiques seront palpables. D&#232;s l&#8217;engagement des premi&#232;res proc&#233;dures celles-ci sont apparues, aggravant d&#8217;ailleurs par la maladresse des propos tenus, le cas isra&#233;lien. Le Premier ministre d&#233;clarant bravache &#171;&#160;qu&#8217;il ne laissera pas trainer ses soldats devant le CPI&#160;&#187;, alors que c&#8217;est lui-m&#234;me qui est en ligne de mire. Le D&#233;partement d&#8217;Etat am&#233;ricain d&#233;clarant &#171;&#160;que la Palestine n&#8217;est pas vraiment un Etat&#160;&#187;, alors cette condition n&#8217;est pas r&#233;dhibitoire selon le Statut de Rome. D&#233;clarations venant de deux Etats qui n'ont pas ratifi&#233;, et donc n&#8217;ont aucun moyen l&#233;gal &#160;de peser sur le fonctionnement de la CPI. 
 Et alors que les dirigeants isra&#233;liens couvrent la Cour p&#233;nale internationale d&#8217;opprobre et tentent de la d&#233;l&#233;gitimer, les m&#234;mes viennent de d&#233;cider pour la premi&#232;re fois d&#8217;envoyer &#224; la Haye une d&#233;l&#233;gation &#171;&#160;pour y expliquer la position isra&#233;lienne&#160;&#187;. Curieuse d&#233;claration pour un Etat qui ne reconnait pas l&#8217;institution&#160;! 
 Du c&#244;t&#233; de la Cour p&#233;nale, le bilan est clairement positif. Alors que la procureure gambienne Fatou Bensouda assumait jusqu&#8217;&#224; pr&#233;sent seule la responsabilit&#233; de se dresser face aux dirigeants isra&#233;liens (elle a, selon sa propre expression, &#171;&#160;ouvert les portes de l&#8217;Enfer&#160;&#187;&#160;!), c&#8217;est la Cour elle-m&#234;me qui vient de s&#8217;engager par la d&#233;cision de trois juges (les deux premiers &#233;tant vice-pr&#233;sidents de la CPI)&#160;: la pr&#233;sidente kenyanne Joyce Aluoch et les deux juges, l&#8217;italien Cuno Tarfusser &#160;et le hongrois P&#233;ter Kovacs. La pression sur la procureure s&#8217;en trouve d&#8217;autant all&#233;g&#233;e. 
 Et l&#8217;Autorit&#233; palestinienne dans tout &#231;a&#160;? 
 A ce jour l&#8217;Autorit&#233; palestinienne n&#8217;a toujours pas port&#233; plainte aupr&#232;s de la CPI. Elle a beau y avoir d&#233;pos&#233; un dossier le 25 juin 2015, ce dossier n&#8217;est qu&#8217;un texte g&#233;n&#233;ral regorgeant de statistiques, non factuel et ne comportant aucun document suffisamment pr&#233;cis et &#233;tay&#233; pour pouvoir engager des poursuites. Et on s&#8217;interroge sur la communication de l&#8217;Autorit&#233; palestinienne qui d&#233;clare &#224; qui veut l&#8217;entendre &#171;&#160;qu&#8217;il faudra au moins dix ans&#160; pour que les choses aboutissent&#160;&#187;. A-t-on d&#233;j&#224; vu un plaignant d&#233;clarer que sa plainte sera trait&#233;e aux calendes grecques&#160;? Quelle est la comp&#233;tence de l&#8217;Autorit&#233; palestinienne pour augurer du temps de travail de la Cour p&#233;nale internationale&#160;? Et pourquoi &#171;&#160;dix ans&#160;&#187;&#160;? 
 Si le r&#232;glement de certains dossiers port&#233;s par la CPI, on le sait, &#160;a dur&#233; plus qu&#8217;il n&#8217;aurait d&#251;, qu&#8217;en est-il des affaires concernant Isra&#235;l&#160;? La plainte du Ministre de la justice palestinien Saleem al Saqqa, en pleine guerre de 2014 (25 juillet), bloqu&#233;e huit jours plus tard par Mahmoud Abbas, a &#233;t&#233; r&#233;activ&#233;e m&#233;caniquement en d&#233;cembre de la m&#234;me ann&#233;e par la signature d&#8217;une &#171;&#160;d&#233;claration de comp&#233;tence&#160;&#187; [2]  par le m&#234;me, conduisant la procureure &#224; annoncer d&#232;s le 15 janvier 2015 l&#8217;ouverture d&#8217;une enqu&#234;te pr&#233;liminaire. 
 Dans l&#8217;affaire du Mavi Marmara, 18 mois se sont &#233;coul&#233;s entre la plainte et la d&#233;cision de la procureure, et apr&#232;s appel la Cour n&#8217;a mis que six mois avant de s&#8217;y opposer et de demander&#160; l&#8217;ouverture d&#8217;une enqu&#234;te. &#160; 
 La machine est lanc&#233;e, qui ne s&#8217;arr&#234;tera pas. &#160; 
 
 All&#233;gorie de la Justice,  Alex E. Proimos ,  Street Art 
 [if !supportFootnotes] [endif] 
 
 [if !supportFootnotes] [1] [endif]  450 plaintes individuelles contre le si&#232;ge enrichissent d&#233;sormais le dossier de la procureure 
 
 
 [if !supportFootnotes] [2] [endif]  D&#233;claration par laquelle l&#8217;Etat palestinienne s&#8217;engage &#224; coop&#233;rer pleinement avec la Cour p&#233;nale internationale, tant au niveau de l&#8217;enqu&#234;te que de ses d&#233;cisions 
 
 
 
 
 
 
        </text>
</document>
