<document>
	<date>2012-04-04</date>
        <title>CPI : Le Procureur Ocampo abandonne la Palestine</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>cpi</tag>
                <tag>onu</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Ocampo abandonne la Palestine. Le procureur Ocampo tente d'interdire aux victimes palestiniennes l&#8217;acc&#232;s &#224; la Cour P&#233;nale Internationale (CPI), la seule juridiction capable de se saisir de la situation en Palestine.&#160; Or, il existe un grand principe, qui est celui de l&#8217;acc&#232;s au juge. Le procureur pr&#232;s la CPI est une autorit&#233; de poursuite, et pas un juge, et sa manoeuvre est vou&#233;e &#224; l'&#233;chec. Une nouvelle &#233;preuve inutile pour les Palestiniens.  
 Hier, le procureur Ocampo a d&#233;cid&#233;,&#160;de lui-m&#234;me c&#8217;est-&#224;-dire sans saisir les juges de la Cour, que la comp&#233;tence de la CPI sur la Palestine d&#233;pendait de l&#8217;avis du Conseil de s&#233;curit&#233;&#8230; lequel bloque l&#8217;admission de l&#8217;Etat de Palestine &#8211;  reconnu par 130 Etats dans le monde  &#8211; &#224; l&#8217;Assembl&#233;e g&#233;n&#233;rale de l&#8217;ONU. Un abandon, qui est un reniement. Mais le besoin de justice est tel que cette man&#339;uvre sera in&#233;vitablement un &#233;chec. Ce sera un &#233;chec honteux pour le procureur Ocampo.  
 La proc&#233;dure 
 A la suite de l&#8217;op&#233;ration militaire  Cast Lead  en janvier 2009 &#8211; 1&#160;500 morts palestiniens, 5&#160;000 bless&#233;s et des destructions syst&#233;matiques &#8211; tous les d&#233;fenseurs de la cause palestinienne s&#8217;&#233;taient adress&#233;s au procureur de la Cour P&#233;nale Internationale pour d&#233;noncer ces faits, constitutifs de crimes de guerre et de crime contre l&#8217;humanit&#233; (Art. 15.1 du statut).  Le 22 janvier 2009 , le  Ministre de la justice de Palestine avait d&#233;pos&#233; (Art. 12 &#8208; 3 du statut) une d&#233;claration par laquelle son gouvernement demandait &#224; ce que la Cour P&#233;nale Internationale exerce sa comp&#233;tence &#224; l&#8217;&#233;gard de &#171;&#160;tous les actes commis sur le territoire de la Palestine &#224; partir du 1 er  juillet 2002 &#187;.  &#160; Le 1 er  juillet 2002 est la date d&#8217;entr&#233;e en vigueur du statut de la Cour. Il s&#8217;agit d&#8217;une d&#233;claration r&#233;troactive, comme le permet le statut. D&#8217;autres l&#8217;ont fait, et cette r&#233;troactivit&#233; n&#8217;est pas discut&#233;e.  
 Les faits 
 Le fait qu&#8217;aient pu &#234;tre commis des crimes entrant dans les incriminations pr&#233;vues par le statut de la Cour n&#8217;a pas &#233;t&#233; discut&#233;, sauf par Isra&#235;l. Restons l&#233;galistes pour deux, quand le procureur ne l&#8217;est plus. A ce stade, il ne s&#8217;agit pas d&#8217;accuser, mais de dire qu&#8217;il y a mati&#232;re &#224; enqu&#234;te. Les faits commis par l&#8217;arm&#233;e isra&#233;lienne &#224; Gaza m&#233;ritent une enqu&#234;te&#160;: ils sont d&#233;crits par nombre de rapports&#160;: Goldstone pour le Conseil des Droits de l&#8217;Homme, Dugard pour la Ligue Arabe, mais aussi par l&#8217;ONU et les grandes ONG, d&#8217;Amnesty &#224; Human Right Watch. Dans d&#8217;autres affaires, le procureur s&#8217;&#233;tait satisfait d&#8217;informations communiqu&#233;es par le presse ou les services secrets, et alors que les op&#233;rations &#233;taient en cours, c&#8217;est-&#224;-dire qu&#8217;aucune v&#233;rification sur place &#233;tait possible. C&#8217;est une illustration du double standard, ce qui est la n&#233;gation de la justice, monsieur le procureur Ocampo.  
 Non, le d&#233;bat n&#8217;a pas port&#233; sur les faits &#8211; la mati&#232;re de l&#8217;enqu&#234;te &#8211; mais sur la comp&#233;tence de la cour.  
 Ici, on va voir que le procureur Ocampo n&#8217;est pas s&#233;rieux. Notamment, car depuis la d&#233;claration de janvier 2009, la CPI s&#8217;est prononc&#233; dans d&#8217;autres affaires, et sa jurisprudence est &#233;tablie. Si la d&#233;cision du procureur est inadmissible, c&#8217;est quelle va &#224; l&#8217;encontre de la jurisprudence de la Cour.  
 Il y aura beaucoup &#224; dire sur cette d&#233;cision, sur le plan juridique, et sur ce que veut dire cet abandon des fonctions juridictionnelles par le procureur. Les Palestiniens savent que rien ne se fera sans le temps n&#233;cessaire. Alors, la concertation va s&#8217;organiser.  Mais il faut s&#8217;organiser pour s&#8217;adresser &#224; l&#8217;Assembl&#233;e des Etats-parties, et &#224; la Cour elle-m&#234;me. 
 Mais pour comprendre, d&#232;s la premi&#232;re ligne l&#8217;aberration de la position prise par le procureur, voici quelques rappels, basiques, qui t&#233;moignent de l&#8217;abandon de ses fonctions.  
 La CPI, une cour ind&#233;pendante du Conseil de s&#233;curit&#233; 
 La CPI est une instance ind&#233;pendante du syst&#232;me de l&#8217;ONU. Il existe un lien avec le Conseil de s&#233;curit&#233;, qui peut saisir la cour et fonder sa comp&#233;tence ou suspendre une proc&#233;dure en cours pour un an, si cette proc&#233;dure est un obstacle &#224; la paix. C&#8217;est tout. La CPI n&#8217;a pas exist&#233; parce que le Conseil de S&#233;curit&#233; l&#8217;a voulu. Elle existe car 115 Etats ont ratifi&#233; son statut,&#160;et elle ne doit son existence qu&#8217;aux Etats-parties.  
 Dans son communiqu&#233;, le procureur rappelle que 130 Etats ont reconnus la Palestine comme Etat. Cela signifie que pour la majorit&#233; des Etats de la plan&#232;te, la Palestine est un Etat. Le Conseil de S&#233;curit&#233; bloque l&#8217;admission &#224; l&#8217;ONU, gr&#226;ce au v&#233;to US, mais c&#8217;est seulement un abus de pouvoir. La r&#233;alit&#233; objective est simple&#160;: tous les Etats sont juridiquement &#233;gaux, et au nom de cette majorit&#233; juridique, la Palestine est un Etat. Ocampo pr&#233;f&#232;re les courbettes devant les US,&#8230; qui eux refuse de reconna&#238;tre la CPI. Et dire que quand on avait cr&#233;&#233; la CPI, la crainte &#233;tait que ce procureur soit trop ind&#233;pendant&#8230; 
 Le plus simple&#160;: les Iles Cook 
 D&#8217;apr&#232;s Ocampo, il faudrait &#234;tre membre de l&#8217;ONU pour reconna&#238;tre la CPI. Sauf que c&#8217;est d&#233;menti par la r&#233;alit&#233;. Les Iles Cook, qui ne sont pas membres de l&#8217;ONU, sont reconnues par la CPI et ont ratifi&#233; le trait&#233;. Cet argument devrait suffire, non&#160;?  
 J&#8217;ai recherch&#233; dans les archives, mais je n&#8217;ai pas vu de d&#233;marche d&#8217;Ocampo aupr&#232;s du Conseil de s&#233;curit&#233; lorsque les Iles Cook ont rejoint la CPI&#8230; Un oubli&#160;? Ou alors, deux poids, deux mesures&#160;?  
 L&#8217;Assembl&#233;e g&#233;n&#233;rale de l&#8217;ONU s&#8217;est d&#233;j&#224; prononc&#233;e 
 L&#8217;Etat de Palestine est reconnu par la majorit&#233; des Etats, mais l&#8217;Assembl&#233;e g&#233;n&#233;rale de l&#8217;ONU a elle-m&#234;me reconnu &#160;  que la Palestine avait, au titre de son inali&#233;nable souverainet&#233;, la fonction judiciaire. En novembre 2009, l&#8217;Assembl&#233;e g&#233;n&#233;rale de l&#8217;ONU a homologu&#233; le rapport Goldstone, ainsi reconnu comme une base s&#233;rieuse, et elle a demand&#233; &#224; La Palestine de conduire un processus juridictionnel pour juger les faits. Ainsi, la reconnaissance qui int&#233;resse la CPI, c&#8217;est-&#224;-dire, l&#8217;existence d&#8217;une fonction juridictionnelle, est &#233;tablie par cette r&#233;solution. Or, du fait de l&#8217;occupation isra&#233;lienne aux fins de colonisation, l&#8217;Etat de Palestine n&#8217;est pas en mesure d&#8217;exercer cette fonction. Cela ne veut pas dire que cette fonction a disparu,&#8230; sauf &#224; reconna&#238;tre que le colonisateur peut tout usurper, m&#234;me le droit du peuple &#224; demander justice contre les crimes commis contre lui.  
 Aussi, c&#8217;est presque &#224; rire de voir le procureur Ocampo demander l&#8217;avis de l&#8217;Assembl&#233;e g&#233;n&#233;rale de l&#8217;ONU&#8230; laquelle s&#8217;est d&#233;j&#224; prononc&#233;e. 
 Petite pr&#233;cision pas inutile&#160;: au sein de l&#8217;Assembl&#233;e g&#233;n&#233;rale des Etats-parties &#224; la CPI, on retrouve, compte tenu du vote &#224; l&#8217;OG ONU, une majorit&#233; d&#8217;Etats pour avoir reconnu cette fonction judiciaire &#233;tatique, et avec une majorit&#233; plus forte que pour les Etats ayant reconnu la Palestine comme Etat. Et le procureur se pose encore des questions. C&#8217;est d&#8217;autant plus anormal, que selon le statut, ce n&#8217;est pas au procureur de se prononcer mais &#224; la Cour. Et personne ne confondra le procureur et la Cour&#8230; 
 Le greffe l&#8217;avait &#233;crit&#160;: c&#8217;est une comp&#233;tence de la Cour&#8230; pas du procureur 
 Le pragmatisme, l&#224; encore, est tr&#232;s &#233;clairant. La d&#233;claration de comp&#233;tence du 21 janvier 2009 a &#233;t&#233; enregistr&#233;e par le greffe, et celui-ci a r&#233;pondu que l&#8217;enregistrement n&#8217;&#233;tablissait pas recevabilit&#233;, et que &#171;&#160;les juges&#160;&#187; de la Cour se prononceraient sur la validit&#233; de la d&#233;claration de comp&#233;tence. Voil&#224; une indication extr&#234;mement forte et qui vient de la Cour elle-m&#234;me. Ce n&#8217;est pas au Procureur de trancher mais aux juges, c'est-&#224;-dire aux magistrats qui composent les chambres. Ce courrier du greffe est coh&#233;rent avec les r&#232;gles jurisprudentielles les plus &#233;tablies.  
 Seule la cour est comp&#233;tente pour statuer sur sa comp&#233;tence 
 Cela r&#233;pond d&#8217;ailleurs &#224; un principe fondamental de la justice internationale que l&#8217;on appelle le principe  Kompetenz-Kompetenz &#160;  qui r&#233;sulte d&#8217;une grande tradition juridique et qui a &#233;t&#233; repris par la CPI. En droit international, il n&#8217;existe pas de l&#233;gislateur, comme dans l&#8217;ordre juridique interne avec le parlement. Aussi, il revient &#224; chaque Cour de se prononcer sur sa comp&#233;tence, et seule la Cour a comp&#233;tence pour se prononcer sur la comp&#233;tence. 
 Et la cour s&#8217;est prononc&#233;e dans l&#8217;affaire Bemba (d&#233;cision de confirmation des charges du 15 juin 2009) : 
 "23. Ind&#233;pendamment de la formulation de l&#8217;article 19 &#8208; 1 du Statut, la Chambre consid&#232;re que tout organe judiciaire est juge de sa propre comp&#233;tence, m&#234;me en l&#8217;absence de r&#233;f&#233;rence explicite &#224; cet effet. C&#8217;est l&#224; un &#233;l&#233;ment essentiel de l&#8217;exercice des fonctions de tout organe judiciaire. Un tel pouvoir d&#233;coule du principe reconnu de &#171; la comp&#233;tence de la comp&#233;tence". 
 Pour adopter cette solution, la CPI fait r&#233;f&#233;rence &#224; deux tr&#232;s importants pr&#233;c&#233;dents. La Chambre d&#8217;appel du TPIY dans l&#8217;affaire  Tadi&#263;,  du 2 octobre 1995, &#160;  a jug&#233; que le pouvoir d&#8217;un tribunal international de d&#233;terminer sa propre comp&#233;tence &#171; est un &#233;l&#233;ment et, de fait, un &#233;l&#233;ment majeur de la comp&#233;tence incidente ou implicite de tout tribunal judiciaire &#187;. La CIJ dans l&#8217;affaire  Nicaragua , du 26 novembre 1984, avait affirm&#233; que &#171; la Cour doit toujours s&#8217;assurer de sa comp&#233;tence avant d&#8217;examiner une affaire au fond &#187;. La CPI a donn&#233; tous les d&#233;tails d&#8217;application dans les affaires Kenya (Mars 2010) et C&#244;te d&#8217;Ivoire (Octobre 2011).  
 L a gravit&#233; des faits s&#8217;impose au procureur de saisir la chambre pr&#233;liminaire de la Cour 
 Le Gouvernement de Palestine a donn&#233; comp&#233;tence &#224; la Cour, des faits tr&#232;s graves ont &#233;t&#233; commis. Le Procureur a ouvert un dossier, a re&#231;u le Ministre de la justice, l&#8217;Assembl&#233;e g&#233;n&#233;rale de l&#8217;ONU a reconnu la comp&#233;tence judiciaire de la Cour, et les autorit&#233;s judiciaires palestiniennes, avec le soutien des victimes, demandent &#224; la Cour de se prononcer. Le processus de jugement local, souhait&#233; par l&#8217;Assembl&#233;e g&#233;n&#233;rale de l&#8217;ONU est un &#233;chec, et le Procureur doit transmettre la situation aux juges de la Cour, dans la formation qui s&#8217;appelle la &#171;&#160;chambre pr&#233;liminaire&#160;&#187; pour ceux-ci, par application du principe comp&#233;tence &#8211; comp&#233;tence, se prononcent sur la comp&#233;tence de la Cour &#224; l&#8217;&#233;gard de la Palestine. Les d&#233;fenseurs des droits des Palestiniens seront pr&#233;sents, les d&#233;fenseurs de l&#8217;Etat isra&#233;lien pourront l&#8217;&#234;tre s&#8217;ils le veulent, et ce sera un d&#233;bat judiciaire. Dans la soci&#233;t&#233; du droit, le d&#233;bat contradictoire devant les juges est fondamental.  
 La Palestine agit contre Israel, qui est la puissance occupante. De telle sorte, la Palestine demande en justice la part de souverainet&#233; qu&#8217;Isra&#235;l lui usurpe. Ainsi, dire que la Palestine ne peut donner comp&#233;tence &#224; la CPI au seul motif qu&#8217;elle ne serait pas un Etat de plein exercice revient &#224; donner la d&#233;cision &#224; l&#8217;agresseur, ce qui est contraire au but du Statut de la CPI : la lutte contre l'impunit&#233;.  
 Et alors&#160;? 
 Le procureur Ocampo, qui veut jongler avant son d&#233;part dans quelques mois, explique que la proc&#233;dure est juste survendue. Il doit la reprendre d&#232;s demain, compte tenu des r&#233;ponses que lui donne la r&#233;solution de l&#8217;Assembl&#233;e g&#233;n&#233;rale de l&#8217;ONU en novembre 2009&#8230; et qu&#8217;il a oubli&#233; de viser dans son communiqu&#233;.  
 Les Palestiniens vont devoir se faire entendre &#224; La Haye, et l&#8217;attitude du procureur qui bloque l&#8217;acc&#232;s &#224; la Cour pour lier l&#8217;action de la juridiction au bon vouloir du Conseil de s&#233;curit&#233; est une violation telle du statut qu&#8217;elle va conduire, in&#233;vitablement, &#224; s&#8217;adresser directement aux juges de la Cour.  
 Au final, la d&#233;cision de M. Ocampo repose sur une grave erreur&#160;: il est autorit&#233; de poursuite, et non pas juge&#160;; et il n&#8217;a pas le pouvoir de priver les Palestiniens du droit au juge. 
 
 Et toujours pas de juge ? 
 
 
 
 
        </text>
</document>
