<document>
	<date>2010-05-31</date>
        <title>Adam et Eve &#233;migrent en Suisse</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>naturisme</tag>
                <tag>suisse</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Se promener &#224; poil en toute l&#233;galit&#233;&#160;: &#224; la maison, c&#8217;est possible, et encore, mais dans la nature, c&#8217;est plus compliqu&#233;. La loi n&#8217;est pas trop d&#8217;accord, et le procureur veille.   &#160;   Essayez, et le flic qui vient de ranger son carnet &#224; souche pour verbaliser une maman en burqa, parce qu&#8217;on n&#8217;en voit pas assez, le ressortira aussit&#244;t pour vous, parce qu&#8217;on en voit trop. L&#8217;outrage public &#224; la pudeur a disparu du Code p&#233;nal, mais reste l&#8217;exhibition sexuelle, d&#233;finie par l&#8217;article 222-32&#160;: &#171;&#160;L'exhibition sexuelle impos&#233;e &#224; la vue d'autrui dans un lieu accessible aux regards du public est punie d'un an d'emprisonnement et de 15000 euros d'amende&#160;&#187;. D&#8217;o&#249; les lieux r&#233;serv&#233;s, o&#249; personne n&#8217;impose rien &#224; personne. Maintenant, si un groupe d&#8217;amis va se promener en tenue d&#8217;Adam et d&#8217;Eve dans les grands espaces, le&#160;procureur va-t-il les poursuivre ? Je pense qu&#8217;on en resterait &#224; quelques sages conseils pour rester discrets, et tchao. Mais qui sait&#8230;   &#160;   Ne d&#233;sesp&#233;rez pas. Je vous ai trouv&#233; l&#8217;Eden, et si apr&#232;s un hiver rigoureux et triste, vous entendez profiter de la nature au naturel, il suffit de vous rendre dans canton d'Appenzell Rhodes-Ext&#233;rieures. C&#8217;est un petit canton suisse, situ&#233; dans l&#8217;Est de la conf&#233;d&#233;ration&#160;: 243 km&#178;, 52&#160;000 habitants et quelques v&#234;tements en trop.   L&#8217;&#233;t&#233; 2008, les randonneurs nus ont fait leur apparition dans le paisible massif d&#8217;Alpstein, inspir&#233;s par une pratique assez &#233;tablie en Allemagne, pla&#231;ant deux cantons suisses &#8211; les Appenzell Rhodes-Int&#233;rieures et les Appenzell Rhodes-Ext&#233;rieures &#8211; devant le d&#233;fi du 100% naturel.   Les Appenzell Rhodes-Int&#233;rieures ont jou&#233; le principe de pr&#233;caution, et en 2009, l&#8217;assembl&#233;e cantonale a interdit explicitement la randonn&#233;e naturiste&#160;: c&#8217;est le string ou une amende de 200 francs. Pas moins de deux infractions ont &#233;t&#233; relev&#233;es, et on attend les proc&#232;s de pied ferme.    Les Appenzell Rhodes-Ext&#233;rieures se sont estim&#233;es assez arm&#233;es, la l&#233;gislation permettant de sanctionner le &#171;&#160;comportement ind&#233;cent&#160;&#187;. D&#8217;o&#249; la question&#160;: se promener dans la nature dans le plus simple appareil est il un comportement ind&#233;cent&#160;? Il semble bien que non.   La justice avait &#233;t&#233; saisie suite &#224; la&#160;plainte d&#8217;une femme, qui avait rep&#233;r&#233; un homme se promenant &#224; poil dans la nature en octobre dernier, sur un sentier p&#233;destre pr&#232;s de Herisau. Notre gentille dame avait suivi l&#8217;homme de 47 ans, pour constater que son trajet l&#8217;avait conduit devant &#171;&#160;une place de pique-nique bien fr&#233;quent&#233;e&#160;&#187; ainsi que &#171;&#160;devant une institution chr&#233;tienne de r&#233;adaptation pour toxicomanes&#160;&#187;. Diable.   Avis&#233;e, la gendarmerie a dress&#233; un proc&#232;s verbal demandant &#224; notre randonneur de payer une amende 100 francs. Mais celui-ci a refus&#233;, et il s&#8217;est trouv&#233; convoqu&#233; devant le tribunal cantonal de Trogen (o&#249; il a comparu habill&#233;). Le procureur a demand&#233; la condamnation, mais n&#8217;a pas requis la saisie de l&#8217;objet du d&#233;lit.   Notre promeneur est pass&#233; aux aveux, expliquant qu&#8217;il pratique ainsi depuis deux ans, choisit des trajets tranquilles, se baigne aussi simplement dans les rivi&#232;res et n&#8217;appr&#233;cie rien de plus que la tranquillit&#233;. Le tribunal n&#8217;a pas eu recours &#224; une reconstitution, et a jug&#233; sur pi&#232;ces&#160;: rien d&#8217;ind&#233;cent et aucune g&#232;ne pour personne. Le promeneur relax est relax&#233;, et le procureur peut aller se rhabiller.           
 
 
 
 
        </text>
</document>
