<document>
	<date>2014-03-07</date>
        <title>Crim&#233;e &#8211; Mayotte, m&#234;me combat</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ukraine</tag>
                <tag>comores</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le pr&#233;sident casqu&#233; a bien parl&#233;&#160;: &#171; Il ne peut y avoir de r&#233;f&#233;rendum sur l'avenir de la Crim&#233;e sans que l'Ukraine elle-m&#234;me n'ait d&#233;cid&#233; de l'organiser&#187;. J&#8217;approuve, mais petit probl&#232;me&#160;: c&#8217;est exactement cette faute qu'a commis la France pour s&#8217;accaparer Mayotte, et avec r&#233;cidive. Un seul droit, et deux lectures&#160;: c&#8217;est chez ces gens-l&#224; une habitude.  
 Ukraine/Crim&#233;e 
 L&#8217;Ukraine est un Etat souverain, et m&#234;me si la Crim&#233;e b&#233;n&#233;fice d&#8217;un statut constitutionnel lui reconnaissant une certaine autonomie, la constitution ukrainienne n'autorise pas les dirigeants locaux &#224; organiser un r&#233;f&#233;rendum d&#8217;autod&#233;termination. Le rattachement de la Crim&#233;e &#224; l&#8217;Ukraine r&#233;sulte d&#8217;un acte d&#8217;Etat &#224; Etat, consenti par les organes souverains, et confirm&#233; par 30 ans de pratique juridique et politique. Aujourd&#8217;hui encore, la Russie prend grand soin d&#8217;expliquer qu&#8217;elle respecte la souverainet&#233; de l&#8217;Ukraine.&#160; 
 Alors, ce r&#233;f&#233;rendum aura-t-il lieu, dans quelles conditions, et la Russie en acceptera-t-elle les effets, si une majorit&#233; se prononcera pour rattachement&#160;? Nous verrons bien. 
 
 Comores/ Mayotte  
 Mais la France est mal plac&#233;e pour donner une le&#231;on, car c&#8217;est justement par des r&#233;f&#233;rendums ill&#233;gaux organis&#233;s sur une partie du territoire de l&#8217;Etat des Comores qu&#8217;elle se donne une apparence de l&#233;galit&#233;, alors qu&#8217;elle n&#8217;a aucune souverainet&#233; l&#224;-bas.  
 Pour la d&#233;colonisation des Comores, conduite en application de la grande  r&#233;solution  1514 (XV) du 14 d&#233;cembre 1960 de l&#8217;AG ONU, portant &#171; D&#233;claration sur l&#8217;octroi de l&#8217;ind&#233;pendance aux pays et aux peuples coloniaux&#160;&#187;, a &#233;t&#233; organis&#233; un r&#233;f&#233;rendum d&#8217;autod&#233;termination, par  un protocole du 15 juin 1973 conclu entre les Comores et la France. 
 Le r&#233;f&#233;rendum s&#8217;est tenu le 22 d&#233;cembre 1974, et est ressorti tr&#232;s majoritaire pour l&#8217;ind&#233;pendance, sauf sur l&#8217;ile de Mayotte. Bafouant le protocole qu&#8217;elle avait sign&#233;, la France a alors adopt&#233; en urgence une loi vicieuse affirmant que le r&#233;sultat devait &#234;tre lu ile par ile. Une grosse truanderie.  
 L&#8217;ONU est pass&#233;e outre, et l &#8217;archipel des Comores a &#233;t&#233; admis comme Etat membre de l&#8217;ONU&#160;(R&#233;solutions du Conseil de s&#233;curit&#233; n&#176; 376 du 17 octobre 1975 et de l&#8217;AG ONU n&#176; 3385 du 12 novembre 1975), soulignant &#171; la n&#233;cessit&#233; de respecter l&#8217;unit&#233; et l&#8217;int&#233;gralit&#233; de l&#8217;archipel des Comores compos&#233; des &#238;les d&#8217;Anjouan, de la Grande-Comore, de Mayotte et de Moh&#233;li&#160;&#187;.&#160; 
 Un Etat, quatre iles, et un seul r&#233;f&#233;rendum&#160;: tout &#233;tait clair, et ce r&#233;gime juridique d&#8217;unit&#233; des quatre &#238;les est rappel&#233; de mani&#232;re constante par l&#8217;ONU. La Constitution comorienne indique en son article 1 que les Comores regroupent les quatre &#238;les. 
 Non contente d&#8217;avoir truand&#233; le r&#233;f&#233;rendum d&#8217;autod&#233;termination, la France, ignorant l&#8217;ONU, a depuis organis&#233; deux autres r&#233;f&#233;rendums &#224; Mayotte, les&#160;8 et 11 f&#233;vrier 1976, pour tenter de donner un habillage &#224; son coup de force, et le 29 mars 2009, pour d&#233;cider d&#8217;un statut de &#171;&#160;d&#233;partementalisation&#160;&#187;, ne nous g&#234;nons surtout pas&#160;!&#160; 
 A maintes  reprises,  l&#8217;AG ONU a soulign&#233; l'absence de valeur de &#171;&#160; toute forme de r&#233;f&#233;rendum ou consultation qui pourrait &#234;tre organis&#233;e ult&#233;rieurement en territoire comorien de Mayotte par la France&#160;&#187;. &#160;C'est s&#251;r: imaginez la Russie organiser un r&#233;f&#233;rendum de d&#233;partementalisation en Crim&#233;e... Le pr&#233;sident des Comores est all&#233; &#224; la tribune de l'ONU pour dire que ce r&#233;f&#233;rendum &#233;tait  nul  et non  avenu , mais que faire contre un membre permanent du Conseil de S&#233;curit&#233; qui viole le droit international ? &#160; 
 
 Alors,  cher pr&#233;sident casqu&#233;, et grand donneur de le&#231;ons, tu en penses-quoi des r&#233;f&#233;rendums organis&#233; par la France sur le territoire souverain des Comores&#160;? Oh, pr&#233;sident casqu&#233;, pourquoi tu tousses&#160;?&#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
