<document>
	<date>2008-09-30</date>
        <title>Crise financi&#232;re : Les Etats comme remparts.</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>banque</tag>
                <tag>code p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal des affaires</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Crise financi&#232;re&#160;:&#160;Les Etats comme remparts. Avec une force inconnue, le march&#233; financier part en vrille et tous les regards se tournent vers les Etats. Un d&#233;fi qui est loin d&#8217;&#234;tre gagn&#233; alors qu&#8217;on d&#233;couvre l&#8217;impr&#233;paration des m&#233;canismes de garantie.   &#160;   Le rejet du plan Paulson, du nom du Secr&#233;taire d&#8217;Etat au Tr&#233;sor, a jou&#233; comme un coup de tonnerre. On se rappellera longtemps de ce vote de la Chambre des repr&#233;sentants refusant ce plan qui mobilisait 700 milliards de dollars destin&#233;s &#224; endiguer en urgence le naufrage des syst&#232;mes financiers am&#233;ricains. Un vote sur lequel il faudra encore bien des explications. Sur 433 votants, 228 ont vot&#233; contre dont 133 r&#233;publicains et 95 d&#233;mocrates. Surprise d&#8217;autant plus grande que si le plan faisait l&#8217;objet de vives r&#233;serves depuis l&#8217;origine, il avait depuis &#233;t&#233; n&#233;goci&#233;, et pr&#233;sent&#233; comme bi-partisan. Il b&#233;n&#233;ficiait de l&#8217;appui des deux candidats, et Nancy Pelosi la pr&#233;sidente d&#233;mocrate de la Chambre des repr&#233;sentants pr&#233;sentait le vote comme acquis. Coup de tonnerre donc avec une cha&#238;ne de r&#233;percussion &#224; grande vitesse sur les march&#233;s financiers. A 24 heures du vote l&#8217;Europe ne s&#8217;en tire pas trop mal, mais le gouvernement belge doit sauver la banque franco-belge de Dexia qui a perdu le tiers de sa valeur en une journ&#233;e en bourse&#160;: un coup public de 6 milliards d&#8217;euros, dont un milliard vers&#233;s par la France.   &#160;   Alors le plan Paulson 2 pour quand&#160;? La tension est telle qu&#8217;on &#233;voque un projet modifi&#233; qui pourrait &#234;tre pr&#233;sent&#233; &#224; la Chambre des repr&#233;sentants dans la semaine. Il faut dire que le consensus qui s&#8217;&#233;tait rapidement form&#233; autour de ce plan n&#8217;emp&#234;chait pas les interrogations. Sans doute il faut agir en urgence et l&#8217;implication des Etats est indispensable. Mais pourquoi 700 milliards? Pas plus, pas moins? Un montant jamais connu, et pourquoi sous cette forme.&#160;?  &#160; Sommairement l&#8217;id&#233;e &#233;tait de sortir des banques les cr&#233;ances douteuses pour les faire reprendre par le Tr&#233;sor. Une mani&#232;re simple d&#8217;assainir. Mais que faire ensuite de 700 milliards de cr&#233;ances douteuses. Les passer &#224; la trappe serait transf&#233;rer la charge aux contribuables, ce qui est impensable.  &#160; Par ailleurs, l&#8217;Etat est-il mieux &#224; m&#234;me de g&#233;rer de telle cr&#233;ance&#160;? Comment, &#224; supposer que le march&#233; reparte, r&#233;tablir une responsabilit&#233; des banques vis-&#224;-vis de la prise en charge de ces cr&#233;ances pourries&#160;? Quelle contrepartie exiger des banques dans leur attitude vis-&#224;-vis des entreprises et des particuliers&#160;? Ce qui semble ressortir des d&#233;clarations des parlementaires am&#233;ricains, c&#8217;est un clivage entre deux lignes. &#160;  La premi&#232;re consistait &#224; sortir ces cr&#233;ances pour les faire g&#233;rer par l&#8217;autorit&#233; publique, ce qui en pratique cr&#233;e un endettement majeur pour des structures non pr&#233;par&#233;es. La seconde ligne est de renflouer les &#233;tablissements en fonction des besoins r&#233;els, pour les laisser eux dont c&#8217;est le m&#233;tier g&#233;rer cette situation, mais c&#8217;est prendre le risque de remplir un panier perc&#233;. L&#8217;Etat comme rempart oui. Peut-il &#234;tre moteur, c&#8217;est une autre question.   &#160;   Dans l&#8217;imm&#233;diat, se bousculent toutes sortes de questions.    &#160;   Quelle impr&#233;paration d&#8217;abord&#160;! Il appara&#238;t bien que rien n&#8217;a jamais &#233;t&#233; pr&#233;par&#233;, ni m&#234;me imagin&#233;. C&#8217;est en urgence et le dos au mur que les d&#233;cisions sont prises.   &#160;   Les grands &#233;tablissements priv&#233;s, contrairement &#224; la l&#233;gende ont un fonctionnement beaucoup plus opaques que les administrations publiques. On ne sait rien, et on d&#233;couvre tout.   &#160;   S&#8217;il existe incontestablement un mal particulier dans l&#8217;endettement am&#233;ricain, les &#233;tablissements europ&#233;ens, fran&#231;ais en particulier, se trouvent violemment secou&#233;s. Les regards se tournent vers les Etats, mais encore plus contre l&#8217;Europe car personne ne peut croire &#224; des solutions seulement nationales. Un grand rendez-vous.   &#160;   Personne ne pleure sur les banques. Si personne ne souhaite leur &#233;croulement, c&#8217;est bien du fait des r&#233;percussions sur l&#8217;&#233;conomie et les populations en situation les plus fragiles, pi&#233;g&#233;es par l&#8217;in&#233;vitable choc &#233;conomique. L&#8217;aide aux banques, massive et n&#233;cessaire, ouvrirait vers des incompr&#233;hensions majeures si elle ne s&#8217;accompagnait pas avec la m&#234;me intensit&#233; par des compensations sociales.   &#160;   Maintenant suivons l&#8217;&#233;volution des faits, d&#8217;heure en heure, alors qu&#8217;une temp&#234;te s&#8217;annonce sur le village plan&#233;taire.     &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
