<document>
	<date>2014-07-11</date>
        <title>CV anonyme : &#171; C&#8217;est horrible, je vais devoir embaucher des arabes &#187;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>contrat de travail</tag>
                <tag>discrimination</tag>
        </tags_set>
        <categories_set>
                <category>racisme</category>
        </categories_set>
        <text>
 
 
 Akoabon Vot&#233;marine&#160;?&#160; Notre pays ne nous appartient plus&#160;: je vais &#234;tre oblig&#233; d&#8217;embaucher des arabes, sur le seul crit&#232;re de leur comp&#233;tence (Conseil d&#8217;Etat, 9 juillet 2014, n&#176;&#160; 345253,352987,373610 ). Alors que c&#8217;&#233;tait si cool de n&#8217;engager que des blancs, m&#234;me moins comp&#233;tents. 
 
 L&#8217;article 23 loi n&#176; 2006-396 du 31 mars 2006 pour l&#8217;&#233;galit&#233; des chances &#233;tait parfait. Il avait pr&#233;vu la mise en place obligatoire du curriculum vitae anonyme, mais le d&#233;cret d&#8217;application n&#8217;avait pas &#233;t&#233; publi&#233;. Comme &#231;a, on &#233;tait tranquille. C&#8217;&#233;tait le r&#232;gne de l&#8217;ill&#233;galit&#233;, nette et propre. 
 Cet article 24 de la loi du 31 mars 2006, devenue l&#8217;article L. 1221-7 du code du travail dispose : 
 &#171;&#160;Dans les entreprises de cinquante salari&#233;s et plus, les informations mentionn&#233;es &#224; l&#8217;article L.&#160;121-6 et communiqu&#233;es par &#233;crit par le candidat &#224; l&#8217;emploi doivent &#234;tre examin&#233;es dans des conditions pr&#233;servant son anonymat. 
 &#171;&#160;Les modalit&#233;s d&#8217;application du pr&#233;sent article sont d&#233;termin&#233;es par d&#233;cret en Conseil d&#8217;Etat &#187; . 
 Oui, mais voil&#224;, en huit ans, les vaillants gouvernements qui se sont succ&#233;d&#233;s n&#8217;ont pas trouv&#233; le temps de publier le d&#233;cret. Pour des masses de discours sur l&#8217;&#233;galit&#233; des chances, pas de probl&#232;mes, mais pour publier le d&#233;cret, c&#8217;&#233;tait coinc&#233;. 
 Or, l&#8217;administration a l&#8217;obligation de prendre les textes r&#233;glementaires n&#233;cessaires &#224; l&#8217;application d&#8217;une loi dans un d&#233;lai raisonnable. Eh oui, appliquer la loi, c&#8217;est pour tout le monde. 
 Un particulier, et des associations ont alors saisi le Premier ministre pour qu&#8217;il signe le d&#233;cret. Rien&#8230; Alors, ils ont saisi le Conseil d&#8217;Etat. 
 
 
 Le Conseil d&#8217;&#201;tat a r&#233;pondu qu&#8217;en d&#233;pit des difficult&#233;s rencontr&#233;es dans l&#8217;&#233;laboration de ce d&#233;cret, et de la dur&#233;e n&#233;cessaire &#224; la conduite et &#224; l&#8217;&#233;valuation des exp&#233;rimentations pr&#233;alables &#224; la g&#233;n&#233;ralisation du CV anonyme, le d&#233;lai raisonnable imparti au Gouvernement &#233;tait d&#233;pass&#233;. 
 Le Premier ministre se prend donc une injonction de publier le d&#233;cret d&#8217;application de cette loi dans un d&#233;lai de six mois. 
 Alors, mes chers amis patrons racistes, il vous reste si mois pour embaucher tranquille. Faites le plein de cette belle libert&#233;&#8230;, bande d&#8217;enfoir&#233;s&#160;! Votre place est en correctionnelle. 
 
 
 
 
        </text>
</document>
