<document>
	<date>2007-11-11</date>
        <title>Adopter Rama Yade?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parti politique</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Adopter Rama Yade&#160;?   L&#8217;adoption a le vent en poupe. Avec l&#8217;Arche de Zo&#235;, c&#8217;&#233;tait 103 d&#8217;un coup. Joli, mais vite battu, si j&#8217;en crois ce sondage publi&#233; par le  Journal du Dimanche  selon lequel 54 % des Fran&#231;ais seraient favorables au rattachement de la Wallonie &#224; la France. 3, 4 million de personnes : bingo&#160;! De quoi largement justifier la mission sur l&#8217;avenir de l&#8217;adoption, confi&#233;e par Nicolas Sarkozy &#224; l&#8217;infatigable Jean-Marie Colombani, l&#8217;ancien directeur du  Monde.   &#160;   &#160;   Implantation ou adoption?   &#160;   Et voil&#224; que l&#8217;adoption fait irruption dans la vie municipale. Il fut un temps o&#249; le moteur &#233;tait l&#8217;implantation, les galons gagn&#233;s sur le terrain par la reconnaissance de ses concitoyens. C&#8217;&#233;tait l&#8217;esprit de la loi du 5 avril 1884 sur les libert&#233;s municipales, qui posait le principe de libre administration des communes, cons&#233;cration de la loi  14 avril 1871 instaurant le suffrage universel pour les municipales. C'&#233;tait tout le travail d'implantation.   Les temps changent, comme l&#8217;explique Rama Yade au JDD, justifiant son v&#339;u de se pr&#233;senter aux &#233;lections municipales de Colombes (Hauts-de-Seine). &#171;&#160;Colombes est un choix de c&#339;ur avant tout &#187;. Rama Yade a v&#233;cu dans cette commune une partie de sa jeunesse, mais actuellement le seul lien est que &#171;&#160;sa m&#232;re et ses petites s&#339;urs y vivent toujours.&#160;&#187; Argument de poids. Mais apr&#232;s tout, on a d&#233;j&#224; progress&#233;. Pour Arno Klarsfeld, autre h&#233;ros du sarkozisme d&#233;contract&#233;, l&#8217;argument de sa candidature aux l&#233;gislatives dans huiti&#232;me circonscription de Paris &#233;tait qu&#8217;il l&#8217;avait travers&#233;e &#224; l&#8217;occasion du marathon.   Pour &#234;tre adopt&#233;e dans ce monde l&#224;, il faut demander&#160;: &#171;&#160;J'ai demand&#233; &#224; Nicole Goueta, le maire UMP de Colombes, si elle me ferait l'honneur de m'accepter sur sa liste aux municipales&#160;&#187;, nous explique notre vaillante Secr&#233;taire d&#8217;Etat aux Droits de l&#8217;Homme. Quand m&#234;me, une dr&#244;le d&#8217;entr&#233;e sur le terrain &#233;lectoral&#160;: la demande d&#8217;adoption.   Adoption politique, cela va de soi, et adoption simple, au sens de l&#8217;article 360 du Code civil, qui permet d'adopter une personne, le plus souvent un enfant mais cela peut aussi &#234;tre un adulte, sans rompre les liens juridiques avec sa famille d'origine. Car pour l&#8217;origine, pas de doute, c&#8217;est Sarko. D&#8217;ailleurs, elle admire: &#171;&#160;Quand je vois comment Nicolas Sarkozy a pris Neuilly &#224; 28 ans, pour moi c'est exemplaire.&#160;&#187; Nous n&#8217;avons pas du avoir les m&#234;mes lectures.   Alors adopter ou non&#160;?   Nicole Goueta ne me demandera pas mon point de vue, pas davantage &#160;  que les &#233;lecteurs de Colombes. Chacun en pense ce qu&#8217;il en veut, mais je ferai pour ma part une proposition. Avant de confirmer cette demande d&#8217;adoption municipale, Rama Yade  &#160; pourrait songer &#224; s&#8217;occuper du secr&#233;tariat d&#8217;Etat sur lequel elle a &#233;t&#233; nomm&#233;e. Ou d&#233;missionner.   &#160;   Les droits de l&#8217;homme&#160;? De la tisane pour la toux   Je passe sur la gestion  Iso 8000  de l&#8217;affaire Arche de Zo&#235;. Comme nous l&#8217;apprend  Lib&#233;ration , le cabinet de Rama Yade a bien averti six&#160;minist&#232;res, mais, curieusement, pas celui de la D&#233;fense. De m&#234;me, c&#8217;est l&#8217;ambassade de Somalie qui a &#233;t&#233; alert&#233;e&#160;: pas de chance, la dr&#244;le d&#8217;&#233;quipe &#233;tait en route pour le Tchad.    C&#8217;est surtout l&#8217;inaction de la Secr&#233;taire d&#8217;Etat qui est insupportable. &#160;   Rien sur la contestation d&#8217;un minist&#232;re de &#171;&#160;l&#8217;Identit&#233; nationale&#160;&#187;, cet odieux mythe de la France pure. Rien sur les tests ADN pour bloquer les demandes de regroupement familial. Rien vis-&#224;-vis des militants des droits de l&#8217;homme lors de &#160;  la joyeuse tourn&#233;e tunisienne. Rien sur l&#8217;attitude scandaleuse des municipalit&#233;s du type Neuilly qui refuse de respecter la loi sur la construction de logements sociaux. Rien sur la logique s&#233;curitaire qui dirige les choix du minist&#232;re de la Justice.   Rien sur les priorit&#233;s aberrantes d&#8217;un gouvernement qui avant toute chose s&#8217;en prend &#224; la r&#233;cidive des mineurs, comme si les enfants mena&#231;aient la soci&#233;t&#233;. Rien sur l&#8217;odieuse logique des quotas qui conduit &#224; aborder la question de l&#8217;immigration &#224; partir des chiffres et non pas &#224; partir des personnes. Rien pour d&#233;fendre, alors que la mis&#232;re est l&#224;, la dimension socio-&#233;conomique des droits de l&#8217;homme. Rien sur le scandaleux discours de Dakar. Et tant d&#8217;autres riens, &#224; commencer par rien sur les propositions.   Avec Rama Yade, les droits de l&#8217;homme deviennent de la tisane pour la toux.   &#160;   * &#160;&#160;  * &#160;&#160;  *   &#160; Le   14 janvier 2007, l ors du congr&#232;s d'investiture   de Nicolas Sarkozy, Rama Yade avait d&#233;nonc&#233; le Parti socialiste &#160;   &#171;&#160;sans projet, sans id&#233;e, sans vision&#160;&#187;  qui accordait aux enfants de l'immigration&#160; &#171;&#160;de la piti&#233; plut&#244;t que le respect&#160;&#187;   Ce n&#8217;est plus le Parti socialiste qui est en cause, mais le d&#233;bat reste d&#8217;actualit&#233; entre le respect et la piti&#233;. 
 
 
 
 
        </text>
</document>
