<document>
	<date>2009-04-13</date>
        <title>Dakar sur Seine</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (34)</tag>
                <tag>s&#233;n&#233;gal</tag>
                <tag>sarko</tag>
                <tag>s&#233;go</tag>
        </tags_set>
        <categories_set>
                <category>Film</category>
        </categories_set>
        <text>
 
 
 Pardon pour notre petit monde politique en solde... Quel cin&#233;ma, ce &#171;&#160;pardon&#160;&#187; de S&#233;go aux africains, pr&#233;sent&#233; comme une fl&#232;che politique majeure, voire une attaque insupportable contre l&#8217;auguste personne de notre Pr&#233;sident, ou une faute dramatique pour avoir discr&#233;dit&#233; la politique de la France depuis une terre &#233;trang&#232;re. Et dans le m&#234;me temps, je vois hier un long sujet de Canal+ nous pr&#233;sentant l&#8217;affaire comme une grande op&#233;ration politique, un amour scell&#233; pour trois g&#233;n&#233;rations avec l&#8217;Afrique noire et une campagne pr&#233;sidentielle d&#233;j&#224; sur les rails apr&#232;s un si bon coup.   Bon. Le probl&#232;me est que, apr&#232;s quatre heures vol et le plaisir de retrouver famille et amis, il est bien difficile d&#8217;avoir le moindre &#233;cho &#224; Dakar de ce discours,&#8230; qui pourtant, a chang&#233; la nature des relations franco-africaines, nous dit-on. Je ne sais pas ce qu&#8217;il en est pour l&#8217;Afrique noire, je ne sais pas ce qu&#8217;il en est pour l&#8217;Afrique francophone, je ne sais pas ce qu&#8217;il en est pour le S&#233;n&#233;gal, mais je puis vous assurer qu&#8217;&#224; Dakar, &#224; part une poign&#233;e d&#8217;aficionados, personne n&#8217;en a rien &#224; fiche du discours r&#233;dempteur de la pr&#233;sidente de la r&#233;gion Poitou-Charentes.   Quelques jours apr&#232;s l&#8217;affaire, il est bien difficile d&#8217;en trouver la moindre trace dans la presse, et ceux qui ont entendu parler du &#171;&#160;pardon&#160;&#187;&#8230; sont les&#160;habitu&#233;s des cha&#238;nes fran&#231;aises. Notre vaillante S&#233;go aurait donc pu aller faire son discours depuis une salle du 93, remplie de militants socialistes, et agr&#233;ment&#233;e de la cam&#233;ra de Canal+. Ca n&#8217;aurait co&#251;t&#233; qu&#8217;un ticket de RER, et l&#8217;effet aurait &#233;t&#233; le m&#234;me. Du moins en Afrique.   J&#8217;ai tout de m&#234;me cherch&#233; &#224; savoir comment S&#233;go est parvenue &#224; faire salle comble &#224; Dakar, alors que Martine ne r&#233;unit que quatre p&#232;lerins au  &#160; Z&#233;nith. Et l&#224;, &#231;a devient moins historique, et m&#234;me franchement nul&#160;: le grand discours se tenait au si&#232;ge du Parti socialiste s&#233;n&#233;galais. Avec pour lancer le d&#233;bat, Ousmane Tanor Dieng, le premier secr&#233;taire du PS s&#233;n&#233;galais, s&#233;gol&#232;niste convaincu, et pour applaudir, le ban et l&#8217;arri&#232;re ban des militants, pri&#233;s de venir faire la clap&#8217;. Genre risque minimum.   Il n&#8217;emp&#234;che que le discours &#233;tait historique et qu&#8217;il replace S&#233;go dans la course aux pr&#233;sidentielles : vive la politique fran&#231;aise qui sait entrer dans l'histoire !&#160;Quand &#224; l&#8217;Afrique, n&#8217;en doutez-pas, elle est en rose d&#8217;&#233;motion&#8230; Tout va bien.         Illusion d'optique  
 
 
 
 
        </text>
</document>
