<document>
	<date>2008-02-10</date>
        <title>David Martinon, r&#233;fugi&#233; politique</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Martinon</tag>
                <tag>R&#233;fugi&#233; politique</tag>
                <tag>Modem</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 David Martinon, r&#233;fugi&#233; politique.  Il avait &#233;t&#233; parachut&#233; &#224; Neuilly-sur-Seine, et c&#8217;est C&#233;cilia qui avait cousu le parachute. Promu porte-parole de l&#8217;Elys&#233;e, il &#233;tait vite devenu une gloire mondiale pour s&#8217;&#234;tre fait traiter d&#8217;&#160;&#171;&#160;imb&#233;cile&#160;&#187; par un Sarkozy furieux, lors d&#8217;une conf&#233;rence de presse. Parvenant &#224; trouver le chemin de Neuilly, il avait &#233;t&#233; accueilli par des militants UMP, devant les cam&#233;ras, par le slogan &#171;&#160;Martinon, non, non&#160;!&#160;&#187;. Ce dimanche 10 f&#233;vrier, celui qui &#233;t&#233; surnomm&#233; &#171;&#160;marquis-non&#160;&#187; vient de se faire l&#226;cher en pleine campagne par ses colistiers, apr&#232;s avoir, la veille, re&#231;u en pleine poire un missile venu du  Figaro  sous forme d&#8217;un sondage qui le donnait perdant.   &#160;   La veille encore,   Marie-C&#233;cile M&#233;nard, num&#233;ro 2 de la liste, regrettait une &#171;&#160;ambiance d&#233;l&#233;t&#232;re&#160;&#187; et mais affirmait qu&#8217;elle &#171;&#160;restait loyale au candidat r&#233;guli&#232;rement investi par les instances de mon parti&#160;&#187;. Le lendemain, la m&#234;me, accompagn&#233;e d&#8217;Arnaud Teull&#233;, adjoint au maire, et lui aussi conseiller &#224; l'Elys&#233;e, et d&#8217;un certain Jean Sarkozy, annon&#231;aient qu&#8217;ils constituaient leur propre liste, et appelaient &#224; un large rassemblement, avec cette pr&#233;cision que David Martinon ne fait pas partie de ce rassemblement.   &#160;   Dans le m&#234;me temps, on apprend que notre porte-parole est l&#226;ch&#233; comme une vieille chaussette par celui dont il porte la parole, et qui a fait savoir,  via  le toujours tr&#232;s efficace Patrick Devedjian, qu&#8217;il ne lui adressait plus la parole&#160;!   &#160;   Les carottes sont cuites, archi-cuites.  Je ne vois plus qu&#8217;une solution pour l&#8217;&#233;ject&#233;, qui se faisait rappeler tous les jours qu&#8217;il n&#8217;&#233;tait pas d&#8217;ici&#160;: l&#8217;asile politique.   &#160;   Peut b&#233;n&#233;ficier de cette protection toute personne qui r&#233;pond &#224; la d&#233;finition de l'art. 1 er , A, 2 de la Convention de Gen&#232;ve du 28 juillet 1951.   &#160;   L&#8217;asile doit &#234;tre accord&#233; &#224; celui qui craint &#171;&#160; avec raison d'&#234;tre pers&#233;cut&#233; du fait (&#8230;) de ses opinions politiques&#160;&#187;, qui   se trouve &#171;&#160;hors du pays dont il a la nationalit&#233;&#160;&#187; et qui &#171;&#160;ne peut, ou du fait de cette crainte, ne veut, se r&#233;clamer de la protection de ce pays&#160;&#187;.   &#160;   Et oui, telle est la triste situation de notre David Martinon&#160;! Etranger &#224; l&#8217;UMP, &#233;tranger &#224; Neuilly, &#233;tranger &#224; l&#8217;Elys&#233;e. Rejet&#233; de partout. Et sans protection possible. Et n&#8217;est-ce pas une forme sublime de la pers&#233;cution que d&#8217;&#234;tre le porte-parole de quelqu&#8217;un qui ne vous adresse pas la parole&#160;? &#160;  Enfin, le l&#226;chage en rase campagne d&#8217;un parachut&#233; est contraire &#224; toutes les conventions internationales&#160;! &#160;   &#160;   Alors,&#160;David Martinon doit de toute urgence frapper &#224; la porte de l&#8217;OFPRA, l&#8217;Office Fran&#231;aise de Protection des R&#233;fugi&#233;s et Apatrides, encore appel&#233; le Modem, o&#249; la cuisine n&#8217;est pas mauvaise. Le communiqu&#233; lu par son patron Fran&#231;ois Bayrou   qui stigmatise le style &#171;&#160;monarchique&#160;&#187; du chef de l'Etat, avec &#171;&#160;gr&#226;ces et disgr&#226;ces des favoris&#160;&#187;, et en appelle &#224; &#171;&#160;tous les r&#233;publicains&#160;&#187;,  laisse deviner une d&#233;cision favorable de l&#8217;OFPRA. Le standing va en prendre un coup, mais &#231;&#224;, c&#8217;est le sort des r&#233;fugi&#233;s politiques.   &#160;   &#160; 
 
 
 
 
        </text>
</document>
