<document>
	<date>2012-09-01</date>
        <title>D&#233;gager Pigasse, c&#8217;est maintenant !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>banque</tag>
                <tag>gochmole</tag>
                <tag>morale</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 Les copains dans la lumi&#232;re&#160;! Il aura fallu moins de quatre mois&#160;: Hollande confie &#224; Pigasse, le patron de la Banque Lazard, soutien omnipr&#233;sent du PS, de diriger le projet de la Banque publique d&#8217;investissement. Un conflit d&#8217;int&#233;r&#234;ts gros comme le bras d&#8217;un g&#233;ant. 
 Qu&#8217;est qu&#8217;un conflit d&#8217;int&#233;r&#234;ts&#160;?  
 Il n&#8217;existe pas de d&#233;finition juridique, et Sarko, par le d&#233;cret n&#176; 2010-1072 du 10 septembre 2010, avait confi&#233; &#224; un groupe de trois personnes particuli&#232;rement avis&#233;es &#8211; Jean-Marc Sauv&#233;, vice-pr&#233;sident du Conseil d'&#201;tat, Didier Migaud, premier pr&#233;sident de la Cour des comptes, et Jean-Claude Magendie, premier pr&#233;sident honoraire de la cour d'appel de Paris &#8211; d'&#233;tudier l'affaire. Le rapport fait 120 pages, et je ne me risque pas &#224; en faire la synth&#232;se. Mais les trois rapporteurs ont propos&#233; une d&#233;finition g&#233;n&#233;rale, et la voici&#160;:  
 &#171;&#160;Un conflit d&#8217;int&#233;r&#234;ts est une situation d&#8217;interf&#233;rence entre une mission de service public et l&#8217;int&#233;r&#234;t priv&#233; d&#8217;une personne qui concourt &#224; l&#8217;exercice de cette mission, lorsque cet int&#233;r&#234;t, par sa nature et son intensit&#233;, peut raisonnablement &#234;tre regard&#233; comme &#233;tant de nature &#224; influencer ou para&#238;tre influencer l&#8217;exercice ind&#233;pendant, impartial et objectif de ses fonctions.  
 &#171;&#160;Au sens et pour l&#8217;application du pr&#233;c&#233;dent alin&#233;a, l&#8217;int&#233;r&#234;t priv&#233; d&#8217;une personne concourant &#224; l&#8217;exercice d&#8217;une mission de service public s&#8217;entend d&#8217;un avantage pour elle-m&#234;me, sa famille, ses proches ou des personnes ou organisations avec lesquelles elle entretient ou a entretenu des relations d'affaires ou professionnelles significatives, ou avec lesquelles elle est directement li&#233;e par des participations ou des obligations financi&#232;res ou civiles&#160;&#187;.  
 R&#233;sumons. Le conflit commence avec la simple &#171;&#160;situation d&#8217;interf&#233;rence entre une mission de service public et l&#8217;int&#233;r&#234;t priv&#233;&#160;&#187;, si cet int&#233;r&#234;t priv&#233; est de nature &#224; &#171;&#160;para&#238;tre influencer l&#8217;exercice ind&#233;pendant, impartial et objectif de ses fonctions&#160;&#187;.  
 Qu&#8217;est ce que la Banque publique d&#8217;investissement&#160;? 
 On n'en sait rien, &#224; part que c'&#233;tait l&#8217;engagement n&#176;1 de Fran&#231;ois Hollande, rien que &#231;&#224;.  
 &#171;&#160;Je cr&#233;erai une Banque publique d&#8217;investissement. &#192; travers ses fonds r&#233;gionaux, je favoriserai le d&#233;veloppement des PME, le soutien aux fili&#232;res d&#8217;avenir et la conversion &#233;cologique et &#233;nerg&#233;tique de l&#8217;industrie. Je permettrai aux r&#233;gions, pivots de l&#8217;animation &#233;conomique, de prendre des participations dans les entreprises strat&#233;giques pour le d&#233;veloppement local et la comp&#233;titivit&#233; de la France. Une partie des financements sera orient&#233;e vers l&#8217;&#233;conomie sociale et solidaire&#160;&#187;. 
 Que comprendre&#160;? Quand les banques priv&#233;es ne voudront pas soutenir un projet de PME, la PME pourra se faire financer sur des fonds publics. Le reste de la proposition concerne l&#8217;implication des r&#233;gions dans le business des PME, ce qui est d&#233;bile et ill&#233;gal, mais bon, c'est un autre sujet.   
 Voici donc toute l&#8217;affaire&#160;: &#171;&#160;Je cr&#233;erai une Banque publique d&#8217;investissement&#160;&#187;. Que l'Etat apporte une garantie pour des projets innovants, c&#8217;est de toujours avec les Fonds sp&#233;cifiques d&#8217;investissement et&#160;OSEO, une entreprise publique. Alors, qu&#8217;apportera cette &#171;&#160;Banque publique d&#8217;investissement&#160;&#187;, Hollande n&#8217;en savait rien. L&#8217;id&#233;e lui avait &#233;t&#233; souffl&#233;e par le banquier idol&#226;tr&#233; de la Gauche, Matthieu Pigasse.  
 Vous ne connaissez pas Pigasse&#160;?  
 Pigasse est un ancien de l&#8217;ENA, devenu haut fonctionnaire &#224; Bercy,&#160;jouant le lobby de la Gauche &#224; fond, pour se retrouver aux cabinets de deux&#160;l&#233;gendes&#160;vivantes du socialisme, DSK puis Fabius. Apr&#232;s l&#8217;&#233;lection de Chirac, il est parti faire du fric dans le priv&#233;, recrut&#233; avec l'aide de Minc par la Banque Lazard, une institution d&#233;sint&#233;ress&#233;e et anim&#233;e par de hautes valeurs morales.  
 A c&#244;t&#233; de son business courant, il se passionne pour la presse, ce qui est son droit le plus strict. Il a &#233;t&#233; aux avant postes pour vendre  Lib&#233;  &#224; Edouard de Rotschild. En 2009, il ach&#232;te les  Inrocks  et en devient le boss. En 2010, il s&#8217;allie &#224; Pierre Berg&#233; et Xavier Niel pour prendre le contr&#244;le du  Monde.  On le trouve aussi avec les patrons de presse de Droite, que ce soit Lagard&#232;re ou Murdoch. Encore une fois, c&#8217;est sa vie de banquier d&#8217;affaires. 
 Mais il se trouve aussi que ce banquier s&#8217;est int&#233;ress&#233; &#224; la PME &#171;&#160;Le Parti Socialiste&#160;&#187;. Il est membre de plusieurs groupes de r&#233;flexion et membre du conseil d'administration de la Fondation Jean Jaur&#232;s,... si&#233;geant &#224; c&#244;t&#233; d'un certain Pierre Moscovici. En 2007, il soutenait S&#233;go, en 2009 DSK et en 2012 Hollande, un &#339;cum&#233;nisme qui finit de rendre le personnage sympathique. En juillet, il a recrut&#233;, pour diriger la r&#233;daction des  Inrocks,  Audrey Pulvar, compagne du &#171;&#160;ministre&#160;&#187; Montebourg, qui a comp&#233;tence sur les PME. Pigasse est donc le co-administrateur de la Fondation Jean Jaur&#232;s, comme Mosco, et le patron de la compagne de Montebourg. Et Bercy le choisit pour la Banque publique d'investissement sur ses seules&#160;comp&#233;tences, comme c'est touchant ! 
 Alors, pourquoi cette  Banque publique d&#8217;investissement&#160;revient-elle &#224; Pigasse&#160;? 
 En&#160;lisant l&#8217;histoire, on a compris&#8230; Cette banque, c&#8217;est une proposition de Pigasse. Hollande en a fait son engagement&#160;n&#176;1, et aujourd&#8217;hui, il appelle Pigasse en urgence pour mettre en &#339;uvre ce projet qui a un joli nom, mais un contenu myst&#233;rieux compte tenu de ce qui existe d&#233;j&#224;, et des contraintes l&#233;gislatives&#160;qui interdisent&#160;d'assimiler l&#8217;argent de nos imp&#244;ts&#160;&#224; celui&#160;du business.   
 Bercy et Matignon ne manquent pas de tr&#232;s hauts fonctionnaires, aux comp&#233;tences ac&#233;r&#233;es, et connaissant parfaitement les contraintes du secteur&#8230; notamment  via  leur exp&#233;rience des  Fonds sp&#233;cifiques d&#8217;investissement ou d&#8217;OSEO. Mais les sondages sont en chute libre, et il faut faire vite.  
 Ainsi, ce pouvoir politique qui contr&#244;le la pr&#233;sidence de la R&#233;publique, tous les minist&#232;res, l&#8217;Assembl&#233;e Nationale et le S&#233;nat n&#8217;a pas d&#8217;autre solution que lancer un appel d&#8217;offres pour mettre en oeuvre son projet politique n&#176; 1. Et qui gagne l&#8217;appel d&#8217;offre&#160;? C&#8217;est l&#8217;ami Pigasse. Ah, ah, ah&#8230;  
 Un conflit d&#8217;int&#233;r&#234;ts gros comme le bras d&#8217;un g&#233;ant 
 L&#224;, il faut revenir &#224; la d&#233;finition que donne le rapport Sauv&#233;&#160;:&#160; le conflit commence avec la simple &#171;&#160;situation d&#8217;interf&#233;rence entre une mission de service public et l&#8217;int&#233;r&#234;t priv&#233;&#160;&#187;, si cet int&#233;r&#234;t priv&#233; est de nature &#224; &#171;&#160;para&#238;tre influencer l&#8217;exercice ind&#233;pendant, impartial et objectif de ses fonctions&#160;&#187;.  
 Quand la PME Parti Socialiste se fait &#233;crire son programme &#233;conomique par un banquier, &#231;a ne pose aucun probl&#232;me (juridiquement parlant).  
 Le banquier en cause, anim&#233; par sa ferveur sociale, aurait pu d&#233;missionner de ses fonctions et mettre ses actions en vente, pour rejoindre le cabinet du ministre, retrouvant la place occup&#233;e&#160;sous DSK.  
 Mais le mec veut tout garder, et l&#224; &#231;a ne va plus, car il ne s&#8217;agit plus de la gargote du PS, mais du fonctionnement de l&#8217;Etat.  
 Pigasse est &#233;videmment dans une &#171;&#160;situation d&#8217;interf&#233;rence entre une mission de service public et l&#8217;int&#233;r&#234;t priv&#233;&#160;&#187;, et cet int&#233;r&#234;t priv&#233; est de nature &#224; &#171;&#160;para&#238;tre influencer l&#8217;exercice ind&#233;pendant, impartial et objectif de ses fonctions&#160;&#187;. 
 Donc, soit il renonce, soit le  leader minimo  se f&#226;che, et le vire. En fait, le  leader minimo  va minimiser et louvoyer, pour voir si la pol&#233;mique se calme&#8230; Ce que tout le monde aura d&#233;j&#224; compris, c&#8217;est que pour sa bataille contre les puissances de l&#8217;argent, il se fait conseiller par les puissances de l&#8217;argent.&#160;C'est rigolo, non ?&#160;&#160; 
 
 
 
 
 
        </text>
</document>
