<document>
	<date>2012-04-29</date>
        <title>D&#233;lire anti-iranien : On dirait que &#231;a se calme...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>iran</tag>
                <tag>israel</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Il y a de quoi se m&#233;fier quand des infos sortent sur les rapports entre Isra&#235;l et l&#8217;Iran. Pourtant, il semble bien qu&#8217;on assiste &#224; une accalmie dans le d&#233;lire anti-iranien.  
 
 La semaine derni&#232;re,&#160; le Premier ministre Benjamin Netanyahu &#8211; que Sarkozy traite de menteur et qu&#8217;Obama admet supporter par n&#233;cessit&#233; &#8211; expliquait doctement que &#171;&#160;les gens qui refusent de voir la menace iranienne n&#8217;ont rien appris de la Shoah&#160;&#187;. Sur CNN, Netanyahu ajoutait : &#171;&#160;Je ne suis pas inquiet pour notre image. Je m'inqui&#232;te d&#8217;arr&#234;ter tout &#231;a&#160;&#187;. 
 Bon. Rien de bien neuf, chez ce tr&#232;s allum&#233;,&#8230; sauf que.  
 Sauf que l&#8217;actuel chef d'&#233;tat-major isra&#233;lien, le g&#233;n&#233;ral Benny Gantz, a confi&#233; &#224;  Haaretz  ne pas croire que le guide supr&#234;me iranien, l&#8217;ayatollah Ali Khamenei, &#171;&#160;voudra franchir le pas suppl&#233;mentaire n&#233;cessaire pour la production d'armes nucl&#233;aires&#160;&#187;. Il ajoute&#160;: &#171;&#160; &#192; mon avis, Khamenei commettrait une grave erreur s'il faisait cela, et je ne crois pas qu'il voudra franchir ce pas&#8230; Je pense que l'&#233;quipe au pouvoir en Iran est compos&#233;e de gens rationnels&#160;&#187;. 
 Sauf que le ministre de la D&#233;fense Ehud Barak, de retour de Washington, a assur&#233; que l&#8217;Iran n&#8217;avait &#171;&#160;pas encore d&#233;cid&#233; de produire de bombe atomique&#160;&#187;. 
 Sauf qu&#8217;un ancien chef du Mossad, Me&#239;r Dagan, charg&#233; pendant huit ans (2002-2010) des affaires d&#8217;Iran, s&#8217;est dit oppos&#233; &#224; ce stade &#224; des frappes contre les sites nucl&#233;aires iraniens. 
 Et un haut responsable isra&#233;lien, a expliqu&#233; &#224; l&#8217;AFP sous le couvert de l'anonymat&#160;: &#171;&#160;Le g&#233;n&#233;ral Gantz ne fait que r&#233;p&#233;ter tout haut et publiquement ce que les dirigeants militaires, y compris son pr&#233;d&#233;cesseur, le g&#233;n&#233;ral Gaby Ashkenazi, n&#8217;ont cess&#233; de dire aux politiques ces derni&#232;res ann&#233;es&#160;&#187;.  
 
 Sauf que dans une interview &#224;  Al Jazeera , Dan Meridor, le ministre isra&#233;lien du Renseignement et de l'&#201;nergie atomique, a admis que le pr&#233;sident iranien Mahmoud Ahmadinejad n&#8217;avait jamais prononc&#233; la phrase &#171;&#160;Isra&#235;l doit &#234;tre ray&#233; de la carte&#160;&#187;, phrase qui est pourtant utilis&#233;e en boucle depuis des ann&#233;es comme base de la propagande anti-iranienne. Selon Dan Meridor&#160;: &#171;&#160;Mahmoud Ahmadinejad et l&#8217;ayatollah Khamenei ont r&#233;p&#233;t&#233; &#224; plusieurs reprises qu&#8217;Isra&#235;l &#233;tait une cr&#233;ature artificielle, et qu&#8217;elle ne survivrait pas&#160;&#187;.&#160; 
 Tout part d&#8217;une phrase d&#8217;un discours Mahmoud Ahmadinejad, le 25 octobre 2005, sur la chute des pouvoirs les plus forts. Il avait cit&#233; le r&#233;gime du Shah, l&#8217;Union sovi&#233;tique, l&#8217;Irak de Saddam Hussein et en &#233;tait venu &#224; Isra&#235;l pour dire : &#171;&#160;L'Imam Khomeiny a annonc&#233; que le r&#233;gime occupant J&#233;rusalem devait dispara&#238;tre de la page du temps&#160;&#187;. Et cette phrase est devenue, et reprise sans retenue, &#171;&#160;la volont&#233; de rayer Isra&#235;l de la carte&#160;&#187;. C&#8217;est un ministre isra&#233;lien qui, le premier, met fin &#224; cette manipulation. Dont acte.  
 Donc, &#231;&#224; bouge. Suivons cela.  
 Mais on trouve aussi les int&#233;ressants propos de Yuval Diskin, un  ancien directeur du Shin Beth (2005-2011), les services isra&#233;liens de contre-espionnage, sur Radio-Isra&#235;l, &#224; propos des relations avec l&#8217;Iran : &#171;&#160;Je n'ai aucune confiance dans le Premier ministre ou le ministre de la D&#233;fense. Je n'accorde aucun cr&#233;dit &#224; des dirigeants qui fondent leurs d&#233;cisions sur des sentiments messianiques. Je les ai c&#244;toy&#233;s de pr&#232;s: ce ne sont pas des Messies, ces deux-l&#224;. Ce sont des gens &#224; qui, personnellement, je ne confierai pas la responsabilit&#233; de diriger Isra&#235;l &#224; l'occasion d'un &#233;v&#233;nement de cette ampleur et de sortir le pays de semblable situation&#160;&#187;. Il ajoute&#160;: &#171;&#160;Ils trompent le pays sur la question de l'Iran. Ils affirment que si Isra&#235;l agit, l'Iran n'aura pas la bombe nucl&#233;aire. C'est trompeur. De nombreux experts isra&#233;liens affirment qu'une attaque isra&#233;lienne va en fait acc&#233;l&#233;rer la course au nucl&#233;aire de l'Iran&#160;&#187;.  
 S&#8217;agissant de la soci&#233;t&#233; isra&#233;lienne, M. Diskin ajoute : &#171;&#160;Durant les 10 &#224; 15 derni&#232;res ann&#233;es, Isra&#235;l est devenu de plus en plus raciste. Toutes les &#233;tudes le d&#233;montrent. Il y a un racisme envers les Arabes, les &#233;trangers et nous sommes devenus une soci&#233;t&#233; plus belliqueuse&#160;&#187;. C'est bien de le dire.  
 Alors sachons prendre les bonnes nouvelles, et regardons ce que sera la suite. 
 En attendant, je ne peux que vous encourager &#224; visiter l&#8217;Iran. Il a plusieurs vols par jour depuis Roissy en direction de T&#233;h&#233;ran. Voici quelques photos de Shiraz, la grande ville du Sud, sur le site antique de Persepolis.  
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
        </text>
</document>
