<document>
	<date>2010-05-04</date>
        <title>D&#233;m&#233;nager plus pour gagner plus</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (14)</tag>
                <tag>imp&#244;t</tag>
                <tag>bouclier fiscal</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 La compagne du ministre du Budget se planque &#224; Las Vegas pour ne pas payer d&#8217;imp&#244;t&#8230;   Le Canard   lui donne un coup de fil&#8230; et elle rapatrie ses revenus&#160;! Nous sommes vraiment gouvern&#233;s par des petits.   &#160;   Vous vous rappelez s&#251;rement les magnifiques d&#233;clarations du petit rebelle de Troyes, le chiraco-villepiniste Barouin Fran&#231;ois, Robespierre&#160;refoul&#233;&#160;de l&#8217;antisarkozysme,&#160;devenu moine p&#233;nitent du sarkosysme contre un secr&#233;tariat d&#8217;Etat. Exquise d&#233;culott&#233;e des r&#233;gionales, qui a pu devenir un tremplin pour ceux qui savent vivre en embuscade, et sans &#233;teindre le portable.   &#160;   Donc, voici notre p&#233;tulant Barouin Fran&#231;ois secr&#233;taire d&#8217;Etat au Budget. La grande administration qui nous am&#232;ne &#224; payer nos imp&#244;ts avec le sourire, car nous n&#8217;oublions jamais l&#8217;article 13 de la D&#233;claration des droits de l&#8217;homme et du citoyen&#160;:&#160; &#171;&#160;Pour l&#8217;entretien de la force publique, et pour les d&#233;penses d&#8217;administration, une contribution commune est indispensable. Elle doit &#234;tre &#233;galement r&#233;partie entre tous les Citoyens, en raison de leurs facult&#233;s&#160;&#187;.   &#160;   Et nous avions tous appr&#233;ci&#233; avec quelle remarquable capacit&#233; d&#8217;adaptation le toujours jeune Barouin Fran&#231;ois &#233;tait, l&#8217;encre de sa nomination &#224; peine s&#232;che, devenu l&#8217;un des grands d&#233;fenseurs du bouclier fiscal, outil de justice sociale, qui &#233;vitait aux plus valeureux d&#8217;entre nous de travailler un jour sur d&#8217;eux pour l&#8217;Etat &#8211; comme si ce type de revenus venait uniquement du travail &#8211; et qui allait &#233;viter l&#8217;exil des fortunes laborieuses &#224; l&#8217;&#233;tranger.   &#160;   Par exemple, ces pauvres grandes fortunes oblig&#233;es d&#8217;aller vivre dans une ville bidon comme Las Vegas, au Nevada, pour le seul motif qu&#8217;on y paie aucun imp&#244;t. Tu habites l&#224;-bas, tu touches tes revenus  cash.  Ce n&#8217;est plus un bouclier fiscal, mais une armure, avec en option une bombinette nucl&#233;aire d&#233;fensive, combin&#233;e avec un pr&#233;servatif qualit&#233;  superstrong  con&#231;u pour les &#233;l&#233;phants qui partent en colonies de vacances. Touche pas &#224; mon fric&#160;! La taxation des jeux fait le reste. La solidarit&#233; c&#8217;est pour les andouilles, &#233;ventuellement de Troyes, qui ne peuvent pas habiter &#224; Las Vegas, et qui se font ponctionner dans le bonheur et la bonne humeur une part de leurs revenus par le secr&#233;taire d&#8217;Etat au Budget.   &#160;   Las Vegas, nirvana fiscal de la nique aux pauvres.   &#160;   Mais le secr&#233;taire d&#8217;Etat, membre du gouvernement qui s&#8217;appr&#234;te &#224; couper les allocs aux familles dont les enfants manquent l&#8217;&#233;cole, avait oubli&#233; de parler de ces questions passionnantes avec sa compagne, l&#8217;actrice Mich&#232;le Laroque. Peu curieux &#8211; admirons cette capacit&#233; &#224; respecter la libert&#233; de la femme &#8211; Barouin Fran&#231;ois ne s&#8217;&#233;tait pas aper&#231;u que sa compagne vivait &#224; Las Vegas, de telle sorte qu&#8217;elle ne payait pas une thune d&#8217;imp&#244;t sur ses   droits d'auteur, ses droits d'exploitations t&#233;l&#233;, ses droits de reproduction vid&#233;o, le pourcentage sur les entr&#233;es en salle, et les ventes des films &#224; l'&#233;tranger. N&#8217;&#233;taient tax&#233;s en France   que les cachets.   &#160;   Et la grande artiste du cin&#233;ma et des finances associ&#233;es n&#8217;avait pas eu le temps de d&#233;couvrir les merveilles du bouclier fiscal. Elle n&#8217;avait pas eu le temps non plus de lire, les magnifiques argumentaires de Barouin Fran&#231;ois. Et &#224; la maison, on ne parle pas d&#8217;argent, question d&#8217;&#233;ducation.   &#160;   Oui, mais voil&#224; l&#8217;excellent   Canard Encha&#238;n&#233;   a eu son attention attir&#233;e sur la situation de la douce Mich&#232;le, et lui a pos&#233; deux ou trois questions au t&#233;l&#233;phone. Et admettant cinq ann&#233;es d&#8217;exil fiscal, notre Mich&#232;le a fait part de son souhait d&#233;sormais ardent de faire un joli ch&#232;que &#224; Barouin Fran&#231;ois  es qualit&#233; &#160;: &#171;&#160; Je d&#233;poserai ma d&#233;claration en France en mai&#160;&#187;. Comme disait mon copain Freud, &#231;a soulage.   &#160;   Excellent   Canard,   donc, qui outre sa permanence dans la qualit&#233; de l&#8217;information, &#160;  joue d&#233;sormais la diversification, avec le recouvrement fiscal.   &#160;   Mais, une question &#224; la ch&#233;rie&#160;: pourquoi ce sacrifice, alors que tout &#233;tait parfaitement l&#233;gal ?   &#160;     Retour d'exil fiscal   Saurez-vous deviner qui pousse la voiture ? 
 
 
 
 
        </text>
</document>
