<document>
	<date>2011-12-20</date>
        <title>A&#233;roports : La gr&#232;ve est parfaitement l&#233;gale</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gr&#232;ve</tag>
                <tag>ordre public</tag>
                <tag>etat</tag>
                <tag>droits et libert&#233;s fondamentaux</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 Je devais prendre un avion depuis Lyon-Saint-Exup&#233;ry ce vendredi vers 13 heures, et j&#8217;ai v&#233;cu en direct l&#8217;annonce de l&#8217;annulation des vols. Avec une gal&#232;re pas possible pour trouver un autre a&#233;roport et un autre vol pour &#234;tre &#224; la r&#233;union pr&#233;vue le lendemain &#224; 9 heures, loin d&#8217;ici. Donc, j&#8217;y suis pass&#233; moi aussi. Pour tant, je comprends tr&#232;s bien la gr&#232;ve de ces salari&#233;s et je d&#233;nonce les d&#233;lires du gouvernement et de ses propagandistes.  
 
 La gr&#232;ve est-elle ill&#233;gale&#160;?  
 Si tel &#233;tait le cas, les a&#233;roports auraient mandat&#233; leurs avocats pour faire cesser ces abus et ces atteintes aux droits de usagers. Si rien n&#8217;a &#233;t&#233; fait, c&#8217;est que cette gr&#232;ve est l&#233;gale.  
 Les a&#233;roports ont obtenu de conc&#233;der la s&#233;curit&#233; &#8211; pas n&#8217;importe laquelle, la lutte contre les groupes terroristes capables de faire sauter des avions &#8211; &#224; des groupes priv&#233;s. Dont acte.  &#160; 
 Les salari&#233;s de ces soci&#233;t&#233;s priv&#233;es ne sont pas tenus aux limitations du droit de gr&#232;ve que connaissent les agents publics. 
 Le droit de gr&#232;ve est un droit reconnu &#224; tout salari&#233;. Pour &#234;tre valable, la gr&#232;ve doit r&#233;unir trois conditions:un arr&#234;t total du travail,une volont&#233; collective de salari&#233;s et des revendications professionnelles. 
 Donc, cette gr&#232;ve est l&#233;gale, et les valets du MEDEF, d&#233;guis&#233;s en &#171;&#160;ministres&#160;&#187;, qui soutiennent l&#8217;inverse sont des guignols.  
 Oui, mais il fallait un pr&#233;avis&#160;! 
 Pas du tout. Si les &#171;&#160;ministres&#160;&#187; veulent un imposer un pr&#233;avis, ils n&#8217;ont qu&#8217;&#224;&#160;d&#233;cider d'un retour &#224; la gestion de la s&#233;curit&#233; par les agents publics. Ils verront aussi ce que &#231;a co&#251;te &#224; l&#8217;Etat.  Les  salari&#233;s, avant de recourir &#224; la gr&#232;ve, n'ont pas &#224; respecter de pr&#233;avis.  
 
 &#160; 
 Mais, c&#8217;est l&#8217;abus de droit.  
 Alors, saisissez les tribunaux au lieu de d&#233;blat&#233;rer n&#8217;importe quoi&#160;! Les gr&#233;vistes ont pour obligation de respecter les trois conditions rappel&#233;es plus haut, et de permettre le travail des non-gr&#233;vistes. Rien de plus, que &#231;a plaise ou non. Et avant de brailler avec les &#171;&#160;ministres&#160;&#187;, analysez les plus quotidiens de vos droits, et posez-vous la question de ce qu&#8217;ils seraient s&#8217;il n&#8217;y avait pas eu des conflits sociaux pour les faire reconna&#238;tre.  
 
 Admettons &#8230; cette gr&#232;ve reste une prise d&#8217;otages&#160;!  
 Prise d&#8217;otages&#8230; un peu de mesure, oki&#160;? Les mots&#160;ont un sens.  
 Surtout, on sait maintenant que les revendications sur les conditions de travail et les salaires &#233;taient aussi anciennes qu&#8217;ignor&#233;es par les employeurs, que ce mouvement de gr&#232;ve a &#233;t&#233; annonc&#233; d&#232;s le 8 d&#233;cembre, et qu&#8217;aucune r&#233;ponse n&#8217;a &#233;t&#233; donn&#233;e ni par les dirigeants de ces soci&#233;t&#233;s priv&#233;es, ni par les &#171;&#160;ministres&#160;&#187;,... qui attendent les images t&#233;l&#233; pour proposer des m&#233;diateurs... 
 Ces salari&#233;s ont des revendications l&#233;gitimes et les employeurs, qui acceptent d&#8217;assurer les missions de l&#8217;Etat sur la s&#233;curit&#233;, doivent n&#233;gocier et sortir le ch&#233;quier. Les torts sont du c&#244;t&#233; des employeurs, pas des salari&#233;s. Du classique.  
 
 L'esprit qui nourrit&#160;la pens&#233;e l'UMP r&#233;siste au temps 
 
 
 
 
        </text>
</document>
