<document>
	<date>2010-11-13</date>
        <title>D&#233;portation : Les excuses marchandes de la SNCF</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sncf</tag>
                <tag>vichy</tag>
                <tag>conseil d'etat</tag>
                <tag>p&#233;tain</tag>
                <tag>crime contre l'humanit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La SNCF s&#8217;excuse pour le crime de d&#233;portation qu&#8217;elle n&#8217;a pas commis, et solde la R&#233;sistance des cheminots. Tout &#231;a pour r&#233;cup&#233;rer un march&#233; chez l&#8217;oncle Sam. Nous sommes vraiment tomb&#233;s bien bas.  &#160;   &#160;   En 1940, la SNCF &#233;tait une soci&#233;t&#233; d'&#233;conomie mixte, l&#8217;Etat &#233;tant majoritaire &#224; 51%, et elle exploitait le service des transports ferroviaires dans le cadre d&#8217;une convention approuv&#233;e par un d&#233;cret-loi du 31 ao&#251;t 1937. &#160;  Elle avait &#233;t&#233; plac&#233;e &#224; la disposition des autorit&#233;s allemandes d&#232;s juillet 1940, et &#224; partir de 1942, elle avait &#233;t&#233; charg&#233;e par les autorit&#233;s de Vichy des d&#233;portations, selon les objectifs chiffr&#233;s fix&#233;s par les traitres P&#233;tain et Laval.  &#160;   &#160;   Dans les ann&#233;es 2000, une famille avait engag&#233; un recours pour faire retenir la responsabilit&#233; de la SNCF, et le Conseil d&#8217;Etat avait rejet&#233; ce recours&#160;par un arr&#234;t du 21 d&#233;cembre 2007  (n&#176; 305966),  confirmant un arr&#234;t de la Cour administrative de Bordeaux. Le Conseil d&#8217;Etat a ainsi synth&#233;tis&#233; le processus&#160;:   &#160;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  -  Les op&#233;rations de transport &#233;taient r&#233;alis&#233;es par la SNCF sur demande de &#171; mise &#224; disposition &#187; ou sur &#171; r&#233;quisition &#187; &#233;manant d'une autorit&#233; administrative de l'Etat, moyennant le versement d'un prix d&#233;termin&#233; en fonction du trajet parcouru et du nombre de personnes transport&#233;es.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Ces transports n'avaient pas donn&#233; lieu &#224; la conclusion par la SNCF d'une convention sp&#233;ciale les organisant dans leur ensemble.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Alors m&#234;me que des agents de la SNCF ont particip&#233; &#224; des r&#233;unions techniques destin&#233;es &#224; coordonner l'ex&#233;cution de ces transports, les conditions dans lesquelles ceux-ci devaient &#234;tre r&#233;alis&#233;s, notamment la d&#233;termination de la composition des trains, du type de wagons utilis&#233;s, de leur am&#233;nagement int&#233;rieur et de leur dispositif de fermeture, de m&#234;me que le nombre des victimes transport&#233;es et les modalit&#233;s de leur traitement, &#233;taient fix&#233;es par l'occupant et mises en &#339;uvre par les autorit&#233;s de l&#8217;Etat.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Les repr&#233;sentants allemands exer&#231;aient le commandement et la surveillance arm&#233;e des convois avec, parfois, le concours des forces de s&#233;curit&#233; publique&#160;&#187;.   Aussi, le Conseil d&#8217;Etat avait rejet&#233; toute id&#233;e de responsabilit&#233; juridique de la SNCF, accablant  a contrario  les autorit&#233;s politiques de Vichy.&#160;Dans l'hypoth&#232;se o&#249;&#160;la SCNF&#160;aurait agit volontairement, en se portant candidat, la solution aurait &#233;t&#233; pile l&#8217;inverse&#160;: responsabilit&#233; p&#233;nale et civile pour complicit&#233; de crimes contre l&#8217;humanit&#233;.  &#160;   Oui, mais voil&#224;. Nous sommes en 2010, la SNCF a maintenant besoin de ronds, et les march&#233;s aux US l&#8217;int&#233;ressent diablement. Diablement au point de vendre son &#226;me et l&#8217;histoire des cheminots, avec des excuses n&#233;goci&#233;es pour tenter de gagner le projet de ligne &#224; grande vitesse Tampa-Orlando, &#224; Fort Lauderdale, en Floride.   Le lascar qui d&#233;blat&#232;re ces excuses financi&#232;res s&#8217;appelle Guillaume P&#233;py, et c&#8217;est un peu le directeur de la SNCF, ce qui est g&#234;nant quand m&#234;me.   La larme &#224; l&#8217;&#339;il et la main sur le portefeuille, Guillaume a dit le &#171;&#160;souhait de la SNCF d'exprimer sa profonde peine et son regret pour les cons&#233;quences de ses actes&#160;&#187;, tout en soulignant que les transports de Juifs avaient &#233;t&#233; r&#233;alis&#233;s sous le r&#233;gime de la r&#233;quisition par les autorit&#233;s nazies.   Eh bien Guillaume, tes arguments &#224; deux balles, tu peux te les garder.   Mets toi d&#8217;abord bien dans le cr&#226;ne que dans un Etat de droit, ce sont les juges qui disent le droit, et pas le service commercial de la SNCF. La SNCF n&#8217;a aucune responsabilit&#233; dans les d&#233;portations, alors tu remballes tes salades, merci.   Ensuite, et faisant c&#339;ur avec la CGT, je te rappelle quelques chiffres&#160;: 8.938 cheminots ont &#233;t&#233; tu&#233;s sous l'Occupation, 15.977 bless&#233;s pour faits de r&#233;sistance, 2.480 d&#233;port&#233;s et quelques dont 1.157 sont morts dans les camps nazis. La CGT ajoute&#160;que, comme les poissons, la SNCF pourrit par la t&#234;te, et que 6.500 cheminots de la Reichsbahn avaient &#233;t&#233; d&#233;tach&#233;s d&#232;s 1940, et beaucoup plus apr&#232;s, dans la cadre de la politique de collaboration.   Mais je t&#8217;offre en paquet cadeau deux lois d&#8217;&#233;poque, qui t&#233;moignent de la vitalit&#233; de la R&#233;sistance, et dont tu pourrais jacter aux gentils habitants de la Floride, puisqu&#8217;ils sont apparemment passionn&#233;s d&#8217;histoire de France.  &#160;   La premi&#232;re est la loi n&#176; 4336 du 28 octobre 1941  ( JO du  29 novembre 1941, page &#160;  5140),  portant cr&#233;ation d&#8217;un service de &#171;&#160;garde des communications&#160;&#187;. D&#233;j&#224;, la R&#233;sistance marquait des points s&#233;rieux dans la bataille des ponts et des chemins de fer, alors qu&#8217;en juin1941 avait eu lieu le tournant de la guerre, par l&#8217;ouverture des hostilit&#233;s entre l&#8217;Allemagne et l&#8217;URSS.   Le dispositif &#233;tait un aveu, m&#234;me s&#8217;il restait modeste&#160;: c&#8217;&#233;tait la cr&#233;ation d&#8217;un corps de s&#233;curit&#233;.   &#171;&#160;Art. 1&#176;. &#8211; Il est constitu&#233; un&#160;&#171;&#160;corps des gardes des communications&#160;&#187; dont les d&#233;tachements, stationn&#233;s en diff&#233;rents points du territoire, ont pour mission essentielle d&#8217;assurer la surveillance des ouvrages d&#8217;art des voies de communication et des installations s&#8217;y rattachant directement, et pour mission accessoire d&#8217;assurer, &#233;ventuellement, la surveillance dans les trains et dans les gares, dans leur zone d&#8217;action, ou en renfort des d&#233;tachements voisins&#160;&#187;.   La loi restera inefficace. La direction des services de l&#8217;armistice a recens&#233;, pour la p&#233;riode allant de janvier 1942 &#224; juillet 1944, 13&#160;998 attentats et sabotages dirig&#233;s contre les occupants. Parmi eux, 43 % visaient les moyens de communication, dont essentiellement les &#233;quipements ferroviaires. La moyenne mensuelle passera de 72 d&#233;but 1942, &#224; 584 sur le second semestre 1943, et 1237 jusqu&#8217;en juillet 1944  ( Dictionnaire historique de la R&#233;sistance, Robert Laffont, 2006, p. 693).   Le ph&#233;nom&#232;ne s&#8217;amplifiant,&#160;il fallut proc&#233;der &#224; l&#8217;armement de ces forces de l&#8217;ordre, avec la loi n&#176; 646 du 23 novembre 1943  (JO 11 d&#233;cembre 1943, p. 3166).   &#171;&#160;Art. 1&#176;. &#8211; Dans l&#8217;ex&#233;cution de son service, le personnel du corps des gardes des communications doit faire usage de ses armes&#160;:   &#171;&#160;1&#176; &#160;  Lorsque, se trouvant en pr&#233;sence de bandes ou d&#8217;individus arm&#233;s, il est, de ce seul fait, en &#233;tat de l&#233;gitime d&#233;fense&#160;;   &#171;&#160;2&#176; &#160;  Dans tous les cas o&#249; l&#8217;usage des armes est n&#233;cessaire &#224; l&#8217;ex&#233;cution de sa mission&#160;&#187;.&#160;   Donc, mon gentil Guillaume, tu pourrais r&#233;cup&#233;rer les march&#233;s en vantant l&#8217;&#226;me r&#233;sistante de la France,&#160;et ce d&#232;s les premiers temps de l&#8217;Occupation, ce qui aurait de l&#8217;allure, mais je vois que tu pr&#233;f&#232;res vendre l&#8217;&#226;me de cette grande entreprise aux int&#233;gristes californiens.   L'histoire est tragique, Guillaume. Ressaisis-toi.     Gare de Compi&#232;gne le 11 ao&#251;t 1942     Laval et des officiers allemands, pour le discours sur la Rel&#232;ve 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
