<document>
	<date>2015-03-28</date>
        <title>Depuis Beyrouth : Nasrallah &#224; propos du Yemen</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>yemen</tag>
                <tag>arabie saoudite</tag>
                <tag>liban</tag>
                <tag>iran</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Peut-&#234;tre n&#8217;&#234;tes vous pas &#224; Beyrouth, et peut-&#234;tre n&#8217;avez-vous pas lu  L&#8217;Orient-Le Jour &#160;aujourd&#8217;hui. Ce qui  se passe au Y&#233;men  est d&#8217;une importance consid&#233;rable, et nous aurons &#224; y revenir. Mais &#224; Beyrouth, l&#8217;&#233;v&#232;nement est le discours du secr&#233;taire g&#233;n&#233;ral du Hezbollah, Hassan Nasrallah. Voici l&#8217;article publi&#233; par  L&#8217;Orient-Le Jour . 
 
 *&#160;&#160; *&#160;&#160; * 
 Nasrallah d&#233;clare la guerre &#224; l&#8217;Arabie... mais temporise sur le plan interne 
 C'est un v&#233;ritable r&#233;quisitoire que le secr&#233;taire g&#233;n&#233;ral du Hezbollah, Hassan Nasrallah, a dress&#233; hier contre l'Arabie saoudite &#224; la suite de l'op&#233;ration men&#233;e par Riyad, &#224; la t&#234;te d'une coalition arabe, contre les houthis au Y&#233;men. Hassan Nasrallah, qui s'exprimait hier soir dans le cadre d'une allocution t&#233;l&#233;vis&#233;e retransmise par la cha&#238;ne de son parti, al-Manar, a pr&#233;sent&#233; son intervention comme &#233;tant un &#171;&#160;droit de r&#233;ponse&#160;&#187;, &#224; la suite des diverses positions de soutien &#224; l'offensive arabe prises au plan local, notamment par l'ancien Premier ministre Saad Hariri. &#171;&#160;Comme il est du droit de chacun d'exprimer sa position avec son propre style, qui constitue pour nous une provocation, nous avons aussi le droit de r&#233;pondre, avec le style que nous jugeons opportun. Nul n'a le droit de nous &#244;ter ce droit&#160;&#187;, a-t-il indiqu&#233;. 
 C'est par le biais du dossier libanais &#8211; auquel il n'a consacr&#233; que quelques minutes durant sa longue intervention &#8211; que le secr&#233;taire g&#233;n&#233;ral du parti a commenc&#233; son allocution. 
 D'embl&#233;e, Hassan Nasrallah a mis en exergue sa volont&#233; de ne pas rompre la tr&#234;ve &#233;tablie par le dialogue avec le courant du Futur au plan interne, en d&#233;pit des &#233;v&#233;nements. &#171;&#160;Nous souhaitons que ces d&#233;veloppements dans le Golfe ne cr&#233;ent pas de nouvelles tensions au Liban. Le gouvernement doit prendre cela en consid&#233;ration pour que nous ne subissions aucun impact et pour que la situation g&#233;n&#233;rale ne soit pas affect&#233;e. Nous avons choisi d'opter pour le dialogue dans l'int&#233;r&#234;t du pays, et nous avons favoris&#233; le dialogue entre toutes les forces politiques. L'objectif &#233;tait d'emp&#234;cher l'effondrement du pays et de d&#233;crisper les tensions sectaires&#160;&#187;, a-t-il indiqu&#233;. 
 &#171;&#160;Aucune consid&#233;ration pour le TSL&#160;&#187; 
 Mais selon le secr&#233;taire g&#233;n&#233;ral, le maintien du dialogue s'est fait &#171;&#160;malgr&#233; la pr&#233;sence de forces politiques, ainsi que de personnalit&#233;s au sein ou &#224; l'ext&#233;rieur du courant du Futur, qui &#339;uvraient pour torpiller ce dialogue et qui s'y opposaient, parmi lesquelles celles qui ont t&#233;moign&#233; devant le Tribunal sp&#233;cial pour le Liban&#160;&#187;, en allusion au t&#233;moignage ces derniers jours de l'ancien Premier ministre Fouad Siniora &#224; La Haye, auquel il n'a cependant fait aucune allusion explicite. &#171;&#160;Nous n'y pr&#234;tons aucune importance. En d&#233;pit de ce qui est dit, nous poursuivrons le dialogue et supporterons toutes les provocations. J'appelle le public de la r&#233;sistance &#224; ne pas r&#233;pondre et &#224; ne pr&#234;ter aucune attention &#224; ces voix qui cherchent le retour aux provocations confessionnelles et sectaires, parce qu'elles n'existent que dans un contexte de discorde. Or nous ne voulons pas qu'elles r&#233;alisent leurs objectifs. Il faut tenir bon&#160;&#187;, a-t-il soulign&#233;. 
 &#171;&#160;Nous avons d&#233;j&#224; pris position depuis des ann&#233;es de mani&#232;re claire, ferme et d&#233;finitive &#224; ce sujet. Certains Libanais ont suivi les longs t&#233;moignages et entendu beaucoup de baratin, sans noter la pr&#233;sence de propos ayant une valeur juridique quelconque. Nous ne commenterons pas tout ce qui se dit au tribunal. (...) Lorsque nous rejetons quelque chose dans son int&#233;gralit&#233;, nous ne le commentons pas. Notre position &#233;tait claire d&#232;s le d&#233;part concernant tout ce qui a trait &#224; cette instance&#160;&#187;, a poursuivi Hassan Nasrallah. 
 Pr&#233;sidentielle&#160;: &#171;&#160;C'est l'Arabie qui bloque&#160;&#187; 
 C'est aussi par le dossier libanais, et plus pr&#233;cis&#233;ment par la question de la pr&#233;sidentielle, que le secr&#233;taire g&#233;n&#233;ral du Hezbollah a initi&#233; son attaque contre l'Arabie saoudite. &#171;&#160;Nous sommes victimes d'une nouvelle campagne concernant la question du blocage de l'&#233;lection pr&#233;sidentielle, a-t-il indiqu&#233;. Le vide pr&#233;sidentiel est tr&#232;s nuisible au Liban et la tenue de l'&#233;lection est n&#233;cessaire. L'accusation port&#233;e &#224; l'Iran et au Hezbollah de torpiller l'&#233;ch&#233;ance n'est pas vraie. En toute sinc&#233;rit&#233;, je me contenterai de dire que l'Iran ne s'ing&#232;re pas, ne s'est jamais ing&#233;r&#233;e et ne s'ing&#233;rera jamais dans la pr&#233;sidentielle au Liban et n'oppose de veto &#224; aucune candidature ou personnalit&#233; libanaise. Certains aiment rejeter la responsabilit&#233; sur les autres. Ce que les Libanais savent en revanche tr&#232;s bien (...), c'est qu'un &#201;tat bien d&#233;termin&#233; oppose son veto au candidat le plus fort, le candidat naturel et logique qui peut r&#233;aliser l'&#233;quilibre et la stabilit&#233; au Liban, et qui repr&#233;sente une pr&#233;sence chr&#233;tienne importante au plan national. Il s'agit de l'Arabie saoudite, et plus pr&#233;cis&#233;ment de son ministre des Affaires &#233;trang&#232;res, Saoud el-Fay&#231;al.&#160;&#187; 
 Selon Hassan Nasrallah, &#171;&#160;m&#234;me le courant du Futur, ou plut&#244;t son chef, n'oppose aucun veto dans les discussions internes ou du point de vue de ses convictions personnelles. Cependant, le probl&#232;me au Liban, c'est qu'il y a un &#201;tat qui a oppos&#233; un veto &#224; un candidat &#224; la pr&#233;sidence. Puisque vous savez que c'est l'Arabie qui torpille l'&#233;lection, pourquoi accusez-vous donc l'Iran, qui n'a aucun lien, ni de pr&#232;s ni de loin, avec ce dossier ?&#160;&#187; &#171;&#160;Allez faire en sorte d'abord que la d&#233;cision soit entre vos mains, sans prendre en consid&#233;ration les veto pos&#233;s &#231;&#224; et l&#224;. C'est alors que l'&#233;lection pourra conna&#238;tre une fin heureuse&#160;&#187;, a-t-il ajout&#233;. 
 &#171;&#160;Quelle fermet&#233; en Palestine ?&#160;&#187; 
 Une fois ces deux dossiers li&#233;s au Liban liquid&#233;s, le secr&#233;taire g&#233;n&#233;ral du Hezbollah s'est attaqu&#233; au plat de r&#233;sistance de son allocution, l'op&#233;ration &#171;&#160;Temp&#234;te de la fermet&#233;&#160;&#187; initi&#233;e par Riyad contre le Y&#233;men. &#171;&#160;Mais que s'est-il donc pass&#233; pour qu'une temp&#234;te de fermet&#233; se l&#232;ve au niveau du r&#233;gime saoudien et de ses alli&#233;s, ou pour voir une quelconque fermet&#233; arabe, alors que nous guettons depuis si longtemps ne serait-ce qu'une l&#233;g&#232;re brise de fermet&#233; s'agissant de la Palestine ?&#160;&#187; a-t-il dit, moqueur. 
 &#171;&#160;Tout ce que notre r&#233;gion a connu durant des d&#233;cennies comme guerres et oppression n'a jamais suscit&#233; une intervention militaire saoudienne, et voil&#224; que cela se produit aujourd'hui, a not&#233; Hassan Nasrallah. Si le but est de sauver le peuple y&#233;m&#233;nite, pourquoi n'avez-vous pas boug&#233; pour le peuple palestinien, et, au contraire, avez-vous complot&#233; contre lui (...) et l'avez-vous vendu aux Isra&#233;liens et aux Am&#233;ricains? (...) Vous dites par ailleurs que la nouvelle donne au Y&#233;men vous menace ainsi que la s&#233;curit&#233; du Golfe et de l'Arabie&#160;: n'avez-vous jamais ressenti la menace d'Isra&#235;l, qui poss&#232;de l'une des arm&#233;es les plus puissantes du monde (...) ? Cela constitue un nouvel acte de foi de la part des Arabes, en l'occurrence qu'Isra&#235;l n'a jamais &#233;t&#233; une menace n&#233;cessitant une quelconque temp&#234;te de fermet&#233;.&#160;&#187; 
 &#171;&#160;Vous poussez la r&#233;gion dans les bras de T&#233;h&#233;ran...&#160;&#187; 
 Le secr&#233;taire g&#233;n&#233;ral du Hezbollah s'est ensuite attaqu&#233; aux trois raisons principales invoqu&#233;es par l'Arabie et les pays arabes pour mener la coalition contre les houthis &#8211; la &#171;&#160;volont&#233; de r&#233;tablir le pouvoir l&#233;gal&#160;&#187;, la &#171;&#160;menace que constituerait la r&#233;bellion houthie pour les pays du Golfe&#160;&#187;, et la th&#233;orie selon laquelle &#171;&#160;le Y&#233;men serait d&#233;sormais sous occupation iranienne&#160;&#187; &#8211;, infirmant ces trois arguments. Mais c'est sur le troisi&#232;me qu'il s'est le plus longuement attard&#233;, dirigeant, &#224; l'occasion, une pluie de fl&#232;ches sur le royaume saoudien. &#171;&#160;O&#249; est la preuve que le Y&#233;men est sous occupation iranienne ?&#160;&#187; s'est-il demand&#233;. 
 &#171;&#160;Le probl&#232;me se trouve au niveau de la mentalit&#233; du r&#233;gime saoudien et ses alli&#233;s&#160;: il s'agit de la non-reconnaissance de l'existence des peuples. C'est parce que ce sont des rois et des seigneurs bien lotis qui sont au pouvoir, et qui consid&#232;rent les gens comme leurs sujets. Pour eux, les gens n'ont aucune volont&#233; ou cause ind&#233;pendante. (...) C'est la politique &#233;trang&#232;re saoudienne qui m&#232;ne la r&#233;gion &#224; &#234;tre ouverte &#224; l'Iran. Votre probl&#232;me n'est pas l'Iran&#160;: c'est votre accumulation d'&#233;checs depuis 20 ans, en raison de votre esprit, qui r&#233;fl&#233;chit d'une mani&#232;re fausse. Ces politiques ont ouvert la r&#233;gion &#224; l'Iran, quand bien m&#234;me l'Iran n'a pas fait beaucoup d'efforts. C'est vous qui poussez les peuples de la r&#233;gion dans les bras de l'Iran&#160;&#187;, a-t-il ajout&#233; &#224; l'adresse des dirigeants saoudiens. 
 &#171;&#160;L'Iran, une force d'occupation ?&#160;&#187; 
 Le secr&#233;taire g&#233;n&#233;ral du Hezbollah a ensuite abord&#233; le cas de chaque pays arabe, pour montrer qu'il n'existe pas, comme le soutient Riyad, d'&#171;&#160;occupation iranienne&#160;&#187; de ces pays, et qu'une telle affirmation part d'un &#171;&#160;d&#233;faut de mentalit&#233;&#160;&#187;, qui, chez les Saoudiens, n'accorderait, selon lui, aucune importance &#224; la volont&#233; des peuples. 
 Au Liban, l'Iran et la Syrie ont vol&#233; au secours du peuple en 1982, lors de l'invasion isra&#233;lienne, selon lui, &#224; l'heure o&#249; les pays arabes avaient d&#233;laiss&#233; Beyrouth. &#171;&#160;L'Iran est venu du bout du monde&#160;&#187; pour aider le peuple &#224; r&#233;sister &#171;&#160;en d&#233;pit de la guerre qui lui &#233;tait impos&#233;e&#160;&#187;, et lui a offert &#171;&#160;l'exp&#233;rience, l'argent, les armes et les techniques&#160;&#187;. &#171;&#160;Mais la r&#233;sistance &#233;tait libanaise. (...) Cependant, vous ne reconnaissez pas la volont&#233; et continuez de qualifier cette r&#233;sistance d'iranienne et d'inf&#233;od&#233;e &#224; l'Iran, ce qui n'est pas le cas&#160;&#187;, a-t-il not&#233;. &#171;&#160;L'Iran est respect&#233; au Liban. Il a pour lui un camp important et influent. Il a son pouvoir. C'est vrai. Mais il n'occupe pas le Liban, n'&#233;tablit aucune h&#233;g&#233;monie sur lui et ne lui impose pas ses options&#160;&#187;, a-t-il ajout&#233;. 
 Hassan Nasrallah a ensuite abord&#233; successivement le cas de la Palestine, de l'Irak, de la Syrie et du Y&#233;men pour d&#233;montrer la m&#234;me id&#233;e&#160;: l'Iran n'occupe pas ces pays, mais vient au contraire au secours de leur peuple, face aux vell&#233;it&#233;s de domination de l'Arabie saoudite sur le monde arabe. Le secr&#233;taire g&#233;n&#233;ral du Hezbollah a cit&#233;, dans ce cadre, l'exemple de l'invasion am&#233;ricaine de l'Irak en 2003, qui &#233;tait soutenue par Riyad, accusant l'Arabie d'&#234;tre &#224; l'origine des voitures pi&#233;g&#233;es envoy&#233;es &#224; destination du territoire irakien &#171;&#160;et&#160;&#187; vos services de renseignements et votre Bandar (ben Sultan) d'avoir cr&#233;&#233; Daech. Ou encore &#171;&#160;les tentatives de renverser, avec tous les monstres du monde, la Syrie pour qu'elle devienne votre satellite&#160;&#187;. &#171;&#160;Et puis Saoud el-Fay&#231;al raconte que la Syrie est occup&#233;e par l'Iran et le Hezbollah. Ce n'est que mensonges et falsifications. Le nombre d'Iraniens au Liban est tr&#232;s limit&#233; et ne d&#233;passe pas 50 personnes. Ce qui est encore plus dr&#244;le, c'est de dire qu'elle est occup&#233;e par le Hezbollah. (...) Le Hezbollah peut-il occuper la Syrie ? (...)&#160;&#187;, a-t-il not&#233;. 
 &#171;&#160;T&#233;h&#233;ran ne nous a jamais rien ordonn&#233;...&#160;&#187; 
 R&#233;affirmant sa fid&#233;lit&#233; au guide spirituel iranien, l'ayatollah Ali Khamene&#239;, le secr&#233;taire g&#233;n&#233;ral du Hezbollah a cependant indiqu&#233;&#160;: &#171;&#160;Je jure que l'Iran ne nous a jamais rien demand&#233; ou ordonn&#233;, ni sur le plan local ni au niveau r&#233;gional. Nous sommes un directoire ind&#233;pendant. Jamais l'Iran ne nous a trait&#233;s comme l'alli&#233; traite ses amis dans le monde, et je ne souhaite pas parler du Liban maintenant.&#160;&#187; 
 &#171;&#160;L'Iran n'est pas l'Empire perse, ni l'&#201;tat du chah Pahalvi, votre alli&#233;, ami et ancien ma&#238;tre. Il s'agit de l'&#201;tat islamique. C'est pourquoi vous vous &#233;tonnez qu'il vienne en aide &#224; la Syrie, l'Irak et le Y&#233;men sans rien demander ou imposer. L'islam est plus important que tout autre consid&#233;ration perse, nationale, raciale, confessionnelle ou sectaire&#160;&#187;, a ajout&#233; Hassan Nasrallah. 
 Il est enfin longuement revenu sur le cas y&#233;m&#233;nite, estimant qu'en d&#233;finitive, &#171;&#160;la v&#233;ritable raison de cette guerre est l'&#233;chec de l'Arabie saoudite dans ce pays (...) et le sentiment, pour le royaume, que ce pays appartient d&#233;sormais &#224; son peuple&#160;&#187;. &#171;&#160;Ce qui est requis aujourd'hui, afin que les &#233;mirs al-Saoud r&#233;tablissent leur h&#233;g&#233;monie sur le Y&#233;men, c'est que le sang des officiers de l'arm&#233;e saoudienne et des fils du peuple y&#233;m&#233;nite et d'autres peuples arabes soit vers&#233;. Tout cela uniquement parce que des rois et des &#233;mirs ont perdu leur domination sur le Y&#233;men&#160;&#187;, a-t-il affirm&#233;. 
 Proclamant &#171;&#160;la victoire du peuple y&#233;m&#233;nite "et" la d&#233;route du r&#233;gime saoudien&#160;&#187;, Il a adress&#233;, dans sa conclusion, une pointe au pr&#233;sident de l'Autorit&#233; palestinienne, Mahmoud Abbas&#160;: &#171;&#160;Je suis &#233;bahi par sa position. L'int&#233;r&#234;t du peuple palestinien est-il de soutenir une guerre contre son peuple ou une agression contre un pays ?&#160;&#187; 
 
 Sana'a, deux mille cinq cents d'histoire,... l'histoire d'un peuple 
 
 
 
 
        </text>
</document>
