<document>
	<date>2008-08-07</date>
        <title>Des chiffres qui me glacent</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (167)</tag>
                <tag>economie</tag>
                <tag>social.</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Des chiffres qui me glacent. Le moteur est l&#8217;&#233;conomie, et  quid  quand l&#8217;&#233;conomie est en panne&#160;? Les chiffres publi&#233;s pour le premier semestre 2008 sont plus qu&#8217;inqui&#233;tants. Arr&#234;tons nous sur ces chiffres, &#224; l&#8217;&#233;tat brut.   En juin, le d&#233;ficit de notre balance commerciale a atteint 5,64 milliards d'euros, pulv&#233;risant ainsi son pr&#233;c&#233;dent record de 4,7 milliards qui datait de mai 2008.   Sur douze mois, ce d&#233;ficit atteint un nouveau record historique&#160;&#224; 48,338 milliards d'euros.   Le d&#233;ficit &#233;nerg&#233;tique a pes&#233; 1,5 milliard d'euros sur le seul mois de juin.   Mais hors &#233;nergie, le d&#233;ficit de l'industrie au premier semestre s'est creus&#233; &#224; 9,2 milliards d'euros, contre 7,9 milliards un an plus t&#244;t , et les exportations n'ont augment&#233; que de 0,5% en valeur en juin, apr&#232;s avoir chut&#233; de 5,1% au cours des trois mois pr&#233;c&#233;dents.   Sur les trois derniers mois, les exportations fran&#231;aises ont nettement r&#233;gress&#233;es dans les secteurs de l'automobile, des biens d'&#233;quipement et aussi &#224; destination des douze nouveaux Etats membres de l'Union Europ&#233;enne et vers les Etats-Unis.   Pour info, le nouveau record atteint en juin par l'exc&#233;dent commercial allemand 19,7 milliards d'euros, et   103,4 milliards d'euros au premier semestre.   S&#8217;agissant du d&#233;ficit ext&#233;rieur fran&#231;ais, soit le solde des paiements, le chiffre atteint 14,049 milliards d'euros contre 10,337 milliards au premier trimestre. L&#8217;euro approche 1,6 dollar en juin et juillet : c'est beaucoup, mais l&#8217;euro est le m&#234;me pour les Allemands.   La question pos&#233;e par ce concentr&#233; de chiffres est de savoir si nous ne sommes pas au seuil d&#8217;un r&#233;cession.   Alors suivra le social, la vie des gens. Mais devant ces chiffres, on peut d&#233;j&#224; pr&#233;voir qu&#8217;il faudra bient&#244;t torturer les droits sociaux. Nous ne pourrons pas nous mentir tout le temps.  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
