<document>
	<date>2015-07-10</date>
        <title>Des parents accus&#233;s &#224; tort de maltraitance</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droits de l'enfant</tag>
                <tag>pr&#233;somption d'innocence</tag>
        </tags_set>
        <categories_set>
                <category>droit des enfants</category>
        </categories_set>
        <text>
 
 
 Vous avez vu cette histoire des  parents accus&#233;s de maltraitance , et s&#233;par&#233;s de leur jeune enfant&#8230; alors que les h&#233;matomes r&#233;sultaient d&#8217;une maladie g&#233;n&#233;tique rare&#8230; mais dont &#233;t&#233; atteinte la maman&#8230; &#160;&#160;&#160; 
 &#160; 
 
 &#160; 
 Le d&#233;part de l&#8217;histoire, c&#8217;est la jeune maman de 22 ans qui est atteinte d&#8217;une maladie g&#233;n&#233;tique rare mais bien connue,  l&#8217;angi&#339;d&#232;me h&#233;r&#233;ditaire . Une maladie empoisonnante qui &#233;volue par crise, et qui entra&#238;ne alors des gonflements de diff&#233;rentes parties du corps, avec des colorations de la peau. 
 La maman donne naissance &#224; une petite fille, en octobre 2011. En f&#233;vrier 2012, les parent trouvent la petite somnolente et peu r&#233;active. Inquiets, ils se rendent &#224; l&#8217;h&#244;pital, o&#249; apparaissent des h&#233;matomes, dont un recouvrant la moiti&#233; du visage. La m&#232;re fait le rapprochement avec sa maladie, mais les m&#233;decins retiennent une autre option, celle de la maltraitance. Les faits sont  d&#233;nonc&#233;s au procureur , avec les deux d&#233;cisions attendues dans ce genre de situation&#160;: enqu&#234;te p&#233;nale, avec garde-&#224;-vue puis mise en examen par un juge d&#8217;instruction et saisine du  juge des enfants , qui d&#233;cide du placement de l&#8217;enfant&#160;chez une assistante maternelle.  
 Le juge d&#8217;instruction confie une expertise confi&#233;e &#224; deux m&#233;decins, qui excluent l&#8217;hypoth&#232;se de la maladie et concluent &#224; des violences. Jusque-l&#224;, c&#8217;est dur, mais je comprends. 
 L&#224; o&#249; je ne comprends plus, c&#8217;est que pour poser le diagnostic, une analyse sanguine dit beaucoup. Or, la presse explique que c&#8217;est &#224; l&#8217;occasion d&#8217;un droit de visite, que, &#171;&#160;malgr&#233; l&#8217;opposition des services sociaux &#187;, les parents parviennent &#224; faire r&#233;aliser une prise de sang &#224; leur petite fille, qui montre l&#8217;angi&#339;d&#232;me h&#233;r&#233;ditaire, et un centre national sp&#233;cialis&#233; confirme le diagnostic ce mois de mai dernier. Et une p&#233;diatre sp&#233;cialis&#233; conclut que l&#8217;enfant n&#8217;&#233;tait pas victime de violences, mais d&#8217;une crise d&#8217;&#339;d&#232;mes d&#233;clench&#233;e par une infection. 
 Apr&#232;s instruction, le juge a renvoy&#233; les deux parents devant le tribunal correctionnel qui, par un jugement de ce 22 juin, les a relax&#233;s. &#160;Il reste maintenant &#224; faire lever la mesure de placement. L&#8217;avocate du couple, mon excellente cons&#339;ur Me Strohmann explique&#160;: &#171; Cela n&#8217;aurait jamais d&#251; durer aussi longtemps. Le principe de pr&#233;caution par rapport aux violences sur mineur a montr&#233; sa limite dans cette affaire. Cela a d&#233;bouch&#233; sur un massacre familial &#187;.  
 Poursuite de explications&#160;: &#171; Tout au long de l'instruction, la m&#232;re va demander &#224; ce que soit pratiqu&#233; un examen sanguin sur son enfant, sachant que cette maladie peut provoquer bleus, gonflements et contusions &#187;.  
 C&#8217;est l&#224; que &#231;a coince.  
 L&#8217;&#233;quipe hospitali&#232;re s&#8217;est &#224; l&#8217;origine tromp&#233;e sur le diagnostic, rare. Rare mais quand m&#234;me pas impossible, car la maman &#233;tait porteuse de cette maladie. C&#8217;est un probl&#232;me tr&#232;s s&#233;rieux. La m&#233;decine est complexe, mais on peut poser la question d&#8217;une faute dans le diagnostic, pour ne pas avoir cherch&#233; &#224; &#233;liminer cette piste, qui &#233;tait quand m&#234;me consistante.  
 Les interrogations sont plus consid&#233;rables s&#8217;agissant de la suite, car nous &#233;tions alors dans une information judiciaire, qui donne de solides armes aux droits de la d&#233;fense&#8230; Les experts, &#224; leur tour se sont tromp&#233;s, ce qui est un nouveau probl&#232;me tr&#232;s s&#233;rieux. Mais on per&#231;oit pal pourquoi la d&#233;fense des parents &#8211; et sachant que la m&#232;re connait bien la maladie, et donc des m&#233;decins avis&#233;s &#8211; n&#8217;a pas pu faire inclure dans la mission des experts la recherche de ce diagnostic, alors qu&#8217;une simple prise de sang est &#233;vocatrice. De m&#234;me, la presse ne dit rien d&#8217;une contestation de cette expertise, d&#8217;une demande de contre-expertise, d&#8217;une demande d&#8217;actes formalis&#233;e aupr&#232;s du juge  ( Code de proc&#233;dure p&#233;nale, art.  81, al. 9 et 10 ),  d&#8217;un appel devant la chambre de l&#8217;instruction en cas de refus&#8230; 
 Bon&#8230; Les faits sont-l&#224;, mais il manque quelques pi&#232;ces importantes au puzzle.&#160; 
 
 
 
 
 
        </text>
</document>
