<document>
	<date>2010-08-29</date>
        <title>Des retrouvailles entre DSK et Eva Joly ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (79)</tag>
                <tag>dsk</tag>
                <tag>eva joly</tag>
                <tag>&#233;colo</tag>
                <tag>mise en examen</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#171;&#160;DSK&#160;? Je le connais bien, je l&#8217;ai mis en examen&#160;&#187;. C&#8217;est le propos qu&#8217;on pr&#234;te &#224; Eva Joly, et ma foi, &#231;a ne sonne pas faux&#8230; parce que c&#8217;est vrai&#160;! Les Verts n&#8217;ont pas l&#8217;air comme &#231;&#224;, mais ce sont de sacr&#233;s rigolos.   Eva Joly n&#8217;est pas encore investie officiellement, mais &#224; partir du moment o&#249; elle se dit d&#8217;accord, qu&#8217;il n&#8217;y a ni opposition &#224; son nom, ni autre candidature, le suspens devient mod&#233;r&#233;. Donc, Eva Joly sera la candidate de la famille &#233;colo aux pr&#233;sidentielles. Elle fera un score honorable, mais personne ne s&#8217;attend &#224; ce qu&#8217;elle soit pr&#233;sente au second tour. Il restera donc &#224; n&#233;gocier l&#8217;accord de second tour, les investitures pour les l&#233;gislatives, et les places au gouvernement si la victoire est au rendez-vous.   Et n&#233;gocier avec qui&#160;? Avec le leader des soc&#8217;.   Je pense que ce sera Martine. Elle est sur le terrain, a r&#233;ussi &#224; remettre en route la molle machine soc&#8217; et elle g&#232;re au tr&#233;buchet les app&#233;tits et les aigreurs de cette famille compliqu&#233;e. Martine a un int&#233;r&#234;t &#233;vident &#224; dealer avec S&#233;gol&#232;ne. Qui veut des primaires&#160;? Avec un droit de vote &#224; un euro, tout candidat s&#233;rieux risque de se faire d&#233;gommer par un effet de mode ou une bonne campagne Internet. Par ailleurs, les camarades socialistes sont persuad&#233;s qu&#8217;on ne gagne pas contre les sondages. Martine et S&#233;gol&#232;ne vont donc s&#8217;installer quelques temps&#160;dans des postures un peu d&#233;cal&#233;es, afin de ratisser large, car leur int&#233;r&#234;t est de trouver un bon deal, pour laisser le DSK dans son coin New-Yorkais. DSK ne prendra jamais le risque de perdre &#224; des primaires ou &#224; une pr&#233;sidentielle. J&#8217;ai dit il y a bien longtemps ce que je pensais de l&#8217;ardeur de cette grande feignasse, et n&#8217;y reviens pas.   Mais prenons l&#8217;hypoth&#232;se DSK un instant, pour le fun.   Parce que oui, Eva Joly avait, en janvier 2000, mis en examen DSK dans l&#8217;affaire Elf, pour les conditions dans lesquelles la secr&#233;taire de DSK &#233;tait salari&#233;e. Affaire suivie d&#8217;un non-lieu, sans appel du parquet, donc DSK est&#160;plus blanc que blanc.   Il n&#8217;en reste pas moins que les retrouvailles, hypoth&#233;tiques, seraient &#224; n&#8217;en pas douter un grand moment de camaraderie, et avec des perspectives apais&#233;es et confiantes pour l&#8217;action politique. Une belle photo pour un grand meeting commun, avec accolades et sourires enchant&#233;s. Des discussions constructives sur le r&#244;le des grands groupes industriels et financiers, et leurs relations avec le pouvoir. Ou encore DSK nommant Eva Joly garde des Sceaux, ministre de la justice...     La vie, c'est une s&#233;rie de rencontres 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
