<document>
	<date>2012-02-11</date>
        <title>Des soldats US sous le drapeau nazi</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>afghanistan</tag>
                <tag>us</tag>
                <tag>obama</tag>
                <tag>cpi</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Des soldats US, servant en Afghanistan, prennent la pose devant un drapeau nazi.&#160;La photo date de septembre 2010. La voici. 
 
 A l&#8217;heure du choc des civilisations, le d&#233;bat progresse et permet de voir o&#249; sont les barbares. Il permet aussi de comprendre ce qui l&#233;gitime la r&#233;sistance.  
 Cette photo s&#8217;est retrouv&#233;e d&#232;s mai 2011 sur le site d'une soci&#233;t&#233; d'armement, la Knight&#8217;s Armament Compagny. La libert&#233; du commerce, &#231;a, c&#8217;est s&#233;rieux. Et vendre ses produits avec des soldats en uniforme sous le signe nazi, c&#8217;est vendeur, coco. Il y a du m&#233;tier.  
 Mais les services secrets &#233;taient aux aguets, et ils ont d&#233;couverts cette belle publicit&#233; &#8230; en novembre 2011. Et l&#224;, la sanction a &#233;t&#233; impitoyable pour cette apologie du nazisme&#160;: retrait de la photo. Impressionnant. 
 L&#8217;arm&#233;e a elle-m&#234;me &#233;t&#233; exemplaire&#160;: les soldats ont &#233;t&#233; sanctionn&#233;s par&#8230; un avertissement. 
 C&#8217;est une association US, la Military Religious Freedom Foundation, qui a r&#233;v&#233;l&#233; l&#8217;affaire ces jours-ci, et l&#8217;arm&#233;e s&#8217;est fendue d&#8217;un communiqu&#233; tout &#224; la gloire du pays des valeurs. 
 &#171;&#160;L'incident n'&#233;tait pas volontaire. Ces hommes n'ont pas mesur&#233; la signification historique de ce double S. Ils ignoraient qu'ils s'associaient &#224; un symbole raciste et fasciste&#187;, a justifi&#233; un porte-parole de la base californienne o&#249; &#233;tait bas&#233;e l'unit&#233;. Pour eux &#8216;SS&#8217; &#233;tait un clin d'&#339;il &#224; leur m&#233;tier &#8216;scout sniper'(sniper &#233;claireur). Ils ont reconnu que le symbole pouvait &#234;tre mal interpr&#233;t&#233; et n'&#233;tait pas conforme aux valeurs des Marines. Le commandant a consid&#233;r&#233; qu'aucune action disciplinaire n'&#233;tait n&#233;cessaire. Mais il a &#233;t&#233; rappel&#233; &#224; tous les Marines de l'unit&#233; qu'un tel comportement ne serait pas tol&#233;r&#233; et que toute r&#233;cidive serait punie&#160;&#187;.  &#160; 
 Alors, l&#224;, si la r&#233;cidive est punie, on est sauv&#233;&#160;!  
 Vous avez not&#233; au passage l&#8217;argumentaire frelat&#233;&#160;:&#160;ils ne savaient pas que SS&#160;&#233;tait nazi  (Comment mieux se foutre du monde ?) , mais&#160;ils reconnaissent que ce n&#8217;est pas conforme aux valeurs.  
 Tous, les soldats, les responsables militaires et politiques, sont vraiment des sales gus qui commettent des faits trop graves.  L&#8217;Afghanistan a ratifi&#233; le trait&#233; de la Cour P&#233;nale Internationale le 10 f&#233;vrier 2003, et je me demande bien ce que le procureur Ocampo attend pour ouvrir une enqu&#234;te. Car son devoir est d&#8217;agir contre l&#8217;impunit&#233;.  
 
 Un monde prend fin, min&#233; par ses maladies 
 
 
 
 
        </text>
</document>
