<document>
	<date>2010-04-15</date>
        <title>Des zones noires, presque grises, pas tout-&#224;-fait blanches</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gouvernement</tag>
                <tag>sarkozy</tag>
                <tag>xyntia</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Il n&#8217;y a que les imb&#233;ciles qui ne changent pas d&#8217;avis. De ce point de vue, le dossier Xynthia tend &#224; nous convaincre que nous sommes gouvern&#233;s par de purs g&#233;nies...   28 f&#233;vrier. La temp&#234;te Xynthia laisse les c&#244;tes de Vend&#233;e en lambeaux&#160;: 53 morts, 1,5 milliard d&#8217;euros de d&#233;g&#226;ts et des images de d&#233;solation.   16 mars.  &#160; Nicolas Sarkozy est sur place, et apr&#232;s une visite des lieux sinistr&#233;s, il annonce tout un plan &#224; La Rochelle, avec cette d&#233;claration qui fonde les choix du gouvernent&#160;:&#160;&#171;&#160;Nous ne laisserons pas se r&#233;installer des gens dans des maisons situ&#233;es dans des lieux o&#249; il y a des risques mortels&#160;&#187;, soulignant que &#171;&#160;les pouvoirs publics ne laisseraient pas les conditions ayant conduit &#224; ce d&#233;sastre se r&#233;unir &#224; nouveau&#160;&#187;.   3 semaines plus tard, la sentence tombe. D&#233;finition de &#171;&#160;zones noires&#160;&#187;, emportant la destruction irr&#233;m&#233;diable de 1.400 logements. Pour le reste, maintes mesures dont on peut discuter, mais pour les zones noires, pas touche&#160;: &#171;&#160;risque mortel&#160;&#187;, le Monsieur a dit.   12 avril. Comme &#231;a commence &#224; r&#226;ler, Nicolas Sarkozy r&#233;affirme sa volont&#233; d'interdire la r&#233;installation des victimes de la temp&#234;te Xynthia dans les zones o&#249; elles seraient expos&#233;es &#224; un &#171;&#160;risque mortel&#160;&#187;, et demand&#233; au Premier ministre de r&#233;unir &#171;&#160;rapidement&#160;&#187; les ministres concern&#233;s afin de &#171;&#160;v&#233;rifier la mobilisation effective des services de l'Etat aux c&#244;t&#233;s des sinistr&#233;s et le respect de ces principes&#160;&#187;.   13 avril. Fran&#231;ois Fillon explique que le gouvernement sera inflexible sur le caract&#232;re d&#233;finitif de la d&#233;limitation des &#171;&#160;zones noires&#160;&#187; fixant les habitations &#224; d&#233;truire apr&#232;s la temp&#234;te.   15 avril. Jean-Louis Borloo, ministre de l&#8217;Ecologie, explique qu&#8217;il y a eu un &#171;&#160;malentendu&#160;&#187;. Les zones noires sont en r&#233;alit&#233; de &#171;&#160;zones de solidarit&#233;&#160;&#187; et &#171;&#160;non de destruction massive&#160;&#187;. En clair, les habitants pourront demander &#224; rester dans leur habitation. Le d&#233;put&#233; du coin, Didier Quentin (UMP) confirme : &#171;&#160;Les habitations pr&#233;sentes en zones noires ne vont pas automatiquement &#234;tre d&#233;truites. Au contraire, les propri&#233;taires de ces maisons vont enfin avoir des droits.&#160;&#187; Un communiqu&#233; nous explique que la priorit&#233; du gouvernement &#233;tait de &#171;&#160;s&#233;curiser les habitants menac&#233;s de danger mortel, et non de les d&#233;localiser et de d&#233;truire leur maison d&#232;s lors qu'on peut les prot&#233;ger&#160;&#187;.   &#160;   Donc, les zones noires sont presque grises, pas tout-&#224;-fait&#160;blanches.   &#160;   Et notre gouvernement, il est &#8230; dans les choux o&#249;, chacun le sait, il n&#8217;encourt, aucun risque mortel. En attendant, j&#8217;offre ma tourn&#233;e pour l&#8217;avenir de ces maisons s&#233;curis&#233;es en zone de solidarit&#233;.     &#160; 
 
 
 
 
        </text>
</document>
