<document>
	<date>2008-11-01</date>
        <title>D&#233;tention : Quand le gouvernement viole les droits de l&#8217;enfant</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (22)</tag>
                <tag>droits</tag>
                <tag>libert&#233;</tag>
                <tag>prison</tag>
                <tag>mineurs</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 D&#233;tention&#160;: Quand le gouvernement viole les droits de l&#8217;enfant. Rappelez-vous&#160;: un gouvernement avec   Dominique de Villepin Premier ministre, Pascal Cl&#233;ment,   garde des Sceaux, ministre de la justice, et Xavier Bertrand, ministre de la sant&#233; et des solidarit&#233;s&#8230; Tous trois signataires du d&#233;cret n &#176; 2006-338   du 21 mars 2006 refondant les r&#233;gime de l'isolement des d&#233;tenus. Un texte pour les majeurs&#8230; rendu applicable aux mineurs, ces m&#233;chants enfants destructeurs de soci&#233;t&#233;&#8230; Bing, le d&#233;cret violait le droit international, et c&#8217;est le Conseil d&#8217;Etat qui le dit, par un arr&#234;t du   31 octobre 2008, n&#176;293785.  Les mineurs qui ont &#233;t&#233; plac&#233;s &#224; l'isolement pendant les deux ans &#233;coul&#233;s entre le d&#233;cret et son annulation peuvent pr&#233;parer les recours pour atteinte ill&#233;gale &#224; leurs droits.   Isolement en d&#233;tention. Attention &#224; ne pas confondre. Il ne s&#8217;agissait pas de la prison dans la prison qu&#8217;est le mitard, qui est un r&#233;gime disciplinaire, et pour lequel sont mises en place des proc&#233;dures respectant les droits de la d&#233;fense. Non, il s&#8217;agit de l&#8217;isolement comme mode durable de d&#233;tention, entendu comme une mesure d&#8217;ordre. Ce texte ne faisait pas de distinction entre d&#233;tenus majeurs et mineurs.   Le nouveau r&#233;gime est inclus aux articles &#160; D. 283-1 et suivants du Code de proc&#233;dure p&#233;nale. &#171;&#160;Tout d&#233;tenu peut &#234;tre plac&#233; &#224; l'isolement par mesure de protection ou de s&#233;curit&#233;, soit sur sa demande, soit d'office. Tant pour la d&#233;cision initiale que pour les d&#233;cisions ult&#233;rieures, il est tenu compte de la personnalit&#233; du d&#233;tenu, de sa dangerosit&#233; particuli&#232;re et de son &#233;tat de sant&#233;.&#160;&#187;   Le d&#233;tenu plac&#233; &#224; l'isolement est seul en cellule. Il conserve ses droits &#224; l'information, aux visites, &#224; la correspondance, &#224; l'exercice du culte. Il ne peut participer aux promenades et activit&#233;s collectives. Le syst&#232;me est institu&#233; par p&#233;riode de trois mois renouvelables, et peut &#234;tre prolong&#233; en pratique tout la dur&#233;e de la d&#233;tention.   Probl&#232;me, majeur&#160;: le d&#233;cret instaurait un seul r&#233;gime, pour les majeurs et les mineurs.   D&#8217;o&#249; le recours form&#233; devant le Conseil d&#8217;Etat par l'Observatoire international des prisons (OIP) sur   la violation des garanties internationales des droits des enfants.   Premi&#232;re disposition, l&#8217;alin&#233;a 3 de l&#8217;article 10 du pacte international relatif aux droits civils et politiques&#160;: &#171;&#160;Les jeunes d&#233;linquants sont s&#233;par&#233;s des adultes et soumis &#224; un r&#233;gime appropri&#233; &#224; leur &#226;ge et &#224; leur statut l&#233;gal.&#160;&#187;   Viennent ensuite deux dispositions&#160;de la Convention relative aux droits de l'enfant du 26 janvier 1990 :   - &#160;&#160; l&#8217;article 3-1 :&#160;&#171;&#160;Dans toutes les d&#233;cisions qui concernent les enfants, qu'elles soient le fait des institutions publiques ou priv&#233;es de protection sociale, des tribunaux, des autorit&#233;s administratives ou des organes l&#233;gislatifs, l&#8217;int&#233;r&#234;t sup&#233;rieur de l&#8217;enfant doit &#234;tre une consid&#233;ration primordiale.&#160;&#187;&#160;;   -  l&#8217;article 37: &#171;&#160;Les Etats parties veillent &#224; ce que&#160;: (&#8230;) c) Tout enfant priv&#233; de libert&#233; soit trait&#233; avec humanit&#233; et avec le respect d&#251; &#224; la dignit&#233; de la personne humaine, et d'une mani&#232;re tenant compte des besoins des personnes de son &#226;ge : en particulier, tout enfant priv&#233; de libert&#233; sera s&#233;par&#233; des adultes, &#224; moins que l'on n'estime pr&#233;f&#233;rable de ne pas le faire dans l&#8217;int&#233;r&#234;t sup&#233;rieur de l'enfant, et il a le droit de rester en contact avec sa famille par la correspondance et par des visites, sauf circonstances exceptionnelles.&#160;&#187;   Et le Conseil d&#8217;Etat donne raison &#224;   l'Observatoire international des prisons . Ces dispositions font obligation d&#8217;adapter le r&#233;gime carc&#233;ral des mineurs dans tous ses aspects pour tenir compte de leur &#226;ge et imposent au premier ministre, signataire du d&#233;cret, &#171;&#160;d&#8217;accorder une attention primordiale &#224; l&#8217;int&#233;r&#234;t sup&#233;rieur des enfants pour toutes les d&#233;cisions qui les concernent&#160;&#187;. &#160;Aussi, &#171;&#160;compte tenu des fortes contraintes qu&#8217;il comporte, un r&#233;gime d&#8217;isolement ne peut &#234;tre rendu applicable aux mineurs sans que des modalit&#233;s sp&#233;cifiques soient &#233;dict&#233;es pour adapter en fonction de l&#8217;&#226;ge, le r&#233;gime de d&#233;tention, sa dur&#233;e, les conditions de sa prolongation et, notamment le moment o&#249; interviennent les avis m&#233;dicaux&#160;&#187;. Toutes choses qui faisaient d&#233;faut dans le d&#233;cret.   Un d&#233;cret retoqu&#233; pour avoir viol&#233; les garanties internationales des droits de l&#8217;enfant&#160;: une jolie gaufre&#160;! Encore une affaire frelat&#233;e, due aux rh&#233;toriques s&#233;curitaires &#224; deux balles, et &#224; la focalisation sur la d&#233;linquance des mineurs.   Donc je pr&#233;cise&#160;: les mineurs, ce sont des enfants.     &#160;  
 
 
 
 
        </text>
</document>
