<document>
	<date>2012-04-17</date>
        <title>Affaire Dany Leprince : Rompre le silence !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>erreur judiciaire</tag>
                <tag>dany leprince</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Dany Leprince&#160;? Vous connaissez l&#8217;affaire Dany Leprince, qui pose en majuscules la question de l&#8217;erreur judicaire&#160;? Voici un texte d&#8217;Alexandra  &#160; Staritzky , &#233; l&#232;ve-avocate &#224; l&#8217;EFB de Paris &#8211; l&#8217;Ecole de Formation professionnelle des Barreaux de la Cour d'Appel de Paris &#8211;  &#160; qui a connait bien cette affaire, et dont le travail a &#233;t&#233; salu&#233; ce mois de janvier dernier, au concours de plaidoiries&#160;pour la d&#233;fense&#160;des droits de l&#8217;homme du M&#233;morial de Caen. 
 Alexandra n&#8217;est ni un juge supr&#234;me, ni une cour de r&#233;vision. Non, on ne se trompe pas de registre. Simplement elle nous dit, avec une belle force, que quand on aime la justice,&#8230; on combat l&#8217;injustice. C&#8217;est pour cela que l&#8217;affaire de Dany Leprince est l&#8217;affaire de tous.  
 Merci Alexandra. 
 &#160; 
 
 &#160; 
 Il y a un an, quasiment jour pour jour, un homme tr&#232;s certainement innocent, &#233;tait ramen&#233; dans la cellule qui avait &#233;t&#233; la sienne pendant 16 ann&#233;es. Il venait pourtant d&#8217;&#234;tre lib&#233;r&#233;, neuf mois auparavant, par une d&#233;cision de la Commission des condamnations p&#233;nales de la Cour de Cassation en raison du s&#233;rieux doute qui pesait sur sa culpabilit&#233;. 
 Cet homme s&#8217;appelle Dany Leprince et son histoire nosu pose &#224; tous la question de l&#8217;erreur judiciaire.  
 L&#8217;affaire 
 Dany Leprince, &#233;tait agriculteur dans la Sarthe et il a &#233;t&#233; condamn&#233; pour le quadruple meurtre de son fr&#232;re, de sa belle s&#339;ur et de ses deux petites ni&#232;ces, tu&#233;s &#224; l&#8217;arme blanche le 4 septembre 1994. 
 Dany Leprince a &#233;t&#233; reconnu coupable en 1997 par la Cour d&#8217;Assises de la Sarthe de ces meurtres sur la seule base d&#8217;aveux partiels - faits au cours d&#8217;une garde &#224; vue &#233;puisante et sans avocat - qui seront tr&#232;s rapidement et d&#233;finitivement r&#233;tract&#233;s, ainsi que sur les accusations - contradictoires et changeantes - de sa femme et de sa fille. 
 Pour le reste, il n&#8217;existe aucun mobile, aucune preuve mat&#233;rielle ou scientifique de sa pr&#233;sence sur les lieux du crime. Et pourtant, au vu du massacre, il est impossible de croire que l&#8217;auteur du crime n&#8217;y ait pas laiss&#233; ne serait-ce qu&#8217;un cheveu&#160;! 
 C&#8217;est dans ces circonstances que Dany Leprince est jug&#233; et est condamn&#233; &#224; la r&#233;clusion criminelle &#224; perp&#233;tuit&#233;, assortie d&#8217;une p&#233;riode de s&#251;ret&#233; de vingt-deux ans. 
 A cette &#233;poque, c&#8217;est un autre droit qui s&#8217;appliquait&#160;: garde-&#224;-vue sans avocat, arr&#234;ts de Cour d&#8217;assises non motiv&#233;s et pas d&#8217;appel possible en mati&#232;re criminelle. Dany Leprince est donc condamn&#233; dans des conditions qui sont aujourd&#8217;hui unanimement jug&#233;es comme &#233;tant in&#233;quitables et non garantes des libert&#233;s. 
 A la quasi-absence d&#8217;&#233;l&#233;ments &#224; charge lors de la condamnation de Dany Leprince, va venir s&#8217;ajouter une s&#233;rie d&#8217;&#233;l&#233;ments troublants, qui ach&#232;veront de conforter, sinon la certitude de son innocence, du moins le doute sur sa culpabilit&#233;. 
 Parmi ces &#233;l&#233;ments troublants, on peut retenir, le film regard&#233; par Dany Leprince le soir du quadruple meurtre, qui d&#233;montre qu&#8217;il ne pouvait pas &#234;tre sur les lieux du crime, &#224; l&#8217;heure o&#249; sa femme et sa fille certifient l&#8217;y avoir vu, la d&#233;couverte d&#8217;un couteau comportant les traces de deux ADN compatibles avec celui d&#8217;une des victimes et celui de la principale accusatrice, et enfin celle d&#8217;un couteau marqu&#233; Leprince qui avait &#233;t&#233; enterr&#233; dans une carri&#232;re. 
 La proc&#233;dure de r&#233;vision 
 Au vu de ces &#233;l&#233;ments, une requ&#234;te en r&#233;vision a &#233;t&#233; d&#233;pos&#233;e en 2005 par Dany Leprince sur le fondement de l&#8217;article 622 du Code de proc&#233;dure p&#233;nale, qui permet de demander la r&#233;vision d&#8217;une condamnation d&#232;s lors qu&#8217;un fait nouveau ou inconnu de la juridiction au jour du proc&#232;s fait na&#238;tre un doute sur la culpabilit&#233; du condamn&#233;. 
 La Commission de r&#233;vision, filtre obligatoire avant la saisine de la Cour de r&#233;vision, va mener un minutieux compl&#233;ment d&#8217;enqu&#234;te pendant pr&#232;s de cinq ans, dont les conclusions la conduiront &#224; transmettre le dossier &#224; la Cour de r&#233;vision. 
 Mais la Commission de r&#233;vision va surtout d&#233;cider de lib&#233;rer imm&#233;diatement Dany Leprince. C&#8217;est la premi&#232;re fois que la Commission, saisie d&#8217;une requ&#234;te en r&#233;vision, lib&#232;re &#171;&#160;provisoirement&#160;&#187; un condamn&#233; dans l&#8217;attente de la d&#233;cision finale de la Cour de r&#233;vision. 
 C&#8217;est dire la conviction que cette Commission devait avoir quant au fait que la machine de la r&#233;habilitation &#233;tait d&#233;finitivement en marche! 
 Pourtant, neuf mois plus tard, le 6 avril 2011, la Cour de r&#233;vision rend un verdict implacable et en totale contradiction avec l&#8217;analyse de la Commission. La requ&#234;te de Dany Leprince est rejet&#233;e et l&#8217;homme est imm&#233;diatement renvoy&#233; en prison. 
 Aujourd&#8217;hui, la justice fran&#231;aise n&#8217;a plus l&#8217;opportunit&#233; de reconna&#238;tre l&#8217;innocence de Dany Leprince. 
 Trop de questions non examin&#233;es  
 Depuis le d&#233;part, le fonctionnement du syst&#232;me judiciaire dans cette affaire aura &#233;t&#233; scandaleusement d&#233;routant. 
 On peine &#224; comprendre pourquoi les magistrats de la Cour de r&#233;vision ont refus&#233; &#224; Dany Leprince le droit d&#8217;avoir un nouveau proc&#232;s et fait obstacle &#224; sa probable r&#233;habilitation, alors que les &#233;l&#233;ments soulev&#233;s lors de la requ&#234;te en r&#233;vision &#233;taient in&#233;vitablement per&#231;us comme les pr&#233;mices d&#8217;une innocence en passe d&#8217;&#234;tre reconnue. 
 Cette d&#233;cision est &#224; l&#8217;image d&#8217;une justice aveugle et obstin&#233;e, telle que d&#233;crite et crainte par bon nombre de justiciables. 
 Martine Anzani, pr&#233;sidente de la Commission de r&#233;vision en charge du dossier, sortant de la r&#233;serve habituelle propre aux magistrats, a d&#233;clar&#233;&#160;: &#171;&#160;Dany Leprince a certes &#233;chapp&#233; &#224; la guillotine mais pas au couperet d&#8217;une justice qui a refus&#233; de se remettre en cause&#187;. 
 La justice est humaine, elle se trompe. Parfois lamentablement et souvent au prix de vies g&#226;ch&#233;es. Mais face &#224; l&#8217;in&#233;luctabilit&#233; de l&#8217;erreur judiciaire, on voudrait, &#224; tout le moins, voir la pr&#233;somption d&#8217;innocence respect&#233;e et savoir que la justice est capable de reconnaitre ses erreurs, que le syst&#232;me judiciaire lui donne les moyens de se remettre en cause. 
 Or, dans cette affaire, refuser de reconna&#238;tre l&#8217;existence d&#8217;un doute sur la culpabilit&#233; de Dany Leprince pour rejeter au loin l&#8217;ombre de l&#8217;erreur judiciaire est absurde et insupportable. 
 Il n&#8217;y a que certains juges pour croire que notre syst&#232;me judiciaire est infaillible. Par beaucoup, il est per&#231;u comme implacable et injuste. Enfin, d&#8217;autres &#8211; et j&#8217;en fais partie &#8211; veulent croire que la justice des hommes est avant tout perfectible et que dans ce dessein il faut s&#8217;employer &#224; d&#233;noncer ses erreurs. 
 Un silence assourdissant 
 Dany Leprince crie son innocence depuis pr&#233;s de 18 ans mais, seul et du fond d&#8217;une prison, il est impossible d&#8217;&#234;tre entendu.  
 Le silence qui a entour&#233; cette affaire est tel que la plupart des gens ne la connaissent pas. Il y a bien eu et il existe toujours, des comit&#233;s de soutien et des &#160;  journalistes qui ont fait un formidable travail d&#8217;investigation, mais jamais d&#8217;importants mouvements d&#8217;opinion en faveur de Dany Leprince, jamais de soutiens d&#8217;intellectuels ou de personnalit&#233;s m&#233;diatiques. 
 Cette indiff&#233;rence est d&#8217;autant plus difficile &#224; admettre quand on constate que les affaires judiciaires sont souvent au c&#339;ur de l&#8217;actualit&#233;.  
 Au cours des seuls derniers mois, l&#8217;affaire Cassez aura &#233;t&#233; largement &#233;voqu&#233;e, et m&#234;me comment&#233;e en temps r&#233;el. Les affaires DSK et Polanski auront fait couler beaucoup d&#8217;encre. On s&#8217;est &#233;mu de telle ou telle image, de tel ou tel syst&#232;me judiciaire, on a brandi le droit &#224; la pr&#233;somption d&#8217;innocence. Mais dans le m&#234;me temps, pas une ligne sur l&#8217;affaire Dany Leprince. Qui d&#233;cide alors de ceux que l&#8217;on doit oublier&#160;? 
 La mobilisation citoyenne n&#8217;est jamais vaine. Bien au contraire&#160;: &#171;&#160; quand les sup&#233;rieurs font une injustice &#233;vidente et atroce, il faut que cent milles voix leur disent qu&#8217;ils sont injustes. Cet arr&#234;t, prononc&#233; par la nation, est leur seul ch&#226;timent&#160;; c&#8217;est un tocsin g&#233;n&#233;ral qui &#233;veille la justice endormie, qui l&#8217;avertit d&#8217;&#234;tre sur ses gardes, qui peut sauver la vie &#224; des multitudes d&#8217;innocents &#160;&#187;. (Voltaire, La M&#233;prise d&#8217;Arras, 1771). 
 Pour briser le silence, une p&#233;tition, mise en place &#224; l&#8217;initiative des &#233;l&#232;ves-avocats de France, peut &#234;tre sign&#233;e par tous&#160;: 
 http://leprince-rompre-silence.fr/ 
 &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
