<document>
	<date>2010-11-26</date>
        <title>Dette publique : On va dans le mur</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>dette publique</tag>
                <tag>banque</tag>
                <tag>gouvernement</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;Etat emprunte pour payer les fonctionnaires. Dans le secteur priv&#233;, &#231;a s&#8217;appelle la faillite. Et d&#8217;ailleurs, &#231;a ne se verrait pas&#160;: quelle entreprise, d&#233;j&#224; endett&#233;e jusqu&#8217;au cou, serait en mesure de demander &#224; son banquier de d&#233;bloquer un pr&#234;t pour assurer les paies de la fin du mois&#160;? Nous allons droit dans le mur.   Cette info r&#233;duit &#224; pas grand-chose les grandes d&#233;clarations sur le d&#233;ficit public, avec des chiffres toujours plus extraordinaires. Dans l&#8217;ann&#233;e, on stabilise, l&#8217;an prochain, on amorce le mouvement, dans deux ans on acc&#233;l&#232;re et dans trois ans on n'a plus de dette. Ben, voyons&#160;! Encore ces jours-ci, l&#8217;ultra-comp&#233;tente Lagarde et le super-g&#233;nial Baroin rivalisaient de d&#233;clarations enthousiastes.  Idem  pour Fillon, notre h&#233;ros des carpettes, tout en transe apr&#232;s la standing ovation du groupe UMP. Avec cette m&#226;le d&#233;claration&#160;:   &#171; Il faut nous lib&#233;rer des d&#233;ficits pour maintenir les taux d&#8217;int&#233;r&#234;t &#224; un niveau aussi bas que possible et retrouver des marges de man&#339;uvre &#187;. &#160;  Bien parl&#233;&#8230; Pour l&#8217;action, c&#8217;est autre chose.   Hier, un communiqu&#233; du S&#233;nat est venu briser cette touchante sc&#232;ne de d&#233;lire collectif en annon&#231;ant qu&#8217;avait &#233;t&#233; autoris&#233; un pr&#234;t urgent pour faire les paies de d&#233;cembre des fonctionnaires. Juste une bricole&#160;: 930 millions d'euros&#160;! Je salue au passage ce communiqu&#233; du S&#233;nat, car ni le Gouvernement, ni l&#8217;Assembl&#233;e Nationale n&#8217;avait jug&#233; utile d&#8217;en parler.   R&#233;sumons.   (1). Le Parlement est entrain de voter un budget en d&#233;ficit. C'est-&#224;-dire que d&#8217;embl&#233;e, on annonce qu&#8217;on d&#233;pensera plus qu&#8217;il n&#8217;y a de recettes. Dans l&#8217;absolu, &#231;a peut se d&#233;fendre, si c&#8217;est un moyen de financer le d&#233;veloppement du pays par de grands programmes que seul l&#8217;Etat peut conduire. Oui, mais voil&#224;. Le montant de la dette est d&#233;j&#224; exorbitant.    (2). Le service de la dette, soit le paiement des int&#233;r&#234;ts, repr&#233;sente environ 60 milliards d&#8217;euros, soit en recettes sensiblement le montant de l&#8217;imp&#244;t sur le revenu, en en d&#233;pense davantage que le minist&#232;re de la D&#233;fense ou celui de l&#8217;Education nationale. En 2011, compte tenu de ce niveau d&#8217;int&#233;r&#234;ts et des pr&#234;ts qui vont arriver &#224; &#233;ch&#233;ance, on estime le besoin de financement par l&#8217;emprunt &#224;   200 milliards d'euros. Si les banques augmentent leur taux d&#8217;int&#233;r&#234;t de 1%, c&#8217;est un surcout de 2 milliards, soit le montant du Minist&#232;re de la Culture.  &#160;   (3). Donc, on vote un budget en d&#233;ficit, et avec cet engagement de 930 millions d&#8217;euros, on commence &#224; d&#233;penser en 2010 le budget de 2011&#160;! C&#8217;est la technique des d&#233;crets d&#8217;avance, proc&#233;dure permet faire financer par anticipation des d&#233;penses. C&#8217;est le cas pour des actions impr&#233;vues, genre catastrophe naturelle ou p&#233;ration militaire, ou parce que les d&#233;penses avaient &#233;t&#233; sous-&#233;valu&#233;es. Mais l&#224;, c&#8217;est nouveau&#160;: c&#8217;est pour assurer la paie de d&#233;cembre de huit minist&#232;res&#8230; Le pr&#233;sident de l a commission des finances du S&#233;ant, le centriste Jean Arthuis,   confirme que c&#8217;est une premi&#232;re.   (4). Alors on va aggraver le d&#233;ficit, c&#8217;est &#233;vident&#8230;. Jamais de la vie, nous r&#233;pond Arthuis, car on va annuler &#224; due concurrence des autorisations sur 2011. Grandiose&#160;: le Parlement est entrain de voter le budget 2011, que l&#8217;on commence &#224; d&#233;penser en 2010, et des d&#233;penses pr&#233;vues pour 2011 seront annul&#233;es pour compencer ces avances sur d&#233;penses.   Demain, les m&#234;mes petits galopins qui nous gouvernent vont nous faire de grands discours, genre Jaur&#232;s recycl&#233;, sur la moralisation du capitalisme et les abus du monde bancaire. Vu du c&#244;t&#233; du banquier, il y a vraiment de quoi rigoler. Pour ce qui est du citoyen, c&#8217;est nettement moins dr&#244;le.&#160; &#160;   &#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
