<document>
	<date>2010-06-10</date>
        <title>Devoir d&#8217;information des m&#233;decins : tout manquement peut &#234;tre sanctionn&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (13)</tag>
                <tag>jurisprudence</tag>
                <tag>consentement</tag>
                <tag>responsabilit&#233; m&#233;dicale</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 Un magnifique revirement de jurisprudence, beau comme dans les films. Qu&#8217;est ce que la jurisprudence&#160;? La mani&#232;re dont le juge interpr&#232;te la loi. Qu&#8217;est qu&#8217;un revirement de jurisprudence&#160;? Une nouvelle mani&#232;re d&#8217;interpr&#233;ter la loi. La loi reste la m&#234;me, mais la solution donn&#233;e au litige qui repose sur l&#8217;interpr&#233;tation de cette loi change du tout ou tout. C&#8217;est ce qui vient d&#8217;arriver avec un arr&#234;t de la 1&#176; chambre civile de la Cour de cassation de ce 3 juin (n&#176; 09-13591). L&#8217;affaire concerne l&#8217;information pr&#233;alable au consentement m&#233;dical, et il va y avoir du grabuge, parce que cet arr&#234;t va conduire &#224; beaucoup changer les pratiques. &#160;     Les faits     Les faits sont assez simples, ce qui ne fait qu&#8217;amplifier la port&#233;e de cet arr&#234;t. Le 20 avril 2001, un patient subit une ad&#233;nomectomie prostatique, pratiqu&#233;e dans une clinique priv&#233;e. Or, il apparait dans un second temps que le patient souffre d&#8217;une impuissance, et il engage un recours contre son chirurgien. S&#8217;agissant de responsabilit&#233; civile, le recours est g&#233;r&#233; en r&#233;alit&#233; contre l&#8217;assureur. Apr&#232;s une expertise, la juridiction civile &#233;carte la faute dans le geste op&#233;ratoire. Ce qui signifie que l&#8217;acte avait &#233;t&#233; prudent, diligent et attentif. Il existe un dommage corporel, un lien de causalit&#233; avec l&#8217;acte chirurgical, mais la preuve de la faute technique du m&#233;decin n&#8217;&#233;tant pas prouv&#233;e, la responsabilit&#233; du m&#233;decin a &#233;t&#233; &#233;cart&#233;e. Pas de responsabilit&#233; sans preuve de la faute. Ce cas de figure se retrouve assez r&#233;guli&#232;rement&#160;: un certain nombre d&#8217;acte m&#233;dicaux comportent un risque connue de survenance d&#8217;une atteinte corporelle, alors m&#234;me que l&#8217;acte n&#8217;est pas critiquable. C&#8217;est le domaine, limit&#233; mais vrai, de l&#8217;al&#233;a.   Le patient avait tent&#233; de d&#233;montrer que le suivi post op&#233;ratoire n&#8217;avait pas &#233;t&#233; adapt&#233;. Mais la Cour d&#8217;appel, apr&#232;s un examen du dossier et l&#8217;analyse du rapport d&#8217;expertise, avait &#233;cart&#233; toute notion de n&#233;gligence.     La question de la sous-information     Restait un dernier point. Ce risque, et sa survenance comme un al&#233;a &#233;tait connu, et le m&#233;decin ne prouvait pas avoir inform&#233; sur ce risque. Ah, voil&#224; la faute. Oui, mais faute sans cons&#233;quence, avait dit la cour d&#8217;appel. Il est acquis qu&#8217;il y avait eu manquement du m&#233;decin &#224; son devoir d'information. Mais la cour explique qu'il n'existait pas d'alternative &#224; l'ad&#233;nomectomie qui a &#233;t&#233; pratiqu&#233;e, car le patient &#233;tait porteur d&#8217;une sonde v&#233;sicale, avec un risque infectieux important, et dangereux. Aussi, le patient ne prouve pas qu&#8217;averti des risques de troubles &#233;rectiles qu'il encourait du fait de l'intervention, il aurait renonc&#233; &#224; celle-ci et aurait continu&#233; &#224; porter une sonde, qui lui faisait courir des risques d&#8217;infection bien r&#233;els. &#171;&#160;Mon cher ami, je vous ai mal inform&#233;, mais &#231;a ne change rien. Donc serrons nous la main, et restons bons copains&#160;&#187;.     La jurisprudence ancienne&#8230;     Et adoptant cette solution, la cour d&#8217;appel s&#8217;inscrivait dans une ligne jurisprudentielle tr&#232;s  &#233;tablie&#8230; suite &#224; un arr&#234;t de la m&#234;me premi&#232;re chambre de la Cour de cassation   20 juin 2000, (N&#176; 98-23046).  L&#8217;histoire &#233;tait de m&#234;me nature&#160;: un pr&#233;judice important, pas de faute m&#233;dicale, une sous-information, mais une op&#233;ration qui de toute fa&#231;on aurait &#233;t&#233; accept&#233;e compte tenu des n&#233;cessit&#233;s th&#233;rapeutique. Le m&#233;decin, n'avait pas inform&#233; son patient d'un risque grave de perforation intestinale inh&#233;rent &#224; une coloscopie avec ablation d'un polype, et le risque s'&#233;tait r&#233;alis&#233;.   Qu&#8217;avait jug&#233; la Cour de cassation&#160;?   D&#8217;abord, la faute&#160;: &#171;&#160;Le praticien qui manque &#224; son obligation d'informer son patient des risques graves inh&#233;rents &#224; un acte m&#233;dical d'investigations ou de soins prive ce dernier de la possibilit&#233; de donner un consentement ou un refus &#233;clair&#233; &#224; cet acte&#160;&#187;. Ca &#231;a ne bouge pas, d&#8217;autant plus que &#231;a repose exactement sur deux articles fondamentaux du code civil relatif &#224; la protection du corps humain, les articles 16 et 16-3.    Ensuite, comment appr&#233;cier les cons&#233;quences des cette faute&#160;? &#171;&#160;Il est, d&#232;s lors, de l'office du juge de rechercher, en prenant en consid&#233;ration l'&#233;tat de sant&#233; du patient ainsi que son &#233;volution pr&#233;visible, sa personnalit&#233;, les raisons pour lesquelles des investigations ou des soins &#224; risques lui sont propos&#233;s, ainsi que les caract&#233;ristiques de ces investigations, de ces soins et de ces risques, les effets qu'aurait pu avoir une telle information quant &#224; son consentement ou &#224; son refus&#160;&#187;. Global et &#233;quilibr&#233;. Pas de probl&#232;me.   Et enfin l&#8217;application&#160;: &#171;&#160;M. X..., dont le p&#232;re &#233;tait mort d'un cancer du c&#244;lon, souhaitait se d&#233;barrasser de troubles intestinaux p&#233;nibles et de craintes pour l'avenir&#160;; la rectocolite dont il &#233;tait atteint favorisait la survenue d'un cancer et le polype d&#233;couvert devait &#234;tre enlev&#233; compte tenu du risque de d&#233;g&#233;n&#233;rescence en cancer&#160;&#187;. Aussi, &#224; juste titre, la cour d'appel a estim&#233; qu'&#160;&#171;&#160;inform&#233; du risque de perforation, M. X... n'aurait refus&#233; ni l'examen, ni l'ex&#233;r&#232;se du polype, de sorte qu'il ne justifiait d'aucun pr&#233;judice indemnisable&#160;&#187;.   On en arrive &#224; la solution de 2010.     &#8230; et la jurisprudence nouvelle     La Cour repart de s articles 16 et 16-3 du Code civil, mais arrive &#224; une solution bien diff&#233;rente.   D&#8217;abord, le rappel du contenu de ces textes&#160;: &#171; Il  r&#233;sulte des deux premiers de ces textes que toute personne a le droit d'&#234;tre inform&#233;e, pr&#233;alablement aux investigations, traitements ou actions de pr&#233;vention propos&#233;s, des risques inh&#233;rents &#224; ceux-ci, et  &#160; son consentement doit &#234;tre recueilli par le praticien, hors le cas o&#249; son &#233;tat rend n&#233;cessaire une intervention th&#233;rapeutique &#224; laquelle elle n&#8217;est pas &#224; m&#234;me de consentir&#160;&#187;.   Bien. Mais ensuite, tout change. Il est acquis dans l&#8217;affaire de 2010 que pleinement inform&#233;, le patient aurait accept&#233; l&#8217;intervention, tr&#232;s n&#233;cessaire. Mais la Cour de cassation va d&#233;sormais beaucoup plus loin dans ce qu&#8217;elle attend des m&#233;decins&#160;: &#171; Le non-respect du devoir d&#8217;information qui en d&#233;coule, cause au patient auquel l&#8217;information &#233;tait l&#233;galement due, un pr&#233;judice que le juge ne peut laisser sans r&#233;paration&#160;&#187;.   Se trouve donc instaur&#233; un pr&#233;judice sp&#233;cifique de sous-information.     Alors, pourquoi se revirement&#160;? Je vois deux raisons.     La premi&#232;re est d&#8217;ordre fondamental. La loi impose l&#8217;information pr&#233;alable, et dire que le manquement &#224; cette loi n&#8217;est pas sanctionn&#233; parce que les soins auraient de toute fa&#231;on &#233;t&#233; accept&#233;, c&#8217;&#233;tait aller un peu vite. L&#8217;esprit de la loi, la protection du corps, s&#8217;effa&#231;ait derri&#232;re l&#8217;utilitarisme.   La seconde vient de la pratique. Les m&#233;decins ont fait de grands efforts dans l&#8217;information, mais les proc&#233;dures montraient de vrais rel&#226;chements, nourris par cette jurisprudence assez bienveillante. Avec cet arr&#234;t du 3 juin, la Cour de cassation remet les pendules &#224; l&#8217;heure, et les m&#233;decins doivent comprendre le message. Le pr&#233;judice de sous-information n&#8217;ouvrira que vers une indemnisation modeste. Mais, en revanche, tout manquement &#224; l&#8217;information, m&#234;me rest&#233; sans cons&#233;quence corporelles, &#160;  peut d&#233;sormais ouvrir vers un proc&#232;s.   La loi n&#8217;encourage pas du tout au formalisme. Ce qui est demand&#233;, c&#8217;est que l&#8217;acte m&#233;dical soit vraiment entre une rencontre entre deux personnes.     
 
 
 
 
        </text>
</document>
