<document>
	<date>2014-01-10</date>
        <title>Dieudonn&#233; : Contr&#244;le de la morale par le Minist&#232;re de l'Int&#233;rieur, retour de la censure</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (137)</tag>
                <tag>libert&#233; d'expression</tag>
                <tag>censure</tag>
                <tag>conseil d'etat</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Par sa d&#233;cision  Dieudonn&#233; &#160;du 9 janvier 2014  (n&#176; 374508),  le Conseil d&#8217;Etat, par un revirement de jurisprudence, ouvre une logique destructrice de nos libert&#233;s&#160;: en imposant une morale juridique, en l&#233;gitimant la censure, en bafouant le principe de responsabilit&#233;. La CEDH sera saisie, et la France peut se pr&#233;parer &#224; une nouvelle humiliation. Mais sans attendre la d&#233;cision de la CEDH, et vu l&#8217;ampleur de ce qui est en jeu, nous devons nous organiser pour refuser cette spirale de la r&#233;gression qu&#8217;ouvrent le Conseil d&#8217;Etat et le gouvernement.&#160; 
 Le gouvernement ne sortira pas indemne de cette affaire, car c&#8217;est lui, qui&#160;m&#233;connaissant la soci&#233;t&#233;, a allum&#233; la m&#232;che. Il croyait viser le saltimbanque Dieudonn&#233;, mais ce sont des parts enti&#232;res de la soci&#233;t&#233; qui sont atteintes, et des ruptures  in vivo &#160;se dessinent. Valls parle de victoire de la R&#233;publique&#8230; Que sait-il de la R&#233;publique&#160;? En quoi la R&#233;publique appartiendrait-elle plus &#224; lui qu&#8217;&#224; nous&#160;? Ce soir, les phraseurs habituels du PS faisaient les canards... comprenant que cette victoire est une grande d&#233;faite. Ils se sont laiss&#233;s enfermer dans un jeu destructeur, et le paieront  cash.&#160; 
 Petite pr&#233;cision.  Comme nous vivons ensemble les &#233;v&#232;nements de ces derniers jours, je pr&#233;cise que je ne change pas un mot des deux pr&#233;c&#233;dents textes publi&#233;s sur le sujet. Je prends date, et je dis tranquillement que mes petits articles de blog vieilliront mieux que l&#8217;ordonnance de r&#233;f&#233;r&#233; du Conseil d&#8217;Etat.  
 Petite remarque.  Ceux qui croyaient la juridiction administrative ensevelie sous les contraintes, et emp&#234;tr&#233;e dans des d&#233;lais sans fin, sont rassur&#233;s. Le tribunal administratif de Nantes s&#8217;est prononc&#233; &#224; 14 heures, le ministre a fait appel, et l&#8217;audience devant le Conseil d&#8217;Etat s&#8217;est tenue &#224; 17 h, pour un arr&#234;t rendu &#224; 18 h 30. La question des d&#233;lais de justice est donc r&#233;gl&#233;e en France, et &#231;a, franchement, c&#8217;est une bonne nouvelle... On peut en rire, mais c'est l'occasion d'une violation nette des droits de la d&#233;fense : son avocat qui &#233;tait &#224; Nantes &#224; 14 heures, a &#233;t&#233; convoqu&#233; &#224; 15 h pour plaider &#224; Paris, et il n'a pu &#234;tre pr&#233;sent. Quand la justice s'affole... 
 1 -&#160; L&#8217;argument du pr&#233;fet 
 Pour prononcer l&#8217;interdiction du spectacle, le  pr&#233;fet de la Loire-Atlantique a relev&#233; que : 
 - ce spectacle, tel qu'il est con&#231;u, contient des propos de caract&#232;re antis&#233;mite, qui incitent &#224; la haine raciale, et font, en m&#233;connaissance de la dignit&#233; de la personne humaine, l'apologie des discriminations, pers&#233;cutions et exterminations perp&#233;tr&#233;es au cours de la Seconde Guerre mondiale&#160;; 
 - M. Dieudonn&#233; M'Bala M'Bala a fait l'objet de neuf condamnations p&#233;nales, dont sept sont d&#233;finitives, pour des propos de m&#234;me nature ; 
 - les r&#233;actions &#224; la tenue du spectacle du 9 janvier font appara&#238;tre, dans un climat de vive tension, des risques s&#233;rieux de troubles &#224; l'ordre public qu'il serait tr&#232;s difficile aux forces de police de ma&#238;triser. 
 C&#8217;est tout&#160;?  
 A ce stade, il &#233;tait facile, dans l&#8217;approche classique, de suspendre cet arr&#234;t&#233;, manifestement ill&#233;gal.  
 Sur le motif principal, il suffit de reprendre la base de la libert&#233; d&#8217;expression, et c&#8217;est que fait la jurisprudence depuis 1933. Le spectacle se tient, au nom de la libert&#233; d&#8217;expression. On installe trois flics dans la salle, et si des propos antis&#233;mites sont tenus, le parquet fait d&#233;livrer le lendemain une citation directe devant le tribunal correctionnel, qui va statuer sur les abus de la libert&#233; d&#8217;expression. Au passage, le pr&#233;fet rappelle que le spectacle se tient depuis 6 mois &#224; Paris sans r&#233;action des pouvoirs publics... Alors, la d&#233;couverte soudaine d&#8217;un p&#233;ril, c&#8217;est totalement chelou.  
 Ensuite, les condamnations de Dieudonn&#233;, qui &#224; coup s&#251;r, ne sont pas &#224; sa gloire&#8230; Seules deux concernent des propos tenus lors des spectacles, et &#231;a ne d&#233;montre pas, comme dans un film, qu&#8217;une infraction aura lieu. C&#8217;est une demande, masqu&#233;e, de censure.  
 Enfin, &#171;&#160;les risques s&#233;rieux de troubles &#224; l'ordre public qu'il serait tr&#232;s difficile aux forces de police de ma&#238;triser&#160;&#187;, c&#8217;est juste de la blague quand on sait que le maire de la commune &#233;tait oppos&#233; &#224; l&#8217;interdiction du spectacle.  
 2 -&#160; La libert&#233; d&#8217;expression proclam&#233;e&#8230; en mode minimal 
 L&#8217;ordonnance d&#233;marre mou du genou, en posant ainsi les termes du d&#233;bat&#160;: 
 &#171; L'exercice de la libert&#233; d'expression est une condition de la d&#233;mocratie et l'une des garanties du respect des autres droits et libert&#233;s. Il appartient aux autorit&#233;s charg&#233;es de la police administrative de prendre les mesures n&#233;cessaires &#224; l'exercice de la libert&#233; de r&#233;union. Les atteintes port&#233;es, pour des exigences d'ordre public, &#224; l'exercice de ces libert&#233;s fondamentales doivent &#234;tre n&#233;cessaires, adapt&#233;es et proportionn&#233;es&#160;&#187;.  
 C&#8217;est un r&#233;sum&#233; &#224; peine correct, d&#233;j&#224; en service minimum. Le Conseil d&#8217;Etat aurait du reprendre les classiques de la CEDH, ce qui aurait &#233;t&#233; nature &#224; lui &#233;viter se de faire, plus tard, r&#233;tamer &#224; Strasbourg par une Europe qui commence &#224; nous regarder comme un insecte.&#160; 
 La libert&#233; d&#8217;expression vaut non seulement pour les informations ou id&#233;es accueillies avec faveur ou consid&#233;r&#233;es comme inoffensives ou indiff&#233;rentes, mais aussi pour celles qui heurtent, choquent ou inqui&#232;tent&#160;: ainsi le veulent le pluralisme, la tol&#233;rance et l&#8217;esprit d&#8217;ouverture sans lesquels il n&#8217;est pas de soci&#233;t&#233; d&#233;mocratique&#160;&#187;&#160; (CEDH,&#160;Handyside, 7 d&#233;cembre 1976). 
 De m&#234;me, la libert&#233; de r&#233;union prot&#232;ge aussi les manifestations susceptibles de heurter ou m&#233;contenter des &#233;l&#233;ments hostiles aux id&#233;es ou revendications qu&#8217;elles veulent promouvoir&#160; (CEDH,&#160;Plattform &#171;&#160;&#196;rzte f&#252;r das Leben&#160;&#187; c. Autriche, 21 juin 1988). 
 3 -&#160; Comment le Conseil d&#8217;Etat a sauv&#233; le soldat Valls&#8230; 
 Le classique&#160;: les troubles &#224; l&#8217;ordre public 
 La police allait &#234;tre d&#233;bord&#233;e par les troubles &#224; l&#8217;ordre public&#8230; Pour expliquer, on a droit en tout et pour tout&#160;: &#171;&#160;La r&#233;alit&#233; et la gravit&#233; des risques de troubles &#224; l'ordre public mentionn&#233;s par l'arr&#234;t&#233; litigieux sont &#233;tablis tant par les pi&#232;ces du dossier que par les &#233;changes tenus au cours de l'audience publique&#160;&#187;. 
 Bon. On n&#8217;en saura pas plus, mais chaque personne qui sait lire peut v&#233;rifier elle-m&#234;me que la motivation totalement vague, et aucune information n&#8217;a &#233;t&#233; donn&#233;e sur une contre-manifestation. Aucun &#233;l&#233;ment tangible.  
 Ce point sera balay&#233; par la CEDH, qui insiste toujours sur la n&#233;cessit&#233; d&#8217;apporter des &#233;l&#233;ments tangibles et pr&#233;cis, pour justifier la mesure de mani&#232;re convaincante.  
 L&#8217;innovation&#160;: retour de la censure 
 Accrochez les ceintures, voici la motivation sur la censure, garantie 100% alambiqu&#233;&#160;:  
 &#160;&#171;&#160;Consid&#233;rant qu'au regard du spectacle pr&#233;vu, tel qu'il a &#233;t&#233; annonc&#233; et programm&#233;, les all&#233;gations selon lesquelles les propos p&#233;nalement r&#233;pr&#233;hensibles et de nature &#224; mettre en cause la coh&#233;sion nationale relev&#233;s lors des s&#233;ances tenues &#224; Paris ne seraient pas repris &#224; Nantes ne suffisent pas pour &#233;carter le risque s&#233;rieux que soient de nouveau port&#233;es de graves atteintes au respect des valeurs et principes, notamment de dignit&#233; de la personne humaine, consacr&#233;s par la D&#233;claration des droits de l'homme et du citoyen et par la tradition r&#233;publicaine&#160;&#187;. 
 C&#8217;est le grand bazar, et l&#224;, on trouve de tout. Le juge prend en compte des infractions, &#231;a on connait, mais aussi des propos &#171;&#160;de nature &#224; mettre en cause la coh&#233;sion nationale&#160;&#187;. Bigre, &#231;a m&#8217;int&#233;resse&#160;! La coh&#233;sion nationale en danger&#160;? O&#249;&#160;? Comment&#160;? Par qui&#160;? Je croyais que c&#8217;&#233;tait le ch&#244;mage qui mena&#231;ait la coh&#233;sion nationale, pas un saltimbanque&#8230; &#160; 
 En dans la foul&#233;e, le Conseil d&#8217;Etat nous ressort la &#171;&#160;dignit&#233; de la personne&#160;&#187;. Je rappelle qu&#8217;aucun texte de droit ne retient cette notion. Dans sa d&#233;cision de 1994, qui avait invent&#233; ce principe de dignit&#233;, le Conseil constitutionnel, avait pris pour r&#233;f&#233;rence le Pr&#233;ambule de 1946. L&#224;, le Conseil d&#8217;Etat trouve la source dans la D&#233;claration des droits de l&#8217;homme de 1789. Impossible pour le Conseil d&#8217;Etat de citer un texte source&#160;: il n&#8217;y en a pas.  
 La dignit&#233; est du registre moral, et les conceptions de la dignit&#233; sont tr&#232;s diverses. L&#8217;id&#233;e d&#8217;une morale collective d&#8217;ordre public est liberticide, car elle envahit le champ de vos libert&#233;s et de vos vies priv&#233;es, en imposant des mani&#232;res d&#8217;&#234;tre et de penser. C&#8217;est absolument insupportable, et la CEDH &#233;carte cette morale.  
 Si des comportements ou des &#233;crits d&#233;passent les bornes sanctionnez, mais fichez la paix &#224; ceux qui vous la fichent, e si vous voulez vraiment vous occupez de leurs conceptions morales, faites des livres, des &#233;missions, des spectacles, des campagnes de com&#8217;, mais de gr&#226;ce&#160;: ne passez par le droit&#160;! Le droit, c&#8217;est&#160;: &#171;&#160;si tu voles, tu seras puni selon les termes de la loi&#160;; la morale, c&#8217;est&#160;: &#171;&#160;tu ne dois pas voler&#160;&#187;. Les deux sont utiles, mais il ne faut pas les confondre. La loi, c'est la libert&#233; individuelle par principe, et la sanction ne vient qu'en cas de d&#233;passement de la loi, et dans les formes pr&#233;vues par la loi. Donc, tant que tu ne violes pas la loi, tu m&#232;nes librement ta vie. La morale est dans une logique inverse : elle d&#233;finit un mode de vie et de pens&#233;e, et cherche &#224; orienter globalement un comportement. Elle est donc tr&#232;s utile, mais elle doit rester sous le seul domaine de la sanction en conscience. Si la morale devient une r&#232;gle juridique, le droit envahit l'espace priv&#233; et la libert&#233;, et l'autorit&#233; publique peut alors d&#233;finir ce qui est bien et ce qui est mal. Le minist&#232;re de l&#8217;int&#233;rieur devient ton guide de conscience. C&#8217;est effroyable.  
 Ce Conseil d&#8217;Etat, fatigu&#233;, pr&#233;f&#232;re se simplifier la vie en posant le principe de la censure. Le minist&#232;re de l&#8217;int&#233;rieur &#233;tudie, avec ses experts moraux, si un spectacle est conforme &#224; la dignit&#233; humaine, et si ce n&#8217;est pas le cas il peut l&#8217;interdire. &#160;&#160; 
 On ajoute, car tant qu&#8217;&#224; &#234;tre minable, l&#226;chons-nous&#160;: si le responsable du spectacle prend l&#8217;engagement que des propos pouvant &#234;tre des infractions ne seront pas tenus, et bien, on s&#8217;en fiche. C&#8217;est dire que le Conseil d&#8217;Etat, devenu, censeur d&#8217;Etat, d&#233;nie m&#234;me le principe de responsabilit&#233;. 
 Cette d&#233;cision du Conseil d&#8217;Etat est grave, car elle &#233;tablit le devoir moral du minist&#232;re de l&#8217;int&#233;rieur de&#160;Contr&#244;ler&#160;la&#160;dignit&#233; des spectacle, et de pouvoir les censurer. &#199;a, ce n&#8217;est ni la R&#233;publique, ni l&#8217;Etat de droit.   
 Aujourd&#8217;hui, c&#8217;est Dieudonn&#233;. Quel sera le prochain sur la liste&#160;? Battons-nous pour nos libert&#233;s. C&#8217;est un devoir.&#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
