<document>
	<date>2015-02-03</date>
        <title>Dimanche prochain, dans le Doubs &#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
                <tag>x&#233;nophobie</tag>
                <tag>jupp&#233;</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Apr&#232;s le premier tour de la l&#233;gislative partielle dans la 4&#232;me circonscription du Doubs, j&#8217;ai pris le temps de r&#233;fl&#233;chir. 
 Je vois clairement que d&#233;sormais notre principal adversaire politique est devenu le FN. Il a quelques raisons de se pr&#233;tendre le premier parti de France. Son arriv&#233;e aux responsabilit&#233;s nationales n&#8217;appara&#238;t plus tout &#224; fait comme une hypoth&#232;se d&#8217;&#233;cole. Ce serait &#224; mes yeux une catastrophe pour notre pays. L&#8217;image de la France serait ab&#238;m&#233;e dans le monde car l&#8217;id&#233;ologie du FN est aux antipodes des valeurs morales et politiques qu&#8217;elle incarne; les rechutes antis&#233;mites p&#233;riodiques du Pr&#233;sident &#171;&#160;d&#8217;honneur&#160;&#187; de ce parti devraient suffire &#224; nous en convaincre. La x&#233;nophobie et l&#8217;islamophobie du FN dressent les Fran&#231;ais les uns contre les autres au risque de nous conduire &#224; des affrontements violents.&#160;Son programme &#233;conomique est celui de tous les dangers : la sortie de l&#8217;euro d&#233;stabiliserait notre &#233;conomie, au d&#233;triment des plus fragiles; elle provoquerait la dislocation de la construction europ&#233;enne au moment o&#249; nos pays ont le plus besoin de faire bloc face aux multiples d&#233;fis du monde qui nous entoure. 
 Il faut donc faire barrage au FN. Je m&#8217;engagerai &#224; fond dans ce combat en essayant d&#8217;ouvrir les yeux des &#233;lecteurs de bonne foi qui se laissent abuser par des dirigeants pr&#234;ts &#224; tout , y compris &#224; faire alliance avec l&#8217;extr&#234;me-gauche grecque ou &#224; faire de la surench&#232;re sur le PS en promettant par exemple le retour de la retraite &#224; 60 ans! 
 Ce n&#8217;est pas pour autant que je vais m&#8217;engager dans un Front R&#233;publicain qui scellerait une alliance avec le PS. Le sens de mon combat, c&#8217;est de r&#233;ussir l&#8217;alternance, c&#8217;est-&#224;-dire de rompre avec la politique conduite depuis 2012 et qui a plong&#233; notre pays dans le marasme. 
 Pour tout dire, je ne suis pas s&#251;r que les citoyens d&#8217;aujourd&#8217;hui attendent les consignes d&#8217;un parti avant d&#8217;aller voter. Chacun choisira en son &#226;me et conscience. 
 Quant &#224; moi, si j&#8217;&#233;tais &#233;lecteur de la 4&#232;me circonscription du Doubs, je sais ce qu&#8217;en mon &#226;me et conscience je ferai: pour barrer la route &#224; une candidate FN qui croit, entre autres choses, &#171;&#160;en l&#8217;&#233;vidente in&#233;galit&#233; des races&#160;&#187;, je ne m&#8217;abstiendrai pas, je voterai pour le candidat qui l&#8217;affronte, c&#8217;est-&#224;-dire le candidat PS. 
 * &#160; * &#160; * 
 Ce texte n'est pas de moi,  mais de ... 
 &#160; 
 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
