<document>
	<date>2011-07-11</date>
        <title>Divorce et licenciement : O&#249; va l&#8217;indemnit&#233; ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>divorce</tag>
                <tag>licenciement</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 L&#8217;&#233;poux qui divorce peut-il garder pour lui une indemnit&#233; re&#231;ue lors d&#8217;un licenciement, ou doit-il partager&#160;? Tout d&#233;pend des circonstances r&#233;pond la Cour de cassation  (1&#176; chambre civile, 29 juin 2011, n&#176; 10-23373) .   Bernard et Bernadette divorcent, ce sont des choses qui arrivent, et ils ne sont pas d&#8217;accord sur la r&#233;partition des biens, ce sont aussi des choses qui arrivent. En cause des indemnit&#233;s de licenciement re&#231;ues au temps o&#249; tout allait bien c&#244;t&#233; c&#339;ur.   Bernadette avait un bon CV mais pas trop de chance, car elle a v&#233;cu deux licenciements, mais dans son malheur social, elle avait obtenu de bonnes compensations&#160;: un premier licenciement par&#160;Rh&#244;ne-Poulenc le 20 juin 1991 avec une indemnit&#233; de 56&#160;406 &#8364; et un second par Saint-Gobain Emballage le 7 janvier 1997, conclu par une n&#233;gociation &#224; 205 806,17 &#8364;.   Comme Bernadette &#233;tait marida &#224; l&#8217;&#233;poque, elle avait vers&#233; ces petites oboles dans la caisse commune. Et apr&#232;s la s&#233;paration, vient la liquidation des biens, et Bernadette entend faire valoir qu&#8217;elle doit r&#233;cup&#233;rer cet avantage donn&#233; &#224; la communaut&#233; : il s&#8217;agit d&#8217;indemnit&#233;,&#160;donc de&#160;la r&#233;paration d&#8217;un pr&#233;judice personnel, et &#231;a, &#231;a ne se partage pas. En droit, c&#8217;est un grand moment&#160;: &#171;&#160;la r&#233;cup&#233;ration des r&#233;compenses&#160;&#187;. Ambiance...   Alors comment se fait la r&#233;partition&#160;? En comp&#233;tition, trois articles fameux du Code civil.   Selon l&#8217;article 1401, la communaut&#233; se compose activement des acqu&#234;ts faits par les &#233;poux ensemble ou s&#233;par&#233;ment durant le mariage et provenant tant de leur industrie personnelle que des &#233;conomies faites sur les fruits et revenus de leurs biens propres. La communaut&#233;, c&#8217;est tout ce qui n&#8217;est pas propre. Comme le dit si bien le coquin article 1402&#160;: tout bien meuble ou immeuble est r&#233;put&#233; acqu&#234;t de communaut&#233; si l'on ne prouve qu'il est propre &#224; l'un des &#233;poux par application d'une disposition de la loi. Ben oui, le mariage, c&#8217;est fait pour partager. Vient mod&#233;rer ce communautarisme de c&#339;ur et de finance, le premier alin&#233;a de l'article 1404. Sont propres &#171;&#160;les actions en r&#233;paration d'un dommage corporel ou moral, les cr&#233;ances et pensions incessibles et plus g&#233;n&#233;ralement tous les biens qui ont un caract&#232;re personnel et tous les droits exclusivement attach&#233;s &#224; la personne&#160;&#187;. Aussi, seuls les dommages-int&#233;r&#234;ts allou&#233;s &#224; un &#233;poux en r&#233;paration d'un dommage corporel ou moral sont des biens propres .   Les indemnit&#233;s allou&#233;es &#224; un &#233;poux tombent en communaut&#233;, &#224; l'exception de celles qui sont exclusivement attach&#233;es &#224; la personne du cr&#233;ancier, comme la compensation d&#8217;un pr&#233;judice moral.   Quid des 56&#160;406 &#8364; de Rh&#244;ne-Poulenc&#160;? Au vu des pi&#232;ces, l'indemnit&#233; r&#233;parait l'ensemble de ses pr&#233;judices li&#233;s &#224; la perte de son emploi. Elle &#233;tait globale et forfaitaire, et elle a fait plouf dans la communaut&#233;&#160;: moiti&#233; Bernadette, moiti&#233; Bernard.   Et les&#160;205 806,17 &#8364; n&#233;goci&#233;s avec Saint-Gobain Emballage&#160;? La transaction vise l'indemnisation d'un pr&#233;judice de carri&#232;re, sans distinguer une part pour le pr&#233;judice moral, qui affecterait uniquement la personne de Bernadette. Ca sera aussi 50/50.   Alors, comment faire pour prot&#233;ger ses p&#233;p&#232;tes quand il y a du gaz &#224; la maison&#160;?   La premi&#232;re solution, c&#8217;est de se s&#233;parer avant d&#8217;&#234;tre licenci&#233;.   Si le licenciement intervient apr&#232;s la dissolution de la communaut&#233;, l&#8217;indemnit&#233; n&#8217;entre pas dans la communaut&#233;  ( Cour de cassation, 1&#176; Chambre civile, 5 mars 2008, n&#176; 07-14729).   La seconde solution, c&#8217;est de qualifier les sommes allou&#233;es d&#8217;indemnisation d&#8217;un pr&#233;judice moral. N&#233;gocier ce genre de sommes, c&#8217;est un job. Disons simplement qu&#8217;apr&#232;s un licenciement pour faute grave, le salari&#233; part avec z&#233;ro, et s&#8217;il y a n&#233;gociation, elle se joue tout en dommages et int&#233;r&#234;ts. Et on peut pr&#233;voir une bonne part de pr&#233;judice moral.   Car la morale n&#8217;a pas de prix, chacun le sait.   
 
 
 
 
        </text>
</document>
