<document>
	<date>2008-01-07</date>
        <title>Divorce et remariage: Que dit la loi?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Divorce</tag>
                <tag>Libert&#233; matrimoniale</tag>
                <tag>Mariage mixte</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Divorc&#233; en octobre, un ex a-t-il le droit se remarier en f&#233;vrier&#160;?   &#160;   La libert&#233; matrimoniale, expression l&#233;gale des feux de l&#8217;amour, est un droit fondamental. Dans son style, Paul Eluard avait tout dit&#160;: &#171;&#160;Que voulez-vous nous &#233;tions d&#233;sarm&#233;s, Que voulez-vous la nuit &#233;tait tomb&#233;e, Que voulez-vous nous nous sommes aim&#233;s&#160;&#187;. Donc, principe ou d&#233;claration, loi ou d&#233;cret, on s&#8217;en fiche&#8230; Ce n&#8217;est pas le droit qui va se m&#234;ler des affaires de sentiment. Pas si simple.   &#160;   La premi&#232;re question est celle du d&#233;lai. Il n&#8217;y a pas si longtemps, le Code civil pr&#233;voyait un &#171;&#160;d&#233;lai de viduit&#233;&#160;&#187; propre &#224; ralentir les ardeurs. Les articles 228 et 261 &#224; 261-2 imposaient &#224; la future de respecter une d&#233;lai de 300 jours avant se remarier. Pas pour r&#233;fl&#233;chir, le valeureux code n&#8217;ayant jamais envisag&#233; une telle immixtion dans la volupt&#233; amoureuse, mais pour &#233;viter les conflits de filiation. Ce qui signifiait qu&#8217;il fallait aussi s&#8217;abstenir de la chose. Aux temps de l&#8217;ADN, cette disposition avait du plomb dans l&#8217;aile&#8230; Ces articles ont &#233;t&#233; abrog&#233;s par la loi n&#186; 2004-439 du 26 mai 2004&#160;: la femme divorc&#233;e peut dor&#233;navant se remarier d&#232;s que le jugement est devenu d&#233;finitif. Un pas de plus dans l&#8217;&#233;galit&#233; homme/femme.   La question qui pourrait se poser avec un remariage aussi rapide est celle de la sinc&#233;rit&#233; des sentiments. Quoi, quelle honte, de quoi se m&#234;le-t-il&#160;? D&#233;trompez-vous, c&#8217;est la loi qui parle. Il s&#8217;agit de ses fameux couples mixtes qui seraient blancs.... Et, l&#224; on entre dans le domaine de la discrimination. Regardons de plus pr&#232;s cette curieuse l&#233;gislation.   &#160;   Le L&#233;gislateur s&#8217;est engag&#233; dans le contr&#244;le des &#171;&#160;mariages mixtes&#160;&#187;, sans d&#233;finir la notion. Allez, une petite blague&#8230; La Cour de cassation &#224; propos du mariage entre homosexuels, vient de rappeler dans un arr&#234;t du 13 mars 2007 que pour &#234;tre l&#233;gal le mariage  devait  &#234;tre mixte&#160;! Un homme et une femme. Ainsi, si je m&#8217;en tiens &#224; l&#8217;arr&#234;t de la Cour, un mariage est soit mixte, soit nul&#8230; Grand p&#233;ril quand on aborde un domaine aussi sensible, &#224; partir de notions aussi floues&#8230;   L&#8217;arme de cette guerre incertaine est l&#8217;article 63 du Code civil qui d&#233;finit le r&#244;le du Maire, officier de l&#8217;&#233;tat-civil.   Un article qui, comme les vieux combattants, porte les traces des batailles. Jugez-vous-m&#234;me! Cet article 63 r&#233;sulte de la loi du 21 juin 1907, modifi&#233;e par la loi du 9 ao&#251;t 1919, modifi&#233;e encore par la loi du 8 avril 1927, la loi du 16 d&#233;cembre 1942, l&#8217;ordonnance du 2 novembre 1945, la loi du 4 ao&#251;t 1956, l&#8217;ordonnance du 19 septembre 2000, la loi du 26 novembre 2003, la loi du 4 avril 2006 et la loi du 14 novembre 2006.   &#160;   Tout &#231;a pour dire quoi&#160;? Que le maire doit proc&#233;der &#224; l'audition commune des futurs &#233;poux, &#171;&#160;sauf en cas d'impossibilit&#233; ou s'il appara&#238;t, au vu des pi&#232;ces fournies, que cette audition n'est pas n&#233;cessaire au regard des articles&#160;146 et&#160;180.&#160;&#187;  L&#8217;article 146 traite du  consentement, et l&#8217; article 180 de l&#8217; erreur dans la personne, ou sur ses qualit&#233;s essentielles. Vaste sujet&#8230; Ainsi, s&#8217;il a doute sur la r&#233;alit&#233; du consentement, le Maire doit, pr&#233;alablement &#224; la c&#233;r&#233;monie, recevoir les futurs &#233;poux, et faire son enqu&#234;te sentimentale.   Mais tout &#231;a, c&#8217;est du bla-bla. Le seul but, c&#8217;est d&#8217;instaurer d&#8217;&#233;liminer les &#233;trangers sans-papiers. Le Conseil constitutionnel avait interdit ces pratiques, par sa d&#233;cision du&#160;2003-484 du 20 novembre 2003, soulignant que le fait d&#8217;&#234;tre dans une situation administrative irr&#233;guli&#232;re ne permettait pas de pr&#233;juger de la r&#233;alit&#233; des sentiments. Or, dans la r&#233;alit&#233;, nombre de mairies ignore la d&#233;cision du conseil constitutionnel, et s&#8217;engagent dans du contr&#244;le administratif, au faci&#232;s.   En effet, pour &#233;viter la censure du Conseil constitutionnel, l&#8217;article 63 pr&#233;voit que le maire proc&#232;de &#224; l&#8217;audition, sauf si cela n&#8217;apparait pas n&#233;cessaire. Mais, que je sache, le maire ne rencontre pas les futurs &#233;poux avant&#160;! Comment donc d&#233;terminer si c&#8217;est n&#233;cessaire ou non&#160;? Quel est le crit&#232;re qui cr&#233;e le doute justifiant d&#8217;organiser l&#8217;entretien pr&#233;alable avec le maire&#160;? C&#8217;est donc carte blanche aux pratique syst&#233;matis&#233;es, confi&#233;es aux agents municipaux.   &#160;   Un remariage qui suit de quelques semaines la retranscription du divorce peut-il &#234;tre la cause d&#8217;un entretien avec le maire sur la sinc&#233;rit&#233; des sentiments&#160;? Dans la pratique, tout d&#233;pend de la situation administrative et du nom patronymique des futurs &#233;poux. C&#8217;est rien de moins que la libert&#233; du mariage, qui est remise en cause. 
 
 
 
 
        </text>
</document>
