<document>
	<date>2010-09-06</date>
        <title>Domenech : Faute grave ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>licenciement</tag>
                <tag>foot</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 Le licenciement de Domenech est un balourd d&#8217;anthologie. Il perd son emploi, &#231;a c&#8217;est vrai. Mais le montage du licenciement pour faute grave, c&#8217;est quand m&#234;me un peu gros.   Le Code du travail pr&#233;voit trois types de licenciements pour motif individuel.   Le moins m&#233;chant, c&#8217;est le licenciement pour cause r&#233;elle et s&#233;rieuse. Il existe une cause r&#233;elle, donc prouv&#233;e, suffisamment s&#233;rieuse pour mettre fin au contrat, et cette cause n&#8217;est pas forc&#233;ment&#160;une&#160;faute. L&#8217;employeur respecte un d&#233;lai de pr&#233;avis, de un &#224; trois mois, et paie l&#8217;indemnit&#233; de licenciement. L&#8217;ex-salari&#233; peut contester le licenciement devant le Conseil de prud&#8217;hommes. S&#8217;il prouve qu&#8217;il n&#8217;existe pas de cause r&#233;elle et s&#233;rieuse, le licenciement est dit abusif, et l&#8217;ex-salari&#233; r&#233;cup&#232;re des dommages, qui vont vite entre 6 mois et un an, &#160;  voire davantage s&#8217;il y a avait un peu d&#8217;anciennet&#233;.  &#160;   En haut de l&#8217;&#233;chelle, on trouve le licenciement pour faute lourde. Le cas est rare, car l&#8217;employeur doit prouver l&#8217;intention de nuire du salari&#233;. Mais la contrepartie est le d&#233;part imm&#233;diat sans indemnit&#233;, avec m&#234;me perte du droit aux cong&#233;s.  &#160;   Entre les deux, le licenciement pour faute grave. Le Code du travail ne d&#233;finit pas la faute grave, et la jurisprudence s&#8217;en tient &#224; une d&#233;finition pragmatique&#160;: la faute du salari&#233; doit &#234;tre d&#8217;une gravit&#233; telle qu&#8217;elle impose le d&#233;part imm&#233;diat, le salari&#233; ne pouvant rester &#224; l&#8217;effectif m&#234;me pendant le temps limit&#233; du pr&#233;avis. L&#224; encore, c&#8217;est le pain sec&#160;: le salari&#233; sauve son droit aux cong&#233;s, mais c&#8217;est tout. Pas de pr&#233;avis, pas d&#8217;indemnit&#233; de licenciement, pas de dommages et int&#233;r&#234;ts.   Evidement, &#231;a ne cadre pas un instant avec le cas Domenech.   Les faits reproch&#233;s remontent &#224; la coupe du monde, il y plus de deux mois&#160;:&#160;l&#8217;absence de r&#233;action de l&#8217;employeur, inform&#233; des faits, &#233;tablit que le fait n&#8217;&#233;tait pas une faute grave&#8230; car il l&#8217;a tol&#233;r&#233;, et le Code du travail pr&#233;voit une prescirption de deux mois (Art. 1332-4). Une brusque rupture ne peut pas &#234;tre d&#233;cal&#233;e dans le temps. Ensuite les faits, qui seraient le refus de serrer la main du s&#233;lectionneur sud-africain, la lecture du communiqu&#233; des mutins, et d&#8217;autres balivernes n&#8217;impose en rien le d&#233;part imm&#233;diat de Domenech,... alors qu&#8217;il n&#8217;exerce plus les fonctions d&#8217;entraineur. Et puis, si le licenciement n&#8217;&#233;tait pas bidon d&#232;s l&#8217;origine, on entendrait Domenech r&#226;ler avec un magaphone, car il se trouverait avec z&#233;ro euro en remerciement de ses ann&#233;es de service.  &#160;   C&#8217;est donc une proc&#233;dure pour faute grave factice, qui a uniquement pour but de permettre une n&#233;gociation, devant le Conseil de prud&#8217;hommes ou directement entre avocats. La Cour de cassation pr&#233;cise que la n&#233;gociation n&#8217;est possible qu&#8217;apr&#232;s le prononc&#233; du licenciement.   Les transactions sont secr&#232;tes, et chaque cas est particulier. Je ne peux donc rien dire de ce qui est en cours, mais on peut causer de ce qui se pratique en g&#233;n&#233;ral.   On choisit la fausse proc&#233;dure de licenciement pour faute pour les gros cadeaux, car sinon le d&#233;part n&#233;goci&#233; est plus simple. La transaction apr&#232;s licenciement pour faute grave se traduit par des abandons r&#233;ciproques&#160;: le salari&#233; r&#233;clame une montagne, et l&#8217;employeur en donne une bonne part, renon&#231;ant au licenciement sec pendant que le salari&#233; renonce &#224; sa montagne. Tout &#231;a se conclut par le versement de dommages et int&#233;r&#234;ts, soumis &#224; la CSG-RDS, mais qui &#233;chappent pour l&#8217;employeur aux charges sociales et pour l&#8217;ex-salari&#233; aux imp&#244;ts. Et j&#8217;ajoute qu&#8217;en pratique, la proc&#233;dure est lanc&#233;e quand l&#8217;accord de principe a d&#233;j&#224; &#233;t&#233; &#233;tabli, les avocats se chargeant de ces contacts aussi discrets qu&#8217;efficaces.     &#160;Soutien franc et massif &#224; Domenech en route vers le Conseil de Prud'hommes 
 
 
 
 
        </text>
</document>
