<document>
	<date>2007-11-17</date>
        <title>Affaire Erignac: Retour sur la conf&#233;rence de presse de Tralonca</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
                <tag>terrorisme</tag>
                <tag>pr&#233;fet</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 &#171;&#160;J&#8217;ai &#233;t&#233; pris au pi&#232;ge&#160;&#187;&#160;: c&#8217;est ainsi que le pr&#233;fet Claude Erignac commente sa nomination en Corse, en f&#233;vrier 1996. Cette analyse crue avait &#233;t&#233; port&#233;e par &#233;crit, et lecture de cette lettre a &#233;t&#233; effectu&#233;e ce vendredi 16 novembre par Dominique Coujard, le pr&#233;sident de la cour d&#8217;assises charg&#233;e de juger Yvan Colonna. Cette nomination venait un mois apr&#232;s la conf&#233;rence de presse de Tralonca, qui faisait entrer le dossier corse dans une nouvelle phase&#160;: la n&#233;gociation avec les clandestins. Plong&#233;e dans les rouages cach&#233;s de la R&#233;publique.   I - Une mission impossible pour Claude Erignac   &#160;   Voici ce qu&#8217;&#233;crit Claude Erignac au moment de sa nomination.   &#171;&#160; J&#8217;ai donc &#233;t&#233; pris au pi&#232;ge subtil tendu par quelques-uns, pas tr&#232;s nombreux et que je pense identifier clairement (&#8230;) Le pi&#232;ge est quasi imparable pour un pr&#233;fet. A la l&#233;gitime ambition, exprim&#233;e clairement, d&#8217;&#234;tre nomm&#233; pr&#233;fet de r&#233;gion, on a su ajouter l&#8217;affirmation des &#233;minentes qualit&#233;s professionnelles et personnelles qui justifient un choix aussi unanime que r&#233;fl&#233;chi, dixit Debr&#233;, du gouvernement.   &#171;&#160;Mes qualit&#233;s sont donc si grandes que me voil&#224; l&#8217;homme indispensable pour la Corse. Que r&#233;pondre, sauf &#224; courir le risque bien r&#233;el d&#8217;une disgr&#226;ce, d&#8217;une mise hors cadre ou d&#8217;une stagnation. Aucun argument l&#233;gitimement avanc&#233; face &#224; cette &#8220;mission de grande confiance, t&#233;moignage &#233;clatant etc&#8221;. Et en plus, c&#8217;est sans doute vrai.   &#171;&#160;Si j&#8217;ai plus tard, l&#8217;occasion de r&#233;gler ces comptes, il ne faudra pas oublier de le faire&#8230;   &#171;&#160;(&#8230;) Le seul probl&#232;me s&#233;rieux est que j&#8217;ai clairement conscience de partir vers une mission impossible, faite de contradictions &#233;clatantes entre le discours public du gouvernement, les n&#233;gociations plus ou moins secr&#232;tes, les intentions r&#233;elles des uns et des autres&#8230;&#160;&#187;   Cette mission impossible, c&#8217;est celle du grand &#233;cart&#160;: la restauration de l&#8217;ordre r&#233;publicain passe par la n&#233;gociation avec les groupes nationalistes clandestins. Cette nomination de Claude Erignac survient moins d&#8217;un mois apr&#232;s la fameuse conf&#233;rence de presse de Tralonca. Un &#233;pisode d&#233;cisif.   &#160;   II - Janvier 1996&#160;: La conf&#233;rence de presse de Tralonca   &#160;   Jean-Louis Debr&#233;, actuel pr&#233;sident du Conseil constitutionnel, est alors le nouveau ministre de l&#8217;int&#233;rieur du gouvernement d&#8217;Alain Jupp&#233;. Il succ&#232;de &#224; Charles Pasqua. Le discours public est celui de la fermet&#233;, mais la r&#233;alit&#233; est celle des n&#233;gociations secr&#232;tes avec les nationalistes. Pour n&#233;gocier, il faut &#234;tre deux, et le gouvernement souhaite faire identifier un interlocuteur puissant. D&#8217;o&#249; l&#8217;id&#233;e&#160;: une conf&#233;rence de presse des nationalistes con&#231;ue comme une d&#233;monstration de force, offrant une tr&#234;ve li&#233;e &#224; l&#8217;annonce de revendications&#160;; une visite du ministre de l&#8217;int&#233;rieur, ne r&#233;pondant pas au FLNC, mais reprenant le contenu de ces propositions.   La conf&#233;rence de presse se tient &#224; Tralonca, petit village de Haute-Corse, d ans la nuit du 11 au 12 janvier. Sont r&#233;unis devant les cam&#233;ras de t&#233;l&#233;vision pr&#232;s de six cents militants du FLNC-canal historique, cagoul&#233;s et lourdement arm&#233;s&#160;: lance-roquettes, fusils mitrailleurs... Ils annoncent leurs propositions politiques et  &#160; une tr&#234;ve des attentats pour une dur&#233;e de trois mois. Les gendarmes, inform&#233;s de cette r&#233;union, rel&#232;vent les plaques d'immatriculation des v&#233;hicules, mais n'interviennent pas.  Le  m&#234;me 12 janvier au matin, Jean-Louis Debr&#233;, effectue une visite dans l'&#238;le. Il ne dit  &#160; pas un mot sur les &#233;v&#233;nements de la nuit, mais prononce un discours qui reprend point par point les revendications du FLNC. La tr&#234;ve de trois mois peut s&#8217;ouvrir. Dans son message, Claude Erignac &#160;  &#233;crit qu&#8217;il doit  &#171;&#160;aussi veiller &#224; ne pas contrarier le processus politique, avec la tr&#234;ve acquise pour trois mois, attendue pour six mois suppl&#233;mentaires&#160;&#187; .   Cette paix arm&#233;e durera jusqu&#8217;&#224; la rentr&#233;e de septembre 1996, avant que les nationalistes l&#8217;estiment improductive. La fin de la tr&#234;ve sera marqu&#233;e par un attenant contre la mairie de Bordeaux, la ville dont Alain Jupp&#233; est le maire.   &#160;   III - Octobre 1996&#160;: Fran&#231;ois Santoni explique, le gouvernement d&#233;ment   &#160;   Quelques jours apr&#232;s l&#8217;attentat de Bordeaux, Fran&#231;ois Santoni,, s ecr&#233;taire g&#233;n&#233;ral d&#8217;A Cuncolta naziunalista, la vitrine l&#233;gale du  FLNC -Canal historique, alors recherch&#233; par la justice, donne un interview &#224; l&#8217;Est R&#233;publicain du 29 octobre 1996. &#160;   &#171;&#160;Le rassemblement de  Tralonca  a &#233;t&#233; n&#233;goci&#233; avec le gouvernement dans les d&#233;tails tant au niveau de la d&#233;monstration que sur le discours politique. On nous avait demand&#233;, &#224; cette occasion, de montrer le maximum de militants pour prouver que l&#8217;ensemble du mouvement adh&#233;rait &#224; la th&#232;se du dialogue. Le gouvernement de Jupp&#233; ne voulait pas se trouver confront&#233; &#224; la situation dans laquelle s&#8217;&#233;tait retrouv&#233; Pierre Joxe qui, lui, avait n&#233;goci&#233; uniquement avec les dirigeants nationalistes. Cela avait abouti &#224; la scission du  FLNC . Le gouvernement a donc demand&#233; &#224; ce qu&#8217;il y ait le plus grand nombre de militants pour ce rassemblement. C&#8217;est M.&#160;Roulet (pr&#233;fet charg&#233; des affaires int&#233;rieures et de la s&#233;curit&#233; &#224; Matignon) qui avait formul&#233; cette demande. Le rassemblement de  Tralonca  s&#8217;&#233;tait n&#233;goci&#233; en pleine p&#233;riode d&#8217;attentats, c&#8217;est-&#224;-dire en d&#233;cembre 1995.&#160;&#187;   Comme on le verra plus loin, la fameuse conf&#233;rence de presse de Tralonca n&#8217;avait pas &#233;t&#233; suivie d&#8217;une enqu&#234;te judiciaire&#160;: n&#233;gociations obligent&#160;! Le ton n&#8217;&#233;tant plus le m&#234;me, l&#8217;enqu&#234;te est ouverte neuf mois plus tard, et le chef nationaliste explique&#160;:   &#160; &#171;&#160;M.&#160;Jupp&#233; cherche par l&#224; &#224; donner l&#8217;image d&#8217;un homme qui n&#8217;aurait eu aucun r&#244;le dans ces n&#233;gociations. Pour mieux renier tous les engagements qui avaient &#233;t&#233; pris, il a d&#233;cid&#233; de mon proc&#232;s&#160;&#187;.   Fran&#231;ois Santoni revient sur les n&#233;gociations&#160;: &#171;&#160;Les contacts n&#8217;ont jamais &#233;t&#233; secrets. Ce qui &#233;tait secret, c&#8217;&#233;tait le nom des &#233;missaires. Compte tenu de la situation, je me vois aujourd&#8217;hui contraint &#224; r&#233;v&#233;ler leur identit&#233; et leur r&#244;le.&#160;&#187;   &#160;   Outre Jean-Michel Roulet, il cite &#171;&#160;Maurice Gourdault-Montagne, directeur de cabinet, Jean-Claude Antonetti, magistrat d&#233;tach&#233;, conseiller technique de M.&#160;Jupp&#233;, Patrick St&#233;fanini&#160;&#187;, secr&#233;taire g&#233;n&#233;ral adjoint du RPR, et Olivier Echapp&#233;, qui a &#171;&#160;eu entre ses mains le texte de la conf&#233;rence de presse de  Tralonca , une semaine avant qu&#8217;elle se d&#233;roule.&#160;Ce texte avait &#233;t&#233; transmis &#224; Alain Jupp&#233;. Lorsque le ministre de l&#8217;Int&#233;rieur, Jean-Louis Debr&#233;, est venu en Corse au lendemain du rassemblement, il avait vu ce texte et son discours a &#233;t&#233; fait en fonction (&#8230;) Nous n&#8217;avions rien demand&#233; au gouvernement (&#8230;) qui nous a demand&#233; de faire de la Cuncolta un v&#233;ritable parti politique pour s&#8217;asseoir &#224; la table. Ces n&#233;gociations devaient nous conduire &#224; aller aux &#233;lections en &#233;tant un vrai parti politique, organis&#233; et cr&#233;dible. Si Jupp&#233; a d&#233;cid&#233; de mettre fin aux discussions, et donc au processus de paix, c&#8217;&#233;tait pour lui le moyen de s&#8217;affirmer en rompant avec l&#8217;attitude de ses pr&#233;d&#233;cesseurs, notamment Charles Pasqua.&#160;&#187;   &#160;   Suivirent les d&#233;mentis outrag&#233;s de rigueur.   &#160;   IV - L&#8217;enqu&#234;te judiciaire   &#160;   &#160;   Six cents hommes arm&#233;s tenant une r&#233;union clandestine, et les gendarmes qui avaient relev&#233; les plaques d&#8217;immatriculation&#160;: l&#8217;enqu&#234;te ne semblait pas trop difficile. Elle fit engag&#233;e bien tard, et dans des conditions telles qu&#8217;elle ne conduisit &#224; rien. Il n&#8217;y a jamais eu de proc&#232;s.   &#160;   &#160;   V &#8211; Novembre 1999&#160;: le rapport de l&#8217;enqu&#234;te parlementaire   &#160;   &#160;   Pour en savoir plus, il faut s&#8217;orienter vers   le rapport n&#176; 1918 de la commission d&#8217;enqu&#234;te de l&#8217;Assembl&#233;e nationale  sur le fonctionnement des  forces de s&#233;curit&#233;  en  Corse ,  d&#233;pos&#233; le 10 novembre 1999. La constitution de cette commission d&#8217;enqu&#234;te venait en r&#233;action &#224; l&#8217;assassinat du pr&#233;fet Erignac.   Le r&#233;sultat est impressionnant&#160;: deux gros volumes, t&#233;l&#233;chargeables sur le site de l&#8217;Assembl&#233;e nationale, et une masse d&#8217;information. Je ne reprends ici que quelques extraits, traitant de l&#8217;affaire de la conf&#233;rence de presse de Tralonca et de l&#8217;absence de suites judiciaires. Je ne peux que vous encourager &#224; ce lire ce rapport, et le compte rendu des nombreuses auditions faites par la commission&#160;: vous y trouverez la description parfaite de &#171;&#160;pi&#232;ge&#160;&#187; qu&#8217;avait analys&#233; Claude Erignac en f&#233;vrier 1996&#160;; vous y trouvez une description tr&#232;s pr&#233;cise de la R&#233;publique qui d&#233;raille.   &#160;   Je reproduis des extraits du rapport, sans ne rien ajouter.   &#160;   1 - Le choix de n&#233;gocier avec les nationalistes clandestins   &#160;   Compte tenu du poids &#233;lectoral des nationalistes et de leur repr&#233;sentation au sein de l'assembl&#233;e de Corse -&#160;rappelons qu'ils avaient obtenu 24,8&#160;% des voix aux &#233;lections de 1992&#160;- la voie de la n&#233;gociation a &#233;t&#233; privil&#233;gi&#233;e par le gouvernement de M.&#160;Edouard Balladur, puis par celui de M.&#160;Alain Jupp&#233;, jusqu'&#224; la conf&#233;rence de presse de Tralonca et l'attentat &#224; la mairie de Bordeaux qui ont marqu&#233; un tournant dans l'attitude de l'Etat en Corse.   &#160;   - Charles Pasqua, ancien ministre de l&#8217;int&#233;rieur   &#160;   Lors de son audition par la commission, M.&#160;Charles Pasqua a confirm&#233; l'existence de n&#233;gociations&#160;:   "&#160; J&#8217;ai rencontr&#233; l'ensemble des repr&#233;sentants des mouvements nationalistes en pr&#233;sence de mon directeur de cabinet. Je leur ai dit que la violence n'avait pas de sens, qu'il fallait l'abandonner et qu'ils devaient se r&#233;ins&#233;rer dans le syst&#232;me politique. Je crois d'ailleurs que nous n'avons pas &#233;t&#233; loin d'y parvenir, car si l'on s'arr&#234;te sur la p&#233;riode de 1995, avant le changement de gouvernement, on constate, peu de temps apr&#232;s, la diminution des attentats, en tout cas ceux concernant les &#233;difices publics et les personnes, ainsi que ceux que l'on a rattach&#233;s ensuite &#224;  " la guerre entre les mouvements nationalistes" .   - Jean-Louis Debr&#233;, ministre de l&#8217;Int&#233;rieur   Pour sa part, M.&#160;Jean-Louis Debr&#233; a ni&#233; avoir eu des contacts avec des nationalistes corses autres que ceux &#233;lus &#224; l'assembl&#233;e territoriale&#160;:   "&#160; Lorsque je suis venu en Corse -&#160;je l'ai fait d'abord tr&#232;s clairement &#224; la pr&#233;fecture de Corse puis tr&#232;s officiellement Place Beauvau&#160;- j'ai re&#231;u tous les repr&#233;sentants &#233;lus de l'assembl&#233;e de Corse et je n'ai re&#231;u que ces personnes-l&#224;, quelles que soient leur opinion politique et leur appartenance. Il est bien &#233;vident, Monsieur&#160;le pr&#233;sident, que je savais pertinemment qu'un certain nombre d'entre elles &#233;taient li&#233;es &#224; des mouvements nationalistes et d'ailleurs elles n'en faisaient pas myst&#232;re .   &#160;(...) Je vous le r&#233;p&#232;te&#160;: je n'ai re&#231;u personnellement aucun nationaliste corse autre que ceux &#233;lus &#224; l'assembl&#233;e territoriale&#160;; aucun de mes collaborateurs, &#224; ma demande ou sur instruction de ma part, n'a re&#231;u de ces personnages-l&#224;&#160;; les relations se limitaient aux personnes &#233;lues&#160;".   - Emile Zuccarelli, pr&#233;sident du conseil g&#233;n&#233;ral de Haute-Corse   Cette affirmation a &#233;t&#233; contredite par M.&#160;Emile Zuccarelli devant la commission&#160;: "&#160; On a vu, en effet, des gouvernements -&#160;j'ai toujours l'air de retomber sur le m&#234;me&#160;- recevoir dans les palais nationaux des gens appartenant notoirement &#224; des organisations terroristes, justifiant et glorifiant la violence, l'assassinat et l'attentat politique, et qui venaient ensuite discourir sur le trottoir devant les cam&#233;ras de t&#233;l&#233;vision en disant&#160;: "Nous avons eu avec le ministre un entretien tr&#232;s franc et tr&#232;s productif&#160;! ".   "&#160;M.&#160;le Rapporteur&#160;: Vous avez des exemples pr&#233;cis en t&#234;te&#160;?   "&#160;M.&#160;&#201;mile ZUCCARELLI&#160;: Oui, j'ai vu M.&#160;Fran&#231;ois Santoni &#234;tre re&#231;u et discourir sur le trottoir de la place Beauvau...&#160;".   &#160;   2. La conf&#233;rence de presse de Tralonca   Autre &#233;pisode marquant des relations entre les pouvoirs publics et les nationalistes, la conf&#233;rence de presse de Tralonca survenue dans la nuit du 11 au 12 janvier 1996 a montr&#233; les limites de la politique de n&#233;gociation conduite par M.&#160;Jean-Louis Debr&#233;. Alors que cette conf&#233;rence de presse avait pour but d'annoncer une tr&#234;ve de trois mois afin "&#160; d'ouvrir la voie &#224; un r&#232;glement progressif de la question nationale corse &#160;", l'ampleur du rassemblement et l'importance de l'arsenal exhib&#233; devant les m&#233;dias, devaient fortement choquer l'opinion publique en soulignant la faiblesse de l'Etat en Corse.   Les t&#233;moignages recueillis par la commission laissent perplexes, puisque les diff&#233;rents acteurs donnent une pr&#233;sentation le plus souvent tr&#232;s partielle, pour ne pas dire partiale, de la r&#233;alit&#233;. Il est, en effet, difficile d'imaginer qu'un rassemblement massif d'hommes lourdement arm&#233;s puisse avoir lieu sur le territoire de la R&#233;publique , la veille du d&#233;placement d'un ministre de l'Int&#233;rieur, sans qu'aucun des services de s&#233;curit&#233; n'en ait &#233;t&#233; inform&#233; par avance et sans qu'aucune interpellation ne soit effectu&#233;e par la suite. Une telle situation souligne soit l'incomp&#233;tence des services de s&#233;curit&#233;, notamment des renseignements g&#233;n&#233;raux, soit l'existence de tractations officielles et de consignes de laisser-faire donn&#233;es par l'autorit&#233; politique aux services de police et de gendarmerie, ainsi qu'au parquet.   - M.&#160;Paul Giacobbi, pr&#233;sident du conseil g&#233;n&#233;ral de la Haute-Corse &#224; l'&#233;poque des faits   "&#160;J'&#233;tais conseiller ex&#233;cutif lors les &#233;v&#233;nements de Tralonca. Il n'est pas besoin de faire de grandes enqu&#234;tes ni de r&#233;v&#233;ler des secrets pour savoir ce qui s'est pass&#233;. La presse a rendu compte d'une note des renseignements g&#233;n&#233;raux dans laquelle le directeur des RG indiquait au ministre de l'Int&#233;rieur qu'il avait eu vent d'une r&#233;union qui devait se tenir dans le maquis tel jour, &#224; telle heure et &#224; tel endroit, et par laquelle il demandait ses instructions. Comme il savait par qui &#233;tait organis&#233;e la r&#233;union, il se doutait bien qu'il n'aurait pas de r&#233;ponse ou une r&#233;ponse tronqu&#233;e, mais il n'en demeure pas moins que cette note a &#233;t&#233; publi&#233;e trois jours avant dans la presse. (...)   &#160;   - Le g&#233;n&#233;ral Lallement, colonel commandant la l&#233;gion de gendarmerie de Corse &#224; l'&#233;poque des faits   &#160;   La th&#232;se d&#233;fendue par M.&#160;Jean-Louis Debr&#233; est, par ailleurs, contredite par le t&#233;moignage du g&#233;n&#233;ral Lallement.   "&#160; Les informations, je les ai eues par le pr&#233;fet Guerrier de Dumast, le soir vers 19 heures. Il m'a dit&#160;: "Ce soir, il faudra rester calme". Il a ajout&#233;&#160;: "Vous connaissez la formule&#160;: pas de sang dans le maquis". J'ai compris qu'il y aurait quelque chose la nuit suivante. Je savais qu'il y avait la visite de M.&#160;Debr&#233;, mais nous n'avons pas per&#231;u le lien entre Tralonca et cette visite, que ce soit bien clair. Nous n'avions aucune information l&#224;-dessus. Nous n'avons eu aucune information par quiconque, sinon par le pr&#233;fet Guerrier de Dumast, pour ce qui me concerne, ainsi que pour le colonel Delpont qui commandait la Haute-Corse. Le colonel Lunet qui commandait la Corse-du -Sud a &#233;t&#233; inform&#233; par le pr&#233;fet Co&#235;ff&#233; .  (...)   "&#160;M.&#160;le Pr&#233;sident : La gendarmerie de terrain n'avait aucune information &#224; ce sujet&#160;?   "&#160;G&#233;n&#233;ral de brigade&#160;Maurice LALLEMENT&#160;: Aucune information.   -  M. Squarcini,   directeur central adjoint des renseignements g&#233;n&#233;raux &#224; l&#8217;&#233;poque des faits   &#160;   M.&#160;Squarcini, interrog&#233; sur l&#8217;existence de n&#233;gociations, les admet&#160;:   "&#160;Le terme "n&#233;gociations" est peut-&#234;tre un peu fort parce qu'il n'y avait pas grand chose &#224; proposer, mais qu'il y ait eu des contacts...   "&#160;M.&#160;le Pr&#233;sident&#160;: Attendez, monsieur Squarcini, vous &#234;tes aux renseignements g&#233;n&#233;raux, vous n'&#234;tes pas un enfant de ch&#339;ur&#160;! Se mettre d'accord sur la r&#233;daction d'un communiqu&#233;, c'est d&#233;j&#224; une n&#233;gociation.   "&#160;M.&#160;Bernard SQUARCINI&#160;: Tout &#224; fait, monsieur le Pr&#233;sident.   "&#160;M.&#160;le Pr&#233;sident&#160;: Si, dans le discours minist&#233;riel, on apporte des r&#233;ponses aux questions qui ont &#233;t&#233; pos&#233;es pr&#233;alablement et si vous n'appelez pas cela une n&#233;gociation, qu'est-ce que c'est, &#224; votre avis&#160;?   "&#160;M.&#160;Bernard SQUARCINI&#160;: Tr&#232;s bien, c'est une n&#233;gociation.   -   Mme&#160;Mireille Ballestrazzi, responsable de la police judiciaire &#224; l&#8217;&#233;poque des faits.   &#160;   Mme&#160;Mireille Ballestrazzi a estim&#233; qu'elle n'avait pas &#233;t&#233; inform&#233;e de peur que la police judiciaire ne trouble le d&#233;roulement de la conf&#233;rence de presse&#160;:   "&#160; Tout ce que j'ai compris, c'est que tout le monde semblait &#234;tre au courant avant, sauf la PJ &#160;: je vous le dis franchement&#160;! &#160; (...) La police judiciaire n'a pas &#233;t&#233; tenue au courant. Elle l'a su apr&#232;s&#160;! Je pense que c'&#233;tait une d&#233;cision...   "&#160;M.&#160;le Pr&#233;sident&#160;: ... politique&#160;?   "&#160;Mme&#160;Mireille BALLESTRAZZI&#160;: Oui, peut-&#234;tre politique, mais qui tenait compte du fait que la PJ n'aurait pas jou&#233; le jeu politique...&#160;".   3. Le refus d&#8217;ouvrir une enqu&#234;te judiciaire   &#160;   Enfin, les suites judiciaires donn&#233;es &#224; cet &#233;v&#233;nement ont soulign&#233; l'absence de volont&#233; r&#233;pressive des pouvoirs publics, alors m&#234;me que l'autorit&#233; de l'Etat avait &#233;t&#233; mise &#224; mal. Plusieurs personnes auditionn&#233;es par la commission ont ainsi confirm&#233; que la gendarmerie avait relev&#233; des num&#233;ros d'immatriculation de voitures se rendant &#224; la conf&#233;rence de presse clandestine et que ces &#233;l&#233;ments avaient &#233;t&#233; transmis au procureur g&#233;n&#233;ral de la R&#233;publique. Force est de constater qu'aucune suite judiciaire v&#233;ritable n'a &#233;t&#233; &#224; ce jour donn&#233;e.   C'est ainsi que M.&#160;Emile Zuccarelli a relat&#233; le refus de M.&#160;Toubon d'expliquer l'absence d'ouverture imm&#233;diate d'une information judiciaire sur ce rassemblement arm&#233;&#160;:   "&#160; Quelques jours apr&#232;s l'affaire de Tralonca, le garde des sceaux de l'&#233;poque est venu rencontrer les magistrats de l'&#238;le pour les mobiliser et les journalistes pr&#233;sents lui ont demand&#233; si une information judiciaire avait &#233;t&#233; ouverte sur ce rassemblement&#160;: comme il r&#233;pondait qu'il l'ignorait, ils lui ont demand&#233; s'il trouvait normal qu'il n'y en ait pas, ce &#224; quoi M.&#160;Toubon a r&#233;torqu&#233;&#160;:  " il ne sera pas r&#233;pondu &#224; cette question&#160;! " . Je crois savoir que, quelque temps plus tard une information a &#233;t&#233; diligent&#233;e, mais personne, en tout cas pas moi, n'en a jamais eu le fin mot&#160;! &#160;".   M.&#160;Jean-Pierre Couturier, procureur g&#233;n&#233;ral de Bastia au moment des faits, a pour sa part fourni sur ce point des justifications peu convaincantes&#160;:   "&#160; Une enqu&#234;te pr&#233;liminaire est ouverte. Pourquoi une enqu&#234;te pr&#233;liminaire plut&#244;t que tout de suite une instruction&#160;? Parce qu'en mati&#232;re d'enqu&#234;te pr&#233;liminaire, les fonctionnaires de la police ont des pouvoirs d'investigation beaucoup plus larges... Il est de bonne r&#232;gle, en particulier en mati&#232;re financi&#232;re mais aussi en d'autres mati&#232;res, qu'on laisse -&#160;c'est en tout cas l'esprit du parquet&#160;- le cadre juridique le plus large aux enqu&#234;teurs &#160;".   Mme&#160;Ir&#232;ne Stoller, chef de la section antiterroriste du parquet de Paris, a expliqu&#233; pour sa part qu'elle n'avait pas re&#231;u d'instruction d'ouvrir une information au moment o&#249; elle a &#233;t&#233; saisie du dossier&#160;: "&#160; en r&#232;gle g&#233;n&#233;rale, nous n'ouvrons jamais d'information sur ce genre de conf&#233;rences de presse parce que nous savons qu'elles ne vont pas aboutir. N&#233;anmoins, nous en avons ouvert une concernant Tralonca neuf mois apr&#232;s&#160;; pourquoi&#160;? Parce que la presse en parlait tellement et nous reprochait tellement de ne rien faire que nous avons fini par ouvrir cette information qui, je vous pr&#233;viens tout de suite, ne donnera rien.   "&#160;M.&#160;Jean MICHEL&#160;: Sur instruction du procureur g&#233;n&#233;ral&#160;?   "&#160;Mme&#160;Ir&#232;ne STOLLER&#160;: Bien s&#251;r&#160;! De toute fa&#231;on, tout ce que nous faisons, nous parquet, nous ne le faisons que sur instruction du procureur g&#233;n&#233;ral. C'est normal&#160;: c'est la voie hi&#233;rarchique&#160;!   "&#160;M.&#160;Robert PANDRAUD&#160;: Neuf mois plus tard, c'&#233;tait du parapluie&#160;!&#160;".   Le jugement port&#233; par M.&#160;Bernard Legras qui a succ&#233;d&#233; &#224; M.&#160;Couturier au poste de procureur g&#233;n&#233;ral de Bastia, sur le traitement r&#233;serv&#233; &#224; cette affaire a le m&#233;rite de la clart&#233;&#160;: "&#160; C'est simple&#160;: il n'y a pas eu de r&#233;ponse judiciaire. Dans l'affaire de Tralonca, en tout cas, qui est consid&#233;r&#233;e par tous les fonctionnaires et magistrats exer&#231;ant en Corse comme une blessure, une atteinte &#224; leur honneur et &#224; leur image, il n'y a pas eu de r&#233;action de l'institution judiciaire &#160;".   4. Les surprenantes instructions du Parquet   Dans ce contexte tr&#232;s lourd, marqu&#233; par une attitude pour le moins fluctuante des pouvoirs publics &#224; l'&#233;gard de certains mouvements nationalistes, la fuite d'une note du procureur g&#233;n&#233;ral Jean-Pierre Couturier va r&#233;v&#233;ler l'attitude ambigu&#235; du parquet dans la conduite de l'action publique en Corse.   &#160;   On a en effet pu lire dans la presse locale la reproduction d'une note sign&#233;e de M.&#160;Couturier contenant les instructions suivantes &#224; l'adresse des membres du parquet de l'&#238;le&#160;:   "&#160; La situation actuelle exige la plus grande circonspection dans la conduite de l'action publique.   "&#160;Dans ces conditions, je vous prie de bien vouloir tenir inform&#233;  imm&#233;diatement  l'avocat g&#233;n&#233;ral de permanence de tout fait pouvant se rattacher &#224;&#160;:   "&#160;-&#160;une action terroriste   "&#160;-&#160;une action violente par arme &#224; feu   "&#160;-&#160;une infraction &#224; la l&#233;gislation sur les armes   "&#160;-&#160;un acte susceptible d'&#234;tre imput&#233; &#224; une personne ayant des liens avec un mouvement s&#233;paratiste&#160;".   &#160;   Cette note devait d&#233;clencher un important malaise au sein de la magistrature insulaire. Quatorze magistrats en poste dans l'&#238;le adress&#232;rent au garde des sceaux de l'&#233;poque, M.&#160;Jacques Toubon, une motion faisant &#233;tat de leur trouble dans un contexte marqu&#233; par des menaces directes pesant sur les magistrats sur fond de n&#233;gociations entre le pouvoir politique et les nationalistes.   Cette motion d&#233;non&#231;ait le caract&#232;re politique de la conduite des affaires judiciaires int&#233;ressant certains membres des mouvements nationalistes&#160;: "&#160; (...) les m&#233;dias se sont r&#233;cemment fait l'&#233;cho de pourparlers qui seraient actuellement men&#233;s par des repr&#233;sentants de l'Etat avec les membres des organisations clandestines .   "&#160;Il est notoire que des contacts identiques ont &#233;t&#233; nou&#233;s dans le pass&#233;. Certaines d&#233;cisions judiciaires intervenues, soit dans des dossiers de nature politique, soit dans des dossiers de droit commun, mettant en cause des personnes se r&#233;clamant du nationalisme, ne s'expliquent que par l'existence de telles n&#233;gociations et tranchent avec les d&#233;cisions que sont amen&#233;s &#224; prendre les magistrats en Corse dans des dossiers similaires.   "&#160;(...) cet &#233;tat de fait ne peut qu'inciter les d&#233;linquants de droit commun &#224; se r&#233;clamer de ces mouvements ou &#224; user de leurs m&#233;thodes&#160;".   Compte tenu de la sp&#233;cificit&#233; de la d&#233;linquance en Corse, m&#234;lant action de nature politique et infractions de droit commun, il appara&#238;t en effet clairement que, dans ce contexte, le label nationaliste a pu servir &#224; certaines personnes de sauf-conduit. En effet, la politique p&#233;nale de "&#160;circonspection&#160;" s'appliquait &#224; tous les actes commis par des personnes appartenant &#224; des mouvements nationalistes, que ces actes soient de nature purement politique ou qu'il s'agisse d'actions crapuleuses.   &#160;   5. Le t&#233;moignage du pr&#233;sident du tribunal de Bastia   &#160;   M.&#160;Pierre Gouzenne, pr&#233;sident du tribunal de grande instance de Bastia a d&#233;clar&#233;&#160;:   "&#160; Outre le dessaisissement au profit de la 14 &#232;me &#160;section, il y a eu toute la politique de l'action publique pendant un certain temps. C'&#233;tait la fameuse "circonspection" de M.&#160;Couturier qui dit, dans le rapport de la commission d'enqu&#234;te pr&#233;sid&#233;e par M.&#160;Glavany, qu'il ne comprenait pas le probl&#232;me et qu'il avait &#233;t&#233; un parfait ex&#233;cutant des ordres du ministre. La gestion de l'action publique nous paraissait poser probl&#232;me. L'absence de coh&#233;rence &#233;tait d&#233;nonc&#233;e par tout le monde. Ainsi, en correctionnelle, des gens que l'on avait trouv&#233;s avec des armes ill&#233;gales dans leur voiture ou ailleurs et qui &#233;taient punis assez s&#233;v&#232;rement de peines de prison ferme me parlaient de Tralonca, de telle ou telle personne qui avait &#233;t&#233; arr&#234;t&#233;e puis rel&#226;ch&#233;e&#160;; je baissais pudiquement les yeux, mais je savais qu'il y avait une absence de coh&#233;rence dans l'action publique. En effet, si quelqu'un d'encart&#233;, membre de la  Cuncolta  par exemple, &#233;tait trouv&#233; avec une arme, je recevais un coup de fil et il fallait le rel&#226;cher. Or en Corse, tout se sait.   "&#160;(...) Nous avions ici, il faut bien le dire, un procureur g&#233;n&#233;ral qui en r&#233;f&#233;rait &#224; la chancellerie ou &#224; Matignon. J'ai vu le procureur t&#233;l&#233;phoner &#224; la chancellerie &#224; la faveur d'un incident d'audience&#160;".   &#160;   Cette situation a pu laisser se d&#233;velopper dans l'&#238;le un sentiment d'impunit&#233; et une d&#233;fiance forte de la population &#224; l'&#233;gard de l'institution judiciaire, l'&#233;galit&#233; des citoyens devant la loi n'&#233;tant plus garantie par les institutions.   La gestion de l'action publique avec "&#160;circonspection&#160;" semble donc avoir &#233;t&#233; accompagn&#233;e de consignes donn&#233;es aux forces de l'ordre pour qu'elles ne fassent pas de z&#232;le &#224; l'encontre de personnes se r&#233;clamant de mouvements nationalistes.   M.&#160;Pierre Gouzenne, pr&#233;sident du tribunal de grande instance de Bastia, a confirm&#233; l'existence de telles pratiques devant la commission&#160;:   "&#160; Cette gestion de l'action publique n'est pas uniquement le fait du parquet. L'action publique, c'est souvent le policier. C'est lui qui arr&#234;te ou qui n'arr&#234;te pas, soit de son propre chef, soit sur ordre. D'une fa&#231;on g&#233;n&#233;rale, m&#234;me lorsque l'on arr&#234;tait quelqu'un, parfois par hasard, parce que l'on ignorait que c'&#233;tait un nationaliste ou quelqu'un d'important, il &#233;tait rel&#226;ch&#233; &#160;".   De fait, cette politique d'action publique combin&#233;e avec les consignes donn&#233;es aux forces de s&#233;curit&#233; devait consid&#233;rablement amoindrir la politique r&#233;pressive de l'Etat dans l'&#238;le. Plusieurs t&#233;moignages d'actes graves impliquant des personnalit&#233;s nationalistes rest&#233;s impunis ont ainsi &#233;t&#233; relat&#233;s devant la commission.   Cette conduite de l'action publique, qui s'explique par une orientation politique g&#233;n&#233;rale fond&#233;e sur la n&#233;gociation avec les mouvements terroristes, a donc eu des effets difficilement ma&#238;trisables sur le terrain, tant dans les services en charge de la s&#233;curit&#233;, au sein de la justice, que dans la population, confort&#233;e dans le sentiment d'une r&#233;pression s&#233;lective et de l'existence d'une impunit&#233; de fait pour les violences de caract&#232;re "&#160;politique&#160;".   Dans ce contexte, l'Etat s'est trouv&#233; pris &#224; son propre pi&#232;ge&#160;: en souhaitant int&#233;grer les nationalistes dans le jeu d&#233;mocratique, il s'est laiss&#233; d&#233;border au cours de la conf&#233;rence de Tralonca&#160;; il a &#233;galement suscit&#233; une surench&#232;re dans les revendications des groupes nationalistes. Car si la politique de n&#233;gociation a eu des effets d&#233;vastateurs sur les services de l'Etat et dans l'opinion publique, elle a &#233;galement &#233;chou&#233; dans son objet m&#234;me, faute d'interlocuteurs coh&#233;rents et fiables. La conf&#233;rence de presse de Tralonca devait entra&#238;ner le retour &#224; une politique de fermet&#233; et de r&#233;pression fond&#233;e sur une plus stricte application de la loi dans l'&#238;le.   * &#160;&#160;  * &#160;&#160;  *   &#160;   C&#8217;est dans ce contexte que devait s&#8217;exercer la mission du pr&#233;fet Claude Erignac&#160;: faire respecter l&#8217;Etat de droit: un pi&#232;ge 
 
 
 
 
        </text>
</document>
