<document>
	<date>2015-02-09</date>
        <title>Doubs : A 48,57%, l&#8217;h&#233;riti&#232;re de Jules Ferry manque de justesse la victoire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ps</tag>
                <tag>ump</tag>
                <tag>fn</tag>
                <tag>islamophobie</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Ah les merveilleux sondages&#160;! Hollande bondissant &#224; + 20%,  surfant sur l&#8217;effet du 11 janvier , genre la France unie autour de ses belles valeurs&#8230; Un Hollande enfin pr&#233;sident saluait la presse officielle en pamoison&#8230; Du pur bidon.  Ces cr&#233;tins  nous expliquaient que Le Pen n&#8217;&#233;tant pas &#224; la manif du 11 janvier &#224; Paris, elle en &#233;tait la grande perdante&#8230; Ils nous disent quoi, aujourd&#8217;hui, ces joyeux lurons ?  
 Apr&#232;s deux faits criminels d&#8217;une particuli&#232;re gravit&#233;, Hollande aurait d&#251; s&#8217;en remettre sobrement au travail de la police et de la justice, deux grands services publics. C'&#233;tait &#231;&#224;, la R&#233;publique. Non, il a pr&#233;f&#233;r&#233; exciter les passions antimusulmanes - la machine &#224; blanchir les Arabes - et le r&#233;sultat se lit dans la l&#233;gislative partielle du Doubs&#160;: le FN r&#233;cup&#232;re la mise sur ce qui est son investissement, depuis 20 ans, et sa candidate &#8211;  une adepte de l&#8217;in&#233;galit&#233; des races comme Jules Ferry  &#8211; manque de peu la victoire face au PS, dans une circonspection PS&#160;: 48,57 contre 51,43. &#199;a s&#8217;est jou&#233; &#224; 800 &#233;lecteurs pr&#232;s&#8230;  
 Regardons les chiffres, parce que &#231;a, c&#8217;est du vrai de vrai.  
 Au premier tour,  le FN avait perdu des voix&#160;: 8.382 en 2015 contre 9.605 en 2012. Donc, et contrairement &#224; ce dont on nous bassine tous les jours, il n&#8217;y a ni adh&#233;sion, ni engouement pour le FN. Et &#231;a se retrouve dans tous les premiers tours de partielles&#160;: le FN est en t&#234;te, mais en perdant des voix. 
 Au deuxi&#232;me tour, tout change. L&#8217;h&#233;riti&#232;re de Jules Ferry bondit &#224;  14&#160;641  voix, doublant presque le nombre de ses &#233;lecteurs du deuxi&#232;me tour de 2012, avec 9 581 voix, ce dans le cadre d&#8217;une triangulaire. En pourcentage, elle passe de 24,47 &#224; 48,57%... Le score cumul&#233; du FN et de l&#8217;UMP en 2012 &#233;tait de 50,68%. Donc le message est tr&#232;s clair&#160;: c&#8217;est la parfaite fusion des &#233;lectorats FN et UMP.  
 Pour la &#171;&#160;gauche&#160;&#187;, c&#8217;est la victoire en chute libre&#160;:  Mosco-le-Planqu&#233;   &#233;tait au deuxi&#232;me tour &#224;  19&#160;311  voix et Barbier n&#8217;est qu&#8217;&#224; 15&#160;504 voix, malgr&#233; la mobilisation culpabilisante des m&#233;dias, et le soutien des leaders du PS. &#160; 
 Ce r&#233;sultat, l&#8217;union populaire sur les th&#232;mes du FN, est le sinistre r&#233;sultat de l&#8217;action de Hollande-Valls. La politique se construit sur des actions qui donnent une vision au pays, et pas sur une &#233;motion larmoyante, qui ne repose sur rien de positif, mais seulement sur l&#8217;instrumentalisation de la peur.  
 C&#8217;est Le Pen qui a eu l&#8217;id&#233;e de passer du racisme anti-arabe &#8211; choquant car il faut passer par la race &#8211; &#224; l&#8217;islamophobie, qui se contente de dire&#160;: ils sont gentils les arabes, mais c&#8217;est leur religion qui fait qu&#8217;ils ne seront jamais comme nous. 
 
 Devant le succ&#232;s de Le Pen &#8211; Jospin &#233;limin&#233;&#160; &#8211; est vite venue l&#8217;id&#233;e qu&#8217;il fallait r&#233;cup&#233;rer ce th&#232;me&#8230; pour r&#233;cup&#233;rer cet &#233;lectorat. On a donc cr&#233;&#233; de toute pi&#232;ce une islamophobie correcte, d&#233;mocratique et intelligente &#8211; avec Houellebecq, Finkielkraut, BHL, Marianne, Charlie&#8230; &#8211; qu&#8217;on a  maquill&#233;e sous le nom de &#171;&#160;la&#239;cit&#233;&#160;&#187;.  Et on en fait des tonnes, tous les jours, sans voir cette &#233;vidence&#160;: ce march&#233; pourri b&#233;n&#233;ficiera toujours &#224; celui qui l&#8217;a cr&#233;&#233;, Le Pen. 
 Aux &#233;lections europ&#233;ennes de 2014, le FN &#233;tait arriv&#233; en t&#234;te avec 24,06%, devant l&#8217;UMP &#224; 20,81% et le PS, &#224; 13,98%. Mais ce n&#8217;&#233;tait pas grave, nous avait-t-on expliqu&#233;, car ces &#233;lections ne sont pas significatives, et d&#8217;ailleurs les sondages le disent. Il fallait vite oublier cet incident de parcours... 
 Pas graves non plus, car pas significatives, les &#233;lections partielles qui voient le PS r&#233;guli&#232;rement &#233;limin&#233;&#160;:  
 14&#160;d&#233;cembre&#8201;2014 : Apr&#232;s l&#8217;&#233;lection au S&#233;nat de Fran&#231;ois Baroin, son  suppl&#233;ant G&#233;rard Menuel , a conserv&#233; le si&#232;ge &#224; l&#8217;UMP (63,85&#160;%) dans la 3e circonscription de&#160;l&#8217;Aube&#160;face au candidat du FN, Bruno Subtil (36,15&#160;%) alors que le PS &#233;tait &#233;limin&#233;&#160;;  
 29 juin 2014&#160;:  Laurent Degallaix (UDI)  l&#8217;a emport&#233; avec 72,14&#160;% des voix face au FN Jean-Luc-Fran&#231;ois Laurent (27,86&#160;%) dans la 21e circonscription du&#160;Nord, o&#249; il a succ&#232;d&#233; au fondateur de l&#8217;UDI, Jean-Louis Borloo, alors que le PS &#233;tait &#233;limin &#233;&#160;; 
 23&#160;juin&#8201;2013&#160;:  L&#8217;UMP Jean-Louis Costes  l&#8217;a emport&#233; avec 53,76&#160;% face au candidat du Front national Etienne Bousquet-Cassagne (FN), 46,24&#160;%, dans la 3e circonscription du&#160;Lot-et-Garonne, l&#8217;ancien fief politique de J&#233;r&#244;me Cahuzac, alors que le PS &#233;tait &#233;limin&#233;&#160;; 
 24&#160;mars 2013&#8201;:  Jean-Fran&#231;ois Mancel (UMP)  a &#233;t&#233; r&#233;&#233;lu dans la 2e circonscription de&#160;l&#8217;Oise&#160;avec 51,41&#160;% des voix, contre 48,59&#160;% pour la candidate du Front national, Florence Italiani, alors que le PS &#233;tait &#233;limin&#233;. 
 Nous allons avoir en 2015 les d&#233;partementales et les r&#233;gionales, qui promettent &#224; Le Pen d&#8217;autres belles victoires, car l&#8217;UMP et le PS ont l&#233;gitim&#233; son th&#232;me f&#233;tiche, l&#8217;invasion de la France par les musulmans. Bien s&#251;r, ce ne seront pas des &#233;lections significatives...&#160; 
 Que chacun assume ses responsabilit&#233;s.&#160; 
 
 
 
 
 
        </text>
</document>
