<document>
	<date>2012-11-24</date>
        <title>Drame de la p&#234;che &#224; la ligne &#224; Vassivi&#232;re</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gendarmerie</tag>
                <tag>peche</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Un p&#232;re de famille en vacances laisse une canne &#224; p&#234;che dans l&#8217;eau et va faire un tour en barque avec ses enfants&#160;: il se retrouve convoqu&#233; au tribunal&#8230;&#160;&#160; 
 Vassivi&#232;re, un lac &#233;tonnant au c&#339;ur du Limousin, est un joli coin de vacances, choisi cet &#233;t&#233; par Mickael et sa petite famille, venus de Haute-Sa&#244;ne. 
 
 Micka&#235;l a install&#233; une canne &#224; p&#234;che, profite du calme,&#8230; et les enfants le requi&#232;rent pour un petit tour en barque&#160;: que du bonheur&#8230; 
 Mais Micha&#235;l rep&#232;re soudain deux gendarmes &#224; c&#244;t&#233; de sa canne &#224; p&#234;che, et il se rapatrie. 
 Gros gros probl&#232;me lui expliquent les gendarmes, qui sont venus toutes affaires cessantes pour ce fait de d&#233;linquance av&#233;r&#233;e : le p&#234;cheur doit &#234;tre &#224; proximit&#233; de la canne &#224; p&#234;che&#160;! Micka&#235;l explique que cette canne esseul&#233;e ne fait de mal &#224; personne, et qu&#8217;il n&#8217;&#233;tait pas si loin. Mais les gendarmes ont b&#233;tonn&#233; leur dossier&#160;: Micka&#235;l &#233;tait&#160;&#160;&#224; deux cents m&#232;tres, l&#8217;abandon a dur&#233; une heure et quarante cinq minutes, et les gendarmes ont mis un quart d&#8217;heure pour retrouver Micka&#235;l ! Une affaire accablante.&#160;&#160; 
 Micka&#235;l, un peu d&#233;pass&#233; par la tournure des &#233;v&#232;nements, demande ce qu&#8217;il risque&#160;: une amende de 45 &#8364;. Il propose donc de r&#233;gler, pour passer &#224; autre chose, mais c&#8217;est impossible. Il faut qu&#8217;il se pr&#233;sente le lendemain &#224; la gendarmerie de&#160;Roy&#232;re-de-Vassivi&#232;re pour que soit prise sa d&#233;position, et en attendant la mar&#233;chauss&#233;e saisit l&#8217;arme, euh&#8230; la ligne, du crime&#160;! 
 Micka&#235;l est entendu le lendemain, et il propose &#224; nouveau de payer l&#8217;amende, mais l&#224; encore, c&#8217;est impossible. Il faut que l&#8217;affaire soit renvoy&#233;e devant le tribunal, le juge de proximit&#233; de Gu&#233;ret, car la f&#233;d&#233;ration de p&#234;che peut se constituer partie civile, et les droits de la victime, on ne rigole pas avec &#231;a. 
 
 Jean-Claude Priolet, pr&#233;sident de l&#8217;Union r&#233;gionale des f&#233;d&#233;rations d&#233;partementales de p&#234;che et de protection du milieu aquatique de l&#8217;Auvergne et du Limousin, joue au Robespierre aquatique : &#171;&#160;Nous croyons encore que le droit est un &#233;l&#233;ment fondamental de la justice sociale, qu&#8217;il n&#8217;y a pas de petit droit, ni de grand droit, que les r&#232;gles ne sont pas faites pour &#234;tre transgress&#233;es et que celui qui joue doit accepter de perdre. Le temp&#233;rament gaulois est certes enclin aux petits arrangements avec la loi, mais il n&#8217;est pas n&#233;cessaire d&#8217;inciter &#224; ce penchant et rendre plus difficile encore son application.&#160;&#187; Wouahou&#8230; 
 Quelques semaines plus tard, Micka&#235;l a re&#231;u une citation &#224; comparaitre devant le tribunal de Gu&#233;ret, soit 1.200&#160;km aller-retour&#8230; 
 Il lui est reproch&#233; un manquement grave et caract&#233;ris&#233; au bien connu article R. 436-23, I du code de l&#8217;environnement aux termes duquel les lignes &#171;&#160;doivent &#234;tre dispos&#233;es &#224; proximit&#233; du p&#234;cheur&#160;&#187;, et ces faits sont punis d&#8217;une contravention de 3&#176; classe de 45 &#8364;, par l&#8217;article R. 436-40&#160;3&#176; du m&#234;me code.&#160;&#160; 
 Pour cause de bilan carbone, Micka&#235;l ne s&#8217;est pas d&#233;plac&#233;, mais &#233;tait en revanche pr&#233;sent le pr&#233;sident de la f&#233;d&#233;ration&#160;d&#233;partemntale de la p&#234;che et de la protection des milieux aquatiques, qui s&#8217;est constitu&#233;e partie civile et a r&#233;clam&#233;&#160;25 euros de dommages et int&#233;r&#234;ts en r&#233;paration du pr&#233;judice subi.&#160;&#160; 
 Dans son r&#233;quisitoire, l'officier du Minist&#232;re public est apparu moyennement convaincu de l&#8217;&#224;-propos de cette proc&#233;dure, concluant &#224; &#171;&#160;une application bienveillante de la loi&#160;&#187;, et ajoutant que le Parquet &#171;&#160;n'engagerait plus de poursuites contre ce type d'infraction si jamais aucune condamnation n'intervenait&#160;&#187;.&#160; 
 Message re&#231;u par le tribunal qui dans son jugement du 23 novembre a relax&#233; Micka&#235;l. Le tribunal a r&#233;ussi &#224; noyer le poisson&#160;! 
 
 D&#233;linquance aquatique&#160;:&#160;de nouveaux v&#233;hicules pour la gendarmerie&#160; 
 
 
 
 
        </text>
</document>
