<document>
	<date>2012-09-18</date>
        <title>Droit de vote des &#233;trangers : Faux d&#233;bat, grosse manip&#8217;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>&#233;lection</tag>
                <tag>immigration</tag>
                <tag>gochmole</tag>
                <tag>sarkozy</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Depuis 1981, c&#8217;est la m&#234;me chanson&#160;: la &#171;&#160;Gauche&#160;&#187; est pour le droit de vote des &#233;trangers aux &#233;lections locales pendant la campagne &#233;lectorale, mais une fois au pouvoir, ce n&#8217;est jamais le moment. Que c'est &#233;trange... 
 Les arguments sont toujours les m&#234;mes&#160;: en 1), il faut changer la Constitution et je n&#8217;ai pas la majorit&#233; des 3/5 entre les deux assembl&#233;es, et en 2) impossible de forcer le chemin, car on va coller la Droite dans les bras de l&#8217;Extr&#234;me Droite, et ce sera horrible. Donc, ch&#232;res amies &#233;trang&#232;res et chers amis &#233;trangers, sachez que nous vous aimons d&#8217;amour, mais d&#8217;amour &#233;lectoral...  
 Ces jours-ci, &#231;&#224; repart comme en quatorze. La jeune classe du PS &#8211; qui n&#8217;a pas un mot &#224; dire sur le massacre social des Roms ou la politique sarkozyste de Valls  &#160; (Je rappelle qu'Aubry avait demand&#233; &#224; Valls, qui applaudissait toutes les initiatives de Sarko, de la fermer ou de se casser du PS)  &#8211; se paie une tribune dans  Le Monde (Occidental) &#160;  pour dire qu&#8217;il faut tenir l&#8217;engagement&#8230; 
 Encore un gros balourd pour faire poids lors du congr&#232;s de Toulouse, et arracher quelques pr&#233;cieux postes&#8230; Ces minables ont abandonn&#233; de pr&#233;senter une motion alternative, alors ils cherchent &#224; faire les malins avec le vote des &#233;trangers. Ils sont nuls, calculateurs et colonialistes, r&#234;vant d&#8217;&#233;trangers qui n&#8217;aient que de semi-droits&#8230; Genre droit de vote, mais aux &#233;lections locales, &#160;  et surtout pas d&#8217;acc&#232;s &#224; la nationalit&#233; fran&#231;aise...  &#160; Leur grand r&#234;ve&#160;? Blanchir les arabes !&#160; 
 Le probl&#232;me n&#8217;est pas le vote des &#233;trangers, c&#8217;est la nationalit&#233; fran&#231;aise.  
 C&#8217;est &#233;vident, et l&#8217;alternative est simple.  
 Celui qui vit en France depuis 5 ans, qui n&#8217;a pas de casier et qui en fait la demande, doit pouvoir devenir fran&#231;ais.  
 Celui qui est mari&#233; &#224; un conjoint fran&#231;ais depuis deux ans, doit pouvoir devenir fran&#231;ais.  
 Et &#233;liminons toutes les proc&#233;dures humiliantes, les d&#233;biles examens de langue fran&#231;aise, et les signatures de chartes  (comme si acc&#233;der &#224; la nationalit&#233; relevait de la logique contractuelle&#8230; Ils n&#8217;ont aucun principe).  &#160; 
 Ca n&#8217;est pas plus compliqu&#233;. Bref, que la &#171;&#160;Gauche&#160;&#187; rompe avec les lois Pasqua-Sarko et revienne &#224; des conceptions saines de la nationalit&#233;.  
 Apr&#232;s tout sera clair.  
 Celui qui voudra devenir Fran&#231;ais le sera dans des conditions honorables, et il aura un droit de vote entier et serein. 
 Celui qui ne veut pas de la nationalit&#233; fran&#231;aise, ce qui est son droit le plus strict, n&#8217;aura pas de droit de vote.  
 Y a-t-il un syst&#232;me plus coh&#233;rent&#160;?  
 
 
 
 
 
        </text>
</document>
