<document>
	<date>2011-07-09</date>
        <title>Droite et Gauche : La valse s&#233;curitaire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droite</tag>
                <tag>gauche</tag>
                <tag>s&#233;curit&#233;</tag>
                <tag>front national</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Ouah les loosers&#8230; L&#8217;UMP pour assurer la s&#233;curit&#233;, c&#8217;est l&#8217;explosion de la police et l&#8217;avanc&#233;e sereine de l&#8217;ins&#233;curit&#233;. Mais on s&#8217;en fout&#160;: &#231;a concerne les pauvres, et &#231;a permet d&#8217;&#234;tre r&#233;&#233;lu. Et&#160;vient la cata :&#160;le PS se cale sur la politique de la peur&#8230;   &#160;   La politique s&#233;curit&#233; de Sarko c&#8217;est une valse, la valse s&#233;curitaire&#160;:   &#160;   (1) faire peur;   (2) tenir un discours guerrier&#160;;   (3) surtout ne rien faire car pour &#234;tre r&#233;&#233;lu il faut...&#160; &#160;   (1) faire peur&#160;;   (2) tenir un discours guerrier&#160;;   (3) surtout ne rien faire car pour &#234;tre r&#233;&#233;lu il faut...&#160; &#160;   ( 1) faire peur&#160;;   (2) tenir un discours guerrier&#160;;   (3) surtout ne rien faire car pour &#234;tre r&#233;&#233;lu il faut... &#160;   ( 1) faire peur&#160;   (2) tenir un discours guerrier&#160;;   (3) surtout ne rien faire car pour &#234;tre r&#233;&#233;lu il faut...&#160; &#160;   &#160;   Le r&#233;sultat de la Droite,&#160;chacun le voit   Les enfants des &#233;coles sont priv&#233;s de r&#233;cr&#233;ation pour ne pas prendre une balle perdue&#160;; des quartiers entiers sont contr&#244;l&#233;s par les mafieux, qui effectuent des contr&#244;les aupr&#232;s de ceux qui osent entrer sur le domaine, comme un infirmier appel&#233; &#224; pratiquer des soins&#160;; le nombre de morts sur les routes augmente&#160;; les kalachnikovs se vendent tranquillement et sont devenues les armes de r&#233;f&#233;rence pour nombre de braquages&#160;; la d&#233;linquance en bandes a atteint des niveaux jamais connus&#160;; hier c&#8217;est vers Marseille un train de marchandises attaqu&#233;, comme au temps des diligences&#160;; hier, c&#8217;est &#224; Lanester un octog&#233;naire agress&#233; par trois hommes arm&#233;s et cagoul&#233;s&#160;; hier c&#8217;est &#224; Terrenoire une personne handicap&#233;e agress&#233;e &#224; son domicile par des crapul&#233;s qui lui ont vol&#233; son argent&#160;; hier, c&#8217;est &#224;  &#160; Sainte-Catherine-lez-Arras le maire, Andr&#233; Bouzigues, agress&#233; en pleine rue&#160;par un automobiliste qui roulait en sens interdit&#160; ; hier, c&#8217;est   une jeune femme polici&#232;re, v ictime d'un viol en 2007 &#224; Bobigny, parce qu&#8217;elle avait &#233;t&#233; rep&#233;r&#233;e comme flic, qui s&#8217;est suicid&#233;e en se jetant d'un pont &#224; Toulouse&#160;; la semaine derni&#232;re,  une polici&#232;re de Cagnes-sur-Mer, avait mis fin &#224; ses jours lundi matin, apr&#232;s avoir laiss&#233; une lettre dans laquelle elle mettait en cause ses conditions de travail&#160;;  hier, c&#8217;est &#224; Saint-Girons une mineure agress&#233;e sexuellement et rou&#233;e de coups&#8230;   J&#8217;arr&#234;te ici la liste, par pudeur. C&#8217;est le bilan de la Droite.   Le PS (qui n&#8217;a toujours pas compris ce qu&#8217;&#233;taient les violences faites aux femmes) incapable de se proposer, se r&#233;veille soudain comme un coq pour&#8230; commenter le (remarquable) rapport de la Cour des Comptes, sur le ton &#171;&#160;tout fout le camp&#160;&#187;. Avec nous, fini de rire. Breuhhh...   Vive l'alternance, tout ira mieux   On peut alors reprendre la valse, inlassablement. Le terrain est pr&#233;par&#233;, et on ne change pas la m&#233;thode qui fait gagner... Euh, non : on ne change pas la&#160;m&#233;thode qui permet de faire basculer les 3% d'hyper-trouillards qui, dans notre beau syst&#232;me &#233;lectoral, font et d&#233;font les majorit&#233;s.&#160;&#160;   (1) faire peur;   (2) tenir un discours guerrier&#160;;   (3) surtout ne rien faire car pour &#234;tre r&#233;&#233;lu il faut...&#160; &#160;   (1) faire peur&#160;;   (2) tenir un discours guerrier&#160;;   (3) surtout ne rien faire car pour &#234;tre r&#233;&#233;lu il faut...&#160; &#160;   ( 1) faire peur&#160;;   (2) tenir un discours guerrier&#160;;   (3) surtout ne rien faire car pour &#234;tre r&#233;&#233;lu il faut... &#160;   ( 1) faire peur&#160;   (2) tenir un discours guerrier&#160;;   (3) surtout ne rien faire car pour &#234;tre r&#233;&#233;lu il faut...&#160; &#160;   &#160;   Enfoir&#233;s.   &#160;   &#160;   
 
 
 
 
        </text>
</document>
