<document>
	<date>2007-12-20</date>
        <title>Droit, incertitude et doute</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Saint-Louis jugeait sous un ch&#234;ne&#160;; Andr&#233; Breton r&#234;vait d'une justice rendue sous un roseau. O&#249; est la bonne Justice&#160;?   &#160;   Pour le non-juriste, le caract&#232;re premier de la r&#232;gle de droit est sa rigueur. Et le non-juriste se trompe : ce qui est attendu, c&#8217;est la rigueur du raisonnement &#224; partir d'une r&#232;gle qui soit suffisamment souple pour venir se glisser dans la vie sociale et r&#233;ellement la marquer. Une r&#232;gle de droit trop rigide casse ou se casse.   &#160;   Souple, la r&#232;gle doit aussi comporter une part d'incertitude, pour permettre l'adaptation aux situations individuelles, pour permettre &#224; chacun de prendre ses responsabilit&#233;s, d'assumer la situation qu'il entend cr&#233;er et vivre. Pour chacun puisse prendre sa part d'initiative et de risque sans laquelle il n'y a plus de progr&#232;s. Ce go&#251;t de la cr&#233;ation cr&#233;e l'incertitude, permet l'exercice v&#233;ritable des libert&#233;s. Bien s&#251;r, certaines domaines du droit supportent peu de flexibilit&#233; : c'est le cas de toutes les r&#233;glementations de d&#233;tail, d'ordre technique, ou encore des r&#232;gles ayant cours en temps de guerre, quand on ne conna&#238;t plus qu'un principe, celui de l'ob&#233;issance hi&#233;rarchique. Le respect de normes techniques et l'ob&#233;issance hi&#233;rarchique peuvent conduire &#224; une certaine efficacit&#233;, mais chacun conviendra que ce droit sera rapidement inadapt&#233; pour r&#233;gir la diversit&#233; et la richesse de la vie sociale. Une r&#232;gle trop rigide s'av&#232;re dangereuse dans ses effets, ou inapplicable, ou les deux &#224; la fois.   &#160;   Le droit, qui pose la r&#232;gle, est un rep&#232;re indispensable mais la donn&#233;e d&#233;cisive est l'acc&#232;s au droit, ce qui suppose aussi la garantie du juge. D&#232;s lors, l'engagement du proc&#232;s s'inscrit moins dans la logique du contentieux, soit l'id&#233;e de probl&#233;matiques non r&#233;solues, que dans la reconnaissance du droit, dans une d&#233;marche qui est un prolongement de la citoyennet&#233;. L'acc&#232;s au droit devient alors d&#233;rangeant. Il est surtout cr&#233;ateur et la compr&#233;hension du droit est de moins en moins la seule connaissance des textes. Le droit se lit autant dans la jurisprudence. La qualit&#233; des proc&#233;d&#233;s de la r&#232;gle suppose d'&#234;tre compl&#233;t&#233;e par celle des processus d&#233;cisionnels&#160;: la proc&#233;dure est ma&#238;tre du fond. Le droit est alors un pr&#233;cieux recours, moins par les certitudes qu'il donne, que par la capacit&#233; &#224; g&#233;rer un v&#233;ritable doute. Mais la qualit&#233; de la d&#233;cision viendra de la qualit&#233; du doute qui l'a pr&#233;c&#233;d&#233;.   &#160;   &#160;   &#160;   
 
 
 
 
        </text>
</document>
