<document>
	<date>2014-03-08</date>
        <title>Droits de la d&#233;fense : Le secret malmen&#233;, les garanties s'effacent</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>p&#233;nal</tag>
                <tag>secret</tag>
                <tag>avocat</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Pas de d&#233;fense sans les confidences du client, pas de confidences sans confiance, et la cl&#233; de cette confiance est la protection du secret professionnel. C'est bien beau, mais les digues, correctes pour les  perquisitions , ne r&#233;sistent pas &#224; la pression des &#233;coutes. &#160; 
 Le secret 
 En droit interne, la base de tout est l&#8217;article  226-1 3  du Code p&#233;nal qui sanctionne toute violation du secret professionnel au titre de la protection des confidences confi&#233;es. Un certain nombre d&#8217;informations doit &#233;chapper &#224; la connaissance de la r&#233;pression, parce qu&#8217;elles renvoient &#224; des valeurs bien sup&#233;rieures, la m&#233;decine et la d&#233;fense. 
 Visant l&#8217;article 8 de la Convention EDH sur l&#8217;intimit&#233; de la vie priv&#233;e, la CEDH ( 24 juillet 2008,  Andr&#233; , &#167; 41)  d&#233;finit le secret professionnel comme &#171; la base de la relation de confiance qui existe entre l&#8217;avocat et son client &#187;. Dans l&#8217;arr&#234;t  J.B.  c/ Suisse, du 3 mai 2001, elle ajoute&#160;: &#171; La protection du secret professionnel est notamment le corollaire du droit qu&#8217;a le client d&#8217;un avocat de ne pas contribuer &#224; sa propre incrimination, ce qui pr&#233;suppose que les autorit&#233;s cherchent &#224; fonder leur argumentation sans recourir &#224; des &#233;l&#233;ments de preuve obtenus par la contrainte ou les pressions, au m&#233;pris de la volont&#233; de l&#8217; &#171; accus&#233; &#187; &#187;. 
 Le  r&#232;glement  int&#233;rieur national du Barreau fran&#231;ais dispose, en son article 2, blinde ce principe : 
 &#171; L&#8217;avocat est le confident n&#233;cessaire du client. 
 Le secret professionnel de l&#8217;avocat est d&#8217;ordre public. Il est g&#233;n&#233;ral, absolu et illimit&#233; dans le temps &#187;. 
 L&#8217;article 2.2 pr&#233;cise le contenu&#160;:  
 &#171; Le secret professionnel couvre en toutes mati&#232;res, dans le domaine du conseil ou celui de la d&#233;fense, et quelles qu&#8217;en soient les supports, mat&#233;riels ou immat&#233;riels (papier, t&#233;l&#233;copie, voie &#233;lectronique) : 
 &#171;&#160;- les consultations adress&#233;es par un avocat &#224; son client ou destin&#233;es &#224; celui-ci ; 
 &#171;&#160;- les correspondances &#233;chang&#233;es entre le client et son avocat, entre l&#8217;avocat et ses confr&#232;res, &#224; l&#8217;exception pour ces derni&#232;res de celles portant la mention &#171; officielle &#187; ; 
 &#171;&#160;- les notes d&#8217;entretien et plus g&#233;n&#233;ralement toutes les pi&#232;ces du dossier, toutes les informations et confidences re&#231;ues par l&#8217;avocat dans l&#8217;exercice de la profession ; 
 &#171;&#160;- le nom des clients et l&#8217;agenda de l&#8217;avocat ; 
 &#171;&#160;- les r&#232;glements p&#233;cuniaires et tous maniements de fonds effectu&#233;s en application de l&#8217;article 27 alin&#233;a 2 de la loi du 31 d&#233;cembre 1971 ; 
 &#171;&#160;- les informations demand&#233;es par les commissaires aux comptes ou tous tiers (informations qui ne peuvent &#234;tre communiqu&#233;es par l&#8217;avocat qu&#8217;&#224; son client). 
 C&#8217;est que dit aussi l&#8217;article 66-5 de la  loi  n&#176; 2011-331 du 28 mars 2011&#160;: &#171;&#160;En toutes mati&#232;res, que ce soit dans le domaine du conseil ou dans celui de la d&#233;fense, les consultations adress&#233;es par un avocat &#224; son client ou destin&#233;es &#224; celui-ci, les correspondances &#233;chang&#233;es entre le client et son avocat, entre l'avocat et ses confr&#232;res &#224; l'exception pour ces derni&#232;res de celles portant la mention " officielle ", les notes d'entretien et, plus g&#233;n&#233;ralement, toutes les pi&#232;ces du dossier sont couvertes par le secret professionnel&#160;&#187;.  
 Les &#233;coutes t&#233;l&#233;phoniques 
 Les &#233;coutes t&#233;l&#233;phoniques peuvent &#234;tre licites, et utilis&#233;es comme &#233;l&#233;ments de preuve, lors d&#8217;un proc&#232;s p&#233;nal si elles sont ordonn&#233;es par un juge d&#8217;instruction et respectent le cadre pos&#233; par le Code de proc&#233;dure p&#233;nale, aux  articles  100 et suivants. 
 Pour les affaires graves (criminelles, ou plus de deux ans encourus), le juge d'instruction peut, lorsque les n&#233;cessit&#233;s de l'information l'exigent, &#171;&#160;prescrire l'interception, l'enregistrement et la transcription de correspondances &#233;mises par la voie des t&#233;l&#233;communications&#160;&#187;. Cette d&#233;cision n'est susceptible d'aucun recours. La d&#233;cision est prise pour une dur&#233;e maximum de quatre mois, renouvelable.  
 Le juge d'instruction ou l'officier de police judiciaire qu&#8217;il a mandat&#233; dresse proc&#232;s-verbal de chacune des &#233;coutes. Ce sont des heures et des heures de recueil et de d&#233;cryptage.  
 Pour ce qui est des avocats, joue le 3&#176; alin&#233;a de l&#8217;article 100-5&#160;: &#171; &#160; A peine de nullit&#233;, ne peuvent &#234;tre transcrites les correspondances avec un avocat relevant de l'exercice des droits de la d&#233;fense&#160;&#187;. Suivez mon regard&#160;: quand ce n&#8217;est plus l&#8217;exercice de la d&#233;fense, c&#8217;est la coaction dans la truanderie. Donc tout va bien&#160;: si l&#8217;avocat commet des infractions, la loi p&#233;nale doit s&#8217;appliquer. C&#8217;est tout simple : des soup&#231;ons p&#232;sent sur un avocat, on avise le B&#226;tonnier et on enregistre, avec PV, ce qui peut &#233;claire les soup&#231;ons. Le probl&#232;me est que pour savoir, il faut d&#8217;abord &#233;couter pour savoir. Et l&#224;, on est sur une pente glissante et tr&#232;s mal balis&#233;e. &#199;a devient ing&#233;rable quand c'est la ligne du client qui est &#233;cout&#233;e, et que les flics tombent sur une conversation entre le client et l'avocat.&#160; 
 L&#8217;article 100-7 ajoute une r&#232;gle de forme&#160;: &#171;&#160;Aucune interception ne peut avoir lieu sur une ligne d&#233;pendant du cabinet d'un avocat ou de son domicile sans que le b&#226;tonnier en soit inform&#233; par le juge d'instruction&#160;&#187;, une formalit&#233; prescrite &#224; peine de nullit&#233;.  
 En pratique, le cas fr&#233;quent est celui de la mise sur &#233;coute du client, notre ami Nicolas. Du point de vue p&#233;nal, les conversations de Nicolas avec Fran&#231;ois ou Jean-Fran&#231;ois, on s&#8217;en tape. En revanche, quand Nicolas cause avec Thierry, l&#224;, &#231;a devient tr&#232;s int&#233;ressant pour faire progresser l&#8217;enqu&#234;te&#8230; mais c&#8217;est la destruction totale des droits de la d&#233;fense. Vous n&#8217;aimez pas trop Nicolas&#160;? Oki, on raisonne pour vous. Que diriez-vous d&#8217;un petit micro qui transmet les entretiens que vous avez avec votre avocat vers les grandes oreilles du juge&#160;? C&#8217;est un p&#233;ril absolu, et il est bien mal r&#233;gl&#233; par le droit. 
 La base, c&#8217;est l&#8217;arr&#234;t Buffalo Grill, jug&#233; par la Cour de cassation le 1&#176; octobre 2003&#160; ( 1 octobre 2003 ,  n&#176;  03-82909 , publi&#233;) &#160; :  &#171;&#160;Le principe de confidentialit&#233; des conversations &#233;chang&#233;es entre une personne mise en examen et son avocat ne saurait s'opposer &#224; la transcription de certaines d'entre elles, d&#232;s lors qu'il est &#233;tabli que leur contenu est de nature &#224; faire pr&#233;sumer la participation de cet avocat &#224; des faits constitutifs d'une infraction, fussent-ils &#233;trangers &#224; la saisine du juge d'instruction&#160;&#187;.  
 Solution pr&#233;cis&#233;e et confirm&#233;e par un arr&#234;t du 18 janvier 2006  ( n&#176;   05-86447 ,  Publi&#233; au bulletin) &#160;: &#171;&#160; M&#234;me si elle est surprise &#224; l'occasion d'une mesure d'instruction r&#233;guli&#232;re, la conversation entre un avocat et son client ne peut &#234;tre transcrite et vers&#233;e au dossier de la proc&#233;dure que s'il appara&#238;t que son contenu est de nature &#224; faire pr&#233;sumer la participation de cet avocat &#224; une infraction&#160;&#187;. 
 Voyez toute l&#8217;ambigu&#239;t&#233;: les enqu&#234;teurs &#233;coutent, &#233;coutent tout, et s'il n'y a rien de m&#233;chant, ils ne peuvent retranscrire la conversation dans un PV, et bien s&#251;r... ils proc&#232;dent &#224; un lavage imm&#233;diat de leur cerveau pour oublier ce qu'ils viennent d'entendre. Hum, hum...&#160; 
 Le probl&#232;me est plus que s&#233;rieux 
 Sans parler des fac&#233;tieux lascars genre l&#8217;allum&#233; Buisson, nous sommes de toute &#233;vidence, espionn&#233;s, surveill&#233;s et &#233;cout&#233;s d&#232;s que nous sommes amen&#233;s &#224; faire notre m&#233;tier &#8211; ce m&#233;tier s&#233;culaire qui est une base de l&#8217;&#233;tat de droit &#8211; en traitant des affaires d&#233;licates, ou jug&#233;es comme telles. C&#8217;est absolument insupportable. A certaines phases du dossier, nous devons cr&#233;er des adresses mail, d&#8217;autant plus que nous sommes tr&#232;s mal d&#233;fendus par la profession, qui n&#8217;a rien entrepris de s&#233;rieux apr&#232;s l&#8217;affaire  PRISM , et qui attend beno&#238;tement le miracle d'un arr&#234;t de la CEDH. 
 Alors&#160;?  
 Sur le plan politique, voir Nicolas carbonis&#233;, &#231;a me r&#233;jouit, vu la mani&#232;re dont il a d&#233;truit et ab&#238;m&#233; le pays.  
 Sur le plan p&#233;nal, je n&#8217;ai rien &#224; dire des affaires de Nicolas et de Thierry, car je me refuse absolument &#224; analyser une affaire en cours, secr&#232;te, &#224; travers les infos trop partielles. Dans quelques temps, la justice se prononcera, et r&#233;sistons &#224; cette tentation vorace de savoir ce qui est loin d&#8217;&#234;tre &#233;tabli.  
 Sur le plan des droits de la d&#233;fense, je veux bien croire &#8211; c&#8217;est &#233;vident &#8211; que les juges d&#8217;instruction ont respect&#233; la loi. C&#8217;est cette loi qui ne me plait pas, et encore plus le flou de cette loi qui laisse trop de part pour le juge, et l&#8217;&#233;vanescence du Barreau, qui flatte le secret comme son plus bel amour, mais se montre incapable de le d&#233;fendre. Remettez en cause la d&#233;fense des droits individuels, et vous verrez ce que nous allons perdre pour quelques facilit&#233;s d'enqu&#234;te.&#160; 
 Le secret ne doit pas cr&#233;er des sanctuaires. Si, comme avocat, je commets ou aide &#224; commettre des infractions, l&#8217;enqu&#234;te doit se faire et je dois &#234;tre jug&#233;. Mais si je vais, dans le cadre de cette fonction sacr&#233;e de la d&#233;fense, au plus loin de ce qui peut &#234;tre fait pour la d&#233;fense des libert&#233;s, par la lecture la plus hardie du droit et la plus forte implication humaine &#8211; toujours avec la distance &#8211; je dois trouver le code de proc&#233;dure p&#233;nale pour prot&#233;ger ce libre exercer des droits, notre bien commun, avec des crit&#232;res pr&#233;cis et efficaces. A l&#8217;heure, la garantie n&#8217;existe pas.&#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
