<document>
	<date>2013-03-16</date>
        <title>Drones US : La Cour d&#8217;appel de Washington vise la CIA</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>obama</tag>
                <tag>drones</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Chaque jour qui passe, le d&#233;nomm&#233; Obama Barack, pr&#233;sident des Etats Unis&#160; (Am&#233;rique du Nord)  et Prix Nobel de la Paix  (en solde),  s&#8217;approche de la prison. Hier, la Cour f&#233;d&#233;rale de Washingto n  a apport&#233; une importante contribution, en reconnaissant l&#8217;implication de la CIA dans les assassinats par les drones et l&#8217;obligeant &#224; r&#233;pondre &#224; des demandes de communication de documents. Une superbe victoire pour les militants du droit de l&#8217;ACLU  (American Civil Liberties Union). 
 
 Plus de 4.000 assassinats d&#233;cid&#233;s par Obama 
 Pour se faire &#233;lire en 2009, le prof de droit constitutionnel Obama Barack avait affirm&#233; que les US ne &#171;torturent pas&#187;, et que Bush George &#233;tait un gros vilain. Depuis, Obama continue la torture&#8230; et il a ajout&#233; les assassinats, par milliers. Il ne s&#8217;agit pas d&#8217;ex&#233;cutions,&#160;genre la justice a statu&#233; et on applique la sentence. Non, m&#234;me pas. Les mafieux de la  Maison Blanche  d&#233;cident qui tuer, et tuent, le plus souvent des ressortissants &#233;trangers et en dehors du territoire US, violant les droits fondamentaux et la souverainet&#233; des Etats. Pas mal&#8230; A c&#244;t&#233; de &#231;a, le clan des siciliens, c&#8217;est un go&#251;ter chez ma tante.  
 La  New America Foundation , de Washington, situe le bilan d&#233;but 2013 entre 1.963 et 3.293 morts. Pour le  Bureau of Investigative Journalism,  de&#160;Londres, les chiffres se situent entre 2.627 et 3.457 morts. Lors du d&#233;bat pr&#233;alable &#224; la nomination de John Brennan, le conseiller d&#8217;Obama pour cette question, au poste de directeur de la CIA, un s&#233;nateur r&#233;publicain partisan de ces assassinats, Lindsey Graham, avait donn&#233; le chiffre officiel:&#160;&#171;&#160;Nous en avons tu&#233; 4.700. Parfois on frappe des personnes innocentes, ce que je d&#233;teste, mais nous sommes en guerre, et nous avons tu&#233; plusieurs hauts responsables d'al-Qaida&#160;&#187;. S&#8217;il d&#233;teste, l'honneur est sauf... 
 
 La note &#171;&#160;secr&#232;te&#160;&#187; d&#233;finissant la proc&#233;dure 
 Obama Barack avait demand&#233; &#224; ses conseillers de r&#233;diger une note offrant un habillage juridique &#224; ses d&#233;cisions d&#8217;assassinat. Petit probl&#232;me&#160;: ces notes &#171;&#160;secr&#232;tes&#160;&#187; sont arriv&#233;es &#224; la Chambre, au S&#233;nat et dans la presse.  
 Hina Shamsi, directrice du  National Security Project  &#224; l'ACLU, avait expliqu&#233;&#160;: 
 &#171;&#160;Ce livre blanc est effrayant, car il r&#233;v&#232;le en termes juridiques l'&#233;norme pouvoir que s'arroge l'ex&#233;cutif pour d&#233;cider de tuer des citoyens am&#233;ricains partout dans le monde, loin de tout champ de bataille reconnu comme tel, sans la moindre implication d'une autorit&#233; judiciaire. Cette approche dangereuse constitue une red&#233;finition des limites qui encadrent l'utilisation de la force par le gouvernement. Car, si le document &#233;voque des limites, il appara&#238;t qu'il n'y a, en r&#233;alit&#233;, pas de v&#233;ritables limitations, puisque le gouvernement n'a pas besoin de d&#233;montrer l'existence d'un complot imminent pour agir&#160;&#187;. 
 Interrog&#233;e sur les r&#233;percussions en droit international, elle ajoutait&#160;:  
 &#171;&#160;Le point de vue juridique de l'Administration cr&#233;e un pr&#233;c&#233;dent, qui doit inqui&#233;ter les alli&#233;s jusqu'ici silencieux. Car la Russie, l'Iran ou la Chine pourraient invoquer ce pr&#233;c&#233;dent pour mener des actions unilat&#233;rales similaires&#160;&#187;. 
 &#160; 
 L&#8217;arr&#234;t de la Cour d'appel de Washington du 15 mars 2013 
 La remarquable ACLU avait pris les devants. Impossible d&#8217;attaquer Obama tant qu&#8217;il est en fonction, alors l&#8217;ACLU avait vis&#233; la CIA. Se fondant sur la libert&#233; d'information, elle demandait les documents que la CIA d&#233;tient sur cette politique d&#8217;assassinats. La CIA opposait qu&#8217;admettre qu&#8217;elle dispose de documents sur ces op&#233;rations pourrait mettre en danger la s&#233;curit&#233; nationale  (On dirait du Valls&#8230;). 
 Hier, la Cour f&#233;d&#233;rale d'appel de Washington a jug&#233; que la CIA ne pouvait refuser de confirmer ou de nier poss&#233;der des donn&#233;es sur les frappes de drones am&#233;ricains. Selon la Cour, le secret oppos&#233; par le gouvernement US n'est plus justifiable, puisqu&#8217;Obama et Brennan ont eux-m&#234;mes reconnu publiquement les frappes par les drones. 
 Jameel Jaffer, le directeur juridique adjoint de l'ACLU, &#160;a salu&#233; cette victoire&#160;: &#171;&#160;Les gens ont le droit de savoir qui le gouvernement tue, et pourquoi, et dans quels pays, et sur l'ordre de qui&#160;&#187;. &#160; 
 Le refus de principe &#233;tant &#224; terre, la CIA va se r&#233;fugier derri&#232;re les adminicules, histoire de gagner un peu de temps&#8230; Ensuite, la d&#233;fense d&#8217;Obama jouera la m&#234;me musique : rien sur le fond, mais tous les artifices de proc&#233;dure pour gagner du temps.  
 Il n&#8217;en reste pas moins que les portes du p&#233;nitencier se pr&#233;cisent pour Obama Barack. C&#8217;est une n&#233;cessit&#233; absolue, si l&#8217;on ne veut pas que demain n&#8217;importe quel Etat de la plan&#232;te d&#233;cide d&#8217;assassinats par drone, sans loi, ni jugement.  
 Ces gens-l&#224; sont devenus cingl&#233;s. 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
