<document>
	<date>2012-03-27</date>
        <title>DSK : A Lille, on p&#234;che le maquereau</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prostitution</tag>
                <tag>prox&#233;n&#233;tisme</tag>
                <tag>dsk</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Prox&#233;n&#233;tisme&#8230;  &#160; ce n&#8217;est pas l&#8217;infraction que je croise tous les jours, alors je  suis parti aux renseignements. Comment la loi asticote-t-elle les maquereaux&#160;? 
 J&#8217;ai commenc&#233; par mon v&#233;n&#233;rable &#171;&#160;Droit p&#233;nal sp&#233;cial&#160;&#187; de Merle et Vitu, pr&#233;cieusement gard&#233; de mes douces ann&#233;es universitaires, voici plus d&#8217;un quart de si&#232;cle. A l&#8217;&#233;poque, le L&#233;gislateur ne souffrait pas d&#8217;incontinence et la lecture du droit p&#233;nal reposait sur des principes structurants, tr&#232;s proches de l&#8217;humanisme. S&#8217;agissant des julots, mes amis Merle et Vitu n&#8217;&#233;taient pas trop &#233;logieux&#160;: &#171;&#160; Plus que la prostitu&#233;e, le prox&#233;n&#232;te est un individu dangereux, paresseux, d&#233;bauch&#233;, participant &#224; toutes les formes de la d&#233;linquance : trafic de stup&#233;fiants, de publications obsc&#232;nes ou d'armes, escroqueries, vols, faux-monnayage, meurtres, etc .&#160;&#187; 
 Je me suis dit qu&#8217;ils &#233;taient peut-&#234;tre un peu grognons quand ils ont &#233;crit cette page, et je suis all&#233; cherch&#233; le texte international de r&#233;f&#233;rence, la Convention ONU pour la r&#233;pression de la traite des &#234;tre humains et de l&#8217;exploitation de la prostitution du 2 d&#233;cembre 1949. Mais l&#224; non plus, l&#8217;air n&#8217;est pas bon pour les harengs&#160;: &#171;&#160; Consid&#233;rant que la prostitution et le mal qui l'accompagne, &#224; savoir la traite des &#234;tres humains en vue de la prostitution, sont incompatibles avec la dignit&#233; et la valeur de la personne humaine et mettent en danger le bien-&#234;tre de l'individu, de la famille et de la communaut&#233;&#160;&#187;. 
 Pas fameux... Voyons du c&#244;t&#233; de la loi. 
 Le Code p&#233;nal fixe le tarif de base &#224; 7 ans, avec l&#8217;article 225-5. &#160;&#160;Pour constituer l'infraction de prox&#233;n&#233;tisme, il &#160;nous faut une petite valse avec la prostitution, &#160;  la facilitation ou le profit de&#160;cette prostitution, et l&#8217;intention de participer &#224; cette valse des marloux.  &#160; 
 &#171;&#160;Le prox&#233;n&#233;tisme est le fait, par quiconque, de quelque mani&#232;re que ce soit :  
 &#171;&#160;1&#176; D'aider, d'assister ou de prot&#233;ger la prostitution d'autrui ;  
 &#171;&#160;2&#176; De tirer profit de la prostitution d'autrui, d'en partager les produits ou de recevoir des subsides d'une personne se livrant habituellement &#224; la prostitution ;  
 &#171;&#160;3&#176; D'embaucher, d'entra&#238;ner ou de d&#233;tourner une personne en vue de la prostitution ou d'exercer sur elle une pression pour qu'elle se prostitue ou continue &#224; le faire.  
 Mais le L&#233;gislateur&#160;s'est aussi pr&#233;occup&#233; des&#160;petits malins qui passent leur temps &#224; se cacher. 
 L&#8217;article 225-6 sanctionne au titre du prox&#233;n&#233;tisme celui qui &#171;&#160;de quelque mani&#232;re que ce soit fait office d'interm&#233;diaire entre deux personnes dont l'une se livre &#224; la prostitution et r&#233;mun&#232;re la prostitution d'autrui&#160;&#187;.  
 Le client d&#8217;une prostitu&#233;e majeure et consentante n&#8217;est pas poursuivi p&#233;nalement. Ribery l&#8217;a &#233;t&#233; car la dame &#233;tait mineure. Donc, conseil d&#8217;ami&#160;: demandez la CNI de la dame, et vous serez tranquille. Mais si vous &#234;tes content du service, et que vous recommandez la dame &#224; un ami, client comme vous, vous devenez prox&#233;n&#232;te. Pas besoin de demander une commission&#160;: le simple de fait de jouer l&#8217;interm&#233;diaire vous fait passer du statut de client &#224; celui de barbillon. 
 Si ce petit cin&#233;ma libidineux est organis&#233; dans le cadre d&#8217;un r&#233;seau, vous tombez sous le coup de l&#8217;article 225-8 qui fait encourir une peine de vingt ans de r&#233;clusion criminelle pour prox&#233;n&#233;tisme en &#171;&#160;bande organis&#233;e&#160;&#187;. L&#8217;expression n&#8217;est pas de moi, mais du Code p&#233;nal, que l'on sait volontiers fac&#233;tieux.  
 L&#8217;argument en d&#233;fense pourrait &#234;tre la relance de l&#8217;&#233;conomie par le d&#233;veloppement des &#233;changes, la libert&#233; d&#8217;entreprendre &#233;tant un&#160;droit constitutionnel d&#233;fini par l&#8217;article 4 de la D&#233;claration des droits de l&#8217;homme de 1789. Et je trouve au soutien du souteneur la d&#233;cision du Conseil constitutionnel n&#176; 81-132 du 16 janvier 1982&#160; : &#171;&#160;La libert&#233; qui, aux termes de l'article 4 de la D&#233;claration,  &#160; consiste &#224; pouvoir faire tout ce qui ne nuit pas &#224; autrui, ne saurait elle-m&#234;me &#234;tre pr&#233;serv&#233;e si des restrictions arbitraires ou abusives &#233;taient apport&#233;es &#224; la libert&#233; d'entreprendre&#160;&#187;. Or, dans notre affaire de barbillon, la restriction est arbitraire : il recommande &#224; un ami les services d&#8217;un dame, qu&#8217;il a appr&#233;ci&#233;s, et la dame, qui est d&#8217;accord, sera r&#233;mun&#233;r&#233;e.  
 Alors une petite QPC&#160;?  
 Loin d&#8217;&#234;tre &#233;vident, car une autre d&#233;cision du Conseil&#160;(n&#176; 2000-439 du 16 janvier 2011) laisse au l&#233;gislateur la possibilit&#233; d'apporter &#224; la libert&#233; d'entreprendre&#160; &#171; des limitations li&#233;es &#224; des exigences constitutionnelles ou justifi&#233;es par l'int&#233;r&#234;t g&#233;n&#233;ral, &#224; la condition qu'il n'en r&#233;sulte pas d'atteintes disproportionn&#233;es au regard de l'objectif poursuivi &#187;. 
 Et bing, je me retrouve avec le principe de dignit&#233;, mis en avant par Merle et Vitu et la Convention de l&#8217;ONU,... et consacr&#233; par le Conseil constitutionnel (n&#176;  94-343/344 DC du 27 juillet 1994).  
 D&#8217;ailleurs, le tr&#232;s moral Parti socialiste ne rigole pas avec  la prostitution. 
 Dans le programme socialiste pour les pr&#233;sidentielles 2007,  &#171;&#160; Refonder la R&#233;publique &#160;&#187; , qui &#233;tait la bible des pr&#233;sidentiables, on lisait&#160;: &#171;&#160; Au rang de la lutte contre toutes les formes d&#8217;exploitation commerciale de la personne humaine en g&#233;n&#233;ral et des plus faibles en particulier, nous consid&#233;rons que la prostitution et son organisation &#224; travers des r&#233;seaux mafieux doivent &#234;tre s&#233;v&#232;rement combattues en mettant en cause, notamment, la responsabilit&#233; des clients &#160;&#187; . 
 Il reste &#224; souhaiter que les juges lillois soient moins s&#233;v&#232;res que le Parti socialiste.  
 &#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
