<document>
	<date>2011-06-24</date>
        <title>DSK: Les avocats cherchent les femmes !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droits de la d&#233;fense</tag>
                <tag>avocat</tag>
                <tag>dsk</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 &#171;&#160;Je suis le relais du cabinet Kenneth Thompson en France, notamment pour voir s'il existe d'autres victimes de Dominique Strauss-Kahn&#160;&#187;. C&#8217;est le propos du 23 juin, non encore d&#233;menti le 24, de   mon excellent confr&#232;re Thibault de Montbrial, qui pose quelques questions.   Le message est clair.   Kenneth Thompson, absent de la proc&#233;dure mais pr&#233;sent devant les micros, cherche les femmes qui seraient victimes de DSK. On r&#234;ve, mais c&#8217;est le r&#234;ve am&#233;ricain, proclam&#233; devant le tribunal de Manhattan le 7 juin&#160;:   &#171; Ce que nous voulons d&#233;couvrir, c&#8217;est s&#8217;il y a quelque part des femmes, qu&#8217;elles soient en France ou en Afrique, qui ont &#233;t&#233; abus&#233;es par Dominique Strauss-Kahn. Je leur demande : s&#8217;il vous pla&#238;t, appelez-moi, car nous voulons les aider, nous voulons leur parler &#187;. Aider et parler&#8230;Kenneth est un &#233;coutant de SOS Femmes victimes&#8230;  &#160; &#187;.  Je croyais que la comp&#233;tence de l&#8217;avocat, c&#8217;&#233;tait la d&#233;fense des droits.   Cet appel &#233;tait d&#233;bile. L&#8217;affaire suffit &#224; elle-m&#234;me. Les faits reproch&#233;s sont ceux d&#8217;une sc&#232;ne criminelle grave, faisant courrir le risque d&#8217;ann&#233;es de prison&#160;: pourquoi vouloir charger la barque et compliquer l&#8217;affaire&#160;? De plus; c&#8217;est l&#8217;image du cochon qui cherche les truffes&#8230; pas grand-chose &#224; voir avec les droits de la d&#233;fense. Et imaginez que,  ce &#224; quoi je me refuse &#160;: &#224; l&#8217;instant m&#234;me, la personne qui se d&#233;clarerait victime serait happ&#233;e par un tourbillon m&#233;diatique qui finirait de lui pourrir la vie.   Cette initiative bouffonne conduira &#224; l&#8217;inverse du but recherch&#233;. En fouillant la vie priv&#233;e de la victime et en revenant bredouille, les avocats fox-terriers de DSK donnent de bien beaux arguments au procureur. Et lan&#231;ant ce path&#233;tique appel &#224; la femme viol&#233;e, la d&#233;fense de la victime va apporter une bonne nouvelle &#224; DSK, car rien de s&#233;rieux n&#8217;en ressortira. C&#8217;est de la haute strat&#233;gie.   Et l&#224;, on retrouve notre Thibault, qui part lui aussi chercher la femme. Yes. La d&#233;marche reste aussi d&#233;bile, mais surtout s&#8217;applique le R&#232;glement int&#233;rieur national de la profession d&#8217;avocat, qui traite en son article 10 de la publicit&#233;.  &#160; &#160;   &#171;&#160;Article 10. 2.   &#8211;  Tout acte de d&#233;marchage, tel qu'il est d&#233;fini &#224; l'article 1 er du d&#233;cret n&#176; 72-785 du 25 ao&#251;t 1972, est interdit &#224; l'avocat en quelque domaine que ce soit&#160;&#187;.   Et que dit l&#8217;article 1 du d&#233;cret n&#176; 91-1197 du 27 novembre 1991&#160;?   &#171;&#160;Constitue un acte de d&#233;marchage au sens de l'article 66-4 de la loi du 31 d&#233;cembre 1971 le fait d'offrir ses services, en vue de donner des consultations ou de r&#233;diger des actes en mati&#232;re juridique ou de provoquer &#224; la souscription d'un contrat aux m&#234;mes fins, notamment en se rendant personnellement ou en envoyant un mandataire soit au domicile ou &#224; la r&#233;sidence d'une personne, soit sur les lieux de travail, de repos, de traitement ou dans un lieu public&#160;&#187;.   Wouargh&#160;! On relit la d&#233;claration non encore d&#233;mentie de Thibault&#160;:  &#171;&#160;Je suis le relais du cabinet Kenneth Thompson en France, notamment pour voir s'il existe d'autres victimes de Dominique Strauss-Kahn&#160;&#187;. Donc, il va voir&#160;: &#231;a c&#8217;est l&#233;gal. Mais tout seul, et m&#234;me en sautant en parachute, il risque de ne&#160;pas voir grand-chose. Donc il va faire plus, et notamment parler, et notamment balancer cette petite phrase qu&#8217;il sait reprise par toute la presse. Il reste &#224; trouver le num&#233;ro dans l'annuaire...   Thibault a du m&#233;tier, mais le feu orange est d&#233;j&#224; grill&#233;, et cette phrase donne une&#160;image scandaleuse de la profession d&#8217;avocat. Honteux.  &#160;   Elle honteuse car elle s&#8217;inscrit dans cette id&#233;e&#160;lamentableselon laquelle il faut condamner celui qui est capable de&#8230;&#160;J'ajoute qu'il&#160;n&#8217;y a aucun indice d&#8217;une autre affaire criminelle contre DSK, et le mec cherche.  Shame on you&#160;!   Elle honteuse car elle soutient que l&#8217;avocat est aussi un rabatteur de dossiers. J&#8217;engage un proc&#232;s contre un employeur pour licenciement abusif, alors je lance un appel &#224; t&#233;moin aupr&#232;s des autres salari&#233;s... Comme disait Coluche, il ne faut pas nous prendre que pour des cons.   Elle est honteuse vis-&#224;-vis des femmes. Ces femmes ch&#233;ries et admir&#233;es, que Kenneth est pr&#234;t &#224; &#171;&#160;aider&#160;&#187;, il faut que Thibault les d&#233;niche. Une femme pense par elle-m&#234;me et d&#233;cide elle m&#234;me ce qu&#8217;elle a &#224; faire&#160;: C&#8217;est trop compliqu&#233; &#224; comprendre&#160;?&#160; &#160;   &#160;   Le rabatteur, Hutchinson, 1983 
 
 
 
 
        </text>
</document>
