<document>
	<date>2008-05-29</date>
        <title>EADS: L'affaire commence</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>juge d'instruction</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 EADS&#160;: L&#8217;affaire commence. Ouvrez un fichier, lisez et archivez. L&#8217;affaire EADS commence, et &#231;a ne sera pas triste. Tout le monde est pr&#233;sum&#233; innocent, mais certaines informations ne sont pas, elles innocentes.   &#160;   Noel Forgeard a &#233;t&#233; ce qu&#8217;on appelle un vrai patron, exactement co-pr&#233;sident d&#8217;EADS. Vrai de vrai. Dans l&#8217;industrie, en secteur strat&#233;gique &#8211; l&#8217;a&#233;ronautique et la d&#233;fense &#8211; et avec une puissance commerciale de feu. Et bien dans l&#8217;oreille de tous les dirigeants politiques.   &#160;   Et bien Noel Forgeard a &#233;t&#233; plac&#233; en garde &#224; vue, ce mercredi 28 mai, dans les locaux de la brigade financi&#232;re. Il s&#8217;agit des suites de l'enqu&#234;te ouverte sur d'&#233;ventuels d&#233;lits d'initi&#233;s, et conduite par les juges d'instruction Xavi&#232;re Simeoni et C&#233;cile Pendari&#232;s.   &#160;   Petit rappel. Le programme de fabrication de l&#8217;A 380 et de l&#8217;A 350 connaissait d&#233;but 2006 de gros retards, et surtout rencontrait des obstacles techniques dont la solution n&#8217;&#233;tait pas trouv&#233;e. Informations cach&#233;es par les dirigeants. Autant dire que, vu le d&#233;calage entre les annonces faites, la r&#233;alit&#233; des d&#233;lais, et l&#8217;ampleur de probl&#232;mes &#224; r&#233;gler, EADS et sa filiale Airbus avaient de gros soucis devant eux. L&#8217;indo allait sortir, et le groupe conna&#238;tre immanquablement un grand coup de grisou &#224; la bourse.   &#160;   Or, voici ce que l&#8217;on appris depuis. Ce ne sont pas des rumeurs, mais des informations officielles, donn&#233;es par EADS. Noel Forgeard, patron heureux et confiant dans le succ&#232;s de l&#8217;entreprise qu&#8217;il dirigeait, a pourtant vendu 162.000 titres le 15 mars 2006, r&#233;alisant ainsi une plus-value de 2,5 millions d&#8217;euros. Ses enfants ont aux aussi d&#233;cid&#233; de vendre. 127.998 titres le 17, avec une op&#233;ration encore plus int&#233;ressante, &#224; savoir un profit de 4,2 millions d&#8217;euros. Et les ventes se sont multipli&#233;es, par d&#8217;autres dirigeants, mais aussi par les groupes Lagard&#232;re et DaimlerChrysler.   Arnaud Lagard&#232;re a notifi&#233; &#224; l&#8217;Etat, le 8 mars 2006, la vente de la moiti&#233; des actions EADS que poss&#233;dait son groupe, soit 7,5&#160;% du total.   Quelques jours apr&#232;s, les infos sont sorties sur les retards des programmes l&#8217;A 380 et de l&#8217;A 350. Noel Forgeard a &#233;t&#233; vir&#233;, avec tout de m&#234;me une indemnit&#233; de d&#233;part et de non-concurrence de 8,5 millions d'euros.   &#160;   Dans ce genre de circonstances, la justice agit rarement de sa propre initiative. Ces affaires sont tr&#232;s complexes. La bourse est le lieu des coups foireux et les affaires industrielles ne r&#233;pondent pas &#224; la logique pure. La justice attend avant de se m&#234;ler de ces histoires.   &#160;   Les premiers &#224; se manifester sont les petits porteurs. Se disant qu&#8217;&#233;ventuellement, ils auraient pu eux-aussi vendre leurs titres quand la cotation &#233;tait au plus haut. Que les dirigeants vendeurs d&#8217;action avaient peut-&#234;tre des infos privil&#233;gi&#233;s pour savoir que le titre risquait de d&#233;gringoler. Qu&#8217;il est bizarre de vendre si massivement alors que les infos officielles sont la prochaine mise sur le march&#233; des A 380, avec enfin la phase de commercialisation, qui va doper l&#8217;entreprise EADS. Donc, c&#8217;&#233;tait plut&#244;t logique de ne pas vendre.   &#160;   L&#8217;ampleur des op&#233;rations a conduit l&#8217;Autorit&#233; des March&#233;s Financiers (AMF), que l&#8217;on appelle affectueusement le gendarme de la bourse, &#224; faire une premi&#232;re enqu&#234;te. L&#8217;AMF n&#8217;est un officier de police judiciaire. Elle n&#8217;a pas les outils du Code de proc&#233;dure p&#233;nale. Mais, dans son registre, elle enqu&#234;te sur la sinc&#233;rit&#233; et la loyaut&#233; de l&#8217;op&#233;ration, et elle en l&#8217;occurrence a adress&#233; en juin 2006 aux patrons-vendeurs - 17 personnes au total -  &#160; une &#171;&#160;d&#233;claration de griefs&#160;&#187;, premi&#232;re &#233;tape vers des sanctions, et qui a &#233;t&#233; aussit&#244;t contest&#233;e par les int&#233;ress&#233;s.   &#160;   L&#8217;Assembl&#233;e nationale a aussi enqu&#234;te,  via  la Commission des affaires &#233;conomiques. Des auditions&#8230; disons croquignolesques.   &#160;   Suite du feuilleton. La justice est saisi en novembre 2006, et les juges Xavi&#232;re Simeoni et C&#233;cile Pendari&#232;s enqu&#234;tent sur des faits de &#171;&#160;d&#233;lit d&#8217;initi&#233;, recel de d&#233;lit d&#8217;initi&#233;, et diffusion fausses ou trompeuses aux march&#233;s financiers&#160;&#187;. Dix-huits mois &#224; creuser&#160;: il doit y avoir pas mal de questions en attente. Prochaine &#233;tape a priori dans 24 heures&#160;: la garde-&#224;-vue sera-t-elle prolong&#233;e&#160;? Puis Noel Forgeard sera-t-il conduit devant les magistrats pour mise en examen&#160;? Puis d&#8217;autres seront-ils entendus&#160;?   &#160;   Ce qui est s&#251;r, c&#8217;est que ni No&#235;l Forgeard, ni Jean-Luc Lagard&#232;re, qui n&#8217;ont pas manqu&#233; d&#8217;occasion de causer, n&#8217;ont jamais donn&#233; d&#8217;explications simple et coh&#233;rente sur cette forcen&#233;e envie de vendre de mars 2006. Leurs auditions par la commission d&#8217;enqu&#234;te de l&#8217;Assembl&#233;e nationale avaient m&#234;me bien agac&#233; les parlementaires.   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
