<document>
	<date>2014-10-21</date>
        <title>Ebola : Cuba montre l&#8217;exemple</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ebola</tag>
                <tag>cuba</tag>
                <tag>solidarit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
 Avec Ebola, c&#8217;est le foutoir habituel des probl&#232;mes de sant&#233; publique&#160;: un jour c&#8217;est gravissime, et le lendemain, les progr&#232;s sont spectaculaires&#160;; un malade en Espagne c&#8217;est une crise de r&#233;gime, mais quelques centaines de mort en Sierra Leone,&#160;au Liberia ou en Guin&#233;e, c&#8217;est du secondaire. Tous les jours, l&#8217;OMS et l&#8217;ONU alertent, alors que les gouvernements se veulent rassurants. 
 L&#8217;OMS a certainement une partie bien difficile &#224; jouer, pour collecter des infos pas &#233;videntes, agir en tenant compte de la susceptibilit&#233; des Etats, &#233;viter la panique&#8230; Margaret Chan, directrice de l&#8217;Organisation mondiale de la sant&#233;, avait pos&#233; le probl&#232;me &#171;&#160;de la mani&#232;re la plus simple&#160;: &#171;&#160;Face &#224; la maladie, ce dont nous avons le plus besoin, c&#8217;est de personnel m&#233;dical. Le plus important pour &#233;viter la transmission de l&#8217;Ebola est de disposer des personnes ad&#233;quates, des sp&#233;cialistes ad&#233;quats, entrain&#233;s correctement&#160;&#187;. 
 Un pays, qui n&#8217;est pas le plus riche de la plan&#232;te, Cuba, a magnifiquement r&#233;pondu. Seul &#224; avoir r&#233;pondu en tant qu&#8217;Etat, sans se d&#233;fausser sur les ONG, et &#224; un tel niveau&#8230; en d&#233;p&#234;chant 165 m&#233;decins, tous en place depuis d&#233;but octobre. Onze millions d&#8217;habitants et 165 m&#233;decins, on voit ce que &#231;a donnerait si on g&#233;n&#233;raliserait l&#8217;effort. Margaret Chan a salu&#233; cette d&#233;cision: &#171;&#160;Cuba est un exemple. Il s&#8217;agit du contingent le plus important de m&#233;decins, d&#8217;infirmiers et de sp&#233;cialistes du contr&#244;le de maladies infectieuses et &#233;pid&#233;miologiques&#160;&#187;. 
 La pr&#233;sence m&#233;dicale internationale en Afrique de l&#8217;Ouest &#233;tait de 170 professionnels. Cuba fait autant que toutes les nations du monde r&#233;unies&#8230; Fidel Castro a trouv&#233; un micro pour expliquer&#160;: &#171;&#160;C&#8217;est un principe sacr&#233; de la R&#233;volution. C&#8217;est ce que nous appelons l&#8217;internationalisme, parce que nous consid&#233;rons que tous les peuples sont fr&#232;res et avant la Patrie se trouve l&#8217;humanit&#233;&#160;&#187;. 
 Chapeau-bas &#224; ce grand pays de solidarit&#233;, &#233;trangl&#233; par le blocus US, et mes amiti&#233;s &#224; nos syndicats de m&#233;decins lib&#233;raux qui pr&#233;parent une gr&#232;ve&#8230; pendant les f&#234;tes de Noel. Un autre monde &#8230; 
 
 
 
 
 
        </text>
</document>
