<document>
	<date>2010-11-11</date>
        <title>Ecoutes : Fillon tacle Sarko et Hortefeux</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>police</tag>
                <tag>justice</tag>
                <tag>&#233;coutes t&#233;l&#233;phoniques</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 Fillon et  Le Canard , m&#234;me combat. Il est trop, notre glorieux Ph&#233;nix Fillon renaissant de ses cendres&#160;! Hier, c&#8217;&#233;tait le bourgeois de Callais montant sur l&#8217;&#233;chafaud, en robe de bure et la corde au cou, et aujourd&#8217;hui c&#8217;est Thierry-la-Fronde b&#233;ni par le CAC 40 qui gonfle ses petits muscles face &#224; Sarko et Hortefeux.   La mani&#232;re dont Fillon a dict&#233; &#224; Sarko son maintien &#224; Matignon, apr&#232;s 6 mois de psychodrame, restera dans les annales. Le pr&#233;sident de la R&#233;publique incapable de virer le premier ministre&#160;: nous changeons de Constitution, et Fillon a de beaux jours devant lui. J&#8217;attends la premi&#232;re s&#233;rie de trois sondages donnant pour la pr&#233;sidentielle Sarko battu et Fillon gagnant, avec une Marine mont&#233;e au cr&#233;neau... Ce sera le d&#233;but de la grande saison des soldes.   Dans l&#8217;imm&#233;diat, l&#8217;actu est une fuite qui sent l&#8217;indiscipline grave.   La Direction centrale du renseignement int&#233;rieur (DCRI) avait invoqu&#233; l&#8217;article 20 de la loi du 10 juillet 1991 pour &#233;tudier les factures d&#233;tailles, les fameuses &#171;&#160;fadettes&#160;&#187;, de David S&#233;nat, le conseiller du garde des Sceaux suspect&#233; d&#8217;informer la presse. C&#8217;est la grande question de la surveillance des portables, le but du minist&#232;re de l&#8217;Int&#233;rieur &#233;tant d&#8217;identifier&#160;les sources des journalistes, et surtout de leur compliquer la vie pour calmer leurs ardeurs.   Or, l&#8217;article 20 concerne &#171;&#160;la d&#233;fense des int&#233;r&#234;ts nationaux&#160;&#187;, ne porte que sur les seules &#171;&#160;transmissions empruntant la voie hertzienne&#160;&#187; et &#171;&#160;ne peut &#234;tre invoqu&#233; pour recueillir des donn&#233;es personnelles&#160;&#187;. Arghhh&#160;!    L&#224;-dessus, entre en jeu la Commission nationale de contr&#244;le des interceptions de s&#233;curit&#233; (CNCIS), mise en place par la loi du 10 juillet 1991 comme contre feu aux &#233;coutes de l&#8217;Elys&#233;e fa&#231;on la Mitte. C&#8217;est l&#8217;histoire, vieille comme la R&#233;publique, des &#233;coutes dites &#171;&#160;administratives&#160;&#187;, donc non prescrites par un juge. Valables pour la s&#233;curit&#233; de l&#8217;Etat mais pas pour les petites affaires politiques, c&#8217;est tellement &#233;vident. Et la CNCIS fait savoir que le minist&#232;re de l&#8217;Int&#233;rieur ne peut invoquer ce texte, ce qui nous oriente vers des pratiques ill&#233;gales et des annulations de pv.   Dans la foul&#233;e, Jean-Paul Faug&#232;re, le directeur de cabinet de Fillon,&#160;transmet cet avis et&#160;avec un commentaire bien&#160;senti au minist&#232;re de l&#8217;Int&#233;rieur, par un courrier &#171;&#160;secret d&#233;fense&#160;&#187;. Et quelques jours plus tard, le courrier se retrouve entre les mains d&#8217;un journaliste de France-Info. Un courrier &#171;&#160;confidentiel d&#233;fense&#160;&#187; du dir&#8217; cab du Premier ministre adress&#233; &#224; la pr&#233;sidence de la R&#233;publique et au minist&#232;re de l&#8217;int&#233;rieur, &#231;a fait peu de destinataires. Autant dire que la fuite de ce courrier ne doit pas grand&#8217;chose au hasard.   Bien s&#251;r, le dir&#8217; cab, interrog&#233; sur ce qu&#8217;il a n&#8217;&#233;crit, n&#8217;a rien &#224; d&#233;clarer.   Mais R&#233;mi Recio, le magistrat d&#233;l&#233;gu&#233; aupr&#232;s de la CNIS, a accr&#233;dit&#233; ce courrier&#160;: &#171;&#160;Le courrier de Jean-Paul Faug&#232;re rappelle la position de la CNCIS sur les &#233;coutes d&#233;j&#224; pr&#233;cis&#233;e fin septembre. La loi interdit aux services de renseignement de se procurer directement les factures d&#233;taill&#233;es aupr&#232;s des op&#233;rateurs de t&#233;l&#233;phone&#160;&#187;.   Le courrier de Jean-Paul Faug&#232;re va devenir la premi&#232;re pi&#232;ce des proc&#233;dures p&#233;nales sur ce scandale du contr&#244;le des journalistes, et l&#8217;intervention amus&#233;e de Fillon hier &#224; l&#8217;Assembl&#233;e pour commenter cette affaire devant un Hortefeux&#160;fumace valait son pesant de cacahou&#232;tes.   Quand il avait &#233;t&#233; &#233;lu, Sarko avait affirm&#233;&#160;: &#171;&#160;Je serai &#224; votre &#233;coute&#160;&#187;. Voil&#224; une promesse tenue.   
 
 
 
 
        </text>
</document>
