<document>
	<date>2015-05-03</date>
        <title>Eddie Palmieri, Lugano 2013</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Lugano, je suis fan. Essayez-vous verrez&#8230; C&#8217;est reparti pour un tour avec Eddie Palmieri est un p&#8217;tit gars de  Spanish Harlem, n&#233; en 1936, au sein d&#8217;une famille d&#8217;immigr&#233;s portoricains. A huit ans, Eddie&#160;parlait dans l&#8217;oreille des pianos, et en 2013, il illumine Lugano apr&#232;s cinquante ans de carri&#232;re au meilleur niveau. Je vous ai trouv&#233; un concert d&#8217;une heure, vingt-trois minutes et cinq secondes, alors vous allez avoir tout le temps d&#8217;appr&#233;cier la force et la joie de cette musique. Mais attention, ce qui fait la puissance d&#8217;Eddie Palmieri c&#8217;est tout un travail d&#8217;authentification, de conciliation entre les Cara&#239;bes et la musique afro-am&#233;ricaine. Jouer la salsa pour danser, &#231;a fait du bien, mais il y a mieux&#160;: la musique pour la musique. 
 Voici ce qu&#8217;explique Eddie Palmieri :&#160;Comme disait&#160; Tito Puente , &#171; la salsa [sauce en espagnol], c&#8217;est ce que je mets sur mes spaghettis ! &#187;. Cette appellation marketing a eu des cons&#233;quences &#160;dramatiques pour notre musique. La radio de nos jours ne diffuse plus que de la pop latine soporifique, il n&#8217;y a plus d&#8217;orchestres, plus de solos, plus de percussions&#8230; S&#8217;agissant de mon travail, je pr&#233;f&#232;re parler de musique afro-cubaine ou afro-carib&#233;enne. Pour &#234;tre exact, il faudrait entrer dans le d&#233;tail de ce que sont la rumba, la guaracha, le mambo, et toute cette vari&#233;t&#233; de patrons rythmiques d&#8217;origine africaine qui ont surv&#233;cu dans les Cara&#239;bes en d&#233;pit de l&#8217;esclavage. Pour la diaspora noire, le tambour &#233;tait une arme de r&#233;sistance. Dans la santer&#237;a, les tambours bat&#225;s racontent l&#8217;histoire de dieux yorubas dont les noms sont par ailleurs camoufl&#233;s sous ceux de saints catholiques - c&#8217;est un langage secret. Ces rythmes se sont cristallis&#233;s et d&#233;velopp&#233;s de fa&#231;on privil&#233;gi&#233;e &#224; Cuba, jusqu&#8217;&#224; alimenter le r&#233;pertoire des orchestres de danse. A partir des ann&#233;es 1920, cette musique a influenc&#233; tout ce qui s&#8217;est produit dans les Cara&#239;bes, &#224; Porto Rico, &#224; New York et dans le reste de l&#8217;Am&#233;rique latine. Je trouve extraordinaire que des expressions forg&#233;es dans la douleur et l&#8217;oppression soient finalement parvenues &#224; rayonner et faire danser le monde entier !&#160;&#187; 
 Avec Eddie Palmieri, on est dans le vrai, et franchement, &#231;a fait du bien&#8230; Je vous souhaite  un excellent concert. 
 
 
 
 
 
 
        </text>
</document>
