<document>
	<date>2015-05-21</date>
        <title>Education nationale : Les textes publi&#233;s ne disent pas grand-chose&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>&#233;cole</tag>
                <tag>d&#233;cret</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Textes essentiels pour nos enfants, destruction de l&#8217;&#233;cole, vu de loin, le d&#233;bat n&#8217;est pas nul. Le contenu des programmes, la qualit&#233;, le niveau de r&#233;sultat attendu, l&#8217;enseignement de histoire, la place pour langues anciennes, pour l&#8217;allemand, les suivies individualis&#233;s&#8230; L'&#233;cole creuset de la nation, l'&#233;litisme r&#233;publicain... Des questions non n&#233;gligeables&#8230; Comme on a annonc&#233; &#224; grand fracas que les textes avaient &#233;t&#233; publi&#233;s au JO, je suis all&#233; voir, et franchement, je reste dubitatif&#160;: ces textes ne disent rien, ou presque et tout se jouera ailleurs. Dont acte, mais bizarre quand m&#234;me&#8230; Je vous laisse juge&#160;: voici tous les textes en question.  
 On part de la loi du 8 juillet 2013 qui a instaur&#233; un texte tout mollasson, vantant les m&#233;rites &#171;&#160;d&#8217;un socle commun de connaissances&#160;&#187;. Donc deux ans pour prendre le d&#233;cret d&#8217;application, c&#8217;est pas fameux&#8230; et vous verrez qu&#8217;il n&#8217;y a strictement rien dans le d&#233;cret&#8230; lequel renvoie un arr&#234;t&#233;, et l&#224; encore l&#8217;arr&#234;t&#233; est un cadre g&#233;n&#233;ral plus que neutre. 
 
 1/ La loi 
 Le texte de r&#233;f&#233;rence est l&#8217;article L. 122-1-1&#160;du Code de l&#8217;Education, issu de la loi n&#176; 2013-505 du 8 juillet 2013&#160;: &#160; 
 &#171;&#160;La scolarit&#233; obligatoire doit garantir &#224; chaque &#233;l&#232;ve les moyens n&#233;cessaires &#224; l'acquisition d'un socle commun de connaissances, de comp&#233;tences et de culture, auquel contribue l'ensemble des enseignements dispens&#233;s au cours de la scolarit&#233;. Le socle doit permettre la poursuite d'&#233;tudes, la construction d'un avenir personnel et professionnel et pr&#233;parer &#224; l'exercice de la citoyennet&#233;. Les &#233;l&#233;ments de ce socle commun et les modalit&#233;s de son acquisition progressive sont fix&#233;s par d&#233;cret, apr&#232;s avis du Conseil sup&#233;rieur des programmes. 
 &#171;&#160;L'acquisition du socle commun par les &#233;l&#232;ves fait l'objet d'une &#233;valuation, qui est prise en compte dans la poursuite de la scolarit&#233;. 
 &#171;&#160;Le Gouvernement pr&#233;sente tous les trois ans au Parlement un rapport sur la mani&#232;re dont les programmes prennent en compte le socle commun et sur la ma&#238;trise de celui-ci par les &#233;l&#232;ves au cours de leur scolarit&#233;&#160;&#187;. 
 Bon&#8230; &#171;&#160;socle commun de connaissances, de comp&#233;tences et de culture, auquel contribue l'ensemble des enseignements dispens&#233;s au cours de la scolarit&#233;&#160;&#187;. Ouaip&#8230; 
 
 2/ Le d&#233;cret  
 Le  d&#233;cret n&#176; 2015-544 du 19 mai 2015  relatif &#224; l'organisation des enseignements au coll&#232;ge ne dit pas grand-chose de plus. Voici ses deux articles, contr&#244;lez vous-m&#234;me&#160;:  
 L&#8217;article 1&#160;modifie l 'article D. 332-2 du code de l'&#233;ducation, qui devient&#160;:  
 &#171; Art. D. 332-2.-Le coll&#232;ge dispense &#224; chaque &#233;l&#232;ve, sans distinction, une formation g&#233;n&#233;rale qui lui permet d'acqu&#233;rir, au meilleur niveau de ma&#238;trise possible, le socle commun de connaissances, de comp&#233;tences et de culture d&#233;fini en application de l'article L. 122-1-1 et dont l'acquisition a commenc&#233; d&#232;s le d&#233;but de la scolarit&#233; obligatoire. &#187; 
 On n&#8217;a pas progress&#233; d&#8217;un centim&#232;tre. 
 L&#8217;article 2&#160;donne une nouvelle version de l&#8217;article D. 332-4, applicable &#224; la rentr&#233;e 2006. 
 &#171; Art. D. 332-4.-I.-Les enseignements obligatoires dispens&#233;s au coll&#232;ge se r&#233;partissent en enseignements communs &#224; tous les &#233;l&#232;ves et en enseignements compl&#233;mentaires d&#233;finis par l'article L. 332-3.&#160; 
 &#171; Les programmes des enseignements communs, le volume horaire des enseignements communs et compl&#233;mentaires, ainsi que les conditions dans lesquelles ce dernier peut &#234;tre modul&#233; par les &#233;tablissements, sont fix&#233;s par arr&#234;t&#233; du ministre charg&#233; de l'&#233;ducation. Cet arr&#234;t&#233; fixe &#233;galement le cadre des enseignements compl&#233;mentaires dont le contenu est d&#233;fini par chaque &#233;tablissement.&#160; 
 &#171; Cet arr&#234;t&#233; peut pr&#233;voir d'autres enseignements pour les &#233;l&#232;ves volontaires.&#160; 
 &#171; II.- Conform&#233;ment &#224; l'article R. 421-41-3, le conseil p&#233;dagogique est consult&#233; sur la pr&#233;paration de l'organisation des enseignements. En application du 2&#176; de l'article R. 421-2, l'organisation des enseignements est fix&#233;e par le conseil d'administration, apr&#232;s avis du conseil p&#233;dagogique et conform&#233;ment au projet d'&#233;tablissement.&#160; 
 &#171; L'amplitude quotidienne ne d&#233;passe pas six heures d'enseignement pour les &#233;l&#232;ves de sixi&#232;me, sauf d&#233;rogation accord&#233;e par le recteur d'acad&#233;mie en cas de contraintes sp&#233;cifiques.&#160; 
 &#171; Une pause m&#233;ridienne d'une dur&#233;e minimale d'une heure trente minutes est assur&#233;e &#224; chaque &#233;l&#232;ve, sauf d&#233;rogation accord&#233;e par le recteur d'acad&#233;mie en cas de contraintes sp&#233;cifiques.&#160; 
 &#171; III.- Pour la mise en &#339;uvre du premier alin&#233;a du II dans les &#233;tablissements d'enseignement priv&#233;s sous contrat, l'organisation des enseignements est fix&#233;e par le chef d'&#233;tablissement en concertation avec les professeurs. Ces derniers sont inform&#233;s par le chef d'&#233;tablissement des suites de cette consultation. Dans ces &#233;tablissements, les deux derniers alin&#233;as du II ne sont pas applicables. &#187; 
 Et c&#8217;est tout&#160;! Tu parles d'un d&#233;cret r&#233;volutionnaire... 
 
 3/ L&#8217;arr&#234;t&#233; 
 Alors&#160;? Il faut rechercher  l&#8217;arr&#234;t&#233; du ministre charg&#233; de l'&#233;ducation , vis&#233; &#224; l&#8217;alin&#233;a 2. Je l&#8217;ai retrouv&#233;, mais il n&#8217;est pas sign&#233; par le ministre, mais par Madame Florence Robine, l a directrice g&#233;n&#233;rale de l'enseignement scolaire. &#199;a devient un peu plus op&#233;ratoire, mais rien de ce qui fait d&#233;bat n&#8217;est abord&#233;&#8230; 
 Article 1 
 Les enseignements obligatoires dispens&#233;s au coll&#232;ge sont organis&#233;s conform&#233;ment aux volumes horaires pr&#233;cis&#233;s dans les tableaux en annexe. 
 Article 2 
 Le volume horaire et les programmes des enseignements communs d'un cycle sont identiques pour tous les &#233;l&#232;ves. 
 Article 3 
 I. - Les contenus des enseignements compl&#233;mentaires sont &#233;tablis en fonction des objectifs de connaissances et de comp&#233;tences du socle commun de connaissances, de comp&#233;tences et de culture et des programmes des cycles concern&#233;s. 
 Toutes les disciplines d'enseignement contribuent aux enseignements compl&#233;mentaires. 
 II. - Les enseignements compl&#233;mentaires prennent la forme de temps d'accompagnement personnalis&#233; et d'enseignements pratiques interdisciplinaires : 
 a) L'accompagnement personnalis&#233; s'adresse &#224; tous les &#233;l&#232;ves selon leurs besoins ; il est destin&#233; &#224; soutenir leur capacit&#233; d'apprendre et de progresser, notamment dans leur travail personnel, &#224; am&#233;liorer leurs comp&#233;tences et &#224; contribuer &#224; la construction de leur autonomie intellectuelle ; 
 b) Les enseignements pratiques interdisciplinaires permettent de construire et d'approfondir des connaissances et des comp&#233;tences par une d&#233;marche de projet conduisant &#224; une r&#233;alisation concr&#232;te, individuelle ou collective. 
 Article 4  
 I. - Pour les &#233;l&#232;ves de sixi&#232;me, les enseignements compl&#233;mentaires sont des temps d'accompagnement personnalis&#233;. 
 II. - Au cycle 4, la r&#233;partition entre l'accompagnement personnalis&#233; et les enseignements pratiques interdisciplinaires varie en fonction des besoins des &#233;l&#232;ves accueillis et du projet p&#233;dagogique de l'&#233;tablissement. Chaque &#233;l&#232;ve b&#233;n&#233;ficie chaque ann&#233;e de ces deux formes d'enseignements compl&#233;mentaires. La r&#233;partition des volumes horaires entre l'accompagnement personnalis&#233; et les enseignements pratiques interdisciplinaires est identique pour tous les &#233;l&#232;ves d'un m&#234;me niveau. 
 Article 5  
 Chaque enseignement pratique interdisciplinaire porte sur l'une des th&#233;matiques interdisciplinaires suivantes : 
 a) Corps, sant&#233;, bien-&#234;tre et s&#233;curit&#233; ; 
 b) Culture et cr&#233;ation artistiques ; 
 c) Transition &#233;cologique et d&#233;veloppement durable ; 
 d) Information, communication, citoyennet&#233; ; 
 e) Langues et cultures de l'Antiquit&#233; ; 
 f) Langues et cultures &#233;trang&#232;res ou, le cas &#233;ch&#233;ant, r&#233;gionales ; 
 g) Monde &#233;conomique et professionnel ; 
 h) Sciences, technologie et soci&#233;t&#233;. 
 Le programme d'enseignement du cycle 4 fixe le cadre des contenus enseign&#233;s pour chacune de ces th&#233;matiques. 
 Article 6 
 I. - L'organisation des enseignements compl&#233;mentaires au cycle 4 r&#233;pond aux exigences ci-apr&#232;s : 
 1&#176; Chaque &#233;l&#232;ve b&#233;n&#233;ficie de l'accompagnement personnalis&#233;, &#224; raison d'une &#224; deux heures hebdomadaires ; 
 2&#176; A l'issue du cycle, chaque &#233;l&#232;ve doit avoir b&#233;n&#233;fici&#233; d'enseignements pratiques interdisciplinaires portant sur au moins six des huit th&#233;matiques interdisciplinaires pr&#233;vues &#224; l'article 5 ; 
 3&#176; Les enseignements pratiques interdisciplinaires propos&#233;s aux &#233;l&#232;ves doivent, chaque ann&#233;e, &#234;tre au moins au nombre de deux, portant chacun sur une th&#233;matique interdisciplinaire diff&#233;rente. 
 II. - Les enseignements pratiques interdisciplinaires incluent l'usage des outils num&#233;riques et la pratique des langues vivantes &#233;trang&#232;res. 
 Ils contribuent, avec les autres enseignements, &#224; la mise en &#339;uvre du parcours citoyen, du parcours d'&#233;ducation artistique et culturelle ainsi que du parcours individuel d'information, d'orientation et de d&#233;couverte du monde &#233;conomique et professionnel. 
 Article 7  
  Outre la dotation horaire correspondant aux enseignements obligatoires, une dotation horaire est mise &#224; la disposition des &#233;tablissements afin de favoriser le travail en groupes &#224; effectifs r&#233;duits et les interventions conjointes de plusieurs enseignants, conform&#233;ment &#224; l'article D. 332-5 du code de l'&#233;ducation. Son volume pour l'&#233;tablissement est arr&#234;t&#233; par le recteur d'acad&#233;mie, sur la base de deux heures quarante-cinq minutes par semaine et par division pour la rentr&#233;e scolaire 2016, puis sur la base de trois heures par semaine et par division &#224; compter de la rentr&#233;e scolaire 2017. L'emploi de cette dotation est r&#233;parti proportionnellement aux besoins d&#233;finis dans le projet d'&#233;tablissement pour chaque niveau d'enseignement conform&#233;ment &#224; la proc&#233;dure pr&#233;vue au premier alin&#233;a du II de l'article D. 332-4 du code de l'&#233;ducation et, dans les &#233;tablissements d'enseignement priv&#233;s sous contrat, au III du m&#234;me article. 
  Cette dotation horaire attribu&#233;e &#224; l'&#233;tablissement lui permet &#233;galement, dans le cadre de son projet p&#233;dagogique, de proposer, pour les &#233;l&#232;ves volontaires, un enseignement de compl&#233;ment aux enseignements pratiques interdisciplinaires pr&#233;vus &#224; l'article 3, qui porte sur un enseignement de langues et cultures de l'Antiquit&#233; ou sur un enseignement de langue et culture r&#233;gionales. Cet enseignement peut &#234;tre suivi au cours des trois ann&#233;es du cycle 4, dans la limite d'une heure hebdomadaire en classe de cinqui&#232;me et de deux heures hebdomadaires pour les classes de quatri&#232;me et de troisi&#232;me. 
 Article 8  
 Les &#233;l&#232;ves qui ont b&#233;n&#233;fici&#233; de l'enseignement d'une langue vivante &#233;trang&#232;re autre que l'anglais &#224; l'&#233;cole &#233;l&#233;mentaire peuvent se voir proposer de poursuivre l'apprentissage de cette langue en m&#234;me temps que l'enseignement de l'anglais d&#232;s la classe de sixi&#232;me. Le cas &#233;ch&#233;ant, une dotation horaire sp&#233;cifique peut &#234;tre attribu&#233;e &#224; cette fin. 
 Article 9  
 Les volumes horaires des enseignements des classes de troisi&#232;me dites &#171; pr&#233;paratoires &#224; l'enseignement professionnel &#187;, install&#233;es dans des coll&#232;ges ou des lyc&#233;es, sont identiques &#224; ceux des autres classes de troisi&#232;me. Ces classes disposent en outre d'un compl&#233;ment de dotation horaire sp&#233;cifique. 
 Par d&#233;rogation aux dispositions du pr&#233;sent arr&#234;t&#233;, les enseignements compl&#233;mentaires doivent permettre aux &#233;l&#232;ves de ces classes de d&#233;couvrir diff&#233;rents champs professionnels afin de construire leur projet de formation et d'orientation. Ces &#233;l&#232;ves b&#233;n&#233;ficient en outre de p&#233;riodes de stage en milieu professionnel. 
 Article 10  
 L'&#233;tablissement peut moduler de mani&#232;re pond&#233;r&#233;e la r&#233;partition du volume horaire hebdomadaire par discipline, dans le respect &#224; la fois du volume horaire global d&#251; &#224; chaque discipline d'enseignement obligatoire pour la dur&#233;e du cycle, du volume horaire global annuel des enseignements obligatoires d&#251; &#224; chaque &#233;l&#232;ve et des obligations r&#233;glementaires de service des enseignants. La modulation de la r&#233;partition du volume horaire hebdomadaire est fix&#233;e pour la dur&#233;e du cycle. La r&#233;partition du volume horaire doit rester identique pour tous les &#233;l&#232;ves d'un m&#234;me niveau. Toutes les disciplines d'enseignement obligatoire sont enseign&#233;es chaque ann&#233;e du cycle. 
 &#160;* &#160; * &#160; * 
 Questions : 
 - Ce sont ces textes qui ont fait hier trembler la R&#233;publique&#160;? (&#8230;)  
 - Mais comment marche l&#8217;Education nationale. Qui d&#233;cide&#160;? &#160; 
 - En quoi cet arr&#234;t&#233; fige-t-il le d&#233;bat ?&#160;  [if !supportLineBreakNewLine] 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
