<document>
	<date>2011-02-11</date>
        <title>Egypte : Le monde bascule ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>egypte</tag>
                <tag>us</tag>
                <tag>d&#233;mocratie</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Leon Panetta, le patron de la CIA, qui se fourre le doigt dans l&#8217;&#339;il sur l&#8217;Egypte, et en direct&#8230;   Hier matin, il&#160;exposait savamment&#160;le travail de ses services lors d&#8217;une audition devant une commission du Congr&#232;s&#160;: &#171;&#160;J'ai les m&#234;mes informations que vous, &#224; savoir qu'il y a une forte probabilit&#233; que Moubarak d&#233;missionne ce soir&#160;&#187;.   Quelques heures plus t&#244;t, un des boss de l&#8217;arm&#233;e s&#8217;&#233;tait pr&#233;sent&#233; Place Tahrir, pour annoncer de grands changements dans la soir&#233;e. D&#233;j&#224; tout &#233;tait &#224; la f&#234;te.   Moubarak allait prendre la parole dans la soir&#233;e. Son d&#233;part pour raison de sant&#233;, c&#8217;est comme si c&#8217;&#233;tait fait. Son rat busqu&#233;,   Omar Souleimane, l&#8217;homme de toutes les crapuleries, n&#8217;&#233;tait plus charg&#233; de la transition, mais juste de la corv&#233;e des chiottes.   Et quand Moubarak prend la parole, c&#8217;est pour dire qu&#8217;il reste. Obama mange son chapeau. Le guignol du discours du Caire et de grandes n&#233;gociations isra&#233;lo-palestiniennes, patauge dans le caniveau.   Si Moubarak s&#8217;est rebiff&#233;, c&#8217;est parce que l&#8217;Arabie Saoudite a d&#233;nonc&#233; les ing&#233;rences ext&#233;rieures dans les affaires &#233;gyptiennes et assur&#233; Moubarak de son soutien financier. L&#8217;Arabie Saoudite, qui a accueilli Ben Ali, avance son fric et son influence sur les march&#233;s p&#233;troliers en croyant pouvoir &#233;touffer l&#8217;id&#233;e de d&#233;mocratie. Tout devient plus clair.   &#171;&#160;Plus tu montes dans l&#8217;arbre, mieux on voit tes fesses&#160;&#187; dit le dicton. Gr&#226;ce au courage et &#224; l&#8217;intelligence des manifestants de la Place Tahrir, on voit bien ce soir le jeu des affairistes qui nourrissent l&#8217;int&#233;grisme pour conforter leur pouvoir moyen-&#226;geux et leur fric.   Les chevaliers du choc des civilisations et les traqueurs de poils de barbe musulmane sont ce soir plant&#233;s devant l&#8217;ab&#238;me de leur pr&#233;tention. Ouvrez les yeux&#160;: ce sont les Saoudiens qui sauvent la t&#234;te de Moubarak, pendant que les Fr&#232;res musulmans reconnaissent eux-m&#234;mes la limite de leurs forces.  Tu piges, mon pote&#160;?   Il va falloir une grande douche de la pens&#233;e pour se d&#233;barrasser de la propagande US, avec la lutte contre l&#8217;Empire du mal.   La grande culture de l&#8217;Islam, sunnite et chiite, est celle de la paix et de la civilisation, qui lui a permis de briller pendant de si&#232;cles. Pour contr&#244;ler les richesses du p&#233;trole et conforter Isra&#235;l, l&#8217;Etat colonisateur qui chasse les Palestiniens de leur maison, les US ont tout accept&#233; et tout financ&#233;. L&#8217;int&#233;grisme est leur affaire. La lutte contre cet int&#233;grisme qu&#8217;ils ont cr&#233;&#233; et financ&#233; est le pilier de leur action.   Avec la R&#233;volution &#233;gyptienne, un mouvement de masse, ils sont perdus, loin du contr&#244;le des commandos et de leurs coups tordus. L&#8217;Afghanistan, comme l&#8217;Irak, ont montr&#233; qu&#8217;ils n&#8217;assuraient rien&#160;; la journ&#233;e &#233;gyptienne d&#8217;hier marque leur nullit&#233;. Les Saoudiens, alli&#233;s &#8211;  pour combien de temps encore&#160; ? &#8211; des US, financent l&#8217;avenir des dictateurs.   Le revirement de la journ&#233;e d&#8217;hier marque un cap&#160;: les US sont d&#233;pass&#233;s.     Trop compliqu&#233; pour Obama 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
