<document>
	<date>2009-02-21</date>
        <title>Election de Miss SDF</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (28)</tag>
                <tag>miss</tag>
                <tag>sdf</tag>
                <tag>dignit&#233;</tag>
                <tag>solidarit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 La plus dramatique des histoires belges : une Miss SDF Belgique ! C&#8217;est nouveau, et c&#8217;est vraiment n&#8217;importe quoi.   Il y en a qui travaillent trop, ou pas assez, je ne sais pas, mais je vois que &#231;a d&#233;rape &#224; fond la caisse. Un concours &#171;&#160;Miss SDF&#160;&#187;&#8230; Authentique ! Et je suis s&#233;rieux, je n&#8217;ai pas fum&#233; le chichon avec Loana, c&#8217;est du vrai de vrai. Le cr&#233;tin en chef qui a eu cette id&#233;e est une cr&#233;tine, Mathilde Pelsers. Une cr&#233;tine belge, qui &#339;uvre dans le secteur des sans-abris et qui a eu l'id&#233;e de lancer ce concours parce que sa fille de 18 ans, Aline Duportail, participe &#224; des concours de beaut&#233;. Ca ne rigole pas : Aline est premi&#232;re dame d'honneur de Miss Flandre orientale pour le concours de Miss Belgique 2009. On se calme !   Les pr&#233;s&#233;lections pour Miss SDF sont pr&#233;vues au printemps 2009, de fa&#231;on &#224; organiser la finale fin ao&#251;t ou d&#233;but septembre. Le gros lot, pour la gagnante du concours, sera un toit pendant un an. Apr&#232;s, retourne &#224; la rue.   Selon le r&#232;glement du concours, la future Miss SDF &#171;&#160;ne sera pas forc&#233;ment la plus jolie, mais la plus m&#233;ritante, la plus courageuse, anim&#233;e d'une volont&#233; de s'en sortir&#160;&#187;. &#171;&#160;Pas forc&#233;ment&#160;la plus jolie &#187; : on accepte m&#234;me les cageots. Quelle g&#233;n&#233;rosit&#233; ! Mais par contre, les d&#233;pressives peuvent aller se rhabiller sur leur carton pr&#233;f&#233;r&#233;. Par ailleurs, la pr&#233;sentation officielle invite le jury&#160;&#224; prendre en compte &#171;&#160;le v&#233;cu&#160;&#187; et le concours ne r&#233;compensera pas une mais des finalistes avec &#171; plusieurs prix de type possibilit&#233;s de logements, achats de v&#234;tements, soins de coiffure, etc.&#160;&#187;.    &#171;&#160;Pourquoi de tels concours seraient-ils r&#233;serv&#233;s &#224; de jeunes filles privil&#233;gi&#233;es ayant financi&#232;rement et mat&#233;riellement la possibilit&#233; de s'investir ?&#160;&#187; s'interroge Mathilde Pelsers. Tu es dans la mis&#232;re sociale, victime de toutes les injustices, et ce sort hypoth&#232;que ta sant&#233; et tes perspectives de vie: on t&#8217;offre un brush !   L&#8217;organisatrice a m&#234;me ses poup&#233;es alibi, dont une Isabella, qui s&#8217;affirme SDF : &#171; Cela montre que les femmes qui sont dans la rue sont encore valables. C'est pas pour &#231;a qu'elles sont devenues des d&#233;chets&#160;&#187;. Voici toute la probl&#233;matique sociale ainsi r&#233;sum&#233;e : valable ou pas valable, cet &#234;tre humain ?   Au premier coup d&#8217;&#339;il, deux solutions : en rire ou en pleurer. En rire de pr&#233;f&#233;rence, en imaginant l&#8217;extension du proc&#233;d&#233; &#224; d&#8217;autres secteurs. Miss Ministre pour offrir sa chance pendant un an &#224; tous les troisi&#232;mes couteaux de la faune politique locale. Miss Emploi, avec un CDD d&#8217;un an pour une ch&#244;meuse en fin de droits. Miss Patient, permettant, dans la soci&#233;t&#233; de la m&#233;decine &#224; deux vitesses, &#224; une fauch&#8217;woman d&#8217;acc&#233;der &#224; une prise en charge de haut niveau. Evidemment une Miss Dipl&#244;me, avec un an de stage r&#233;mun&#233;r&#233; niveau Bac+7 pour une rescap&#233;e de la loi P&#233;cresse&#8230;   Au second coup d&#8217;&#339;il, je verrais bien un petit recours ajust&#233; pour frapper ce concours entre les deux yeux, en visant les principes de solidarit&#233; et de dignit&#233;. Car cette mise en sc&#232;ne de la mis&#232;re, si elle est profond&#233;ment r&#233;voltante, heurte surtout les principes de la civilisation. A commencer par cette qualification : miss SDF. Une personne qualifi&#233;e par trois lettres, et trois lettres qui pointent ce qu'elle n'a pas. Une personne r&#233;duite &#224; l'injustice sociale.   Bref, si ce concours est moderne, je veux bien tout de suite m&#8217;inscrire au concours &#171;&#160;Arri&#233;r&#233; profond et d&#233;cati social&#160;&#187;. Avec des chances de gagner.    
 
 
 
 
        </text>
</document>
