<document>
	<date>2012-12-18</date>
        <title>El&#233;phantes de Lyon : Le tribunal comme v&#233;t&#233;rinaire ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>animaux</tag>
                <tag>expert</tag>
                <tag>sant&#233; publique</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
 
 
 Deux &#233;l&#233;phantes du Parc de la T&#234;te d&#8217;Or &#224; Lyon sont destin&#233;es &#224; &#234;tre abattues pour cause de tuberculose, et le minist&#232;re pr&#233;f&#232;re botter en touche pour que le tribunal se prononce. Je croyais que le tribunal disait le droit, pas les diagnostics m&#233;dicaux&#8230;  
 Baby et N&#233;pal, propri&#233;t&#233;s du Cirque Pinder, ont &#233;t&#233; confi&#233;es &#224; la Ville Lyon, gestionnaire du Parc de la T&#234;te d&#8217;Or depuis mars 1992. De ce que je lis, il semble que le contrat &#233;tait juste un d&#233;p&#244;t provisoire. Il y avait m&#233;sentente parmi les animaux du cirque, d&#8217;o&#249; l&#8217;h&#233;bergmeent au Parc, mais le cirque voulait reprendre Baby et N&#233;pal pour les installer dans un centre d&#8217;attractions, fin 2013. Entre temps, la Ville de Lyon en avait la garde&#8230; et donc les bons soins. 
 Probl&#232;me&#160;: les deux &#233;l&#233;phantes sont devenues malades. Peu de signes apparents, mais les v&#233;t&#233;rinaires suspectaient  la tuberculose, maladie tr&#232;s contagieuse et transmissible de l'animal &#224; l'homme. De fait, les &#233;l&#233;phantes &#233;taient confin&#233;s depuis deux ans. Plus de contact possible avec le public et les autres animaux du parc, par mesure de pr&#233;caution. Pas dr&#244;le, la vie&#8230; 
 
 Ce mois d&#8217;ao&#251;t 2012, une troisi&#232;me &#233;l&#233;phante est morte de vieillesse, et des pr&#233;l&#232;vements effectu&#233;s ont confirm&#233; qu&#8217;elle &#233;tait atteinte de tuberculose, alors m&#234;me que la maladie &#233;tait dormante. S&#8217;agissant de Baby et N&#233;pal, les analayses v&#233;t&#233;rinaires se sont poursuivies, la cohabitation pendant des ann&#233;es avec une &#233;l&#233;phante porteuse de la tuberculose renfor&#231;ant l&#8217;id&#233;e d'une contamination.  
 Ce d&#233;but d&#233;cembre, la Direction D&#233;partementale de la Protection des Populations (DDPP) du Rh&#244;ne a pr&#233;conis&#233; l&#8217;euthanasie des &#233;l&#233;phantes. U n arr&#234;t&#233; de la pr&#233;fecture du Rh&#244;ne a ordonn&#233; la mise &#224; mort avant le 20 d&#233;cembre 2012,  justifiant sa d&#233;cision par les &#171;risques graves que l'infection d&#233;pist&#233;e font peser sur la sant&#233; des personnes &#233;voluant dans l'environnement proche des animaux&#160; &#187;.&#160; D&#8217;un c&#244;t&#233;, un &#160;diagnostic probable et un traitement possible mais co&#251;teux&#160;; de l&#8217;autre, le risque pour la sant&#233; publique et la difficult&#233; &#224; mettre en &#339;uvre le traitement. 
 La Ville de Lyon n&#8217;entendant pas s&#8217;engager dans ces soins co&#251;teux et incertains, et elle a inform&#233; le cirque Pinder en fin de semaine derni&#232;re, l&#8217;adjoint Jean-Louis Touraine  pr&#233;cisant : &#171;&#160; Une autopsie sera ensuite r&#233;alis&#233;e le jour m&#234;me en pr&#233;sence d'un v&#233;t&#233;rinaire de la direction d&#233;partementale de la protection des populations du Rh&#244;ne dans l'installation d'&#233;quarrissage de Viriat dans l'Ain&#160;&#187;.  
 R&#233;action furieuse de Gilbert Edelstein, le directeur du cirque Pinder, avis&#233; au dernier moment&#8230; et qui conteste la d&#233;cision prise :&#160;&#171;&#160;Lorsque j'ai confi&#233; mes &#233;l&#233;phantes, elles n'&#233;taient pas malades. Si elles ont attrap&#233; la tuberculose, c'est par les autres animaux du Parc. Je veux qu'on les soigne et qu'on me les rende&#160;&#187;. Les &#233;l&#233;phantes ont quarante ans, et l'esp&#233;rance de vie d&#233;passe soixante ans. Ne craignant pas la d&#233;mesure, il a lanc&#233; pendant le week-end une lettre p&#233;tition &#224; Fran&#231;ois Hollande pour qu&#8217;il exerce son droit de gr&#226;ce&#8230; comme s&#8217;il s&#8217;agissait de la peine de mort pour un &#234;tre humain.  
 Et &#231;a a march&#233;&#160;!  Alors que la mort &#233;tait programm&#233;e pour ce mardi, un arr&#234;t&#233; minist&#233;riel est venu d&#233;savouer les services d&#233;partementaux, laissant un d&#233;lai de gr&#226;ce pour que  Gilbert Edelstein puisse engager une proc&#233;dure de r&#233;f&#233;r&#233; devant le tribunal administratif de Lyon. On abandonne la d&#233;cision, et on s&#8217;en remet au juge&#8230;  
 Mais le juge n&#8217;est pas un v&#233;t&#233;rinaire, et il serait curieux qu&#8217;il accepte de d&#233;signer un expert pour discuter un diagnostic et une th&#233;rapie. Le pr&#233;c&#233;dent serait redoutable&#8230; Vous contestez le diagnostic du v&#233;t&#233;rinaire&#160;? Un r&#233;f&#233;r&#233;&#160;! Un doute sur les choix faits par votre m&#233;decin&#160;? Saisissez le tribunal en urgence&#8230; Ca ressemble beaucoup &#224; une fausse piste.&#160; 
 
 
 
 
 
        </text>
</document>
