<document>
	<date>2015-09-02</date>
        <title>Emploi ill&#233;gal : Le Minist&#232;re de la Justice en correctionnelle ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit social</tag>
                <tag>etat</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 &#199;a devient grave&#160;: l e minist&#232;re de la Justice fait travailler ill&#233;galement  40.000 personnes ,&#8230; et visiblement, &#231;a ne le traumatise pas outre mesure ! 
 &#160; 
 Un rapport qui fait du bien l&#224; o&#249; &#231;a fait mal 
 Les  inspections g&#233;n&#233;rales des Finances, des Services judiciaires et des Affaires sociales qui te tombent dessus quand tu n&#8217;es pas dans les clous pour l&#8217;emploi des salari&#233;s, c&#8217;est le genre de truc qui te fait oublier deux mois de vacances en moins de temps qu&#8217;il ne faut &#224; un ver de terre pour se mettre &#224; poil.  
 Et l&#224;, les susdites inspections sont tomb&#233;es sur un client s&#233;rieux&#160;: Taubira.  
 - Tu crois que le minist&#232;re de la Justice est au courant&#160;?  
 - T&#8217;inqui&#232;te pas, s&#8217;il n&#8217;est pas au courant, il va ouvrir une enqu&#234;te. La France socialiste, qui turlutte contre le mur de l&#8217;argent, ne rigole pas sur ce genre de sujet. 
 - Mais qui va enqu&#234;ter&#160;?  
 - Ben, le minist&#232;re de la justice, ils ont des &#233;quipes super-pros pour d&#233;nicher le travail ill&#233;gal. 
 - J&#8217;esp&#232;re qu&#8217;ils ont assez d&#8217;effectifs pour cette enqu&#234;te&#8230; 
 - Non, ce n&#8217;est pas un probl&#232;me. Comme il y a beaucoup de travailleurs ill&#233;gaux au minist&#232;re, ce sont de vrais experts. Ils connaissent toutes les combines.  
 Le rapport, dont les bonnes pages sont publi&#233;es par  Le Canard encha&#238;n&#233; , explique que cela concerne les tr&#232;s nombreuses personnes sollicit&#233;es de mani&#232;re quotidienne par les tribunaux&#160;:  interpr&#232;tes, experts, m&#233;diateurs ... 
 Pour certains, c&#8217;est pratiquement un temps plein, et en tout cas, ce sont des t&#226;ches r&#233;guli&#232;res, li&#233;es &#224; l&#8217;ex&#233;cution m&#234;me de la mission du minist&#232;re, comme pour les m&#233;diateurs ou les interpr&#232;tes. Pour d&#8217;autres, ce sont des missions plus occasionnelles, pour les expertises judiciaires, mais il s&#8217;agit bien de prestations professionnelles effectu&#233;es contre r&#233;mun&#233;ration. Pour le moment, c&#8217;est du hors-la-loi pur sucre&#160;: ni imp&#244;t, ni cotisation, ni taxe&#8230; 
 - On se croirait chez Ben Ali avant la r&#233;volution&#8230; 
 - Tu n&#8217;as pas une autre r&#233;f&#233;rence, &#231;a m&#8217;arrangerait&#8230; 
 
 Bon, tu r&#233;gularises ou tu fais du boudin&#160;?  
 Si c&#8217;est un emploi r&#233;gulier, entrant dans un service organis&#233;, il te faut donner un statut d&#8217;emploi, et payer les cotisations sociales. Pour les autre missions, plus ponctuelles, ce sont des prestations r&#233;mun&#233;r&#233;es ind&#233;pendantes, mais il faut alors payer la TVA.  
 Or, que nous dit l&#8217;excellent rapport ? &#171;&#8201;Le minist&#232;re de la Justice n'applique aucun assujettissement aux cotisations sociales et assimile les indemnit&#233;s de ses collaborateurs &#224; des prestations sans pour autant mettre en place les conditions de leur assujettissement &#224; la TVA&#8201;&#187;. Leur avocat, mon excellent confr&#232;re David Dokhan explique&#160;: &#171; Ce sont des personnes qui travaillent exclusivement sur r&#233;quisition des autorit&#233;s de police ou judiciaires. C'est 100&#160;% de leur activit&#233; professionnelle. Or, ces personnes n&#8217;ont pas de bulletin de salaire et&#8201;aucune protection sociale&#8201;&#187;. 
 Face &#224; une telle solution, il n&#8217;y a que deux solutions. 
 La premi&#232;re est que tu r&#233;gularises, en r&#233;tablissant les droits des travailleurs. Le rapport a chiffr&#233; le co&#251;t&#160;: un demi-milliard d'euros.  
 L'autre solution est que tu fais le canard (non-encha&#238;n&#233;). Tu ne r&#233;gularises pas,&#8230; mais l&#224;, tu vas morfler. Tu vas te prendre un recours XXL, et tu payeras le principal, les int&#233;r&#234;ts et p&#233;nalit&#233;s. En gros, tu doubles, donc c&#8217;est un milliard d&#8217;euros. 
 
 On a envie de rire, mais c&#8217;est grave 
 Du c&#244;t&#233; du minist&#232;re de la Justice (la&#239;que, mais pas sociale&#8230;), on nous a refil&#233; un commis d&#8217;office pour r&#233;pondre&#160;:  &#171;&#8201;La ministre a la volont&#233; d'agir et de s'emparer du sujet, et un d&#233;cret est pr&#233;vu pour d&#233;but 2016 pour clarifier &#160;le statut de tous les collaborateurs du minist&#232;re. Et il y aura un versement progressif des cotisations sociales&#160;&#187;. Un probl&#232;me connu il y a dix ans, un rapport de l&#8217;&#233;t&#233; 2014 et un projet de d&#233;cret pour 2016&#8230; Rigolo,... mais pas amusant.  
 Je me permets de sugg&#233;rer &#224; Taubira la lecture de cette excellente  circulaire interminist&#233;rielle du 11 f&#233;vrier 2013  relative &#224; la mise en &#339;uvre du plan national de lutte contre le travail ill&#233;gal 2013-2015, qui &#233;non&#231;ait gravement&#160;: &#171;&#160;La lutte contre le travail ill&#233;gal est d&#8217;abord indispensable pour assurer le respect des droits des salari&#233;s : il est inacceptable que, dans une &#233;conomie d&#233;velopp&#233;e comme la n&#244;tre, des situations de travail non d&#233;clar&#233; perdurent, au d&#233;triment des droits essentiels de ceux qui y sont confront&#233;s d&#8217;abord, mais aussi des autres salari&#233;s, du fait d&#8217;une forme de dumping social interne&#160;&#187;.  
 Au titre des sanctions, &#167; 3.2, la circulaire &#233;tait quasi-&#233;nerv&#233;e&#160;: &#171;&#160;Outre la r&#233;ponse p&#233;nale, le proc&#232;s-verbal &#233;tabli en mati&#232;re de travail ill&#233;gal est une &#233;tape essentielle pour la mise en &#339;uvre de la r&#233;ponse appropri&#233;e que ce soit en termes de redressement de cotisations sociales, de redressement fiscal ou encore de sanctions administratives&#160;&#187;. Donc on colle Taubira en correctionnelle, et on inflige au minist&#232;re un redressement social et fiscal&#8230; 
 Cette splendide circulaire &#233;tait sign&#233;e par le minist&#232;re de l&#8217;int&#233;rieur, celui de l&#8217;&#233;conomie et des finances celui du travail, et celui du budget&#8230;  mais on avait oubli&#233; le minist&#232;re de la justice, quel dommage&#160;! &#160; 
 
 
 
 
 
        </text>
</document>
