<document>
	<date>2008-12-26</date>
        <title>1 - Mort d'un enfant &#224; l&#8217;h&#244;pital : Premi&#232;res questions</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (90)</tag>
                <tag>responsabilit&#233;</tag>
                <tag>infirmi&#232;re</tag>
                <tag>faute</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Ilyes, 3 ans, n&#8217;aurait jamais du mourir. Voil&#224; bien le seul point qui fait accord dans cette triste affaire, survenue ce 23 d&#233;cembre &#224; l&#8217;H&#244;pital Cochin-Saint-Vincent de Paul, &#224; Paris. Un jeune enfant est admis dans l&#8217;apr&#232;s-midi au service de p&#233;diatrie g&#233;n&#233;rale pour la forme grave d&#8217;une angine. Parmi les soins apport&#233;s, une perfusion de s&#233;rum glucos&#233;, qui vise surtout &#224; assurer une bonne hydratation. Une infirmi&#232;re, exp&#233;riment&#233;e par onze ans de pratique dont quatre dans le service, se trompe dans la pr&#233;paration, et installe une perfusion de chlorure de magn&#233;sium. L&#8217;enfant s&#8217;affaiblit rapidement. Sa famille alerte le personnel, qui d&#8217;abord minimise les signes, avant de r&#233;agir devant l&#8217;aggravation de l&#8217;&#233;tat, mais il est trop tard et toute r&#233;animation sera vaine.   (Une note n&#176;2 est disponible, &#224; la date du 29 d&#233;cembre, pour tenir compte des nouvelles informations)   Dispose-ton d&#8217;assez d&#8217;informations pour parler de l&#8217;affaire&#160;?   Les principales informations viennent de la ministre Roselyne Bachelot et du pr&#233;sident de l 'Assistance publique-H&#244;pitaux de Paris,   Jean-Marie Le Guen . Les d&#233;clarations&#160;des parents de la victime confirment le d&#233;roulement des faits, au moins dans les grandes &#233;tapes. Mais tout ceci fait assez peu de choses. L&#8217;enqu&#234;te est en cours, et la plus grande prudence est n&#233;cessaire. Il manque l&#8217;analyse du dossier m&#233;dical, l&#8217;audition des personnes pr&#233;sentes, l&#8217;autopsie et l&#8217;expertise. La d&#233;signation d&#8217;un juge d&#8217;instruction est, dans de telles affaires, la pratique courante. Les faits&#160;paraissaient nets, et le parquet a pu envisager une citation directe. Mais il y a finalement d&#233;signation d'un juge d'instruction, et les enqu&#234;teurs ont&#160;&#233;t&#233; prudents aupr&#232;s des journalistes :&#160;"Aucune conclusion m&#233;dicale ne peut &#234;tre &#233;tablie pour le moment."   La garde &#224; vue est-elle la proc&#233;dure normale&#160;?   Non. Roselyne Bachelot a parl&#233; trop vite. C&#8217;est une proc&#233;dure &#224; l&#8217;&#233;vidence l&#233;gale, mais qui est rare dans une affaire de responsabilit&#233; m&#233;dicale. La garde-&#224;-vue doit &#234;tre justifi&#233;e par les n&#233;cessit&#233;s de l&#8217;enqu&#234;te. Pouvait-on se passer de la garde-&#224;-vue, et de son renouvellement&#160;? Oui, car les &#233;l&#233;ments r&#233;unis permettaient de saisir un juge d&#8217;instruction. Mais le parquet a visiblement attendu de connaitre les r&#233;sultats de l&#8217;autopsie. En l'absence de conclusion m&#233;dicale certaine, le Parquet s'est r&#233;solu &#224; ouvrir une information judiciaire.&#160;C&#8217;est l&#8217;explication la plus coh&#233;rente &#224; cette tr&#232;s inhabituelle mesure de grade-&#224;-vue.   D&#8217;apr&#232;s la ministre, l&#8217;infirmi&#232;re aurait reconnu son erreur.   Oui, mais &#231;a ne nous fait gu&#232;re avancer. Beaucoup de points doivent &#234;tre examin&#233;s. L&#8217;id&#233;e qui se d&#233;gage est que la prescription m&#233;dicale n&#8217;est pas en cause,&#160;et &#160;qu&#8217;il y a eu une inversion de produits lors de la pr&#233;paration. D&#8217;o&#249; une s&#233;rie de questions pour savoir comment le fait a eu lieu. Produits mal rang&#233;s dans la pharmacie&#160;? Inattention&#160;? Mauvaise compr&#233;hension de l&#8217;ordonnance&#160;? Traitement pr&#233;par&#233; pour un autre patient&#160;? Quelles mentions port&#233;es  &#160; dans le dossier de soins infirmiers&#160;? Surtout, cette erreur est-elle la seule cause du d&#233;c&#232;s? Les conclusions de l'autopsie ne semblent&#160;pas si affirmatives. .   La cause exacte du d&#233;c&#232;s est-elle connue&#160;?   Non, et c&#8217;est pour cela qu&#8217;il faut &#234;tre tr&#232;s prudent. Le d&#233;c&#232;s est li&#233; &#224; la perfusion, c&#8217;est certain, mais &#231;a ne suffira pas pour la justice. Il faudra un examen attentif du temps qui s&#8217;est d&#233;roul&#233; entre la pose de la perfusion et le d&#233;c&#232;s. A partir de quand les premiers signes d&#8217;aggravation sont-ils apparus&#160;? Jusqu&#8217;&#224; quelle heure une r&#233;animation aurait-elle pu &#234;tre efficace&#160;? L&#8217;alerte aurait-elle pu &#234;tre donn&#233;e plus t&#244;t&#160;? Une r&#233;animation aurait-elle &#233;t&#233; efficace &#224; ce moment l&#224;&#160;? O&#249; &#233;tait-ce d&#233;j&#224; trop tard&#160;? Comment expliquer une telle aggravation alors que le produit, m&#234;me donn&#233; par erreur, n&#8217;est a priori pas d&#8217;un danger tel&#160;? Quelle a &#233;t&#233; la dilution&#160;? Je rappelle qu&#8217;il s&#8217;agissait d&#8217;une traitement simple chez un enfant fatigu&#233;. Il n&#8217;y avait pas d&#8217;enregistrement de la surveillance, et l&#8217;enfant pouvait &#234;tre somnolent sans que cela soit alarmant.   Peut-on parler de responsabilit&#233; de l&#8217;infirmi&#232;re&#160;?   Sans pr&#233;cision sur ces questions, on ne peut rien dire. Le seul &#233;l&#233;ment qui parait &#233;tabli c&#8217;est l&#8217;interversion d&#8217;un produit pour un autre. Ce qui interroge beaucoup, c&#8217;est la rapidit&#233; du d&#233;c&#232;s, et l&#8217;impossibilit&#233; de toute r&#233;animation. L&#8217;infirmi&#232;re paraissait seule en cause, dans la pr&#233;paration et la surveillance, et&#160;l'erreur sur le produit &#233;tait&#160;reconnue et prouv&#233;e. Cela pouvait encourager le Parquet &#224; agir sans passer par l&#8217;instruction. Le recours &#224; l'instruction montre que c'est plus compliqu&#233;. Pour qu'une condamnation soit prononc&#233;e, il faut identifier&#160;une faute, et&#160;prouver la certitude du lien de cause &#224; effet entre&#160;cette faute et le d&#233;c&#232;s.   Une infirmi&#232;re risque une condamnation p&#233;nale pour une simple erreur&#160;?   Non. La loi a toujours reconnu le droit &#224; l&#8217;erreur&#160;:  errare humanum est.  La responsabilit&#233; commence avec la faute, que le Code p&#233;nal retient &#224; partir du seuil de l&#8217;imprudence, de la n&#233;gligence ou de l&#8217;inattention. Ici, dire qu&#8217;il y a erreur, c&#8217;est un constat&#160;: un produit a &#233;t&#233; administr&#233; au lieu d&#8217;un autre. Ca n&#8217;apporte pas de lumi&#232;re sur une &#233;ventuelle responsabilit&#233;. La v&#233;ritable question est&#160;: cette erreur r&#233;sulte-t-elle d&#8217;une faute de n&#233;gligence ou d&#8217;inattention&#160;? Et c&#8217;est l&#224; qu&#8217;il faut avoir tous les &#233;l&#233;ments du dossier, dont la personnalit&#233; de l&#8217;infirmi&#232;re, pour analyser si on est sur le terrain de l&#8217;erreur &#8211; un acte prudent et attentif qui se r&#233;v&#232;le inappropri&#233; &#8211; ou de la faute &#8211; une acte imprudent ou n&#233;gligent. Cette analyse doit porter sur les trois phases de l&#8217;affaire&#160;: pr&#233;paration de la perfusion, surveillance de l&#8217;enfant, organisation de la r&#233;animation. &#160;   Une infirmi&#232;re exer&#231;ant &#224; l&#8217;h&#244;pital public peut-elle &#234;tre condamn&#233;e personnellement&#160;?    Sur le plan p&#233;nal, oui, comme tout citoyen. Il n&#8217;est pas n&#233;cessaire qu&#8217;il y ait intention de nuire pour se retrouver en correctionnelle. La faute par imprudence, d&#232;s lors qu&#8217;elle a caus&#233; la mort ou des blessures &#224; une personne, suffit. La loi autorise les tribunaux &#224; prononcer de la prison ferme, mais en g&#233;n&#233;ral, la jurisprudence est plut&#244;t de quelques mois de prison avec sursis. En revanche, le fait que l&#8217;infirmi&#232;re soir condamn&#233;e au p&#233;nal ne remet pas en cause le fait que c&#8217;est l&#8217;employeur, en l&#8217;occurrence l&#8217;AP-HP, qui garde la charge d&#8217;indemniser les familles.   Sa carri&#232;re est-elle est remise en cause&#160;?   L&#8217;infirmi&#232;re a-t-elle encore la volont&#233; d&#8217;exercer&#160;? C&#8217;est la premi&#232;re question &#224; lui poser. Elle devra d&#233;passer le sentiment de culpabilit&#233; qui, &#224; coup s&#251;r, l&#8217;assaille. Trouvera-t-elle la force de reprendre un jour son m&#233;tier&#160;? C&#8217;est une question tr&#232;s personnelle. Maintenant autre chose est de savoir si elle peut &#234;tre interdite d&#8217;exercer. Une suspension d&#8217;exercice est possible, le temps de l&#8217;enqu&#234;te, et un tribunal correctionnel peut prononcer une interdiction d'exercer. L&#8217;employeur doit aussi d&#233;cider d&#8217;&#233;ventuelles suites disciplinaires. Mais &#234;tre condamn&#233; au p&#233;nal dans une telle affaire ne veut pas dire  ipso facto  que c&#8217;est la fin d&#8217;un exercice professionnel. Aussi grave que soient les cons&#233;quences, le fait d&#8217;origine reste une inattention.   Roselyne Bachelot doit-elle d&#233;missionner&#160;?   C&#8217;est une id&#233;e de Patrick Pelloux, et on peut lui retourner la suggestion. Car raconter n&#8217;importe quoi d&#232;s qu&#8217;il arrive quelque chose &#224; l&#8217;h&#244;pital, en chouignant sur les mis&#232;res du service public, &#231;a commence &#224; bien faire. Il y a en France 450&#160;000 infirmi&#232;res, qui pratiquent plusieurs dizaines d&#8217;actes professionnels chaque jour de travail. Au milieu de cette masse &#233;norme, quelques erreurs, et&#160;des fautes, encore plus rares. Alors organiser la dramatisation autour d&#8217;un cas, aussi&#160;grave qu&#8217;il soit, ce n&#8217;est pas s&#233;rieux de la part d&#8217;un responsable syndical. Le service public hospitalier souffre, oui, mais les h&#244;pitaux fran&#231;ais supportent toutes les comparaisons sur le plan international. Traitons les probl&#232;mes qui se posent, mais assez de ce mis&#233;rabilisme&#160;!&#160; &#160; Les questions pos&#233;es par une telle affaire tournent autour de la fragilit&#233; humaine&#160;: fragilit&#233; du meilleur professionnel qui peut commettre une faute d&#8217;inattention, et fragilit&#233; d&#8217;un enfant qui peut se trouver foudroy&#233; par un m&#233;dicament.   &#160;     &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
