<document>
	<date>2008-12-10</date>
        <title>Enfant mort: Sanctionner le p&#232;re?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>infraction</tag>
                <tag>jugement</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 C&#8217;est peu dire que je reste interrogatif devant le proc&#232;s qui s&#8217;est tenu devant le tribunal correctionnel de Vienne, ce 9 d&#233;cembre.   La France avait appris la nouvelle avec effroi. C&#8217;&#233;tait ce 15 juillet, &#224; Pont-de-Ch&#233;ruy, dans l&#8217;Is&#232;re. Un enfant de deux ans, mort car abandonn&#233; dans une voiture, en plein soleil. Deux heures avaient suffi&#160;: l&#8217;enfant, d&#233;shydrat&#233; et en hyperthermie, &#233;tait en arr&#234;t cardio-respiratoire lorsque les secours, alert&#233;s par une passante, &#233;taient intervenus.   Parents indignes&#160;? Et non, comme on le sait maintenant. Yannis &#233;tait l&#8217;enfant ador&#233; d&#8217;un couple, vivant la plus douce des vies. Le p&#232;re est pharmacien. C&#8217;&#233;tait le dernier jour de travail avant les vacances. Vers 14 heures 30, il se rendait chez la nounou, pour lui confier le b&#233;b&#233; pour l&#8217;apr&#232;s midi, avant de reprendre le service de l&#8217;officine. Officine qui n&#8217;ouvre pas si le docteur en pharmacie n&#8217;est pas l&#224;. Sur le trajet, le p&#232;re a &#233;t&#233; t&#233;moin d&#8217;un accrochage entre deux v&#233;hicules, et a vu le responsable prend la fuite. Il a relev&#233; ses coordonn&#233;es, et les a confi&#233;es &#224; la victime. Ajoutez le temps de parler, l&#8217;&#233;motion&#8230; Le pharmacien a occult&#233; sa t&#226;che premi&#232;re. Il n&#8217;a pas poursuivi sa route chez la nounou, a tout oubli&#233; de l&#8217;enfant, et s&#8217;est rendu &#224; l&#8217;officine, pour prendre son service. On connait la suite.   Comment se pose le probl&#232;me en droit&#160;?   La base est l&#8217;article 121-3 du Code p&#233;nal&#160;: &#171;&#160;Il n'y a point de crime ou de d&#233;lit sans intention de le commettre&#160;&#187;. La r&#233;pression p&#233;nale se met en &#339;uvre, avec sa s&#233;v&#233;rit&#233;, pour sanctionner les d&#233;lits intentionnels, caract&#233;ris&#233;s par l&#8217;intention coupable, c&#8217;est-&#224;-dire la volont&#233; de violer la loi.   Vient ensuite l&#8217;exception. &#171;&#160;Il y a &#233;galement d&#233;lit, lorsque la loi le pr&#233;voit, en cas de faute d'imprudence, de n&#233;gligence ou de manquement &#224;  une obligation de prudence ou de s&#233;curit&#233; pr&#233;vue par la loi ou le r&#232;glement, s'il est &#233;tabli que l'auteur des faits n'a pas accompli les diligences normales compte tenu, le cas &#233;ch&#233;ant, de la nature de ses missions ou de ses fonctions, de ses comp&#233;tences ainsi que du pouvoir et des moyens dont il disposait&#160;&#187;.  &#160; C&#8217;est le r&#233;gime des fautes involontaires. Il n&#8217;y a plus d&#8217;intention de nuire, mais la gravit&#233; des cons&#233;quences conduit &#224; sanctionner la simple d&#8217;inattention.   Il faut poursuivre avec l&#8217;article 221-6 , qui punit l&#8217;homicide involontaire : &#171;&#160;Le fait de causer, dans les conditions et selon les distinctions pr&#233;vues &#224; l'article 121-3, par maladresse, imprudence, inattention, n&#233;gligence ou manquement &#224; une obligation de s&#233;curit&#233; ou de prudence impos&#233;e par la loi ou le r&#232;glement, la mort d'autrui constitue un homicide involontaire puni de trois ans d'emprisonnement et de 45000 euros d'amende&#160;&#187;.   Ce texte conduit au tribunal le conducteur auto, le m&#233;decin, l&#8217;employeur, l&#8217;instituteur&#8230; Certes, le fait d&#8217;avoir caus&#233; la mort ne suffit pas. Il faut que soit prouv&#233; la faute de maladresse ou d&#8217;inattention, mais, en pratique, on y est vite.   Alors, pour le p&#232;re&#160;? Quelle faute&#160;? La faute d&#8217;inattention. M&#234;me pas la n&#233;gligence pour celui qui adorait son enfant. C&#8217;est dire qu&#8217;&#224; partir du moment o&#249; la proc&#233;dure est engag&#233;e, la condamnation est in&#233;luctable. Oui, il y a eu inattention, et on est certain que cette inattention a caus&#233;&#160;la mort.   Ni la m&#232;re, ni les grands-parents ne voulaient du proc&#232;s. T&#233;moins quotidiens de la douleur du p&#232;re, ils n&#8217;avaient pas port&#233; plainte. Ce refus n&#8217;emp&#234;chait pas le procureur de la R&#233;publique, ma&#238;tre de l&#8217;opportunit&#233; des poursuites, d&#8217;agir. Il &#233;voquait la n&#233;cessit&#233; pour la soci&#233;t&#233; de juger cette affaire, et de voir un tribunal de se prononcer sur la fin de cette vie de l&#8217;enfant. Pour le procureur, le proc&#232;s &#233;tait n&#233;cessaire  &#171;   pour que la soci&#233;t&#233; s&#8217;interroge collectivement   &#187;.  Il n&#8217;y a l&#224; rien &#224; dire.  &#160;   Pour le p&#232;re, la sanction est &#224; vie, comme il l&#8217;a expliqu&#233; lui-m&#234;me. Mais la justice, celle des hommes, doit se prononcer sur des faits de cette gravit&#233;. Ce n&#8217;est pas du seul registre du symbolique. Le jugement est la marque de la civilisation du rapport humain.  &#160;   C&#8217;est ensuite que &#231;a ne va pas.   D&#8217;abord, je suis tr&#232;s surpris que rien n&#8217;ait &#233;t&#233; fait pour prot&#233;ger l&#8217;image de cette homme abattu,  &#160; vivant l&#8217;un des moments les plus difficiles de sa vie. Une image, c&#8217;est un peu de soi qui reste. Cette image blesse, et n&#8217;apporte rien.   &#171;&#160; Si la photo est bonne&#8230;&#160;&#187;, chantait   &#160; Barbara . On en est encore l&#224;.   Ensuite, juger au p&#233;nal pour veiller &#224; l&#8217;application de la loi, oui. Mais pourquoi ces huit mois de prison avec sursis&#160;?   Alors que devant ce p&#232;re de famille &#171;&#160; particuli&#232;rement aimant&#160;&#187; le procureur   &#187;  constate que rien ne peut  &#171;&#160; expliquer l'inexplicable&#160;&#187;   Il existait une possibilit&#233;, l&#233;gale, mais qu&#8217;a &#233;cart&#233; le procureur, la dispense de peine. L&#8217;auteur est reconnu coupable des faits mais les circonstances conduisent &#224; ne pas prononcer de sanction. C&#8217;est l&#8217;article 132-59&#160;: &#171;&#160; La dispense de peine peut &#234;tre accord&#233;e lorsqu'il appara&#238;t que le reclassement du coupable est acquis, que le dommage caus&#233; est r&#233;par&#233; et que le trouble r&#233;sultant de l'infraction a cess&#233;&#160;&#187;.   La mort d&#8217;un enfant, a priori, se pr&#234;te mal &#224; l&#8217;application de cet article. Mais il n&#8217;existe dans cette affaire si peu de chose pour dire &#171;&#160;inattention&#160;&#187; ou &#171;&#160;imprudence&#160;&#187;.. Le procureur lui-m&#234;me dit &#171;&#160;inexplicable&#160;&#187;. Dire coupable, et dispenser de peine, laisser cet homme &#224; son drame, franchement, cela ne suffisait-il pas&#160;? Que feront 8 mois de prison avec sursis&#160;? Est-ce que, dans ce lieu o&#249; tout passe qu'est une salle d'audience,&#160;ce n'&#233;tait pas le moment de&#160;montrer une justice qui ressemble davantage &#224; la vie?     &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
