<document>
	<date>2009-10-23</date>
        <title>Enfant secou&#233; : Un an de prison pour le p&#232;re</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>juge pour enfants</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Un enfant handicap&#233; &#224; 80 %, depuis l&#8217;&#226;ge de 6 mois. En cause, le comportement des parents, qui ont trop brutalement secou&#233; leur enfant. Lundi, le tribunal correctionnel de Chartes a condamn&#233; le p&#232;re &#224; trois ans de prison dont un an ferme et la m&#232;re &#224; un an avec sursis. L&#8217;enfant, victime de ce que l&#8217;on appelle &#171;&#160;le syndrome de l&#8217;enfant secou&#233;&#160;&#187; est plac&#233; dans une famille d'accueil.   C&#8217;est surtout le petit enfant qui est menac&#233;, en raison de son d&#233;veloppement corporel&#160;: une t&#234;te qui p&#232;se lourd, jusqu&#8217;&#224; 15% du poids corporel, et une musculature trop faible pour la stabiliser. Chacun voit bien le geste&#160;d&#8217;attention pour porter un b&#233;b&#233;, en posant la main derri&#232;re sa nuque.   Le drame survient, car c&#8217;est un drame, quand la t&#234;te de ce b&#233;b&#233; se trouve secou&#233;e d&#8217;avant en arri&#232;re. Le cou n&#8217;amortit rien et la t&#234;te subit des chocs internes violents&#160;: les couches tissulaires du cerveau sont bouscul&#233;es, compress&#233;es&#160;contre les os du cr&#226;ne, cr&#233;ant des l&#233;sions et des atteintes circulatoires. Les vaisseaux sanguins, &#233;troits et tr&#232;s fragiles, en arrivent &#224; se d&#233;chirer, causant des micro-h&#233;morragies. Les cons&#233;quences sont terribles, car sont&#160;touch&#233;es des fonctions neurologiques vitales. En quelques heures le b&#233;b&#233; devient aveugle, handicap&#233; ou grabataire. &#160;   C&#8217;est une question de sant&#233; tr&#232;s &#233;tudi&#233;e, mais qui reste inconnue ou sous estim&#233;e dans le public, m&#234;me si le minist&#232;re de la sant&#233; et les m&#233;decins, depuis une dizaine d&#8217;ann&#233;es,&#160;veillent &#224; sensibiliser les parents.    Pour la justice, il est souvent difficile de distinguer l'imprudence et la malveillance. Il peut arriver que ces l&#233;sions graves et irr&#233;versibles ne soient pas le r&#233;sultat d&#8217;un acte de maltraitance. J&#8217;ai souvenir d&#8217;une de ces affaires, avec la mise en cause d&#8217;un jeune homme, qui avait tout du p&#232;re tendre et aimant, et dont l&#8217;enfant, &#226;g&#233; de quelques mois, portait tous les signes de ce syndrome. Le p&#232;re &#233;tait seul ce jour l&#224; &#224; la maison, et avait trouv&#233; en fin d&#8217;apr&#232;s midi l&#8217;enfant sans r&#233;action dans son berceau. Il avait appel&#233; le m&#233;decin, qui avait fait hospitaliser l&#8217;enfant, et tr&#232;s vite les examens avaient confirm&#233; la gravit&#233; des s&#233;quelles. Que s&#8217;&#233;tait-il pass&#233; dans l&#8217;apr&#232;s-midi&#160;? Rien. Si, &#224; bien r&#233;fl&#233;chir, le p&#232;re avait dans l&#8217;apr&#232;s-midi trouv&#233; l&#8217;enfant dormant tr&#232;s profond&#233;ment. Il faisait tr&#232;s chand, et le p&#232;re s&#8217;&#233;tait inqui&#233;t&#233;. Il avait pris l&#8217;enfant dans ses bras, et d&#233;crivait l&#8217;avoir fait sauter dans ses bras, pour le stimuler. Cela avait suffit. &#160;&#160;   Geste objectivement violent&#160;? Oui. Les s&#233;quelles parlent. Mais le p&#232;re avait-il eu une intention violente&#160;?   Pour ces affaires, le juge dispose d&#8217;abord des examens m&#233;dicaux. Plusieurs crit&#232;res d&#233;finissent l&#8217;ampleur des l&#233;sions internes, et permettent d&#8217;appr&#233;cier l&#8217;intensit&#233; du geste. Mais le juge proc&#233;de aussi&#160;&#224; une enqu&#234;te approfondie pour comprendre la sc&#232;ne et les personnalit&#233;s des parents. Une enqu&#234;te redoutable pour celui qui, par une geste inappropri&#233; mais d&#233;nu&#233; d&#8217;intention violente, a bris&#233; la vie de l&#8217;enfant ch&#233;ri.   Nous &#233;tions rest&#233;s de longues heures dans le bureau du juge. Les constations m&#233;dicales &#233;taient peu favorables au p&#232;re, mais rien dans l&#8217;enqu&#234;te n&#8217;&#233;tablissait la moindre violence comportementale. &#160;  Le juge pour enfants avait finalement retenu l'hypoth&#232;se du&#160;geste malheureux, et avait remis l'enfant aux parents.   Dans l&#8217;affaire de Chartes, le couple niait les violences et d&#233;crivait une chute dans la baignoire. L'aspect d&#233;cisif a &#233;t&#233; la nettet&#233; des constatations m&#233;dicales. Ont certainement&#160;&#233;t&#233; aussi prise en compte&#160;la personnalit&#233; des parents et le caract&#232;re peu vraisemblable de la chute dans la baignoire.   
 
 
 
 
        </text>
</document>
