<document>
	<date>2008-11-28</date>
        <title>Enfant vendu, enfant aim&#233; ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droits de l'enfant</tag>
                <tag>juge</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le genre d&#8217;histoire qui fout les chocottes, et qui pose trop de questions. Accrochez vos ceintures. Voici les faits &#224; l&#8217;&#233;tat brut. &#171;&#160;Brut&#160;&#187; est le mot.   &#160;   Couple 1 . Une femme, 24 ans, et son compagnon, 22 ans, tous deux belges, parents d&#8217;un enfant.&#160;Survient une seconde grossesse, alors que le couple gal&#232;re un max&#160;: compte bancaire explos&#233;, et l&#8217;huissier tous les trois jours &#224; la maison.   &#160;   Couple 2.   26 ans, tous les deux, n&#233;erlandais, mari&#233;s en juin 2007, et qui savent ne pas pouvoir avoir d&#8217;enfant.   &#160;   Interface . Internet. Message du 16 mars 2008&#160;: &#171;&#160;Je suis enceinte de cinq mois et j'aimerais me d&#233;faire de cet enfant apr&#232;s sa naissance. J'ai des difficult&#233;s et ne peux garder le b&#233;b&#233;. C'est pourquoi je voudrais rendre quelqu'un heureux gr&#226;ce &#224; mon b&#233;b&#233; et que celui-ci vive lui-m&#234;me dans un foyer chaleureux et aimant.&#160;&#187;&#160;   &#160;   Le fait.   Le couple 1 et le couple 2 entrent en contact, et l&#8217;affaire est nou&#233;e. Le couple 1 va remettre au couple 2 l&#8217;enfant &#224; na&#238;tre, contre finance, entre 5.000 et 10.000 euros, on ne sait pas encore.   &#160;   M&#233;thode.   D&#233;but juillet, la m&#232;re se pr&#233;sente &#224; la maternit&#233; de l'h&#244;pital Jan Palfijn, mais sous l'identit&#233; de la m&#232;re &#171;&#160;adoptive&#160;&#187;. L&#8217;enfant nait, et est d&#233;clar&#233; faussement sous le nom de la m&#232;re adoptive. La maman sort avec le b&#233;b&#233; de maternit&#233;, et l'&#233;change a lieu sur le parking de l'h&#244;pital. Le couple adoptif &#160;  se rend &#224; la mairie de Gand pour d&#233;clarer la naissance l&#8217;enfant. Tchao les amis, et bon vent.   &#160;   Et l&#8217;enfant commence sa vie d&#8217;emprunt. Ador&#233; et choy&#233;, on s&#8217;en doute. Enfant ch&#233;ri. Le parquet de Gand confirmera que l&#8217;enfant est &#171;&#160;&#233;lev&#233; correctement &#187;.   &#160;   Le parquet de Gand, re&#231;oit des informations, et ouvre une enqu&#234;te &#224; l'encontre du couple belge, pour &#171;&#160;supposition d'enfant&#160;&#187; c'est-&#224;-dire l'attribution &#224; une femme d'un enfant dont elle n'est pas la m&#232;re, une infraction passible de cinq ann&#233;es de prison en Belgique.   &#160;   L&#8217;enfant r&#233;sidant aux Pays-Bas, c&#8217;est un juge   n&#233;erlandais qui est saisi. Le conseil de la protection de l&#8217;enfance pr&#233;conise un placement en famille d&#8217;accueil, avis que le juge a ent&#233;rin&#233; ce jeudi. L&#8217;enfant est mis sous tutelle et retir&#233; &#224; ses parents &#171; adoptifs &#187; pour &#234;tre plac&#233; dans une famille d'accueil. Provisoirement. &#171; Vu le tr&#232;s jeune &#226;ge du b&#233;b&#233;, celui-ci n'a pas pu s'attacher &#224; un tel point au couple de parents n&#233;erlandais qu'un placement en dehors de leur domicile forme une menace pour son d&#233;veloppement &#187;, a dit le jugement.   &#160;   Que dira plus tard le juge n&#233;erlandais ? Je n&#8217;en sais rien. Ou presque, car domine le droit europ&#233;en qui demande &#224; faire pr&#233;valoir l&#8217;int&#233;r&#234;t de l&#8217;enfant. Vaste programme&#8230;Les parents belges demandent d&#233;sormais &#224; retrouver leur enfant. Les parents n&#233;erlandais &#160;  protestent de leur bonne foi&#160;: &#171;&#160; Nous voulions proc&#233;der de mani&#232;re l&#233;gale, par la voie officielle, mais les parents biologiques ne voulaient pas. Nous ne l&#8217;avons pas formellement achet&#233; : nous avons donn&#233; une somme &#224; la m&#232;re pour ses v&#234;tements, les frais m&#233;dicaux et un arr&#234;t de travail de quelques mois.&#160;&#187;   &#160;   Pour le droit fran&#231;ais, il y aurait d&#8217;abord l&#8217;infraction d&#233;finie par l&#8217;article   227-12 du Code p&#233;nal&#160;: &#171;&#160;Le fait de provoquer soit dans un but lucratif, soit par don, promesse, menace ou abus d'autorit&#233;, les parents ou l'un d'entre eux &#224; abandonner un enfant n&#233; ou &#224; na&#238;tre est puni de six mois d'emprisonnement et de 7500 euros d'amende.&#160;&#187;   Avec la circonstance aggravante de l&#8217;article 227-13&#160;:&#160;&#171;&#160;La substitution volontaire, la simulation ou dissimulation ayant entra&#238;n&#233; une atteinte &#224; l'&#233;tat civil d'un enfant est punie de trois ans d'emprisonnement et de 45000 euros d'amende.&#160;&#187; En Belgique, le tarif est de cinq ans.   &#160;   Tr&#232;s bien. Mais vient le plus difficile. Que fait-on de l&#8217;enfant&#160;? Au nom de quoi le priver de relation avec ses parents&#160;? Peut-on ignorer la sinc&#233;rit&#233; et la capacit&#233; des parents n&#233;erlandais? La faute commise dans la pr&#233;cipitation doit-elle interdire une adoption? Et pourquoi les deux enfants du couple belge ne grandiraient-ils pas ensemble&#160;?   &#160;   En droit fran&#231;ais, la r&#233;f&#233;rence est l&#8217;article 375 du Code civil&#160;:&#160; &#171;&#160;Si la sant&#233;, la s&#233;curit&#233; ou la moralit&#233; d'un mineur non &#233;mancip&#233; sont en danger, ou si les conditions de son &#233;ducation ou de son d&#233;veloppement physique, affectif, intellectuel et social sont gravement compromises, des mesures d'assistance &#233;ducative peuvent &#234;tre ordonn&#233;es par justice &#224; la requ&#234;te des p&#232;re et m&#232;re conjointement, ou de l'un d'eux, de la personne ou du service &#224; qui l'enfant a &#233;t&#233; confi&#233; ou du tuteur, du mineur lui-m&#234;me ou du minist&#232;re public.&#160;&#187;   &#160;   L&#8217;enfant, Jayden, n&#8217;a rien demand&#233;, et ne peut aujourd&#8217;hui rien demander.   Alors, que jugez vous&#160;?   &#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
