<document>
	<date>2008-06-18</date>
        <title>Equipe de France: C'est un psychiatre qu'il faut!</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (154)</tag>
                <tag>football</tag>
                <tag>vivre ensemble</tag>
                <tag>psychiatre</tag>
                <tag>domenech</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160;   &#160;   Equipe de France&#160;: c&#8217;est un psychiatre qu&#8217;il faut&#160;! Raymond Domenech, finalement, est un type sympa. Sympa en tout cas avec son employeur, Jean-Pierre Escalettes, le pr&#233;sident la F&#233;d&#233;ration Fran&#231;aise de Football. Car, en annon&#231;ant que son projet est de se marier, Raymond Domenech a simplifi&#233; le jeu.   &#160;   A l&#8217;issue de cette cinglante d&#233;faite devant l&#8217;Italie, qui signait la sortie de la France de l&#8217;Euro 2008 au stade des &#233;liminatoires, et alors le coaching a fait l&#8217;objet de toutes les critiques, les premiers commentaires de Raymond Domenech &#233;taient particuli&#232;rement attendus. Quelques mots lui ont suffit pour expliquer qu&#8217;il &#233;tait fier de ses joueurs, que la perte du match r&#233;sultait d&#8217;une s&#233;rie de circonstances conjuguant la blessure d&#8217;un joueur, un p&#233;nalty et l&#8217;expulsion d&#8217;un autre joueur. Et quant &#224; l&#8217;avenir, il a annonc&#233; tout de go que son projet &#233;tait de se marier avec sa compagne, Estelle. Une demande de mariage en direct, et dans ces circonstances&#160;: du jamais vu.   &#160;   Alors, restera, restera pas&#160;? Bien malin qui le sait. Il faut &#234;tre sp&#233;cialiste pour d&#233;crypter les ramifications de la F&#233;d&#233;ration Fran&#231;aise de Football, qui a mainmise sur le sort de l&#8217;&#233;quipe de France. Les positions tactiques, le jeu individuel et les bouderies, ce n&#8217;est pas r&#233;serv&#233; pour le terrain&#8230; Et la mani&#232;re dont Aim&#233; Jacquet avait &#233;t&#233; vilipend&#233; avant d&#8217;&#234;tre adul&#233; encourage &#224; la prudence.   &#160;   Ceci dit, par cette iconoclaste demande en mariage, Raymond Domenech replace toutes les cartes dans les mains des dirigeants de la F&#233;d&#233;ration Fran&#231;aise de Football. Au lieu de dire : &#171;&#160;j&#8217;ai fait mon temps, j&#8217;ai assur&#233; une transition, nous avons eu de grandes r&#233;ussites et l&#8217;&#233;quipe a de quoi r&#233;pondre pour le Mondial de 2010, donc je tire ma r&#233;v&#233;rence&#160;&#187;, Raymond Domenech explique que ses projets d&#8217;avenir sont d&#8217;ordre priv&#233;. Stup&#233;fiante insouciance&#160;? Inadmissible provocation&#160;? Absence de sens des responsabilit&#233;s&#160;? C&#8217;est ce que l&#8217;on entend&#8230; Plus basiquement, c&#8217;est peut-&#234;tre aussi une mani&#232;re d&#8217;indiquer qu&#8217;il a choisi la porte de la sortie, et qu&#8217;il laisse &#224; d&#8217;autres le soin de le confirmer.   &#160;   D&#232;s hier soir, la chasse &#224; l&#8217;entra&#238;neur avait commenc&#233;e tant pour d&#233;zinguer Domenech que pour rep&#233;rer le successeur. Et circulaient d&#233;j&#224; plusieurs noms de grands footballeurs. Des footballeurs&#160;? Ce se serait l&#224; r&#233;it&#233;rer dans l&#8217;erreur. Le football est une chose trop s&#233;rieuse pour &#234;tre laiss&#233;e aux footballeurs.   &#160;   Pour diriger l&#8217;&#233;quipe de France, c&#8217;est un psychiatre qu&#8217;il faut. D&#8217;abord parce que ce grand corps souffrant qu&#8217;est l&#8217;&#233;quipe de France ne peut plus longtemps traiter ses bleus &#224; l&#8217;&#226;me par de la m&#233;decine de bazar. Pour ces pros, il faut un vrai pro, c'est-&#224;-dire un psychiatre, et encore un qui ait fait ses preuves dans la gestion des &#233;gos surdimensionn&#233;s.   &#160;   Et oui, le soin psychique. Qu&#8217;est-ce que l&#8217;on entend &#224; chaque interview&#160;: &#171;&#160;Ce qui compte, c&#8217;est le mental&#160;; la victoire, c&#8217;est dans la t&#234;te&#8230;&#160;&#187; Ce n&#8217;est pas en trois semaines de stage dans les installations de l&#8217;&#233;quipe de France que ces professionnels vont apprendre &#224; jouer au football. Ce qui compte, c&#8217;est qu&#8217;ils puissent comprendre qui ils sont, savoir o&#249; ils vont, assumer l&#8217;alt&#233;rit&#233;, g&#233;rer l&#8217;angoisse, ma&#238;triser les &#233;motions&#8230; Non, vraiment, le psychiatre est tout indiqu&#233;.   &#160;   Mais pour diriger une &#233;quipe, il faut un staff. Et au lieu d&#8217;aligner tous ces anciens sportifs en surv&#234;tement, il faut renouveler et s&#8217;adjoindre des comp&#233;tences qui r&#233;pondent aux besoins de l&#8217;&#233;quipe de France.   &#160;   Le premier assistant du psychiatre en chef devra &#234;tre un humoriste, car &#224; voir la tronche des joueurs et l&#8217;ambiance qui r&#233;gne dans l&#8217;&#233;quipe, il y a grand besoin de faire travailler les zygomatiques. Un peu d&#8217;humour et de la franche rigolade, cela fera le plus grand bien. L&#8217;humoriste pourra d&#233;j&#224; s&#8217;adjoindre les services d&#8217;un chansonnier, car beaucoup de choses passent par la parole et ce serait tr&#232;s b&#233;n&#233;fique de voir nos 23 joueurs encha&#238;ner les airs les plus c&#233;l&#232;bres, des chansons de carabins &#224; l&#8217;Hymne &#224; la joie.   &#160;   Ensuite, il faudra soigner l&#8217;organisation. Je pr&#233;conise le recrutement d&#8217;un haut diplomate issu du quai d&#8217;Orsay, rompu &#224; l&#8217;exercice des n&#233;gociations difficiles. Ce diplomate travaillera en lien avec un sp&#233;cialiste du renseignement, comp&#233;tence indispensable pour infiltrer les r&#233;seaux qu&#8217;&#233;tablissent les joueurs entre eux, et un autre des services secrets, pour avoir de vraies infos sur l&#8217;adversaire.  &#160;   &#160;   A pr&#233;voir aussi, un conseiller financier pour expliquer aux joueurs fatigu&#233;s par le championnat que bien jouer sous le maillot bleu peut &#234;tre excellent pour les contrats qui les attendent dans les clubs.   &#160;   Comme le sport c&#8217;est la vie, il faudra songer &#224; remplacer les di&#233;t&#233;ticiens et leurs plats millim&#233;tr&#233;s par de vrais cuisiniers, car ne racontons pas d&#8217;histoires, un bon cassoulet arros&#233; par du vin de Cahors, c&#8217;est bon le moral.   &#160;   Et oui, la question n&#8217;est pas le sport mais le vivre ensemble et la convivialit&#233;. Et si au moins l&#8217;&#233;quipe de France &#233;tait joyeuse, d&#233;tendue et amicale, le d&#233;faite serait moins douloureuse car elle ne donnerait pas l&#8217;image d&#8217;une France qui perd.   &#160;   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
