<document>
	<date>2015-05-01</date>
        <title>Esclavagisme : Comment la R&#233;publique fran&#231;aise a agi pour maintenir les droits des anciens ma&#238;tres esclavagistes</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>esclavagisme</tag>
                <tag>guadeloupe</tag>
                <tag>antilles</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Voici, en six chapitres, l&#8217;histoire de l&#8217;abolition de l&#8217;esclavage en France, histoire qui est celle d&#8217;une truanderie d&#8217;Etat.&#160; 
 Pour sauver ses gigantesques projets de colonisation en Afrique et en Inde - voir Jules Ferry et ses discours sur l'in&#233;galit&#233; des races - et pour &#233;viter des r&#233;voltes pouvant conduire &#224; l&#8217;ind&#233;pendance, la R&#233;publique a aboli l&#8217;esclavage en 1848/1849, par le plus pervers des choix&#160;: elle a indemnis&#233; les ma&#238;tres esclavagistes, priv&#233;s de leurs biens qu&#8217;&#233;taient les esclaves, en confortant leur pouvoir &#233;conomique avec un plan d&#8217;indemnisation sur 20 ans et consacrant leur possession des terres qu&#8217;ils avaient acquises par l'&#233;puration ethnique des indiens Kalinas, les habitants historiques des Antilles. Pendant ce temps, les nouveaux libres, acc&#233;dant enfin au statut d&#8217;&#234;tre humain, se trouvaient d&#233;pouill&#233;s de toute indemnisation et de toute ressource. Le jour de leur acc&#232;s &#224; la citoyennet&#233; r&#233;publicaine, ils &#233;taient condamn&#233;s au plus pr&#233;caire des salariats. 
 Les gentils abolitionnistes avaient r&#233;ussi&#160;: le maintien de l&#8217;ordre &#233;tabli, la d&#233;fense des biens usurp&#233;s par les esclavagistes criminels,... et une bonne image de braves humanistes !... Une authentique crapulerie r&#233;publicaine, et une impunit&#233; prot&#233;g&#233;e par l&#8217;Etat au fil du temps&#160;: &#224; ce jour, les descendants des ma&#238;tres esclavagistes restent possesseurs des grands domaines aux Antilles, et les descendants d&#8217;esclaves doivent payer pour cultiver les terres sur lesquelles travaillaient d&#233;j&#224; leurs a&#239;euls esclaves, il y a 400 ans&#8230; L&#8217;organisation par loi de l&#8217;impunit&#233;, et les miasmes des beaux discours&#8230; 
 Le probl&#232;me est qu&#8217;avec le m&#233;canisme de la question prioritaire de constitutionnalit&#233; (QPC), il devient possible de faire tomber les textes de 1848 et 1849. Et l&#224;, le ch&#226;teau des mensonges et de la crapulerie va s'&#233;crouler. A pr&#233;voir des remises en &#233;tat et une addition sal&#233;e. 
 Chapitre 1 &#8211; Un peu d&#8217;histoire ancienne 
 Chapitre 2 &#8211; Le cadre juridique de l&#8217;esclavage en Guadeloupe 
 &#160; 
 Chapitre 3 &#8211; La premi&#232;re abolition, en 1794 
 &#160; 
 Chapitre 4 &#8211; Le r&#233;tablissement de l&#8217;esclavage 1802 
 &#160; 
 Chapitre 5 &#8211; L&#8217;abolition 1848/1849 
 
 Chapitre 6 &#8211; Un &#233;tat du droit universel 
 
 Chapitre 7 &#8211; La politique de d&#233;ni de l&#8217;Etat fran&#231;ais 
 
 Chapitre 8 &#8211; La responsabilit&#233; de l&#8217;Etat fran&#231;ais 
 
 
 
 
 
        </text>
</document>
