<document>
	<date>2013-05-30</date>
        <title>Escroquerie en bande organis&#233;e : K&#233;zaco ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>escroquerie</tag>
        </tags_set>
        <categories_set>
                <category>p&#233;nal</category>
        </categories_set>
        <text>
 
 
 - Salut, comment va&#160;?  
 - Pas trop&#8230; J&#8217;ai besoin de 403 millions d&#8217;euros, et je ne sais pas o&#249; me les procurer&#8230; 
 - Tr&#232;s simple&#160;: une riche h&#233;riti&#232;re te fait un don&#8230; 
 - J&#8217;y ai pens&#233;, mais il y a d&#233;j&#224; quelqu&#8217;un sur ce plan. C&#8217;est cuit.  
 - Alors, fais un pr&#234;t&#8230;  
 - Quoi&#160;! Payer mes dettes et rembourser une banque&#160;? Arr&#234;te, &#231;a me donne la migraine rien que d&#8217;y penser. 
 
 - Eh ben, tu prends l&#8217;oseille et tu te tires, comme dans le film. C&#8217;est le vol&#160;: appr&#233;hender la chose d&#8217;autrui. Genre braquer une banque.  
 - Impossible, les banques n&#8217;ont plus une thune. Et puis, c'est un m&#233;tier &#224; risques. Tu me connais, je suis p&#232;re peinard. Non trouve-moi autre chose. 
 - Alors, il va falloir manip&#8217;&#160;: au lieu de piquer l&#8217;oseille, tu te le fais remettre gentiment, tout sourire. 
 - Ah, abuser de la confiance&#8230; L&#224;, tu commences &#224; me parler&#8230; 
 - Si tu ne veux ni voler, ni payer, il faut un peu de ruse. Premi&#232;re solution, tu te fais remettre les biens &#224; titre temporaire,&#8230; et tu les garde. C&#8217;est l&#8217;infraction d&#8217;abus de confiance, d&#233;fini par l&#8217;article 314-1 du Code p&#233;nal&#160;: &#171;&#160;L'abus de confiance est le fait par une personne de d&#233;tourner, au pr&#233;judice d'autrui, des fonds, des valeurs ou un bien quelconque qui lui ont &#233;t&#233; remis et qu'elle a accept&#233;s &#224; charge de les rendre, de les repr&#233;senter ou d'en faire un usage d&#233;termin&#233;&#160;&#187;. L&#8217;abus de confiance est assez efficace, et en cas de probl&#232;me, tu protestes en levant les bras au ciel d&#8217;indignation&#160;: &#171;&#160;Mais ce bien, il me l&#8217;avait donn&#233;&#8230; et il le veut reprendre&#160;! Quelle malhonn&#234;tet&#233;&#160;!&#160;&#187;  
 - Ah oui, c&#8217;est pas mal, mais pour 403 millions d&#8217;euros, on n&#8217;y arrivera pas. 
 
 - Il te reste l&#8217;escroquerie. L&#224;, tu restes sur la remise heureuse des biens, mais tu te les fais remettre &#224; titre d&#233;finitif&#8230; 
 - Trop cool&#8230; 
 - Mais pour y arriver, tu montes un gros gros stratag&#232;me.  
 - Pas de probl&#232;me. Mentir, &#231;a je sais faire. J&#8217;ai un MBA d&#233;livr&#233; par l&#8217;Universit&#233; des Baumettes. Et je risque quoi&#160;?  
 - Tu ne risques que d&#8217;avoir &#224; rembourser. La remise de biens en s&#8217;aidant de jolis mensonges, c&#8217;est une forme &#233;tendue de l&#8217;argument commercial. La sanction est civile, et non pas p&#233;nale, sauf si tu as abus&#233; d&#8217;une personne en &#233;tait de faiblesse. 
 - Ah non, &#231;a, ce n&#8217;est pas le genre de la maison.  
 - Le probl&#232;me, c&#8217;est que 403 millions d&#8217;euros r&#233;cup&#233;r&#233;s par un simple mensonge, &#231;a risque d&#8217;&#234;tre un peu court, m&#234;me si tu ne manques pas de talent&#8230;  
 - Eh ben, pas de probl&#232;me&#160;: on va faire une jolie mise en sc&#232;ne.  
 - Excellent ! Tu vas ajouter au mensonge, qui ne joue que sur la cr&#233;dulit&#233;, un &#233;v&#232;nement ext&#233;rieur, et cette mise en sc&#232;ne va permettre la remise des biens&#8230; en assurant la cr&#233;dibilit&#233; du mensonge. Ca devient comme du vrai, mais tout est faux. C&#8217;est l&#8217;article 313-1&#160;du Code p&#233;nal&#160;:  &#171;&#160; L'escroquerie est le fait, soit par l'usage d'un faux nom ou d'une fausse qualit&#233;, soit par l'abus d'une qualit&#233; vraie, soit par l'emploi de man&#339;uvres frauduleuses, de tromper une personne physique ou morale et de la d&#233;terminer ainsi, &#224; son pr&#233;judice ou au pr&#233;judice d'un tiers, &#224; remettre des fonds, des valeurs ou un bien quelconque, &#224; fournir un service ou &#224; consentir un acte op&#233;rant obligation ou d&#233;charge&#160;&#187;. 
 
 - Re-fe-le-me-le&#8230; 
 - Des man&#339;uvres frauduleuses, dans le but de d&#233;terminer une personne morale &#224; remettre des fonds &#224; son pr&#233;judice.  
 - Des man&#339;uvres&#8230; pour 403 millions d&#8217;euros, il faudra un vrai stratag&#232;me. Je n&#8217;y arriverais jamais tout seul&#8230;  
 - Eh ben, tu feras &#231;a en bande organis&#233;e.  
 - Oui, mais organis&#233; par qui&#160;? Ah j&#8217;ai peut-&#234;tre une id&#233;e. Dis donc, si &#231;a tourne vinaigre, je pourrai dire que je ne me suis pas enrichi, car c&#8217;est de l&#8217;argent qu&#8217;on me devait&#160;?  
 - Non, m&#234;me TF1 ne marcherait pas. Depuis un arr&#234;t du 25 octobre 1934, la Cour de cassation juge que le d&#233;lit d&#8217;escroquerie peut &#234;tre constitu&#233; sans qu&#8217;il soit &#233;tabli que son auteur ait cherch&#233; &#224; en tirer un profit personnel. La seule question est de savoir si la remise a &#233;t&#233; sinc&#232;re ou non. La Cour de cassation souligne depuis un arr&#234;t du 7 mai 1974 que le d&#233;lit d&#8217;escroquerie existe d&#232;s lors que les versements n&#8217;ont pas &#233;t&#233; librement consentis, mais extorqu&#233;s par des moyens frauduleux. 
 - Oh la la, elle me casse le moral, ta Cour de cassation. Et puis si on joue fin, on se fera pas prendre... 
 
 http://www.youtube.com/watch?v=_WxfjWnuEno 
 
 
 
 
        </text>
</document>
