<document>
	<date>2008-10-20</date>
        <title>Espagne : Juger les crimes du franquisme ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (78)</tag>
                <tag>espagne</tag>
                <tag>franquisme</tag>
                <tag>crimes</tag>
                <tag>amnistie</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Espagne&#160;: Juger les crimes du franquisme&#160;? Depuis la loi d&#8217;amnistie de 1977, c&#8217;&#233;tait consid&#233;r&#233; comme impossible. Par une d&#233;cision de ce 17 octobre, le juge Garzon s&#8217;est reconnu comp&#233;tent et a lanc&#233; les premi&#232;res investigations. &#160;   La justice espagnole vit sur un paradoxe. Par un arr&#234;t du 5 octobre 2005, le Tribunal constitutionnel a adopt&#233; &#171;&#160;le principe de comp&#233;tence universelle&#160;&#187;, qui permet de poursuivre les auteurs de crimes contre l&#8217;humanit&#233; quelle que soit leur nationalit&#233; ou celle de leurs victimes.   Et &#231;a marche&#160;: sont en cours une dizaine d&#8217;instructions pour des cimes commis en Am&#233;rique latine, en Afrique et au Tibet.   Oui, mais voil&#224;, question crimes contre l&#8217;humanit&#233;, l&#8217;Espagne a aussi &#224; se pr&#233;occuper de son propre sort. La dictature franquiste, de 1936 &#224; 1975, m&#233;rite examen au regard de cette qualification p&#233;nale, notamment s&#8217;agissant de la guerre civile (1936&#160;/ 1939) et des premi&#232;res ann&#233;es du r&#233;gime.   C ette guerre, ce fut 500&#160;000 morts, de part et d&#8217;autre. Parmi ces morts, posent question les ex&#233;cutions massives, les corps &#233;tant jet&#233;s dans des fosses communes. Les chiffres sont impressionnants, surtout si on les comparent &#224; ceux du Chili de Pinochet, avec 3.000 morts ou de l'Argentine des g&#233;n&#233;raux, avec 30.000 morts.   Le r&#233;gime de Franco avait identifi&#233; environ 50.000 victimes &#171;&#160;disparues&#160;&#187; parmi ses soldats et fid&#232;les, et leur avait rendu un hommage appuy&#233;.   Il en est all&#233; diff&#233;remment pour les familles du camp r&#233;publicain, ignor&#233;es, et les associations avaient multipli&#233; les d&#233;marches depuis plus d&#8217;un an pour que les dossiers soient r&#233;-ouverts, ou ouverts. Comment enqu&#234;ter sur ce qui passe dans le monde entier, et ignorer sa propre histoire&#160;?   Les plaintes avaient &#233;t&#233; port&#233;es devant le juge Garzon, magistrat en vue de l&#8217;Audience nationale, la plus haute juridiction p&#233;nale du pays, qui en septembre avait entrepris de recouper les informations pour &#233;tablir un chiffre de ces disparus. R&#233;sultat&#160;: 114.266 victimes.   Certes, mais pour le parquet, l&#8217;enqu&#234;te est&#160;impossible. La loi d&#8217;amnistie du   15 octobre1977, deux ans apr&#232;s la mort du dictateur, s&#8217;applique aux &#171;  crimes politiques&#160;&#187;  commis avant le 15 d&#233;cembre 1976. La Droite approuve bruyamment. Manuel Fraga, 86 ans, qui fut ministre de l'information et du tourisme de Franco pendant sept ans, avant de cr&#233;er le Parti Populaire d&#233;nonce &#171;&#160; une erreur tr&#232;s grave, une sottise&#160;&#187; , le juge ne pouvant se d&#233;clarer comp&#233;tent sur ce sujet  &#171;&#160;puisqu'il y a eu une loi d'amnistie&#160;&#187; .   Le juge Garzon est pass&#233; outre, signant un acte d'une soixantaine de pages par lequel il se d&#233;clare comp&#233;tent pour enqu&#234;ter sur les exactions du franquisme. Le juge r&#233;pond sur la recevabilit&#233;, en s&#8217;inspirant des arguments retenus en Am&#233;rique du Sud. D&#8217;abord, les corps n&#8217;ayant pas &#233;t&#233; retrouv&#233;s, il ne saurait y avoir de prescription. Ensuite,  &#171;&#160;L'Etat ne peut ni ne doit effacer ses propres crimes, ni ceux de ses agents, quand ils ont &#233;t&#233; dirig&#233;s contre ses propres citoyens&#160;&#187;. Enfin,  &#171;&#160; toute loi d'amnistie qui cherche &#224; effacer un crime contre l'humanit&#233;, qui ne peut &#234;tre assimilable &#224; un crime ou d&#233;lit politique,&#160;est nulle de plein droit.&#187;  Quant aux violences  commises apr&#232;s le soul&#232;vement militaire du 17 juillet 1936, &#171;&#160;elles  avaient d&#233;j&#224; &#224; cette &#233;poque la qualit&#233; d'actes prohib&#233;s par le droit de la guerre&#160;&#187;, ce qui permet de retenir la notion de crime contre l&#8217;humanit&#233;, m&#234;me si elle est post&#233;rieure. C&#8217;est&#160;la solution qui avait &#233;t&#233;&#160;adopt&#233;e &#224; Nuremberg. Sous-entendu&#160;: &#224; l&#8217;instruction de d&#233;terminer s&#8217;il y avait ou non une volont&#233; d&#8217;&#233;limination planifi&#233;e des r&#233;publicains, constituant le crime contre l&#8217;humanit&#233;, ce que soutiennent de nombreux historiens.   Et le juge d&#8217;ordonner les premi&#232;res mesures d&#8217;instruction, avec   l'ouverture de 19 fosses communes, dont celle o&#249; le po&#232;te Federico Garcia Lorca est cens&#233; &#234;tre enterr&#233;, pr&#232;s de Grenade. De plus, le juge demande que lui soient remis   les certificats de d&#233;c&#232;s du g&#233;n&#233;ral Franco et de 34 hauts responsables franquistes pour statuer sur l&#8217;extinction de l&#8217;action p&#233;nale &#224; leur encontre. Il a aussi saisi le minist&#232;re de l&#8217;Int&#233;rieur aux fins d&#8217;identification des dirigeants de la Phalange, groupe d&#8217;extr&#234;me droite li&#233; &#224; Franco, pour les poursuivre s&#8217;ils sont encore en vie.   De toute vraisemblance, le parquet va faire appel. Un grand d&#233;bat judiciaire aura donc lieu. Les arguments du juge sont loin d&#8217;&#234;tre n&#233;gligeables, notamment s&#8217;agissant de la non-prescription de disparitions, tant qu&#8217;un corps n&#8217;a pas &#233;t&#233; retrouv&#233;, et de l&#8217;impossibilit&#233; d&#8217;&#233;carter, par une loi d&#8217;amnistie, les poursuites contre les crimes contre l&#8217;humanit&#233;. Et pour savoir s&#8217;il s&#8217;agit de crimes contre l&#8217;humanit&#233;, il faut enqu&#234;ter. CQFD.   L&#8217;Espagne a rendez-vous avec son histoire, et devant la justice, ce qui n&#8217;est pas toujours le meilleur terrain. Ce faute d&#8217;avoir su traiter la question de face et au bon moment. Une question qui ne concerne pas que l&#8217;Espagne.         &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
