<document>
	<date>2012-05-29</date>
        <title>Espagne : Se saigner pour payer les banques</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>espagne</tag>
                <tag>banques</tag>
                <tag>euro</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Un gros coup de chaud sur l&#8217;Espagne&#8230; avec des chiffres qui glacent.  Bankia,  la quatri&#232;me banque du pays, nationalis&#233;e le 9 mai, a demand&#233; au gouvernement 19 milliards d&#8217;euros pour ne pas se scratcher, et le conseil d&#8217;administration a d&#233;missionn&#233; dans la foul&#233;e. L&#8217;Etat venait d&#8217;apporter 4,5 milliards &#224; la banque, nationalis&#233;e le 9 mai, et l&#8217;ardoise s&#8217;&#233;l&#232;ve donc &#224; 23,5 milliards, chiffre certifi&#233;.&#160;  
 Le gouvernement n&#8217;a pas trop le choix, car cette banque repr&#233;sente 10% du march&#233;. Autant dire que si elle tombe, tout part avec. Les clients ont retir&#233; de leurs&#160;comptes un milliard la semaine derni&#232;re... 
 Une impasse de 23,5 milliards qu&#8217;on d&#233;couvre soudain&#8230; Pour situer, je lis que ce chiffre est comparable au budget du minist&#232;re de l&#8217;&#233;ducation, aux int&#233;r&#234;ts annuels de la dette ou au montant des allocations ch&#244;mage&#8230; Autre &#233;l&#233;ment de comparaison&#160;: le plan de rigueur pr&#233;sent&#233; par le nouveau gouvernement pr&#233;voit 27,3 milliards d'euros d'&#233;conomies et de nouvelles recettes&#8230;.  
 Les mauvaises nouvelles s&#8217;accumulent. D&#8217;apr&#232;s le quotidien  El Mundo , il va falloir aussi trouver 30 milliards pour sauver trois &#233;tablissements bancaires d&#233;j&#224; plac&#233;s sous tutelle : CatalunyaCaixa, NovacaixaGalicia et Banco de Valencia.  
 Vendredi, Artur Mas, l e pr&#233;sident de la Catalogne, la premi&#232;re r&#233;gion du pays, avait  &#160; mis l&#8217;ambiance en &#233;voquant un d&#233;faut de paiement d'ici &#224; la fin mai et en demandant l&#8217;aide de l'&#201;ta t&#160;: &#171;&#160;Peu importe comment on y arrive, mais nous avons besoin de pouvoir effectuer des paiements &#224; la fin du mois. On ne peut pas redresser son &#233;conomie si on ne peut pas payer ses factures&#8230; &#187;. Certes. La Catalogne est en t&#234;te, mais le besoin de refinancement des r&#233;gions est estim&#233; 36 milliards pour 2012, avec d&#233;j&#224; les plus grandes difficult&#233;s &#224; payer les fournisseurs.  
 Oki. Mais o&#249; trouver l&#8217;argent&#160;? et &#224; quel co&#251;t&#160;? et comment g&#233;rer sans affoler le syst&#232;me&#160;? Car il va falloir payer en juillet les 19 milliards en juillet pour sauver  Bankia .  
 Le chef du gouvernement, Mariano Rajoy, a expliqu&#233; hier que l&#8217;Espagne ferait face, toute seule comme une grande, mais je vois que la plus part des journaux n&#8217;y croient gu&#232;re.  
 En 2009, l&#8217;Espagne avait cr&#233;&#233; un instrument de recapitalisation des banques, le Frob, mais celui-ci n&#8217;aurait en caisse que 4 &#224; 5 milliards d&#8217;euros. Il peut emprunter jusqu'&#224; 90 milliards d'euros avec la garantie de l'Etat, mais pour des pr&#234;ts sur 10 ans, l&#8217;Espagne doit supporter un taux d'int&#233;r&#234;t d&#233;passant les 6%. Ca devient intenable.  
 Le gouvernement &#233;tudie d&#8217;apporter ces 19 milliards d'euros directement sous forme de dette publique, contre des actions, mais les objectifs gestionnaire de l'Etat ne seraient plus tenus et &#231;a pourrait co&#251;ter tr&#232;s cher en ces temps o&#249; la discipline budg&#233;taire est surveill&#233;e &#224; la loupe. Autre option, le recours au m&#233;canisme europ&#233;en de stabilit&#233;, qui entre en vigueur le 1er juillet. Le gouvernement d&#233;ment, mais &#231;a semble la moins mauvaise solution.  
 En tout cas, on redoutait qu&#8217;apr&#232;s l&#8217;Irlande, le Portugal, la Gr&#232;ce, il faille ouvrir le dossier Espagne. Eh bien, c&#8217;est fait. 90 milliards &#224; trouver, 24% de demandeurs d&#8217;emplois, et un PIB qui a recul&#233; de 0,3% au premier trimestre. Certes, mais il faut payer les banquiers.  
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
