<document>
	<date>2013-05-05</date>
        <title>Esperanza Spalding : Une vie de jazz devant nous</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Pour une fois, je risque de n&#8217;&#234;tre ni religieusement, ni magistralement impartial, mais j&#8217;ai un juste motif&#160;: nous voici avec Esperanza Spalding. Du jazz, splendide, et un monde nouveau&#8230;  
 &#160; 
 Esperanza Splading est n&#233;e en 1984 &#224; Portland, dans l&#8217;Oregon. Une vraie de l&#224;-bas&#160;: n&#233;e aux Etats-Unis, avec des racines moiti&#233; africaines et moiti&#233; hispaniques. Une maman chanteuse, et la petite fille qui adorait la musique&#8230; A cinq ans, Esperanza a commenc&#233; par le violon, et comme &#231;a marchait plus que bien, elle s'est retrouv&#233;e au conservatoire, pour apprendre le hautbois et la clarinette. En chantant&#8230; 
 &#160; 
 Esperanza brillait, et sa m&#232;re a pu l&#8217;inscrire au  Berklee College of Music  de Boston, o&#249; elle a &#233;t&#233; dop&#233;e par Pat Metheny. A 20 ans, elle &#233;tait prof&#8230;  
 &#160; 
 Elle a commenc&#233; les concerts de jazz avec le saxophoniste Joe Lovano, et a publi&#233; son premier CD  Junjo  en 2006. Apr&#232;s, l&#8217;histoire est un r&#234;ve, nourri par un travail acharn&#233;. En 2010, son CD  Chamber Music Society  a &#233;t&#233; salu&#233; comme celui d&#8217;une vraie base pour l&#8217;artiste.  
 &#160; 
 Une base, oui, mais&#8230; mais non&#8230; Pour la base, on attendra. La musique d&#8217;Esperanza Spalding est un tumulte serein. La pl&#233;nitude, ce n&#8217;est pas encore le moment. Esperanza invente, r&#233;unit tous les styles &#8211; jazz, funk, groove&#8230; et de beaux sons du rock &#8211; bouleverse tout, avec sa simplicit&#233; et sa beaut&#233;&#8230; Bassiste et chanteuse, elle est au  top , mais surtout, elle fait partie de ces musiciens qui ouvrent les portes pour un nouveau monde du jazz.  
 &#160; 
 Voici donc ce concert, enregistr&#233; ce 6 novembre 2012, au 33&#176;  Leverkusener Jazztage. 
 &#160; 
 D&#8217;abord, tous les projecteurs sont sur la chanteuse. Quelle voix, quelle style, quelle aisance&#8230; C&#8217;est fantastique. &#160; 
 &#160; 
 Ensuite, admirez l&#8217;orchestre. De jeunes musiciens, d&#233;j&#224; rod&#233;s,&#160;et qui entendent conqu&#233;rir le monde &#224; chaque note. La colonne vert&#233;brale, et c&#8217;est logique avec une leader bassiste, c&#8217;est Esperanza Spalding et Lyndon Rochelle, &#224; la batterie. Ce g&#233;ant si subtil qui soigne la fr&#234;le Esperanza. 
 &#160; 
 L&#8217;orchestre, et c&#8217;est rare, fait la part belle aux femmes&#160;: Leala Cyr &#224; la trompette, au bugle, et qui chante, et la splendide Tia Fuller, au saxophone alto. Elle ira loin Tia&#8230; Le second trompettiste est Igmar Thomas. Jeff Galindo et Corey King donnent au concert une belle couleur avec leurs trombones. On poursuit la palette des sonorit&#233;s avec Renato Caranto est au saxo, soprano et t&#233;nor, et &#224; la flute, et Brian Landrus au saxo t&#233;nor et baryton. Jef Lee Johnson &#224; la guitare et Leo Genovese, au piano et au piano &#233;lecrique, sont parfaits, solides et cr&#233;ateurs. 
 &#160; 
 Le concert s'ouvre avec  Smile Like That , un peu d&#233;routant mais tellement culture maison. Avec  I Can't Help It  et  Hold On Me,  on est vraiment dans le monde d&#8217;Esperanza. C&#8217;est absolument superbe, et vient  Crowned And Kissed , puis  Black Gold,  chant&#233; avec Chris Turner, qui fait basculer le concert pour &#234;tre un grand grand moment. C&#8217;est ensuite la pl&#233;nitude avec  Cinnamon Tree,  une magnifique ballade nourrie de tant d&#8217;influences, port&#233;e par tous les musiciens. Le concert prend fin avec  Look No Further , qui va vous emmener tr&#232;s loin. Duo d&#8217;Esperanza Spalding et de Lyndon Rochelle&#8230; Un sommet de musicalit&#233;, de fluidit&#233;, d&#8217;invention par Esperanza, pendant que Lyndon est &#233;blouissant dans le toujours difficile exercice aux balais&#8230; On croit enfin qu&#8217;on peut craquer, mais la chanteuse Esperanza laisse la place &#224; la contrebassiste&#8230;  
 &#160; 
 Oui, une vie de jazz nous attend... Vous pouvez porter le son au max, vos voisins appr&#233;cieront. 
 &#160; 
 http://www.youtube.com/watch?v=vB2Hy-pJ2TM 
 &#160; 
 Elle sera bient&#244;t en concert pr&#232;s de chez vous&#8230; 
 
 
 
 
        </text>
</document>
