<document>
	<date>2014-06-05</date>
        <title>Est-il si difficile d&#8217;&#233;couter Poutine ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>russie</tag>
                <tag>poutine</tag>
                <tag>ukraine</tag>
                <tag>otan</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Une interview de Poutine, c&#8217;est assez rare et &#231;a vaut la peine de s&#8217;y arr&#234;ter, d&#8217;autant plus que 1) il joue un r&#244;le cl&#233; dans nombre de questions internationales et que 2) il est trait&#233; de diable absolu 24 heures sur 24. Alors, int&#233;ressons-nous &#224; ce que dit Poutine. Chacun est libre de ses analyses et de ses jugements, mais la moindre des choses est de &#171;&#160;prendre connaissance&#160;&#187;. 
 Hier soir, une heure apr&#232;s l&#8217;interview, ce n&#8217;&#233;tait plus que des commentaires&#8230; qui passaient par pertes et profits ce qui avait &#233;t&#233; dit, pour reprendre les ritournelles bien rod&#233;es sur le m&#233;chant Poutine de l&#8217;inqui&#233;tante Russie. 
 Toutes les critiques sont bienvenues, mais &#8211; est-ce un r&#233;flexe d&#8217;avocat&#160;? &#8211; on am&#233;liore sa vision des choses en &#233;coutant et &#233;tudiant avec attention les points de vue des autres. 
 
 Je rel&#232;ve au moins trois choses, tellement minor&#233;es par les opinions dominantes. 
 La disparition de l&#8217;URSS a eu pour effet que&#160; &#171;25 millions de personnes d&#8217;origine russe se sont retrouv&#233;s du jour au lendemain dans un pays &#233;tranger, alors qu&#8217;ils vivaient jusque-l&#224; dans un pays uni &#187;. C&#8217;est une donn&#233;e de fait dont on peut tirer des conclusions radicalement diff&#233;rentes, mais c&#8217;est un fait, et l&#8217;ignorer serait une faute. 
 Quand Poutine rappelle que les Etats-Unis ont des bases militaires de partout dans le monde, et que la Russie n&#8217;en a pratiquement pas, et que les les Etats-Unis utilisent ces bases pour d&#233;fendre leurs int&#233;r&#234;ts, il dit une v&#233;rit&#233;. De m&#234;me, il a raison de rappeler que ce petit peuple 320 millions d&#8217;habitants d&#233;pense pratiquement autant pour son budget militaire que tous les autres Etats de la plan&#232;te, soit 7 milliards de personnes. Alors, &#233;videmment, la miss Clinton qui l&#8217;accuse d&#8217;expansionnisme arm&#233; &#8211; &#224; la mani&#232;re de Hitler &#8211; &#231;a passe mal. 
 S&#8217;agissant de l&#8217;Ukraine, Poutine enfume certes, comme Obama, mais il pose la question cruciale. A partir du moment o&#249; le plan est d&#8217;inclure l&#8217;Ukraine dans l&#8217;alliance miliaire de l&#8217;OTAN, c&#8217;est pour installer des &#233;quipements militaires en Ukraine et face &#224; la Russie. C&#8217;est l&#224; que &#231;a coince. 
 Alors, voici le texte de l&#8217;entretien, et le mieux est d &#8217; &#233;couter &#160;&#8230;  et de s&#8217;exprimer. 
 &#160; 
 
 
 
 
 
 
        </text>
</document>
