<document>
	<date>2015-05-29</date>
        <title>&#171; &#201;tablir une principaut&#233; salafiste en Syrie &#187;, et faciliter la naissance d&#8217;un &#201;tat islamique &#171; pour isoler le r&#233;gime syrien &#187; Analyse d&#8217;un document d&#233;classifi&#233; de la Defense Intelligence Agency (DIA)</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>syrie</tag>
                <tag>us</tag>
                <tag>souverainet&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Un tr&#232;s int&#233;ressant article de  Brad Hoff, publi&#233; le 22 mai dans  Levant Report ,  preuves &#224; l&#8217;appui, publi&#233; en fran&#231;ais dans  ilFattoQuotidiano.fr , traduit par Christophe. 
 
 &#160; 
 Le lundi 18 mai 2015, le groupe conservateur de surveillance du gouvernement,&#160; Judicial Watch , a publi&#233;&#160; une s&#233;lection &#160; de documents d&#233;classifi&#233;s obtenus apr&#232;s proc&#232;s contre le D&#233;partement am&#233;ricain de la D&#233;fense et le D&#233;partement d&#8217;&#201;tat am&#233;ricain. 
 Pendant que les m&#233;dias grand public&#160; se focalisaient &#160; sur la gestion par la Maison-Blanche de l&#8217;attaque contre le consulat am&#233;ricain &#224; Benghazi, un document circulant &#224; la DIA en 2012 admettait l&#8217;existence d&#8217;un plan bien plus large ( big picture ), &#224; savoir qu&#8217;un &#171; &#201;tat islamique &#187; &#233;tait le bienvenu dans l&#8217;est de la Syrie, afin d&#8217;influencer les politiques occidentales dans la r&#233;gion. 
 Voici ce que contient ce document stup&#233;fiant : 
 &#171; Pour les pays occidentaux, ceux du Golfe, et la Turquie [qui] tous soutiennent l&#8217;opposition [syrienne]&#8230; la possibilit&#233; existe d&#8217;&#233;tablir de fa&#231;on officielle ou pas une principaut&#233; salafiste dans l&#8217;est de la Syrie (Hasaka et Der Zor), et c&#8217;est exactement ce que veulent les pouvoirs qui appuient l&#8217;opposition, de fa&#231;on &#224; isoler le r&#233;gime syrien&#8230; &#187; 
 Le rapport de la DIA, pr&#233;c&#233;demment classifi&#233; &#171; SECRET//NOFORN &#187; et dat&#233; du 12 ao&#251;t 2012, &#233;tait bien connu parmi les services de renseignement, dont le Centcom, la CIA, le FBI, la DHA, la NGA, le D&#233;partement d&#8217;&#201;tat, et bien d&#8217;autres encore. 
 Ce document prouve que d&#232;s l&#8217;ann&#233;e 2012,&#160; le renseignement US pr&#233;voyait la mont&#233;e d&#8217;un &#201;tat islamique en Irak et au Levant (ISIS, ou EIIL en fran&#231;ais), mais au lieu de pr&#233;senter ce groupe terroriste comme un ennemi, ce rapport le d&#233;finissait comme un atout strat&#233;gique pour les USA. 
 De nombreux analystes et journalistes ont d&#233;taill&#233; depuis longtemps le r&#244;le des agences de renseignement occidentales dans la formation et l&#8217;entrainement de l&#8217;opposition arm&#233;e en Syrie, mais nous avons l&#224; la confirmation venant du plus haut niveau interne des Agences US de la th&#233;orie selon laquelle, fondamentalement, les gouvernements occidentaux voient l&#8217;EIIL comme leur propre outil pour provoquer un changement de r&#233;gime en Syrie. C&#8217;est ce que montre par A+B ce document. 
 Les &#233;l&#233;ments factuels, les&#160; vid&#233;os ,  ainsi que les r&#233;cents aveux de hauts responsables impliqu&#233;s dans cette affaire (comme Robert Ford, l&#8217;ancien ambassadeur en Syrie,&#160; ici &#160;et&#160; ici ) ont apport&#233; la preuve que le soutien mat&#233;riel par la CIA et le D&#233;partement d&#8217;&#201;tat des terroristes de l&#8217;EIIL sur le champ de bataille syrien remontait au moins &#224; 2012 / 2013 (pour avoir un exemple clair d&#8217;&#233;l&#233;ment factuel, voir le rapport britannique&#160; Conflict Armamant Research &#160; qui retrace l&#8217;origine des roquettes antichars Croates r&#233;cup&#233;r&#233;es par l&#8217;EIIL &#224; travers un &#160; programme conjoint CIA/Arabie Saoudite ,  et se basant sur des num&#233;ros de s&#233;rie&#160; identifi&#233;s). 
 Le&#160; rapport de la DIA tout juste d&#233;classifi&#233; &#160; r&#233;sume en ces points la situation de l&#8217;ISI (qui s&#8217;appelait EIIL en 2012) et qui allait devenir l&#8217;ISIS : 
 &#160; 
 [if !supportLists] &#167; &#160;  [endif] Al-Qa&#239;da m&#232;ne l&#8217;opposition en Syrie 
 [if !supportLists] &#167; &#160;  [endif] L&#8217;Occident s&#8217;identifie avec l&#8217;opposition 
 [if !supportLists] &#167; &#160;  [endif] L&#8217;&#233;tablissement d&#8217;un &#201;tat islamique naissant n&#8217;est devenu r&#233;alit&#233; que gr&#226;ce &#224; l&#8217;insurrection syrienne (il n&#8217;est pas fait mention du retrait de troupes US depuis l&#8217;Irak comme facteur d&#233;clenchant pour la mont&#233;e de l&#8217;&#201;tat islamique, point de discorde entre de nombreux politiciens et commentateurs ; voir la section 4.D ci-dessous) 
 [if !supportLists] &#167; &#160;  [endif] L&#8217;&#233;tablissement d&#8217;une &#171; principaut&#233; salafiste &#187; dans l&#8217;Est de la Syrie est &#171; exactement &#187; ce que veulent les pouvoirs &#233;trangers qui soutiennent l&#8217;opposition (les pays occidentaux, ceux du Golfe, et la Turquie) de fa&#231;on &#224; affaiblir le gouvernement d&#8217;Assad. 
 [if !supportLists] &#167; &#160;  [endif] Il faudrait des &#171; zones de repli &#187; ou &#171; abris &#187; dans les r&#233;gions conquises par les rebelles islamiques sur le mod&#232;le libyen (ce qui se traduit par les fameuses &#171;&#160; No-Fly Zones&#160; &#187; comme la premi&#232;re &#233;tape de la &#171; guerre humanitaire &#187; ; voir 7.B) 
 [if !supportLists] &#167; &#160;  [endif] L&#8217;Irak est vu comme une possibilit&#233; d&#8217;extension chiite (voir 8.C) 
 [if !supportLists] &#167; &#160;  [endif] Un &#201;tat islamique sunnite serait pr&#233;judiciable &#224; un &#171; Irak unifi&#233; &#187; et pourrait &#171; faciliter le renouvellement d&#8217;&#233;l&#233;ments terroristes provenant de tout le monde arabe, qui se dirigeraient vers l&#8217;ar&#232;ne irakienne. &#187; (voir la derni&#232;re ligne non censur&#233;e dans&#160; le document PDF ) 
 Voici quelques extraits des 7 pages du&#160; rapport d&#233;classifi&#233; de la DIA &#160; (les caract&#232;res en gras sont de mon fait). 
 R 050839Z AUG 12 
 &#8230; 
 THE GENERAL SITUATION: 
 A. INTERNALLY, EVENTS ARE TAKING A CLEAR SECTARIAN DIRECTION. 
 B. THE SALAFIST [sic], THE MUSLIM BROTHERHOOD, AND AQI ARE THE MAJOR FORCES DRIVING THE INSURGENCY IN SYRIA. 
 C. THE WEST, GULF COUNTRIES, AND TURKEY SUPPORT THE OPPOSITION; WHILE RUSSIA, CHINA AND IRAN SUPPORT THE REGIME. 
 &#8230; 
 3.&#160; (C) &#160;Al QAEDA &#8211; IRAQ (AQI):&#8230; B.&#160; AQI SUPPORTED THE SYRIAN OPPOSITION FROM THE BEGINNING, BOTH IDEOLOGICALLY AND THROUGH THE MEDIA &#8230; 
 &#8230; 
 4.D. THERE WAS A REGRESSION OF AQI IN THE WESTERN PROVINCES OF IRAQ DURING THE YEARS OF 2009 AND 2010; HOWEVER,&#160; AFTER THE RISE OF THE INSURGENCY IN SYRIA, THE RELIGIOUS AND TRIBAL POWERS IN THE REGIONS BEGAN TO SYMPATHIZE WITH THE SECTARIAN UPRISING. THIS (SYMPATHY) APPEARED IN FRIDAY PRAYER SERMONS, WHICH CALLED FOR VOLUNTEERS TO SUPPORT THE SUNNI&#8217;S [sic] IN SYRIA. 
 &#8230; 
 7.&#160; (C) &#160;THE FUTURE ASSUMPTIONS OF THE CRISIS: 
 A. THE REGIME WILL SURVIVE AND HAVE CONTROL OVER SYRIAN TERRITORY. 
 B. DEVELOPMENT OF THE CURRENT EVENTS INTO PROXY WAR: &#8230;OPPOSITION FORCES ARE TRYING TO CONTROL THE EASTERN AREAS (HASAKA AND DER ZOR), ADJACENT TO THE WESTERN IRAQI PROVINCES (MOSUL AND ANBAR), IN ADDITION TO NEIGHBORING TURKISH BORDERS.&#160; WESTERN COUNTRIES, THE GULF STATES AND TURKEY ARE SUPPORTING THESE EFFORTS. &#160;THIS HYPOTHESIS IS MOST LIKELY IN ACCORDANCE WITH THE DATA FROM RECENT EVENTS,&#160; WHICH WILL HELP PREPARE SAFE HAVENS UNDER INTERNATIONAL SHELTERING, SIMILAR TO WHAT TRANSPIRED IN LIBYA WHEN BENGHAZI WAS CHOSEN AS THE COMMAND CENTER OF THE TEMPORARY GOVERNMENT. 
 &#8230; 
 8.C. IF THE SITUATION UNRAVELS THERE IS THE POSSIBILITY OF ESTABLISHING A DECLARED OR UNDECLARED SALAFIST PRINCIPALITY IN EASTERN SYRIA &#160;(HASAKA AND DER ZOR),&#160; AND THIS IS EXACTLY WHAT THE SUPPORTING POWERS TO THE OPPOSITION WANT, IN ORDER TO ISOLATE THE SYRIAN REGIME , WHICH IS CONSIDERED THE STRATEGIC DEPTH OF THE SHIA EXPANSION (IRAQ AND IRAN) 
 8.D.1. &#8230; ISI COULD ALSO DECLARE AN ISLAMIC STATE THROUGH ITS UNION WITH OTHER TERRORIST ORGANIZATIONS IN IRAQ AND SYRIA , WHICH WILL CREATE GRAVE DANGER IN REGARDS TO UNIFYING IRAQ AND THE PROTECTION OF ITS TERRITORY. 
 *&#160;&#160; *&#160;&#160; * 
 Aux US, on en parle. Rien &#224; attendre de la presse  mainstream  fran&#231;aise, totalement partie prenante, et qui n&#8217;est pas pr&#234;te &#224; l&#8217;autocritique. Ah les reportages internatioBFM Circus... Reprendre les d&#233;p&#234;ches nourries des fines pens&#233;es du Minist&#232;re des Affaires Etrang&#232;res, c&#8217;est si bon&#8230; 
 Voici un article  de Levant Report qui fait &#233;tat de la r&#233;plique de la DIA, et qui r&#233;pond. La presse libre, &#231;a fait du bien. 
 Creusez, cherchez et faites votre opinion&#160;!&#160; 
 
 &#160;Palmyre 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
