<document>
	<date>2010-03-29</date>
        <title>Affaire Medvedyev : la r&#233;forme de l&#8217;instruction est mal barr&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>juge d'instruction</tag>
                <tag>parquet</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 &#171;&#160;Le magistrat doit pr&#233;senter les garanties requises d'ind&#233;pendance &#224; l'&#233;gard de l'ex&#233;cutif et des parties, ce qui exclut notamment qu'il puisse agir par la suite contre le requ&#233;rant dans la proc&#233;dure p&#233;nale, &#224; l'instar du minist&#232;re public&#160;&#187;. Quelques mots de l&#8217;arr&#234;t Medvedyev rendu par la Grande Chambre qui vont peser lourd sur le statut actuel du Parquet et surtout, dans la perspective de la suppression du juge d&#8217;instruction, avec un Parquet maitre des poursuites et plac&#233; sous l&#8217;autorit&#233; hi&#233;rarchique du garde des sceaux.   Cet arr&#234;t a d&#8217;autant plus d&#8217;importance qu&#8217;il prend place dans une lign&#233;e d&#8217;ensemble de la CEDH sur l&#8217;ind&#233;pendance du juge.  &#160; Il faudra donc proc&#233;der &#224; une &#233;tude attentive de cet arr&#234;t, en lui-m&#234;me et au sein de la jurisprudence de la CEDH. Mais il y aura peu de marge pour supprimer le juge d&#8217;instruction, garder le Parquet dans un statut hi&#233;rarchique, et lui tranf&#233;rer tous les pouvoirs d&#8217;enqu&#234;te. La loi peut &#234;tre vot&#233;e, mais toutes les affaires et les toutes les personnes concern&#233;es se trouveraient dans un grande ins&#233;curit&#233; juridique, li&#233;e &#224; l&#8217;affirmation, t&#244;t ou tard, des garanties europ&#233;ennes. Tout est compliqu&#233;, mais tout est simple, finalement&#160;: laissons les juges juger&#8230;   Un procureur peut certainement prendre des d&#233;cisions judiciaires remettant en cause les droits et libert&#233;s des personnes... si son ind&#233;pendance  de facto  est assur&#233;e. Qui veut un Parquet ind&#233;pendant en France? En quoi le juge d'instruction, dans&#160;son statut actuel, pose-t-il un probl&#232;me tel, qu'il faille prendre le risque d'&#233;branler toutes les proc&#233;dures par une r&#233;forme incertaine sur ces bases? &#160;   Voici pour aujourd&#8217;hui le compte rendu de cet affaire, et les extraits pertinents du communiqu&#233; du greffier et de l&#8217;arr&#234;t de la Cour. Bonne lecture, Nicolas&#160;!   I. Petit rappel de l&#8217;affaire en deux mots.   Les neuf requ&#233;rants &#233;taient les marins d&#8217;un cargo d&#233;nomm&#233; le   Winner .   Immatricul&#233; au Cambodge, le   Winner   fait l&#8217;objet en juin 2002 d&#8217;une demande d&#8217;interception de la part de la France, ce navire &#233;tant soup&#231;onn&#233; de &#160;transporter des quantit&#233;s importantes de drogue vou&#233;es &#224; &#234;tre distribu&#233;es sur les c&#244;tes europ&#233;ennes.   Par une note verbale du 7 juin 2002, le Cambodge donne son accord &#224; l&#8217;intervention des autorit&#233;s fran&#231;aises.   Sur ordre du pr&#233;fet maritime et &#224; la demande du procureur de la R&#233;publique de Brest,   un remorqueur est d&#233;p&#234;ch&#233; de Brest pour prendre en charge le navire et le d&#233;router vers ce port fran&#231;ais. Suite &#224; l&#8217;interception du  Winner  par la Marine fran&#231;aise au large des &#238;les du Cap Vert, l&#8217;&#233;quipage est consign&#233; dans les cabines du cargo et maintenu sous la garde des militaires fran&#231;ais.   A leur arriv&#233;e &#224; Brest   le 26 juin 2002 , soit treize jours plus tard, les requ&#233;rants sont plac&#233;s en garde &#224; vue, avant d&#8217;&#234;tre pr&#233;sent&#233;s le jour m&#234;me &#224; des juges d&#8217;instruction. Les 28 et 29 juin, ils sont mis en examen et plac&#233;s sous mandant de d&#233;p&#244;t.   A l&#8217;issue de la proc&#233;dure p&#233;nale diligent&#233;e contre eux, trois des requ&#233;rants ont &#233;t&#233; d&#233;clar&#233;s coupables de tentative d&#8217;importation non autoris&#233;e de stup&#233;fiants commise en bande organis&#233;e et condamn&#233;s &#224; des peines allant de trois &#224; vingt ans d&#8217;emprisonnement. Six ont &#233;t&#233; acquitt&#233;s.   II. Ce que dit la Cour   A. L&#8217;arrestation en haute mer   Le premier point est le statut des marins pendant la travers&#233;e.   Pour la Cour, la privation de libert&#233; subie par les requ&#233;rants &#224; compter de l&#8217;arraisonnement et jusqu&#8217;&#224; l&#8217;arriv&#233;e &#224; Brest n&#8217;&#233;tait pas &#171;&#160;r&#233;guli&#232;re&#160;&#187; pour manquement au principe g&#233;n&#233;ral de &#171;&#160;s&#233;curit&#233; juridique&#160;&#187;. La Cour conclut ainsi&#160;&#224; la violation de l&#8217;article 5 &#167; 1. Mais l&#8217;affaire n&#8217;est pas pris en compte sous l&#8217;angle du parquet, qui avait ordonn&#233; la mesure. L&#8217;analyse est plus g&#233;n&#233;rale&#160;: pour la Cour, le cadre l&#233;gal permettant cette interpellation n&#8217;&#233;tait pas assez bien &#233;tabli, et la Cour d&#233;plore que &#171;&#160;la lutte internationale contre le trafic de stup&#233;fiants en haute mer ne soit pas mieux coordonn&#233;e, compte tenu de la gravit&#233; et de la mondialisation croissante du probl&#232;me&#160;&#187;.   Donc, pas la lutte contre le grand trafic &#160;  est &#224; peine r&#233;gie par les textes, et c&#8217;est toute cette phase qui tombe, sans avoir &#224; se poser la question du parquet qui avait pris les mesures de contrainte contre mes marins.   B. La pr&#233;sentation &#224; un juge fran&#231;ais   S&#8217;ouvre la deuxi&#232;me phase, entre l&#8217;arriv&#233;e au port et la pr&#233;sentation &#224; un juge. On retrouve sur la terre ferme note bon vieux droit fran&#231;ais.  &#160;   S&#8217;applique la garantie de l&#8217;article 5 de la Convention, sous le contr&#244;le d&#8217;u juge sur toute mesure privative de libert&#233;, avec trois  principes jurisprudentiel : une interpr&#233;tation &#233;troite des exceptions, la r&#233;gularit&#233; de la d&#233;tention, la rapidit&#233; des contr&#244;les juridictionnels, qui doivent &#234;tre automatiques et effectu&#233;s par un magistrat pr&#233;sentant des garanties d&#8217;ind&#233;pendance &#224; l&#8217;&#233;gard de l&#8217;ex&#233;cutif et des parties et ayant la possibilit&#233; d&#8217;ordonner la mise en libert&#233; apr&#232;s avoir examin&#233; le bien fond&#233; de la d&#233;tention.   1. Voici le r&#233;sum&#233; fait par le greffe   &#171;&#160;En l&#8217;esp&#232;ce, la pr&#233;sentation des requ&#233;rants &#224; des juges d&#8217;instruction, lesquels peuvent assur&#233;ment &#234;tre qualifi&#233;s de &#171;&#160;juge ou autre magistrat habilit&#233; par la loi &#224; exercer des fonctions judiciaires&#160;&#187; au sens de l&#8217;article 5 &#167; 3, est intervenue treize jours apr&#232;s leur arrestation en haute mer (la Cour regrette que le Gouvernement n&#8217;ait apport&#233; des informations &#233;tay&#233;es concernant la pr&#233;sentation &#224; ces juges d&#8217;instruction que devant la Grande Chambre).   &#171;&#160;Au moment de son interception, le   Winner   se trouvait au large des &#238;les du Cap Vert et donc loin des c&#244;tes fran&#231;aises. Rien n&#8217;indique que son acheminement vers la France ait pris plus de temps que n&#233;cessaire, compte tenu notamment de son &#233;tat de d&#233;labrement avanc&#233; et des conditions m&#233;t&#233;orologiques qui ne permettaient pas une navigation plus rapide. En pr&#233;sence de ces &#171;&#160;circonstances tout &#224; fait exceptionnelles&#160;&#187;, il &#233;tait mat&#233;riellement impossible de pr&#233;senter les requ&#233;rants plus t&#244;t aux juges d&#8217;instruction, sachant que cette pr&#233;sentation est finalement intervenue huit &#224; neuf heures apr&#232;s leur arriv&#233;e, ce qui repr&#233;sente un d&#233;lai compatible avec les exigences de l&#8217;article 5 &#167; 3&#160;&#187;.   2. Et l&#8217;extrait de l&#8217;arr&#234;t   D&#8217;abord les&#160;principes g&#233;n&#233;raux   117.&#160;&#160;La Cour rappelle que l'article 5 de la Convention figure parmi les principales dispositions garantissant les droits fondamentaux qui prot&#232;gent la s&#233;curit&#233; physique des personnes et que trois grands principes en particulier ressortent de la jurisprudence de la Cour&#160;: les exceptions, dont la liste est exhaustive, appellent une interpr&#233;tation &#233;troite et ne se pr&#234;tent pas &#224; l'importante s&#233;rie de justifications pr&#233;vues par d'autres dispositions (les articles 8 &#224; 11 de la Convention en particulier)&#160;; la r&#233;gularit&#233; de la d&#233;tention sur laquelle l'accent est mis de fa&#231;on r&#233;p&#233;t&#233;e du point de vue tant de la proc&#233;dure que du fond, et qui implique une adh&#233;sion scrupuleuse &#224; la pr&#233;&#233;minence du droit&#160;; et, enfin, l'importance de la rapidit&#233; ou de la c&#233;l&#233;rit&#233; des contr&#244;les juridictionnels requis en vertu de l'article 5 &#167;&#167; 3 et 4 ( McKay  pr&#233;cit&#233;, &#167; 30).   118.&#160;&#160;La Cour rappelle &#233;galement l'importance des garanties de l'article&#160;5 &#167; 3 pour la personne arr&#234;t&#233;e. Cet article vise &#224; assurer que la personne arr&#234;t&#233;e soit aussit&#244;t physiquement conduite devant une autorit&#233; judiciaire. Ce contr&#244;le judiciaire rapide et automatique assure aussi une protection appr&#233;ciable contre les comportements arbitraires, les d&#233;tentions au secret et les mauvais traitements (voir, par exemple, les arr&#234;ts  Brogan et autres , pr&#233;cit&#233;, &#167;&#160;58,  Brannigan et McBride c. Royaume-Uni , 26 mai 1993, s&#233;rie A n o  258-B, p. 55, &#167;&#167;&#160;62-63,  Aquilina c. Malte  [GC], n o  25642/94, &#167; 49, CEDH 1999-III,  Dikme c.&#160;Turquie , n o  20869/92, &#167; 66, CEDH 2000-VIII, et  &#214;calan c. Turquie , n o &#160; 46221/99  , &#167; 103, CEDH 2005-IV).   Les caract&#233;ristiques et pouvoirs du magistrat   123.&#160;&#160;Le paragraphe 1&#160;c) forme un tout avec le paragraphe 3 et l'expression &#171;&#160;autorit&#233; judiciaire comp&#233;tente&#160;&#187; du paragraphe 1 c) constitue un synonyme abr&#233;g&#233; de &#171;&#160;juge ou (...) autre magistrat habilit&#233; par la loi &#224; exercer des fonctions judiciaires&#160;&#187; du paragraphe 3 (voir, notamment,  Lawless c. Irlande,  1 er  juillet 1978, s&#233;rie A, n o  3, et  Schiesser , pr&#233;cit&#233;, &#167;  29).   124.&#160;&#160;Le magistrat doit pr&#233;senter les garanties requises d'ind&#233;pendance &#224; l'&#233;gard de l'ex&#233;cutif et des parties, ce qui exclut notamment qu'il puisse agir par la suite contre le requ&#233;rant dans la proc&#233;dure p&#233;nale, &#224; l'instar du minist&#232;re public, et il doit avoir le pouvoir d'ordonner l'&#233;largissement, apr&#232;s avoir entendu la personne et contr&#244;l&#233; la l&#233;galit&#233; et la justification de l'arrestation et de la d&#233;tention (voir, parmi beaucoup d'autres,  Assenov et autres c. Bulgarie , arr&#234;t du 28&#160;octobre 1998,  Recueil  1998-VIII, &#167;&#167; 146 et 149). Concernant la port&#233;e de ce contr&#244;le, la formulation &#224; la base de la jurisprudence constante de la Cour remonte &#224; l'affaire  Schiesser  pr&#233;cit&#233;e  (&#167;&#160;31)&#160;:   &#171;&#160;(...) [A] cela s'ajoutent, d'apr&#232;s l'article 5 &#167; 3, une exigence de proc&#233;dure et une de fond. A la charge du &#171;&#160;magistrat&#160;&#187;, la premi&#232;re comporte l'obligation d'entendre personnellement l'individu traduit devant lui (voir,  mutatis mutandis ,  Winterwerp  pr&#233;cit&#233;, &#167; 60)&#160;; la seconde, celle d'examiner les circonstances qui militent pour ou contre la d&#233;tention, de se prononcer selon des crit&#232;res juridiques sur l'existence de raisons la justifiant et, en leur absence, d'ordonner l'&#233;largissement ( Irlande contre Royaume-Uni , 18 janvier 1978, s&#233;rie A n o  25, &#167;&#160;199)&#160;&#187;, soit, en un mot, que &#171;&#160;le magistrat se penche sur le bien-fond&#233; de la d&#233;tention&#160;&#187; ( T.W.  et  Aquilina , pr&#233;cit&#233;s, respectivement &#167;&#160;41 et &#167; 47).   Application de ces principes   131.&#160;&#160;En l'esp&#232;ce, la Cour rel&#232;ve qu'au moment de son interception, le  Winner  se trouvait lui aussi en haute mer, au large des &#238;les du Cap Vert et donc loin des c&#244;tes fran&#231;aises, &#224; une distance de celles-ci du m&#234;me ordre que celle dont il &#233;tait question dans l'affaire  Rigopoulos . Par ailleurs, rien n'indique que son acheminement vers la France ait pris plus de temps que n&#233;cessaire, compte tenu notamment des conditions m&#233;t&#233;orologiques et de l'&#233;tat de d&#233;labrement avanc&#233; du  Winner  qui rendaient impossible une navigation plus rapide. En outre, les requ&#233;rants ne pr&#233;tendent pas qu'il &#233;tait envisageable de les remettre aux autorit&#233;s d'un pays plus proche que la France, o&#249; ils auraient pu &#234;tre rapidement traduits devant une autorit&#233; judiciaire. Quant &#224; l'hypoth&#232;se d'un transfert sur un navire de la Marine nationale pour un rapatriement plus rapide, il n'appartient pas &#224; la Cour d'&#233;valuer la faisabilit&#233; d'une telle op&#233;ration dans les circonstances de la cause.   132.&#160;&#160;La Cour note enfin que les requ&#233;rants ont &#233;t&#233; plac&#233;s en garde &#224; vue le 26 juin 2002 &#224; 8&#160;h&#160;45 et que leur pr&#233;sentation effective &#224; un juge d'instruction dans les locaux du commissariat de Brest s'est d&#233;roul&#233;e, au vu des proc&#232;s-verbaux produits par le Gouvernement, de 17 &#160;h&#160;05 &#224; 17&#160;h&#160;45 pour le premier juge d'instruction, et &#224; des heures inconnues s'agissant du second juge d'instruction (paragraphe 19 ci-dessus), mais &#233;tant entendu qu'il n'est pas contest&#233; par les requ&#233;rants que les auditions par ce dernier ont &#233;t&#233; concomitantes. En cons&#233;quence, la dur&#233;e de la garde &#224; vue des requ&#233;rants avant leur traduction devant un juge n'a &#233;t&#233; que d'environ huit &#224; neuf heures apr&#232;s leur arriv&#233;e en France.   133.&#160;&#160;Force est de constater que cette p&#233;riode de huit &#224; neuf heures &#233;tait compatible avec la notion d'&#171;aussit&#244;t traduit&#160;&#187; &#233;nonc&#233;e &#224; l'article 5 &#167; 3 de la Convention et la jurisprudence de la Cour.   &#160; Donc...   &#160;   Rien &#224; dire, au cas d'esp&#232;ce, sur la pratique judiciaire lors du retour &#224; terre. Sauf, que par une motivation majeure, la CEDH pr&#233;cise que la mesure &#233;tait prise par un juge d'instruction, juge au sens de la Convention, car il est&#160;strictement ind&#233;pendant du pouvoir ex&#233;cutif. 
 
 
 
 
        </text>
</document>
