<document>
	<date>2009-12-29</date>
        <title>Ete 1940 : De la d&#233;faite &#224; l&#8217;armistice</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>p&#233;tain</tag>
                <tag>armistice</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La place du droit dans l&#8217;histoire, et dans la p&#233;riode si mouvement&#233;e des ann&#233;es 1940&#160;? Je conc&#232;de volontiers que ce n&#8217;est pas l&#8217;angle qui permet la vue la plus large. Et puis, c&#8217;est aux historiens d&#8217;analyser l&#8217;histoire, pas aux juristes, ce qui conduit &#224; une grande prudence. Mais il n&#8217;en reste pas moins que, pendant ces quatre longues ann&#233;es, le droit a toujours &#233;t&#233; l&#224;. La justice, non, mais le droit comme instrument de la dictature. Ainsi d&#233;finie, l&#8217;&#233;tude de ce droit, comme domaine sp&#233;cifique, est pertinente&#160;: l&#8217;utilisation de la technique juridique&#160;au service d&#8217;une politique. Pour l&#8217;analyse de cette p&#233;riode, sur le plan politique, diplomatique, sociologique, &#233;conomique, culturel,...les ouvrages et &#233;tudes sont innombrables. La recherche&#160;&#224; partir du droit n'empi&#232;te pas sur des domaines qui ne sont pas les siens. Mais&#160;cette d&#233;marche&#160;est d&#8217;autant plus&#160;opportune que pendant toute l&#8217;&#233;poque, le r&#233;gime a recherch&#233; le l&#233;galisme dans son action, comme signe de s&#233;rieux. Toutes les bases de la politique sont pass&#233;es par le  Journal officiel . C&#8217;est ce l&#233;galisme affich&#233;&#160;qu&#8217;il s'agit d&#8217;analyser. &#160;M'&#233;tant engag&#233; &#224; parler du Conseil d'Etat&#160;lors de cette p&#233;riode, il me faut d'abord poser le cadre.   &#160;   Le 16 juin 1940, P&#233;tain nomm&#233; pr&#233;sident du Conseil de la III&#176; R&#233;publique   Les derniers temps de la III&#176; R&#233;publique se sont enclench&#233;s selon un processus institutionnel r&#233;gulier, somme toute banal.   C&#8217;est par un d&#233;cret sign&#233; le 18 mai 1940, sign&#233;e par Albert Lebrun, pr&#233;sident de la r&#233;publique, et Paul Reynaud, pr&#233;sident du conseil, que &#160;  le Mar&#233;chal P&#233;tain a &#233;t&#233; nomm&#233; vice-pr&#233;sident du conseil, &#160; sans attribution particuli&#232;re&#160;: le retour d&#8217;une vielle gloire militaire alors que les arm&#233;es souffraient d&#233;j&#224;.   Tout change courant juin, quand s&#8217;est impos&#233; le&#160;constat de l&#8217;impossibilit&#233; de poursuivre le combat sur le sol m&#233;tropolitain. Une r&#233;alit&#233; militaire qui&#160;ouvrait en droit une option&#160;: capitulation ou armistice. La capitulation, reddition de l&#8217;arm&#233;e, permet au pouvoir politique de respecter ses engagements internationaux, et de s&#8217;installer aupr&#232;s des alli&#233;s, sur un autre territoire de l&#8217;Empire ou en exil. Au vainqueur d&#8217;assumer l&#8217;immense t&#226;che de g&#233;rer un paix hostile et de d&#233;gager une solution politique. A l&#8217;inverse, l&#8217;armistice est le choix politique de la fin des hostilit&#233;s avec comme perspective la signature de la paix. Il &#233;pargne l&#8217;honneur de l&#8217;arm&#233;e. C&#8217;est d&#233;j&#224; beaucoup, mais l&#8217;armistice n&#8217;ouvre pas vers un bouleversement du r&#233;gime politique, ni vers la collaboration. Ce sont des choix distincts.   Le 16 juin 1940, Paul Reynaud, dont le gouvernement &#233;tait paralys&#233; entre les deux th&#232;ses, devait d&#233;missionner. Dans le classicisme de la III&#176; R&#233;publique, le pr&#233;sident de la R&#233;publique Albert Lebrun appela le leader du courant devenu majoritaire, le mar&#233;chal P&#233;tain, qui accepta aussit&#244;t, et devint pr&#233;sident du Conseil de la III&#176; R&#233;publique. &#160;   &#160;   Et si Paul Reynaud n&#8217;avait pas d&#233;missionn&#233;&#160;?   Paul Reynaud aurait-il pu bloquer le syst&#232;me&#160;? Mis en minorit&#233; sur la question de l&#8217;armistice, le pr&#233;sident du Conseil savait qu&#8217;en remettant sa d&#233;mission, il permettait une transition r&#233;guli&#232;re du pouvoir, et la conclusion de l&#8217;armistice. Or rien, juridiquement, n'imposat cette d&#233;mission. Il pouvait poursuivre son action en r&#233;unissant les ministres fid&#232;les et en quittant la m&#233;tropole pour Alger ou Londres. Le d&#233;part des troupes du sol m&#233;tropolitain &#233;tait, dans la d&#233;sorganisation ambiante, une gageure, mais &#224; l&#8217;inverse rien n&#8217;interdisait &#224; Paul Reynaud et ses ministres fid&#232;les le 16 juin, mais encore plus le 15 ou le 14, de quitter le territoire. M&#234;me s&#8217;il n&#8217;&#233;tait pr&#233;sident du conseil que depuis le 21 mars, son d&#233;part n&#8217;aurait pas manqu&#233; d&#8217;impact. Bien entendu, l&#8217;&#233;quipe du Mar&#233;chal n&#8217;aurait renonc&#233; &#224; rien, mais l&#8217;habillage l&#233;galiste aurait &#233;t&#233; singuli&#232;rement plus complexe : pas facile de nommer le Mar&#233;chal pr&#233;sident du conseil, si Paul Reynaud n&#8217;avait pas d&#233;missionn&#233;.   D&#8217;ailleurs, dans ses M&#233;moires, de Gaulle &#233;crit&#160;:   &#171;&#160;Pour ressaisir les r&#234;nes, il eut fallu s&#8217;arracher au tourbillon, passer en Afrique, tout reprendre &#224; partir de l&#224;. M. Paul Reynaud le voyait. Mais cela impliquait des mesures extr&#234;mes&#160;: changer le Haut-commandement, renvoyer le mar&#233;chal et la moiti&#233; de ses ministres, briser avec certaines influences, se r&#233;signer &#224; l&#8217;occupation totale de la m&#233;tropole, bref, dans une situation sans pr&#233;c&#233;dent, sortir &#224; tous risques du cadre et du processus ordinaire.   &#160; &#171;&#160;M. Paul Reynaud ne crut pas devoir prendre sur lui des d&#233;cisions aussi exorbitantes de la normale et du calcul. Il essaya d&#8217;atteindre le but en man&#339;uvrant. De l&#224;, en particulier, il envisagea un examen &#233;ventuel des conditions de l&#8217;ennemi, pourvu que l&#8217;Angleterre donn&#226;t son consentement. Sans doute, jugeait-il que ceux-l&#224; m&#234;me qui poussaient &#224; l&#8217;armistice reculeraient quand ils en conna&#238;traient les conditions et qu&#8217;alors s&#8217;op&#233;rerait le regroupement de toutes les valeurs de la guerre et du salut. Mais le drame &#233;tait trop rude pour que l&#8217;on p&#251;t composer. Faire la guerre sans m&#233;nager rien ou se rendre tout de suite, il n&#8217;y avait d&#8217;alternative qu&#8217;entre ces deux extr&#233;mit&#233;s. Faute, pour M. Paul Reynaud, de s&#8217;&#234;tre tout &#224; fait identifi&#233; &#224; la premi&#232;re, il c&#233;dait la place &#224; P&#233;tain, qui adoptait compl&#232;tement la seconde.&#187;   &#160;   Le d&#233;sastreux discours du 17 juin   C&#8217;est ainsi en qualit&#233; de dernier des pr&#233;sidents du conseil de la III&#176; R&#233;publique que le Mar&#233;chal P&#233;tain, le lendemain de sa nomination, le 17 juin s'est adress&#233; &#224; la population, alors qu&#8217;il avait d&#233;j&#224; envoy&#233; ses &#233;missaires aupr&#232;s des autorit&#233;s allemandes pour ouvrir la n&#233;gociation.   &#171;&#160;Fran&#231;ais,   &#171;&#160;&#192; l&#8217;appel de M. le pr&#233;sident de la R&#233;publique, j&#8217;assume &#224; partir d&#8217;aujourd&#8217;hui la direction du gouvernement de la France. S&#251;r de l&#8217;affection de notre admirable arm&#233;e qui lutte, avec un h&#233;ro&#239;sme digne de ses longues traditions militaires, contre un ennemi sup&#233;rieur en nombre et en armes, s&#251;r de sa magnifique r&#233;sistance &#8211; elle a rempli nos devoirs vis-&#224;-vis de nos alli&#233;s, s&#251;r de l&#8217;esprit des anciens combattants que j&#8217;ai eu la fiert&#233; de commander &#8211; s&#251;r de la confiance du peuple tout entier, j&#8217;ai fait &#224; la France le don de ma personne pour att&#233;nuer son malheur. En ces heures douloureuses, je pense aux malheureux r&#233;fugi&#233;s qui, dans un d&#233;nuement extr&#234;me, sillonnent nos routes. Je leur exprime ma compassion et ma sollicitude.   &#171;&#160;C&#8217;est le c&#339;ur serr&#233; que je vous dis aujourd&#8217;hui qu&#8217;il faut cesser le combat.   &#171;&#160;Je me suis adress&#233; cette nuit &#224; l&#8217;adversaire pour lui demander s&#8217;il est pr&#234;t &#224; rechercher avec nous, entre soldats, apr&#232;s la lutte et dans l&#8217;honneur, les moyens de mettre un terme aux hostilit&#233;s.   &#171;&#160;Que les Fran&#231;ais se groupent autour du Gouvernement que je pr&#233;side pendant ces dures &#233;preuves et fassent taire leur angoisse pour n&#8217;&#233;couter que leur foi dans le destin de la patrie.&#160;&#187;   Le message du 17 juin eut des effets d&#233;sastreux&#160;: les troupes, en situation p&#233;rilleuse, entendirent &#171;&#160;C&#8217;est le c&#339;ur serr&#233; que je vous dis aujourd&#8217;hui qu&#8217;il faut cesser le combat&#160;&#187; comme un ordre, et dans la plus grande incoh&#233;rence, pos&#232;rent les armes. Mais l&#8217;armistice ne fut sign&#233;e que le 22, et l&#8217;essentiel des 1,8 millions de prisonniers le fut au cours de ces cinq jours. Seule l&#8217;extraordinaire op&#233;ration de Dunkerque, conduite par les britanniques, parvint &#224; mettre des bataillons &#224; l&#8217;&#233;cart. Le Mar&#233;chal entrait en politique par une b&#233;vue in&#233;gal&#233;e.   &#160;   L&#8217;armistice, contrecoup du rapport de forces   L&#8217;armistice, non publi&#233; au  Journal officiel , &#233;tait un accord sign&#233; le dos au mur. La l&#233;gitimit&#233; des autorit&#233;s fran&#231;aises &#233;tait fictive,&#160;tol&#233;r&#233;e tant qu&#8217;elle correspondait aux int&#233;r&#234;ts allemands, et l&#8217;&#233;conomie allait devoir supporter des co&#251;ts d&#8217;occupation hors norme.   Le cadre &#233;tait d&#233;fini par l&#8217;article 3.   &#171;&#160;Art. 3. &#8211; Dans les r&#233;gions fran&#231;aises occup&#233;es, le Reich allemand exerce tous les droits de la puissance occupante. Le gouvernement fran&#231;ais s&#8217;engage &#224; faciliter par tous les moyens les r&#233;glementations et l&#8217;exercice de ces droits ainsi que l&#8217;ex&#233;cution avec le concours de l&#8217;administration fran&#231;aise. Le gouvernement fran&#231;ais invitera imm&#233;diatement toutes les autorit&#233;s et tous les services administratifs fran&#231;ais du territoire occup&#233; &#224; se conformer aux r&#233;glementations des autorit&#233;s militaires allemandes et &#224; collaborer avec ces derni&#232;res d&#8217;une  &#160;  mani&#232;re correcte.&#160;&#187;   Les articles 4&#160;&#224; 9 traitaient des aspects militaires&#160;: d&#233;mobilisation des forces fran&#231;aises, livraison aux autorit&#233;s allemandes de tout le mat&#233;riel de guerre&#160;pour les territoires occup&#233;s et non occup&#233;s, mise &#224; disposition des fortifications et installations militaires, d&#233;mobilisation et d&#233;sarmement de la flotte&#160;et fourniture des renseignements miliaires. L&#8217;article 10 imposait une stricte neutralit&#233; aux autorit&#233;s fran&#231;aises, notamment pour l&#8217;Empire. Quelques lignes qui gelaient la politique &#233;trang&#232;re de la France, garantissaient un calme strat&#233;gique en Afrique pour l&#8217;Allemagne, et donnaient le cadre des affrontements &#224; venir entre les forces arm&#233;es de Vichy et celles de la France Libre.   &#171;&#160;Art. 10. &#8211; Le gouvernement fran&#231;ais s&#8217;engage &#224; n&#8217;entreprendre &#224; l&#8217;avenir aucune action hostile contre le Reich allemand avec aucune partie des forces arm&#233;es qui lui restent, ni d&#8217;aucune autre mani&#232;re.   &#171;&#160;Le gouvernement fran&#231;ais emp&#234;chera &#233;galement les membres des forces arm&#233;es fran&#231;aises de quitter le territoire fran&#231;ais et veillera &#224; ce que ni des armes, ni des &#233;quipements quelconques, ni navires, avions, etc., ne soient transf&#233;r&#233;s en Angleterre ou &#224; l&#8217;&#233;tranger.   &#171;&#160;Le gouvernement fran&#231;ais interdira aux ressortissants fran&#231;ais de combattre contre l&#8217;Allemagne au service d&#8217;Etats avec lesquels l&#8217;Allemagne se trouve encore en guerre. Les ressortissants fran&#231;ais qui ne se conformeraient pas &#224; cette prescription seront trait&#233;s par les troupes allemandes comme francs-tireurs.&#160;&#187;   Les articles 11 et 12 assuraient le contr&#244;le allemand sur le trafic maritime ou a&#233;rien de type commercial.   L&#8217;article 13 imposait au gouvernement fran&#231;ais de mettre &#224; disposition des autorit&#233;s allemandes l&#8217;ensemble des &#233;quipements collectifs, en bon &#233;tat. L&#8217;article 14 traitait du contr&#244;le des &#233;missions TSF par les Allemands. L&#8217;article 15 pr&#233;voyait une libert&#233; de transit  via  la France entre l&#8217;Allemagne et l&#8217;Italie. Au titre de l&#8217;article 16, le gouvernement fran&#231;ais ne pouvait proc&#233;der au rapatriement des populations ayant fui en zone sud qu&#8217;avec l&#8217;accord des autorit&#233;s allemandes. L&#8217;article 17 imposait un contr&#244;le strict de l&#8217;activit&#233; &#233;conomique. L&#8217;article 18, tr&#232;s impr&#233;cis, se r&#233;v&#233;la particuli&#232;rement co&#251;teux du fait d&#8217;une estimation tr&#232;s favorable du co&#251;t de cette occupation, et du choix d&#8217;un taux de change irr&#233;aliste.   Les articles 19 et 20 traitaient du sort des prisonniers&#160;: lib&#233;ration imm&#233;diate de tous les nationaux allemands, d&#233;tenus ou prisonniers pour quelque raison que ce soit,&#8230; alors que le sort des soldats fran&#231;ais prisonniers &#233;tait suspendu &#224; la conclusion de la paix. Un article terrible pour les prisonniers qui devenaient les otages du gouvernement allemand, et qui le rest&#232;rent 4 ans.   &#171;&#160;Art. 20. &#8211; Les membres des forces arm&#233;es fran&#231;aises qui sont prisonniers de guerre de l&#8217;arm&#233;e allemande resteront prisonniers de guerre jusqu&#8217;&#224; la conclusion de la paix.&#160;&#187;   Le pouvoir nazi &#233;tait le grand gagnant de l&#8217;armistice, qui amplifiait les effets de la victoire militaire. La guerre contre le nazisme &#233;tait abandonn&#233;e, et les autorit&#233;s fran&#231;aises s&#8217;engageaient vers la conclusion d&#8217;un accord politique. Le nouveau pouvoir fran&#231;ais allait administrer le pays, et imposer la neutralit&#233; &#224; l&#8217;Empire, ce qui stabilisait l&#8217;essentiel de l&#8217;Afrique. L&#8217;ordre serait assur&#233; par les Fran&#231;ais, donnant &#224; l&#8217;Allemagne la possibilit&#233; de contr&#244;ler la France avec quelques garnisons et une &#233;quipe de hauts fonctionnaires. Hitler pouvait r&#233;server ses forces arm&#233;es pour d&#8217;autres combats.   L&#8217;&#233;quipe au pouvoir depuis le 16 juin 1940 aurait pu en rester &#224; g&#233;rer au mieux les conditions de l&#8217;armistice, en cherchant &#224; r&#233;pondre aux besoins cruciaux de la population dans un pays meurtri et &#233;conomiquement &#233;reint&#233;. Jouer sur les marges, prot&#233;ger ce qui peut l&#8217;&#234;tre. Les choix ont &#233;t&#233; bien diff&#233;rents. Il s&#8217;agissait de profiter du choc de la d&#233;faite pour refonder le pouvoir&#160;: du 22 juin au 10 juillet, vingt jours pour passer de la R&#233;publique &#224; la dictature d&#8217;un homme.   (A suivre&#160;: La r&#233;organisation du pouvoir) 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
