<document>
	<date>2010-11-23</date>
        <title>Affaire Moulin : Le juge d'instruction sauve sa peau</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parquet</tag>
                <tag>juge d'instruction</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Le Parquet n&#8217;est pas une &#171;&#160;autorit&#233; judiciaire&#160;&#187;. Coup de tonnerre devant la CEDH, par un arr&#234;t rendu ce 22 novembre dans l&#8217;affaire Moulin c. France (requ&#234;te n&#176; 37104/06). La pr&#233;sentation au Parquet &#224; l&#8217;issue d&#8217;une garde &#224; vue, ne vaut pas traduction devant une autorit&#233; judiciaire, et ne&#160;respecte pas de la Convention, car ce Parquet n&#8217;est pas ind&#233;pendant et impartial, au sens de la jurisprudence de la CEDH.   Il faudra revenir sur cet arr&#234;t, qui n&#8217;est pas d&#233;finitif, car la France a aussit&#244;t d&#233;cid&#233; de faire appel devant la Grande chambre. Mais cet arr&#234;t est d&#8217;autant plus important qu&#8217;il s&#8217;inscrit dans une lign&#233;e jurisprudentielle, et qu&#8217;il a &#233;t&#233; rendu &#224; l&#8217;unanimit&#233;.   Deux enseignements   Le Parquet reste parfaitement l&#233;gal. Le mod&#232;le d&#8217;un Parquet d&#233;pendant du minist&#232;re de la Justice est un mod&#232;le qui a sa pertinence, qui n&#8217;est pas contraire &#224; la jurisprudence de la CEDH. Simplement, ce Parquet ne peut pas exercer des comp&#233;tences qui rel&#232;vent  stricto sensu  de la sph&#232;re judiciaire, entendue par r&#233;f&#233;rence au crit&#232;re du juge ind&#233;pendant et impartial, au sens de l'article 6-1. Il sera difficile d'avoir un Parquet qui r&#233;ponde pleinement &#224; la mission qui est la sienne sans un renforcement de son ind&#233;pendance fonctionnelle. Le fameux cordon ombilical...   Notamment, l&#8217;id&#233;e de supprimer le juge d&#8217;instruction pour confier la fonction d&#8217;enqu&#234;te au Parquet suppose tr&#232;s clairement que l&#8217;ind&#233;pendance soit reconnue au Parquet. C&#8217;est ce que tout le monde expliquait &#224; un gouvernement mur&#233; dans ses certitudes. Cette fois-ci, le droit est dit. On peut choisir l&#8217;ind&#233;pendance du Parquet, et faire la r&#233;forme. Mais en France, l&#8217;opinion majoritaire y reste tr&#232;s oppos&#233;e &#224; cette ind&#233;pendance.  &#160; Donc, on peut dire que le juge d&#8217;instruction a aujourd&#8217;hui sauv&#233; sa peau, et c&#8217;est une tr&#232;s bonne nouvelle.   Ensuite, il y a la vie judiciaire en France, avec ses us et coutumes. La CEDH limite l&#8217;exercice de certains pouvoirs, mais laisse &#224; chaque pays une grande marge de man&#339;uvre pour son organisation interne. La r&#233;f&#233;rence europ&#233;enne n&#8217;impose pas l&#8217;alignement des mod&#232;les ou des structures. Aussi, la CEDH affiche sa diplomatie, en pr&#233;cisant&#160;: &#171;&#160;La Cour ne se prononce qu&#8217;&#224; l&#8217;&#233;gard de la notion sp&#233;cifique d&#8217; &#171; autorit&#233; judiciaire &#187; au sens de l&#8217;article 5 &#167; 3 de la Convention, et non au sens national. Il ne lui appartient pas de prendre position dans le d&#233;bat concernant le statut du minist&#232;re public en France.&#160;&#187; Il n&#8217;en reste pas moins que cet arr&#234;t est une nouvelle pierre dans le jardin du Conseil constitutionnel, qui a qualifi&#233; le Parquet d&#8217;autorit&#233; judiciaire, et n&#8217;y voyait rien &#224; redire.   Voici les extraits pertinents du communiqu&#233; du greffe sur&#160;cet arr&#234;t &#171;&#160;Moulin&#160;&#187; dont on n&#8217;a pas fini de parler.   Principaux faits   La requ&#233;rante, France Moulin, est une ressortissante fran&#231;aise, n&#233;e en 1962 et r&#233;sidant &#224; Toulouse (France). Elle est avocate.   Mise en cause dans le cadre d&#8217;une proc&#233;dure relative &#224; un trafic de stup&#233;fiants, elle fut arr&#234;t&#233;e &#224; Orl&#233;ans sur commission rogatoire le 13 avril 2005 et plac&#233;e en garde &#224; vue, sur la base de soup&#231;ons de violation du secret de l&#8217;instruction. Le lendemain, elle fut conduite &#224; Toulouse, o&#249; son cabinet fut perquisitionn&#233;, en pr&#233;sence de deux juges d&#8217;instruction d&#8217;Orl&#233;ans. Le m&#234;me jour, sa garde &#224; vue fut prolong&#233;e par un juge d&#8217;instruction du tribunal de grande instance de Toulouse sans entendre personnellement la requ&#233;rante.   Le 15 avril 2005, les deux juges d&#8217;instruction d&#8217;Orl&#233;ans se rendirent &#224; l&#8217;h&#244;tel de police, pour v&#233;rifier l&#8217;ex&#233;cution de leur commission rogatoire et les modalit&#233;s de la garde &#224; vue de la requ&#233;rante. Ils ne rencontr&#232;rent pas cette derni&#232;re.   La garde &#224; vue de Mme Moulin prit fin le 15 avril 2005, date &#224; laquelle elle fut pr&#233;sent&#233;e au procureur adjoint de Toulouse, qui ordonna sa conduite en maison d&#8217;arr&#234;t en vue de son transf&#232;rement ult&#233;rieur devant les juges d&#8217;instruction &#224; Orl&#233;ans. Elle fut pr&#233;sent&#233;e &#224; ces derniers le 18 avril 2005, qui proc&#233;d&#232;rent &#224; son interrogatoire de &#171; premi&#232;re comparution &#187; et la mirent en examen. La requ&#233;rante fut plac&#233;e en d&#233;tention provisoire par le juge des libert&#233;s et de la d&#233;tention.   La requ&#234;te de Mme Moulin en nullit&#233; d&#8217;acte tir&#233; du d&#233;faut de d&#233;signation d&#8217;un avocat de son choix pendant la garde &#224; vue fut rejet&#233;e par la cour d&#8217;appel d&#8217;Orl&#233;ans. Son pourvoi fut rejet&#233; par la Cour de cassation.   Le droit   Invoquant l&#8217;article 5 &#167; 3 (droit &#224; la libert&#233; et &#224; la s&#251;ret&#233;), la requ&#233;rante se plaignait de ne pas avoir &#233;t&#233; &#171; aussit&#244;t traduite &#187; devant &#171; un juge ou un autre magistrat habilit&#233; par la loi &#224; exercer des fonctions judiciaires &#187;.   La Cour a d&#233;j&#224; jug&#233; qu&#8217;une p&#233;riode de garde &#224; vue de plus de quatre jours et six heures sans contr&#244;le judiciaire &#233;tait contraire &#224; l&#8217;article 5 &#167; 3 (Arr&#234;t Brogan c. Royaume-Uni, 29/11/1988).  &#160; Or entre son placement en garde &#224; vue le 13 avril 2005 et sa pr&#233;sentation aux juges d&#8217;instruction d&#8217;Orl&#233;ans le 18 avril 2005 pour l&#8217;interrogation de &#171; premi&#232;re comparution &#187;, la requ&#233;rante n&#8217;a pas &#233;t&#233; entendue personnellement par les juges d&#8217;instruction en vue d&#8217;examiner le bien-fond&#233; de sa d&#233;tention. En effet, outre l&#8217;incomp&#233;tence territoriale des juges d&#8217;instruction d&#8217;Orl&#233;ans pour se prononcer sur la l&#233;galit&#233; d&#8217;une d&#233;tention &#224; Toulouse, ces juges se sont strictement content&#233;s de proc&#233;der aux op&#233;rations de perquisition et de saisie au cabinet de la requ&#233;rante, &#224; l&#8217;exclusion de toute autre mesure, et ils ne l&#8217;ont pas rencontr&#233;e lors de leur visite &#224; h&#244;tel de police le 15 avril.   La Cour examine ensuite si la pr&#233;sentation de la requ&#233;rante au procureur adjoint du tribunal de grande instance de Toulouse le 15 avril 2005, soit deux jours apr&#232;s son arrestation, peut &#234;tre consid&#233;r&#233;e comme une traduction devant une autorit&#233; judiciaire au sens de l&#8217;article 5 &#167; 3. La Cour observe qu&#8217;en France les magistrats du si&#232;ge et les membres du minist&#232;re public sont soumis &#224; un r&#233;gime diff&#233;rent. Ces derniers sont plac&#233;s sous la direction et le contr&#244;le de leurs chefs hi&#233;rarchiques au sein du Parquet, et sous l&#8217;autorit&#233; du garde des sceaux, ministre de la Justice, donc du pouvoir ex&#233;cutif. A la diff&#233;rence des juges du si&#232;ge, ils ne sont pas inamovibles et le pouvoir disciplinaire les concernant est confi&#233; au ministre. Ils sont tenus de prendre des r&#233;quisitions &#233;crites conformes aux instructions qui leur sont donn&#233;es dans les conditions du code de   &#160; proc&#233;dure p&#233;nale, m&#234;me s&#8217;ils peuvent d&#233;velopper librement les observations orales qu&#8217;ils croient convenables au bien de la justice.   Le d&#233;bat en France   Il n&#8217;appartient pas &#224; la Cour de prendre position sur le d&#233;bat concernant le lien de d&#233;pendance effective entre le ministre de la Justice et le minist&#232;re public en France, ce d&#233;bat relevant des autorit&#233;s du pays. La Cour ne se prononce en effet que sous l&#8217;angle de l&#8217;article 5 &#167; 3 et la notion autonome d&#8217; &#171; autorit&#233; judiciaire &#187; au sens de cette disposition et de sa jurisprudence. Or, la Cour consid&#232;re que, du fait de leur statut, les membres du minist&#232;re public, en France, ne remplissent pas l&#8217;exigence d&#8217;ind&#233;pendance &#224; l&#8217;&#233;gard de l&#8217;ex&#233;cutif ; l&#8217;ind&#233;pendance compte, au m&#234;me titre que l&#8217;impartialit&#233;, parmi les garanties inh&#233;rente &#224; la notion autonome de &#171; magistrat &#187; au sens de l&#8217;article 5 &#167; 3. En outre, la Cour rappelle que les caract&#233;ristiques que doit avoir un juge ou magistrat pour remplir les conditions pos&#233;es par l&#8217;article 5 excluent notamment qu&#8217;il puisse agir par la suite contre le requ&#233;rant dans la proc&#233;dure p&#233;nale, ce qui est le cas du minist&#232;re public. D&#232;s lors, le procureur adjoint de Toulouse, membre du minist&#232;re public, ne remplissait pas, au regard de l&#8217;article 5 &#167; 3, les garanties d&#8217;ind&#233;pendance pour &#234;tre qualifi&#233;, au sens de cette disposition, de &#171; juge ou (...) autre magistrat habilit&#233; par la loi &#224; exercer des fonctions judiciaires &#187;.   Ainsi, la garde &#224; vue de Mme Moulin ne r&#233;pondait pas aux exigences de l&#8217;article 5 &#167; 3.     Mo&#239;se sauv&#233; des eaux, Nicolas Poussin, 1647, Le Louvre 
 
 
 
 
        </text>
</document>
