<document>
	<date>2008-05-10</date>
        <title>Affaire Pascal Sevran: Virez Elkabbach !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>dignit&#233;</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Pascal Sevran&#160;: Virez Elkabbach&#160;! Pascal Sevran est mort ce vendredi 9 mai. D&#8217;un cancer du poumon, a pr&#233;cis&#233; sa famille. C&#8217;&#233;tait la deuxi&#232;me annonce de sa mort, car le 21 avril,  Europe 1  avait annonc&#233; le d&#233;c&#232;s. Un sacr&#233; scoop, mais c&#8217;&#233;tait faux. Sur le moment, c&#8217;&#233;tait simplement ridicule. Un fausse info sur la mort d&#8217;une personnalit&#233;. Je me suis rappel&#233; que l&#8217;histoire &#233;tait arriv&#233;e &#224; Gaston Defferre, alors ministre de l&#8217;int&#233;rieur, qui avait ensuite expliqu&#233; avec humour avoir attendu pour d&#233;mentir, afin de recevoir quelques touchants t&#233;moignages d&#8217;estime. C&#8217;est fou ce qu&#8217;on est aim&#233; quand on est mort.  &#160;   Bon. Le probl&#232;me cette fois-ci est que Pascal Sevran est mort quelques jours plus tard, des suites d&#8217;un cancer. C&#8217;est dire que dans les milieux de l&#8217;info, &#231;a se savait qu&#8217;il &#233;tait malade. Tr&#232;s malade. Luttant contre la mort. De telle sorte que lorsqu&#8217;un tuyau a dit &#171;&#160;cette fois, c&#8217;est fait, je t&#8217;assure il est mort&#160;&#187;, Jean-Pierre Elkabbach, pr&#233;sident d&#8217;Europe 1 et directeur de la publication a donn&#233; ordre de publier l&#8217;info. Pas la peine de v&#233;rifier aurp&#232;s de la famille, par exemple. Et l&#224;, ce n&#8217;est plus le contexte de l&#8217;affaire de Defferre. Rien &#224; voir. On penche du c&#244;t&#233; des charognards. Un homme lutte contre la mort&#160;; un autre annonce sa mort.   Le lendemain, explication d&#8217;Elkabbach: &#171;&#160;J&#8217;assume personnellement une erreur collective.&#160;&#187; Ce qui lui vaut une r&#233;action virulente de la soci&#233;t&#233; des r&#233;dacteurs&#160;: &#171;&#160;La responsabilit&#233; de Jean-Pierre Elkabbach est directement engag&#233;e. Lui seul a &#233;t&#233; le donneur d&#8217;ordre. Il a transmis l&#8217;information et ordonn&#233; qu&#8217;on la diffuse&#160;&#187;.   Les suites   Jean-Pierre Elkabbach a &#233;t&#233; imm&#233;diatement mis &#224; pied par son employeur, la Soci&#233;t&#233; Lagard&#232;re Active Broadcast, &#233;ditrice d'Europe 1 et il a &#233;t&#233; licenci&#233; pour faute grave, manquement &#224; la d&#233;ontologie de journalise, ordre injuste donn&#233; &#224; la r&#233;daction, et m&#233;pris pour le principe de dignit&#233;. Dans le m&#234;me temps, la direction de Lagard&#232;re a saisi le procureur de la R&#233;publique pour que soient donn&#233;es les suites qui conviennent.   Stop. C&#8217;est une fausse info&#160;: rassurez-vous, il ne s&#8217;est rien pass&#233;. Etre responsable, &#8230; &#160;  Vous y allez un peu fort, mes amis&#160;!   Non, C&#8217;est le Conseil Sup&#233;rieur de l&#8217;Audiovisuel (CSA) qui a jou&#233; le r&#244;le de Monsieur Propre en adressant une mise en demeure &#224;  Lagard&#232;re Active Broadcast , l&#8217;&#233;diteur d&#8217; Europe 1 . On tremble. Voici le communiqu&#233; officiel&#160;:   &#171;&#160;Le Conseil sup&#233;rieur de l'audiovisuel a auditionn&#233;, le mardi 6 mai 2008, Monsieur Didier Quillot, pr&#233;sident du directoire de  Lagard&#232;re Active Broadcast , soci&#233;t&#233; &#233;ditrice d' Europe 1 , et Monsieur Jean-Pierre Elkabbach.   &#171;&#160;L'audition a port&#233; sur les conditions dans lesquelles cette annonce a &#233;t&#233; faite, ainsi que sur les dispositions prises par  Europe 1  pour s'assurer de la v&#233;racit&#233; des informations diffus&#233;es &#224; l'antenne.   &#171;&#160;&#192; l'issue de cette audition, le Conseil a adress&#233; &#224; la soci&#233;t&#233; &#233;ditrice une mise en demeure de respecter l'obligation, qui s'impose &#224; tous les services de radio et de t&#233;l&#233;vision, d'assurer  l'honn&#234;tet&#233; de l'information  conform&#233;ment aux stipulations de la convention conclue avec le Conseil le 11 juillet 2005.&#160;&#187;   Comment &#231;a marche ce CSA&#160;?   Le CSA n&#8217;est pas une juridiction. C&#8217;est ce que l&#8217;on appelle une autorit&#233; administrative ind&#233;pendante, cr&#233;e par la loi du 17 janvier 1989, pour garantir l'exercice de la libert&#233; de communication audiovisuelle, d&#233;finie par la   loi du 30 septembre 1986   et modifi&#233;e &#224; plusieurs reprises.   La loi impose, &#231;a nous int&#233;resse, le respect d&#251;&#160;&#224; &#171;&#160;la dignit&#233; de la personne humaine&#160;&#187;   et la fiabilit&#233; de l&#8217;information. Elle pr&#233;voit &#224; l&#8217;encontre des diffuseurs qui ne respectent pas les r&#232;gles, une proc&#233;dure qui commence avec une mise en demeure.  &#160; L&#8217;article 42-1 pr&#233;cise que cette mise en demeure vaut surveillance pour trois ans et qu&#8217;a d&#233;faut pourraient &#234;tre prononc&#233;es des sanctions&#160;: suspension de l'&#233;dition,  &#160; r&#233;duction de la dur&#233;e de l'autorisation, sanction p&#233;cuniaire assortie &#233;ventuellement d'une suspension de l'&#233;dition ou de la distribution du ou des services ou d'une partie du programme ou retrait de l'autorisation d&#8217;&#233;mettre.   Jean-Pierre Elkabbach a jug&#233; &#171; normale et naturelle &#187; la d&#233;cision du CSA. Il aurait tort de se plaindre. Le CSA qui joue au Conseil de l&#8217;Ordre, par une mise en demeure n&#8217;est pas une sanction. C&#8217;est la soci&#233;t&#233; &#233;ditrice qui est atteinte et pas lui. Son employeur ne prend aucune mesure &#224; son encontre et la justice n&#8217;est pas saisie. Tout va bien. Lagard&#232;re est un patron social, mais &#231;a, on le savait d&#233;j&#224;. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
