<document>
	<date>2013-10-30</date>
        <title>Europe : Criminalit&#233; organis&#233;e, corruption et blanchiment de capitaux</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>europe</tag>
                <tag>crime</tag>
        </tags_set>
        <categories_set>
                <category>Europe</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 A nouveau, le Parlement europ&#233;en s&#8217;illustre par la qualit&#233; de ses travaux.   Il avait institu&#233; une commission sp&#233;ciale sur la criminalit&#233; organis&#233;e, la corruption et le blanchiment de capitaux (CRIM) &#160;charg&#233;e d'&#233;valuer l'ampleur du ph&#233;nom&#232;ne en Europe, et les conclusions ne sont pas tristes. Je conseille cette lecture aux atrophi&#233;s du bulbe qui se sentent menac&#233;s par les pauvres&#160;:  a priori,  le danger est ailleurs&#8230; Un co&#251;t de 670&#160;milliards d'euros chaque ann&#233;e, et tous les effets induits ! 
 C&#8217;est le Parlement qui le dit&#160;: l&#8217;ouverture des fronti&#232;res a &#233;t&#233; un appel d&#8217;air pour le crime. Je vous livre des extraits des conclusions, avec juste des intertitres. 
 
 Le crime organis&#233; s&#8217;&#233;panouit avec le march&#233; 
 Les organisations criminelles ont progressivement &#233;largi leur champ d'action &#224; l'&#233;chelle internationale en exploitant les possibilit&#233;s qu'offrent l'ouverture des fronti&#232;res int&#233;rieures de l'Union europ&#233;enne ainsi que la mondialisation &#233;conomique et les nouvelles technologies et en s'alliant &#224; des organisations criminelles originaires d'autres pays (&#224; l'instar des cartels de la drogue sud-am&#233;ricains et de la criminalit&#233; organis&#233;e russophone) pour se partager les march&#233;s et les zones d'influence&#160;&#187;. &#160;Un nombre sans cesse croissant de groupes criminels diversifient leurs activit&#233;s en renfor&#231;ant les liens entre le trafic de drogues, la traite des &#234;tres humains, l'aide &#224; l'immigration clandestine, le trafic d'armes et le blanchiment de capitaux. 
 La criminalit&#233; est une menace &#233;conomique pour l&#8217;Europe 
 La corruption et la criminalit&#233; organis&#233;e repr&#233;sentent des menaces importantes en termes de co&#251;t pour l'&#233;conomie de l'Union. Les revenus et la capacit&#233; d'infiltration des organisations criminelles ont sensiblement augment&#233; du fait que celles-ci sont actives dans de nombreux secteurs qui rel&#232;vent, pour la plupart, de la comp&#233;tence de l'administration publique. La criminalit&#233; organis&#233;e s'apparente de plus en plus &#224; un acteur de l'&#233;conomie mondiale, dans la mesure o&#249; elle a une vocation entrepreneuriale marqu&#233;e et elle est sp&#233;cialis&#233;e dans l'approvisionnement simultan&#233; de plusieurs types de biens et de services illicites, mais aussi, et de plus en plus, de biens et de services licites. Elle a une incidence de plus en plus marqu&#233;e sur l'&#233;conomie europ&#233;enne et mondiale, ayant des cons&#233;quences importantes sur les recettes fiscales des &#201;tats membres et de l'Union dans son ensemble, avec un co&#251;t pour les entreprises de plus de 670&#160;milliards d'euros chaque ann&#233;e. 
 Une menace pour la s&#233;curit&#233;  
 La criminalit&#233; organis&#233;e repr&#233;sente une importante menace transfrontali&#232;re pour la s&#233;curit&#233; int&#233;rieure de l'Union, eu &#233;gard au nombre de victimes. La criminalit&#233; organis&#233;e tire des revenus consid&#233;rables d'activit&#233;s telles que la traite des &#234;tres humains, le trafic illicite et la contrebande d'organes, d'armes, de drogues et de leurs pr&#233;curseurs, de substances de type nucl&#233;aire, radiologique, biologique, chimique ou pharmaceutique, y&#160;compris de m&#233;dicaments vendus sur ordonnance, la contrefa&#231;on de biens de consommation courante, tels que les aliments, le trafic d'esp&#232;ces animales ou v&#233;g&#233;tales prot&#233;g&#233;es et de parties de celles-ci, de tabac sous toutes ses formes, d'&#339;uvres d'art et de divers autres produits qui sont souvent des contrefa&#231;ons. Les trafics susmentionn&#233;s entra&#238;nent des pertes de recettes pour l'Union europ&#233;enne et les &#201;tats membres, portent pr&#233;judice aux consommateurs, &#224; la sant&#233; publique et aux entreprises productrices et peuvent, de surcro&#238;t, favoriser le d&#233;veloppement d'autres formes de criminalit&#233; organis&#233;e.  
 Le crime dans le domaine environnemental 
 Les activit&#233;s criminelles de type organis&#233; et mafieux dans le domaine environnemental consid&#233;rant que les activit&#233;s criminelles de type organis&#233; et mafieux dans le domaine environnemental &#8211; &#224; travers les diff&#233;rentes formes de trafic et de traitement ill&#233;gal des d&#233;chets, et la destruction du patrimoine environnemental, paysager, artistique et culturel et des paysages &#8211; ont d&#233;sormais acquis une dimension internationale qui exige un effort conjoint de tous les pays europ&#233;ens en vue d'une action commune plus efficace de pr&#233;vention et de lutte contre les &#171;&#160;&#233;comafias&#160;&#187;. 
 
 Un haut niveau d&#8217;organisation 
 De nombreuses organisations criminelles pr&#233;sentent une structure en r&#233;seau caract&#233;ris&#233;e par un degr&#233; &#233;lev&#233; de souplesse, de mobilit&#233;, d'aptitude &#224; utiliser les moyens de communication &#233;lectronique et d'&#233;changes entre groupes ethniques, ainsi que par une forte capacit&#233; d'infiltration et de mim&#233;tisme. Il existe une propension grandissante &#224; l'entraide entre les diff&#233;rentes organisations criminelles, qui parviennent ainsi &#8211; notamment &#224; travers leurs nouvelles structures internationales et la diversification de leurs activit&#233;s &#8211; &#224; surmonter les diff&#233;rences linguistiques, ethniques ou d'int&#233;r&#234;ts commerciaux pour se livrer &#224; des trafics communs et obtenir une r&#233;duction des co&#251;ts et une maximisation des profits en cette p&#233;riode de crise &#233;conomique mondiale.  
 3&#160;600 organisations criminelles&#160;!  
 D'apr&#232;s le rapport SOCTA publi&#233; par Europol en&#160;2013, les organisations criminelles internationales actives dans l'Union europ&#233;enne seraient au nombre de 3&#160;600 et que 70&#160;% d'entre elles ont une composition et un rayon d'action g&#233;ographiquement h&#233;t&#233;rog&#232;nes, tandis que plus de 30&#160;% ont une vocation polycriminelle.  
 Une zone grise fructueuse 
 Les organisations criminelles mettent souvent &#224; profit une zone grise de collusion avec d'autres acteurs et peuvent s'associer, pour exercer certaines activit&#233;s, avec des d&#233;linquants en col blanc (entrepreneurs, fonctionnaires &#224; tous les niveaux d&#233;cisionnels, responsables politiques, banques, membres de professions lib&#233;rales, etc.) qui, m&#234;me s'ils n'appartiennent pas en eux-m&#234;mes &#224; la structure des organisations criminelles, entretiennent avec elles des relations d'affaires mutuellement lucratives. 
 
 Le march&#233; de l&#8217;immigration 
 La   crise &#233;conomique de ces derni&#232;res ann&#233;es a produit de notables &#233;volutions dans les secteurs qui int&#233;ressent la criminalit&#233; organis&#233;e, laquelle a rapidement per&#231;u les nouvelles possibilit&#233;s qu'elles offrent, et que cette crise peut fournir parfois, en favorisant l'arriv&#233;e de nouvelles vagues d'immigrants &#224; la recherche de meilleures conditions de vie et de travail, de nouvelles victimes &#224; exploiter et de nouveaux hommes de main.  
 La traite des &#234;tres humains rapporte 25 milliards de profits par an 
 La traite d'&#234;tres humains, le trafic d'organes humains, la prostitution forc&#233;e ou la r&#233;duction en esclavage, de m&#234;me que la cr&#233;ation de camps de travail, sont souvent dirig&#233;s par les organisations criminelles transnationales. En particulier, la traite des &#234;tres humains est &#224; l'origine de profits qui atteindraient, chaque ann&#233;e, 25&#160;milliards d'euros et que ce ph&#233;nom&#232;ne criminel touche tous les pays de l'Union europ&#233;enne.  
 L&#8217;esclavagisme&#160;en Europe : 880&#160;000 personnes&#160;! Et tous les Etats sont concern&#233;s 
 Le nombre total de travailleurs forc&#233;s dans les &#201;tats membres de l'Union est estim&#233; &#224; 880&#160;000, dont 270&#160;000 sont des victimes de l'exploitation sexuelle, les femmes repr&#233;sentant la majorit&#233; de ces victimes. La traite et l'esclavage des &#234;tres humains sont des formes de criminalit&#233; tr&#232;s lucratives qui sont souvent contr&#244;l&#233;es par des organisations criminelles transnationales. Tous les &#201;tats membres de l'Union sont touch&#233;s mais qu'ils n'ont pas tous ratifi&#233; l'ensemble des instruments internationaux pertinents qui pourraient rendre la lutte contre la traite des &#234;tres humains plus efficace. Seuls neuf &#201;tats membres ont enti&#232;rement transpos&#233; et mis en &#339;uvre les dispositions de la directive de 2011 concernant la pr&#233;vention de la traite des &#234;tres humains et la lutte contre ce ph&#233;nom&#232;ne et la Commission n'a toujours pas mis pleinement en &#339;uvre sa strat&#233;gie de l'Union en vue de l'&#233;radication de la traite des &#234;tres humains pour la p&#233;riode 2012-2016. 
 
 " Oh pur&#233;e, si seulement j'avais eu un ordinateur... " 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
