<document>
	<date>2011-08-17</date>
        <title>Euthanasie : Ont-ils tous perdu la raison ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>fin de vie</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Bayonne&#160;: l'empathie face &#224; un coll&#232;gue mis en examen et menac&#233; de prison, rien de plus naturel, surtout quand le coll&#232;gue est un toubib, urgentiste appr&#233;ci&#233; dans son &#233;quipe. Alors, ne pas laisser tomber un ami qui tombe&#8230; Ce n&#8217;est que la vie. 
 Mais quel spectacle que cette manifestation au sein de l&#8217;h&#244;pital&#160;! Tout le monde a vu les images et entendu les propos&#8230; Ont-ils arr&#234;t&#233; de raisonner&#160;? 
 D&#8217;abord la furie l&#233;gislative.  
 Mise en examen pour euthanasie&#8230; donc&#8230; l&#233;galisons l&#8217;euthanasie. Du grand n&#8217;importe quoi. L&#8217;euthanasie n&#8217;est pas une donn&#233;e juridique, et heureusement. Le L&#233;gislateur se m&#234;le d&#233;j&#224; de trop de choses, et je suis atterr&#233; de voir cet appel vibrant &#224; une l&#233;gislation sur la mort. Quel&#160;personne sens&#233;e accepterait de mourir en application de l&#8217;article X du Code civil ou de l&#8217;article Y du Code p&#233;nal&#160;? Et sous le contr&#244;le d'un juge&#160;? C&#8217;est &#231;&#224; votre libert&#233;&#160;? C&#8217;est &#231;&#224; votre id&#233;al de vie&#160;? Petits mis&#233;rables&#8230; incapables d&#8217;assumer&#160;votre destin.  
 Ensuite l&#8217;ignorance crasse.  
 La loi interdit l&#8217;acharnement th&#233;rapeutique, c&#8217;est-&#224;-dire la mise en &#339;uvre de techniques m&#233;dicales qui ne r&#233;pondent plus &#224; la logique scientifique. La loi dit 1) que la demande du malade s&#8217;impose au m&#233;decin, mais que 2) m&#234;me sans demande du malade, le m&#233;decin doit renoncer&#160;&#224; tout acharnement th&#233;rapeutique. La loi dit 3) que le m&#233;decin qui abr&#232;ge la vie en mettant la priorit&#233; sur le traitement des&#160;douleurs &#160; n&#8217;engage pas sa responsabilit&#233;. Et la loi dit 4) que le m&#233;decin d&#233;cide seul, mais que sa d&#233;cision doit &#234;tre pr&#233;c&#233;d&#233;e d&#8217;un processus coll&#233;gial.  
 La loi permet de tout r&#233;gler, ou presque. Il reste quelques cas insolubles qui ne rel&#232;vent jamais de l&#8217;urgence. Dans ces situations, le m&#233;decin n&#8217;est pas seul&#160;: conseil de l&#8217;ordre, comit&#233; d&#8217;&#233;thique, instances dans l&#8217;h&#244;pital, confr&#232;res, &#233;quipe du service, famille et proches&#8230;  &#160; S&#8217;il d&#233;cide seul, il est en faute.  
 Cette r&#233;action du personnel, c&#8217;est du d&#233;lire collectif.&#160;Il faut&#160;d&#8217;urgence que viennent de cet h&#244;pital des paroles de sagesse.  
 
 La Libert&#233; arm&#233;e du sceptre de la Raison&#160; foudroie le fanatisme et l'ignorance  
 &#160; Gravure all&#233;gorique de Boizot et Chapuis 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
