<document>
	<date>2014-01-03</date>
        <title>Exclusif : La France d&#233;p&#233;nalise le cannabis</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>stup&#233;fiant</tag>
                <tag>us</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Ce n&#8217;&#233;tait plus possible et &#231;a devenait ridicule. Comment le pays qui accepte qu&#8217;on puisse conduire bourr&#233;&#160;&#8211; l&#8217;infraction n&#8217;existant qu&#8217;&#224; partir de 0,50 g d&#8217;imbibation &#8211; soit donc un Code p&#233;nal feignasse qui autorise la cr&#233;ation d&#8217;un risque grave pour autrui &#8211; reste bloqu&#233; par une constitutionnelle psychorigidit&#233;, et te colle en taule pour une gentille petite fumette &#224; la maison, en &#233;coutant la plus d&#233;licieuse des musiques et en relisant le  Trait&#233; des excitants modernes ,&#160;d&#8217;Honor&#233; De &#160; Balzac  (1838&#8230; bient&#244;t 200 ans,&#8230; patience, &#231;a va leur remonter au cerveau&#8230;). 
 Juste &#224; c&#244;t&#233;, d&#8217;autres tr&#232;s beaux livres&#160;:  Les paradis artificiels  de Baudelaire,  Les confessions d&#8217;un mangeur d&#8217;opium anglais  de Thomas de Quincey,  Le pur et l&#8217;impur  de Collette,  Acid test  de Tom Wolfe,&#8230;. Et, magnifiques de po&#233;sie,  La ruche d&#8217;Hellstrom  de Franck Herbert et  La lune en plein jour  d&#8217;Hanif Hureishi. 
 De l&#8217;autre c&#244;t&#233;, rien. Rien &#224; part les exploits douteux du groupe Castel &#8211; et oui la premi&#232;re marque fran&#231;aise connue en Chine, c&#8217;est le pinard &#8211; la f&#234;te de l&#8217;Humanit&#233; sponsoris&#233;e par Ricard, et les comptes rendus de la correctionnelle sur les dramatiques affaires de conduite routi&#232;re. 
 Les Pays-Bas g&#232;rent depuis 1976  via  les  coffee shops, et c&#8217;est tr&#232;s bien. Le Portugal a d&#233;p&#233;nalis&#233;   depuis 2001 la d&#233;tention en petite quantit&#233; de sheet, comme l'a fait l'Espagne, mais dans les lieux priv&#233;s. L&#8217;usage sous indication m&#233;dicale est admis en Allemagne, en Suisse et en Belgique. Au Canada, on va passer &#224; une simple amende. 
 L&#8217;Uruguay, ce grand pays, montre la voie au monde, en l&#233;galisant le cannabis et en organisant la vente par l&#8217;Etat, pour niquer les trafiquants (Attention les amis, comme ce joli service est r&#233;serv&#233; aux Uruguayens et aux r&#233;sidents permanents, il va falloir d&#233;localiser sec&#160;!) 
 &#199;a bouge aussi c&#244;t&#233; Etats-Unis. Depuis ce 1&#176; janvier,  les habitants du Colorado de 21&#160;ans peuvent acheter leur cannabis dans le commerce&#160;: 28&#160;grammes de cannabis &#224; la fois pour les r&#233;sidents, 7&#160;grammes pour les autres. L&#8217;Etat de Washington et une dizaine d&#8217;autres Etats &#233;tatsuniens, qui connaissent l'usage m&#233;dical, doivent bient&#244;t adopter une l&#233;gislation similaire, assortie d'un accompagnement sanitaire, de mesures de contr&#244;le et de campagnes de com&#8217;. 
 Aussi, devant ces &#233;vidences du bon sens, notre excellent Fran&#231;ois-the-Fighter et notre g&#233;nial Jean-Marc-Imperator ont sign&#233; le projet de loi, bien contents du sale coup qu&#8217;ils portaient aux trafiquants, et pour f&#234;ter l&#8217;&#233;v&#232;nement, ils sont partis fumer un joint dans les jardins du minist&#232;re de l&#8217;Int&#233;rieur.  &#160; 
 
 
 
 
 
 
        </text>
</document>
