<document>
	<date>2011-06-09</date>
        <title>Ex&#233;cution des peines : Un syst&#232;me aberrant</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>d&#233;tention</tag>
                <tag>jugement</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Entre   97 000 et 102&#160;000 peines de prison ferme non ex&#233;cut&#233;es et 80 &#224; 89 000 peines en attente d&#8217;ex&#233;cution au 31 mars 2011&#160;: c&#8217;est la politique Sarkozy, et on applaudit&#160;! Vive la loi, vive la R&#233;publique. En attendant, il faut leur remettre les pieds sur terre&#8230;   Qui peut banaliser ces chiffres&#160;? Le prononc&#233; de la sanction p&#233;nale est devenu un leurre&#160;: le tribunal dit une chose &#171;&#160;au nom de la loi, le tribunal vous condamne &#224;&#8230;&#160;&#187;, et la condamnation effective n&#8217;a rien &#224; voir car s&#8217;applique l&#8217;article   723-15 du Code de proc&#233;dure p&#233;nale, issu de la loi 2009-1436 du 24 novembre 2009. Loi sign&#233;e par deux grands po&#232;tes contemporains, Nicolas Sarkozy et Rachida Dati.   &#171;&#160;Les personnes non incarc&#233;r&#233;es, condamn&#233;es &#224; une peine inf&#233;rieure ou &#233;gale &#224; deux ans d'emprisonnement ou pour lesquelles la dur&#233;e de la d&#233;tention restant &#224; subir est inf&#233;rieure ou &#233;gale &#224; deux ans, ou pour lesquelles, en cas de cumul de condamnations, le total des peines d'emprisonnement prononc&#233;es ou restant &#224; subir est inf&#233;rieur ou &#233;gal &#224; deux ans b&#233;n&#233;ficient, dans la mesure du possible et si leur personnalit&#233; et leur situation le permettent, suivant la proc&#233;dure pr&#233;vue au pr&#233;sent paragraphe, d'une semi-libert&#233;, d'un placement &#224; l'ext&#233;rieur, d'un placement sous surveillance &#233;lectronique, d'un fractionnement ou d'une suspension de peines, d'une lib&#233;ration conditionnelle ou de la conversion pr&#233;vue &#224; l'article 132-57 du code p&#233;nal. Les dur&#233;es de deux ans pr&#233;vues par le pr&#233;sent alin&#233;a sont r&#233;duites &#224; un an si le condamn&#233; est en &#233;tat de r&#233;cidive l&#233;gale&#160;&#187;.   C&#8217;est donc tr&#232;s clair. Tu es condamn&#233; &#224; deux ans de prison ferme, mais tu es libre le jour du jugement. Alors, &#171;&#160;si la photo est bonne&#160;&#187; comme chantait Barbara, tu b&#233;n&#233;ficies d'une semi-libert&#233;, d'un placement &#224; l'ext&#233;rieur, d'un placement sous surveillance &#233;lectronique, d'un fractionnement ou d'une suspension de peines, d'une lib&#233;ration conditionnelle. Donc la peine prononc&#233;e, c'est une base discussion.   Une belle couillonnade, et une couillonade l&#233;gif&#233;r&#233;e, ce qui est rare.   D&#8217;un c&#244;t&#233;, il y a le discours, de haute port&#233;e philosophique&#160;: &#171;&#160;Nous allons vous d&#233;barrasser de la racaille&#160;&#187;. Quand je pense que le France que nous adorons, celle dont l&#8217;histoire parle au monde, ce pays qui a tant fait pour les id&#233;es et&#160;les libert&#233;s a choisi de voter pour l&#8217;ahuri capable de tenir de tels discours&#8230; Je veux bien critiquer Sarko, mais je serais incoh&#233;rent si je ne critiquais pas ceux qui ont adh&#233;r&#233; &#224; ces propos frelat&#233;s.   De l&#8217;autre c&#244;t&#233;, il y a la r&#233;alit&#233; la plus triviale, &#224; savoir le nombre de places en prison. Apr&#232;s un&#160;grand effort de construction ces derni&#232;res ann&#233;es, on atteint 56&#160;150 places disponibles, et le nombre de d&#233;tenus est de 64&#160;584. Voil&#224; toute l&#8217;ampleur du probl&#232;me. Si vous mettez &#224; ex&#233;cution demain  &#160; les peines de prison ferme &#160;  prononc&#233;es par les tribunaux, on se trouve &#224; plus de 150 000 d&#233;tenus. Soit  &#160; trois fois plus que le nombre de place disponibles. Une situation &#224; la russe.   Aussi, &#160;  Dati se fiche du monde quand elle &#233;voque sa b&#233;nie loi de novembre 2009 et les grands engagements de Sarko&#160;:  &#171;  Ce qui me g&#234;ne dans ce rapport, c&#8217;est de remettre en cause les engagements du pr&#233;sident de la R&#233;publique, ceux que j&#8217;ai mis en &#339;uvre  &#187;.  Il n&#8217;y a jamais eu la moindre intention de s&#8217;engager dans une v&#233;ritable politique p&#233;nitentiaire. Le seul objet de la loi &#233;tait de l&#233;galiser le double langage&#160;: percuter de peines de prison tout ce qui bouge, et trouver des palliatifs l&#233;gislatifs pour ne pas ex&#233;cuter ces peines. Ind&#233;cent.   A Gauche, c&#8217;est la m&#234;me d&#233;bandade devant les r&#233;alit&#233;s.   Mosco, le porte-parole qui n&#8217;a plus de parole &#224; porter, pr&#233;pare sa primaire  pour n&#233;gocier un bon minist&#232;re &#224; Hollande .  &#171;&#160;Si on a une police sous pression, on a aussi une justice sous pression, une justice &#224; qui on ne donne pas les moyens de faire son travail   &#187;.  &#160; Ah oui&#160;? Pr&#233;cise ta pens&#233;e, si &#231;a ne te colle pas la migraine... C&#8217;est quoi &#160;  &#171;&#160; les moyens de faire son travail&#160;&#187;&#160;: moins de peines, ou plus de places en prison&#160;? All&#244;&#160;?... Aucune r&#233;flexion. T'as raison: &#231;a te fatiguerait.   S&#233;gol&#232;ne Royal, m&#233;dicalement vivante, propose que les jeunes d&#233;linquants soient encadr&#233;s militairement.  &#160; Encadre tout ce que tu veux, mon c&#339;ur, mais le probl&#232;me est diff&#233;rent. Tu ne r&#233;ponds pas &#224; la question. Tu fais quoi des peines non ex&#233;cut&#233;es&#160;? Tu entaules dans les casernes de La Rochelle&#160;? Tu changes la loi pour arr&#234;ter la p&#233;nalisation de la vie sociale&#160;? All&#244;&#160;?... Vide sid&#233;ral.   Et voici se pr&#233;cipitant vers un micro charitable financ&#233; par le RSA,&#160;mon pr&#233;f&#233;r&#233;, l&#8217;idole des jeunes et la vedette des banlieues, l&#8217;ineffable   Jean-Jacques Urvoas , Monsieur S&#233;curit&#233; du &#171;&#160;Parti Socialiste&#160;&#187;&#160;: &#171;&#160;La droite cherche encore une fois des boucs &#233;missaires pour dissimuler son &#233;chec dans la lutte contre l'ins&#233;curit&#233; ; avant-hier, c'&#233;tait les 35 heures dans la police, hier les immigr&#233;s, aujourd&#8217;hui les juges.&#160;&#187; Wahou, c&#8217;est chaud, mon Jeannot&#160;! Un petit truc&#8230; Es-tu d&#8217;accord pour r&#233;former toutes les lois idiotes qui autorisent des peines de prison au max&#160;? All&#244;&#160;? J&#8217;attends ta r&#233;ponse. Au lieu de faire le dindon, r&#233;ponds&#160;: es-tu pr&#234;t, devant l&#8217;opinion et les &#233;lecteurs, &#224; prendre l&#8217;engagement d&#8217;abolir ces lois r&#233;pressives ?&#160;   Je sais que tu n&#8217;es pas pr&#234;t. Pas de probl&#232;me. Mais alors, merci de nous dispenser de tes discours aussi creux qu&#8217;alambiqu&#233;s. D&#233;gage.   Pour ma part, mon avis de pr&#233;sident de la R&#233;publique du blog est bien clair. Les lois r&#233;pressives sont en surnombre, et les tribunaux prononcent des peines inutiles, qui font du mal aux personnes sans rien apporter &#224; la soci&#233;t&#233;. Il faut&#160;:   - bloquer &#224; 50&#160;000 le nombre de places en prison,   - supprimer la loi sarkozienne sur la r&#233;cidive,   - abroger toutes les lois qui confondent  &#160; &#171;&#160;s&#233;curit&#233;&#160;&#187; et &#171;&#160;peur&#160;&#187;,   - revoir toutes l&#8217;&#233;chelle des peine,   - amnistier les 100&#160;000 personnes condamn&#233;es &#224; de la prison dite ferme, mais en r&#233;alit&#233; al&#233;atoire.   Ainsi, la loi ne sera plus un coussin pour les vell&#233;it&#233;s &#233;lectorales.   Le respect de la loi, une autre &#233;poque.     Vous vouliez ma photo ? ... C'est fait ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
