<document>
	<date>2014-09-26</date>
        <title>Ex&#233;cution d&#8217;Herv&#233; Gourdel : Et si on fichait la paix aux musulmans</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>islam</tag>
                <tag>islamophobie</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 Je trouve les musulmans particuli&#232;rement patients, d&#8217;une tol&#233;rance infinie. 
 L&#8217;ex&#233;cution d&#8217;Herv&#233; Gourdel&#160;est un assassinat, pratiqu&#233; dans une perspective terroriste et il a &#233;t&#233; commis par les r&#233;sidus de groupes arm&#233;s qui, il y a quelques ann&#233;es, avaient mis &#224; feu et &#224; sang notre pays fr&#232;re qu&#8217;est l&#8217;Alg&#233;rie. Et que demande-t-on aux musulmans&#160;? De condamner ces crimes, et de mani&#232;re nette&#8230; et plus vite que &#231;a&#8230; car ils doivent d&#8217;en d&#233;solidariser. 
 C&#8217;est insupportable. Quand un homme est jug&#233; parce qu&#8217;il a violent&#233; sa femme, adresse-t-on des sommations moralisantes &#224; la communaut&#233; des mecs de condamner ces faits&#160;? A-t-on demand&#233; aux chr&#233;tiens de se d&#233;solidariser des crimes du Ku-Klux-Klan&#160;? 
 La patience des musulmans est d&#8217;autant plus remarquable que cette sommation prend place dans l&#8217;interpr&#233;tation d&#8217;un Islam qui par nature rejette notre soci&#233;t&#233;, d&#8217;un Islam de semi-sauvages qui auraient un compte &#224; r&#233;gler avec notre soci&#233;t&#233;. C&#8217;est donc de la grasse et repl&#232;te islamophobie qui s&#8217;affiche. 
 Les responsables musulmans organisent des rassemblements symboliques devant les mosqu&#233;es, en solidarit&#233; avec l&#8217;ex&#233;cution de ce compatriote&#8230; avec des d&#233;clarations minimales dans la presse. L&#224;, nous restons dans la bonne mesure. 
 En revanche, je ne peux que d&#233;plorer les initiatives du genre #notinmyname et autres. Chers amies, chers amis, il y a un minimum de sens politique &#224; avoir avant de se lancer dans de telles op&#233;rations. Comment pouvez-vous admettre de faire un pas dans cette direction, d&#8217;accr&#233;diter l&#8217;id&#233;e de musulmans toujours oblig&#233;s de faire leurs preuves de citoyens&#160;? On a l&#8217;impression que la logique de SOS Racisme &#8211; touche pas &#224; mon gentil arabe, je vais bien le blanchir pour en faire quelqu&#8217;un &#8211; a &#233;t&#233; m&#233;tabolis&#233;e au point de revenir au galop depuis la communaut&#233;&#8230; Et tous les articles de presse louant cette belle initiative&#8230; Pouah&#8230; 
 La r&#233;alit&#233; est tr&#232;s simple&#160;: les musulmans ont &#233;t&#233; les premi&#232;res victimes des groupes islamistes. Alors&#8230; Oui, bravo pour leur patience, fond&#233;e sur leur sagesse. 
 
 
 
 
 
 
        </text>
</document>
