<document>
	<date>2009-05-11</date>
        <title>Experte devant le tribunaux&#8230; mais non dipl&#244;m&#233;e !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>procureur de la r&#233;publique</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 &#171;&#160;Certains filtres n'ont pas fonctionn&#233;&#160;&#187;   a d&#233;clar&#233; le procureur de la R&#233;publique P&#233;rigueux Yves Squercioni. Oui, un gros filtre, qui s&#8217;appelle justement le bureau du procureur.   &#160;   La belle histoire commence il y a trois ans. Une femme atteignant la cinquantaine, psychologue, avec la licence, une ma&#238;trise et un   DESS de psychologie de l&#8217;enfance et de l&#8217;adolescence, faisant &#233;tat de brillants &#233;tats de service, obtient son inscription sur la liste des experts de la Cour d&#8217;appel de Bordeaux. Couronnement d&#8217;une carri&#232;re.    &#160;   Un joli r&#233;sultat, car les places sont ch&#232;res. Pour &#234;tre inscrit sur la liste des experts, il faut tout un parcours. Bien sur, les dipl&#244;mes, mais &#231;a ne suffit pas. Il n&#8217;y a pas &#224; proprement parler d&#8217;examen d&#8217;entr&#233;e, mais les candidats doivent d&#233;poser un dossier tr&#232;s fournie un devant le secr&#233;tariat du procureur de la R&#233;publique. Il faut aussi une solide exp&#233;rience professionnelle, si possible des publications, des lettres de recommandations&#8230; Mais, il ne suffit pas d&#8217;&#234;tre dipl&#244;m&#233;e et bon professionnel&#160;: il faut aussi une capacit&#233; &#224; exercer la fonction d&#8217;expert, et le candidat soit se soumettre &#224; une enqu&#234;te effectu&#233;e par les services de police ou de gendarmerie. Si tout parait OK, le procureur interroge les chefs de juridictions du ressort, pour recueillir d&#8217;&#233;ventuels avis. Le procureur saisit ensuite l&#8217;assembl&#233;e g&#233;n&#233;rale du Tribunal de grande instance, qui donne un avis. Puis le dossier est transmis au procureur g&#233;n&#233;ral, qui apr&#232;s un nouvel examen, soumet la candidature &#224; l&#8217;assembl&#233;e g&#233;n&#233;rale de la Cour d&#8217;appel. Si la Cour dit banco, l&#8217;expert est d&#8217;abord nomm&#233; comme stagiaire, travaillant sous le contr&#244;le d&#8217;un senior, et si l&#8217;exp&#233;rience est concluante, l&#8217;inscription sur la liste est alors acquise. Ouf&#160;!    &#160;   Et notre experte psychologue n&#8217;a pas ch&#244;m&#233;. D&#8217;apr&#232;s  La D&#233;p&#234;che du Midi , qui rapporte l&#8217;affaire, on compte pr&#232;s de 400 expertises en trois ans et demi, devant le tribunal de grande instance de P&#233;rigueux et la Cour d&#8217;appel de Bordeaux, ce qui est une grosse activit&#233;, et avec de d&#233;position dans les proc&#232;s les plus compliqu&#233;s, en cour d&#8217;assises.   &#160;   Oui, mais voil&#224;. A l&#8217;occasion d&#8217;une affaire concernant personnellement notre experte, la gendarmerie v&#233;rifie les &#233;tats de service, et d&#8217;aper&#231;oit que les dipl&#244;mes sont faux. L&#8217;expert psychologue n&#8217;&#233;tait pas psychologue&#160;!   &#160;   &#160;   Elle a &#233;t&#233; mise en examen &#224; P&#233;rigueux le 30 avril pour &#171;&#160;usage de faux administratifs, usurpation du titre de psychologue et usurpation de qualit&#233; d'expert judiciaire&#160;&#187;.   &#160;   Ce qui pose tout de m&#234;me beaucoup de questions tant sur la qualit&#233; de l&#8217;enqu&#234;te lors de l&#8217;inscription sur la liste, que sur les expertises d&#233;pos&#233;es devant le tribunaux, et qui p&#232;sent tant dans les jugements rendus&#8230;   &#160;   Ca parait tout de m&#234;me tr&#232;s l&#233;ger&#8230; m&#234;me si la psychologie n'est pas une science exacte.      
 
 
 
 
        </text>
</document>
