<document>
	<date>2015-04-15</date>
        <title>Famille pour tous : Ca se pr&#233;cise</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mariage gay</tag>
                <tag>filiation</tag>
                <tag>pma</tag>
        </tags_set>
        <categories_set>
                <category>droit des personnes et de la famille</category>
        </categories_set>
        <text>
 
 
 La  loi du 17 mai 2013 &#160; sur le mariage pour tous avait instaur&#233; un double mariage&#160;: l&#8217;un plein et entier pour les couples h&#233;t&#233;ros, avec le volet filiation, et l&#8217;autre,   light, pour les homos ,  priv&#233;s d&#8217;acc&#232;s &#224; toute filiation. La PMA restait r&#233;serv&#233;e aux couples h&#233;t&#233;rosexuels infertiles, alors pas de filiation possible, la Cour de cassation jugeant &#8211; avant la loi &#8211; que le couple qui avait recours &#224; la PMA &#224; l&#8217;&#233;tranger pour contourner la loi nationale, se pla&#231;ait en fraude &#224; la loi, et ne pouvait en tirer au droit. Ni pour le couple,&#8230; ni pour l&#8217;enfant, qui payait  cash  les conditions dans lesquelles il avait &#233;t&#233; con&#231;u . 
 
 Les tribunaux avaient  sagement appliqu&#233; la restriction,  avec des &#233;checs retentissant comme &#224;  Versailles  ou &#224;&#160; Aix-en-Provence . Le tribunal de grande instance d&#8217;Avignon avait sollicit&#233; la Cour de cassation, et Boumbadaboum, &#160;le  22 septembre 2014 ,  la Cour de cassation avait invers&#233; sa lecture du droit, estimant que la loi  mariage pour tous  avait tout chang&#233;&#160;(ridiculisant au passage&#160; le Conseil constitutionnel ) : &#171;&#160;Le recours &#224; l&#8217;assistance m&#233;dicale &#224; la procr&#233;ation, sous la forme d&#8217;une ins&#233;mination artificielle avec donneur anonyme &#224; l&#8217;&#233;tranger, ne fait pas obstacle au prononc&#233; de l&#8217;adoption, par l&#8217;&#233;pouse de la m&#232;re, de l&#8217;enfant n&#233; de cette procr&#233;ation, d&#232;s lors que les conditions l&#233;gales de l&#8217;adoption sont r&#233;unies et qu&#8217;elle est conforme &#224; l&#8217;int&#233;r&#234;t de l&#8217;enfant&#160;&#187;. Bref, le Parlement n&#8217;avait pas chang&#233; la loi PMA&#160;: peu importe, elle ne vaut plus rien.  
 Hier, la Cour d&#8217;appel d&#8217;Aix-en-Provence a fait application, contre les r&#233;quisitions du procureur g&#233;n&#233;ral, de cet avis.  
 Il s&#8217;agissait d&#8217;une  PMA r&#233;alis&#233;e &#224; l'&#233;tranger, par une femme mari&#233;e &#224; une autre, et celle-ci demandait l&#8217;adoption de l&#8217;enfant. &#171;&#160;Pa ni problem&#160;&#187; a r&#233;pondu la Cour d&#8217;appel.  &#160;L&#8217;arr&#234;t de la Cour d&#8217;appel n&#8217;a pas encore circul&#233;, mais l&#8217;avocate du couple,  mon excellente cons&#339;ur Catherine Clavin, explique que la cour d'appel d'Aix &#233;carte toute notion de fraude &#224; la loi, en visant notamment la directive europ&#233;enne du 9 mars 2011 sur la libre circulation pour les soins de sant&#233;. 
 Bref, si un couple de femmes veut un enfant, avec pour chacune une filiation et l&#8217;autorit&#233; parentale conjointe, il suffit de trouver un peu de sous, d&#8217;aller en Belgique ou en Espagne, de supporter le traitement PMA, qui n&#8217;est pas rien, et ensuite d&#8217;adopter. 
 On attend pour aujourd&#8217;hui plusieurs arr&#234;ts de la Cour d&#8217;appel de Rennes. 
 Le gouvernement, apr&#232;s avoir tout promis, avait vir&#233; de bord et annonc&#233; que la loi c&#8217;&#233;tait le mariage et que  rien ne changeait pour la filiation &#8230;  Une analyse visionnaire &#8230; Une d&#233;faite flagrante pour  la Manif&#8217; pour tous , qui est autant divis&#233;e qu&#8217;&#233;reint&#233;e&#8230;. Sarko-le-rigolo qui veut amender la loi, et qui p&#233;dale dans le vide car c&#8217;est la jurisprudence qui a fait le n&#233;cessaire&#8230; Et ce constat, qui vraiment tr&#232;s tendance&#160;: la soci&#233;t&#233; va plus vite que la loi. 
 
 
 
 
 
        </text>
</document>
