<document>
	<date>2013-10-22</date>
        <title>Farce macabre pour les victimes de Lampedusa</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>italie</tag>
                <tag>r&#233;fugi&#233;</tag>
                <tag>europe</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Apr&#232;s le naufrage du 3 octobre, Enrico Letta, le Premier ministre italien, s&#8217;&#233;tait fait filmer dans un r&#244;le tr&#232;s r&#233;ussi, &#224; genoux devant les rang&#233;es de cercueils des 366 victimes. Accompagn&#233; de Barroso, excellent lui aussi dans le r&#244;le du grand attendri, d&#233;clarant qu'il n'oublierait &#171;&#160; jamais la vision de ces cercueils &#160;&#187;. Entre deux larmes, Letta avait annonc&#233; d es fun&#233;railles d'Etat pour les victimes . 
 
 Mais cette c&#233;r&#233;monie nationale n'a pas eu lieu. Les victimes ont &#233;t&#233; inhum&#233;es en catimini dans divers cimeti&#232;res de Sicile. Hier, s&#8217;est tenue une c&#233;r&#233;monie minimaliste, en Sicile, &#224; Agrigente, en pr&#233;sence des ministres de&#160;l'Int&#233;rieur, Angelino Alfano, de l'Int&#233;gration, C&#233;cile Kyenge,  de la D&#233;fense, Mario Mauro,  et de&#160; l&#8217;ambassadeur d&#8217;Erythr&#233;e &#224; Rome, Zemede Tekle Woldetatios . Une brillante assembl&#233;e... &#160;Mais &#8211; sans doute de peur que tous ses grands c&#339;urs se mettent eux aussi &#224; pleurer &#8211; la c&#233;r&#233;monie s'est tenue en l'absence des d&#233;pouilles&#8230; et en l'absence des survivants. Les rescap&#233;s sont toujours &#224; Lampedusa, mais des ordres avaient &#233;t&#233; donn&#233;s &#224; la police pour les emp&#234;cher d&#8217;embarquer. 
 A Lampedusa, cette truanderie a indign&#233; la population, toujours aussi exemplaire, et la Maire, Giusi Nicolini, a boycott&#233; cette c&#233;r&#233;monie, d&#233;plorant ce renoncement .  Giusi Nicolini a toujours dit vrai sur cette politique insens&#233;e de l&#8217;UE  : &#171;&#160;Dans notre pays, seuls 10 &#224; 15&#8239;% des r&#233;fugi&#233;s, demandeurs d&#8217;asile et migrants &#233;conomiques, arrivent par la mer. On se d&#233;fend d&#8217;une invasion qui n&#8217;existe pas&#160;&#187;. Pour l'Union europ&#233;enne, un r&#233;fugi&#233; est une personne qui doit risquer la mort avant de faire un dossier.&#160; 
 Sur place, la c&#233;r&#233;monie a &#233;t&#233; b&#226;cl&#233;e en moins d&#8217;une heure.&#160; Angelino Alfano a d&#251; quitter pr&#233;cipitamment les lieux, alors que des manifestants scandaient &#171;&#160;assassins, assassins, non &#224; la loi Bossi-Fini&#160;&#187;, par r&#233;f&#233;rence &#224; cette loi qui p&#233;nalise l&#8217;immigration, et entrave les secours en mer. 
 Le maire d'Agrigente a qualifi&#233; ces obs&#232;ques de farce macabre, et il a d&#233;nonc&#233; la pr&#233;sence des repr&#233;sentants du gouvernement &#233;rythr&#233;en&#8230; alors que cette c&#233;r&#233;monie &#233;tait organis&#233;e &#224; la m&#233;moire des migrants morts pour avoir voulu fuir ce r&#233;gime.  
 Pendant ce temps, &#224; Lampedusa, les rescap&#233;s protestaient par un  sit-in,  regroup&#233;s sous une banderole : &#171;&#160; Excusez-nous de ne pas &#234;tre morts noy&#233;s&#160;&#187;.&#160; 
 
 
 
 
 
        </text>
</document>
