<document>
	<date>2013-04-30</date>
        <title>Afghanistan : La CIA prise la main dans le sac</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>afghanistan</tag>
                <tag>us</tag>
                <tag>cia</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 La CIA se prom&#232;ne partout dans le monde avec son argent, pour d&#233;stabiliser les r&#233;gimes et manipuler les opinions, dans le seul int&#233;r&#234;t de la maison m&#232;re, les US, ce petit peuple de 300 millions d&#8217;habitants qui veut imposer sa loi aux six milliards d&#8217;&#234;tres humains que compte la plan&#232;te. On le sait, mais quand on fait un flag&#8217;, c&#8217;est toujours mieux. 
 
 Le flag&#8217;, c&#8217;est l&#8217;oeuvre du  New York Times  qui a publi&#233; une excellente enqu&#234;te expliquant comment, en Afghanistan&#160;et depuis 10 ans, la CIA abreuve ses contacts d&#8217;argent liquide&#8230; Tous ceux qui comptent sont graiss&#233;s. Le renseignement, &#231;a se paie,&#8230; et les coups tordus qui marquent l&#8217;opinion ne viennent pas de l&#8217;op&#233;ration du Saint Esprit... 
 Mardi dernier, Bernard Bajolet, qui vient d&#8217;&#234;tre nomm&#233; patron de la DGSE, avait quitt&#233; l&#8217;ambassade de France &#224; Kaboul par un discours d&#233;non&#231;ant la corruption, comme premier d&#233;fi pour le pays, une corruption notamment&#160; &#171;&#160;due au fait qu'une grande partie de l'&#233;lite a perdu foi dans l'avenir &#160;de son propre pays&#160;&#187;, ajoutant qu&#8217;&#171;&#160;il n'y aura pas de souverainet&#233; effective tant que l'Afghanistan sera d&#233;pendant financi&#232;rement&#160;&#187; . 
 L&#8217;article du  New York Times  donne un bon &#233;cho &#224; Bajolet, citant  un responsable US, qui a reconnu&#160;les versements d&#8217;argent&#160;: &#171;Les Etats-Unis ont &#233;t&#233; la plus grande source de corruption en Afghanistan &#187;. Comme &#231;a, c&#8217;est clair. 
 Ainsi, &#224; c&#244;t&#233; des envois massifs d&#8217;argent fait pour consolider ce &#171;&#160;pouvoir ami&#160;&#187;, il y avait l&#8217;argent mafieux de la CIA. Tout en esp&#232;ces, l&#8217;argent arrivait &#160; planqu&#233; dans des sacs &#224; dos ou des bagages, et &#233;tait remis au Conseil de S&#233;curit&#233; National, soit le conseil de guerre de Karza&#239;. Des millions de dollars, et de mani&#232;re continue pendant dix ans. 
 Le pr&#233;texte avait &#233;t&#233; de lutter contre l&#8217;influence iranienne, l&#8217;Iran ayant apport&#233; une aide financi&#232;re, qui elle &#233;tait g&#233;r&#233;e par les instances politiques, comme l&#8217;explique le  New York Times.   
 Avec l&#8217;argent de la CIA, on est pass&#233; &#224; autre chose. D&#8217;abord par le montant des sommes, la permanence des flux financiers et l&#8217;absence de tout contr&#244;le politique officiel sur l&#8217;utilisation.  Khalil Roman, directeur de cabinet de Karza&#239; de 2002 &#224; 2005, explique&#160;: &#171;Nous appelions cela l'argent fant&#244;me. Il arrivait en secret, il repartait en secret.&#187; 
 
 Le but &#233;tait simple&#160;: garantir le r&#233;seau de la CIA. 
 Premi&#232;re cible, le palais pr&#233;sidentiel &#224; Kaboul. Pas &#171;&#160;d&#8217;enrichissement personnel&#160;&#187;, mais de quoi financer tous les serviteurs du Palais.  
 Abdul Rashid Dostom, de la coalition afghane qui avait combattu les talibans en 2001, a re&#231;u &#224; lui seul pr&#232;s de 100.000 dollars par mois. Voyez ce que repr&#233;sentent ces sommes en Afghanistan. 
 Ahmed Wali Karzai, le demi-fr&#232;re Karzai, &#233;tait pay&#233; par la CIA pour diriger la milice  Kandahar Strike Force,  utilis&#233;e pour combattre les patriotes afghans. Il a &#233;t&#233; assassin&#233; en 2011, et nous avions &#233;t&#233; invit&#233;s &#224; pleurer sur la perte d&#8217;un d&#233;fenseur de la libert&#233;. &#160; 
 Ensuite, venaient les chefs de guerre locaux, indispensables pour tenir le pays, li&#233;s pour certains au trafic de drogue, et les versements b&#233;n&#233;ficiaient aussi &#224; ceux des chefs talibans qui sont en contact avec le gouvernement.  
 Bref, &#224; c&#244;t&#233; de l&#8217;administration d&#8217;Etat, la CIA finan&#231;ait pour son profit une administration corrompue, et donc d&#233;vou&#233;e.  
 Tout ceci pour quel r&#233;sultat&#160;? Un fiasco, avec la guerre civile qui s&#8217;annonce apr&#232;s le retrait des troupes en 2014. Revenons au discours de Bajolet : &#171;&#160;Je n'arrive toujours pas &#224; comprendre&#160;comment la communaut&#233; internationale et le gouvernement afghan sont parvenus &#224; cette situation o&#249; tout doit se passer&#160;en 2014 : les &#233;lections, un nouveau pr&#233;sident, les transitions &#233;conomique et militaire, et tout cela alors que les n&#233;gociations pour le processus de paix n'ont pas encore vraiment commenc&#233;&#160;&#187;.&#160; 
 J'ai toujours appris que la corruption est une infraction, et qu'il faut juger ceux qui commettent des infractions. Il reste &#224; souhaiter qu'un procureur US lise de temps en temps le  New York Times , et ouvre une enqu&#234;te. Ca sera surement fait demain, au nom des  valeurs de la d&#233;mocratie et de la libert&#233;... 
 
 
 
 
 
        </text>
</document>
