<document>
	<date>2012-07-23</date>
        <title>F&#233;licitations &#224; la Russie, nouveau membre de l&#8217;OMC</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>russie</tag>
                <tag>chine</tag>
                <tag>onu</tag>
                <tag>syrie</tag>
                <tag>afrique</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Avec l&#8217;actu, on ne s&#8217;ennuie jamais&#160;: vendredi, la Russie est la honte du monde qui, s&#8217;opposant aux sanctions contre la Syrie, est d&#233;nonc&#233;e comme complice des bains de sang&#160;; lundi, merveille, la Russie est un brave partenaire, nouveau membre de l&#8217;OMC. Bienvenue dans le monde lib&#233;ral, o&#249; on ne rigole pas avec les principes... 
 
 Cela faisait dix-huit ann&#233;es qu&#8217;on en causait, et Poutine a sign&#233; le protocole hier, apr&#232;s le vote par le Parlement russe les 10 et 18 juillet derniers. La Russie &#233;tait la derni&#232;re grande puissance &#233;conomique &#224; ne pas &#234;tre membre l&#8217;OMC. 
 En devenant le 156&#176; membre, la Russie fait le choix de secouer son &#233;conomie, en baissant ses droits de douane et en exposant des secteurs prot&#233;g&#233;s &#224; la concurrence internationale. Alexe&#239; Portanski, le directeur du bureau d&#8217;information sur l&#8217;adh&#233;sion de la Russie &#224; l'OMC, explique&#160;: &#171;&#160;Nous avons &#233;puis&#233; les possibilit&#233;s de croissance bas&#233;e sur une hausse importante de la production et l&#8217;exportation d&#8217;hydrocarbures. Il faut maintenant produire et exporter des produits concurrentiels&#160;&#187;.  
 Cette arriv&#233;e dans l&#8217;OMC et les affaires de Syrie, &#231;a fait un joli t&#233;lescopage dans le calendrier. L&#8217;accord des pays membres avait &#233;t&#233; donn&#233; en d&#233;cembre 2011, et le point de vue de la Russie &#233;tait d&#233;j&#224; bien clair&#160;: fin des ing&#233;rences US  via  l&#8217;ONU. La Russie &#233;tait h&#233;riss&#233;e par l&#8217;interventionnisme de ces derni&#232;res d&#233;cennies et l&#8217;entourloupe libyenne&#160;a fait d&#233;border le vase : on vote pour un blocage de l&#8217;espace a&#233;rien&#8230; et on se retrouve avec un changement de r&#233;gime&#160;! La Russie d&#233;fend des int&#233;r&#234;ts sp&#233;cifiques en Syrie, certes, mais sa position de principe va au-del&#224;. Elle signifie aux Etats-Unis, et ses acolytes la Grande-Bretagne et la France, l&#8217;ouverture d&#8217;un temps d&#8217;impuissance.  
 L&#8217;entr&#233;e dans l&#8217;OMC s&#8217;inscrit dans le grand retour de la Russie vers les premi&#232;res places. Certes, l&#8217;OMC n&#8217;est pas l&#8217;ONU, mais cette arriv&#233;e se fait dans la bonne humeur&#8230; Les grandes col&#232;res occidentales exprim&#233;es &#224; New York semblent donc pouvoir &#234;tre contenues. 
 La Chine, elle aussi, bloque tout &#224; l&#8217;ONU, pour d&#233;fendre le principe de non-ing&#233;rence. Vendredi, elle a annonc&#233; tout sourire un doublement de  ses cr&#233;dits &#224; l&#8217;Afrique, avec 20 milliards de dollars pour les trois ans &#224; venir.  La Chine devient le premier bailleur de fonds de l&#8217;Afrique. 
 Ajoutez la puissance de l'Inde... Personne ne peut se tromper : le centre du monde se d&#233;place vers l'Est.  
 
 
 
 
 
        </text>
</document>
