<document>
	<date>2011-06-11</date>
        <title>Ferry et la philosophie de l'argent</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>enseignement</tag>
                <tag>gouvernement</tag>
                <tag>morale</tag>
        </tags_set>
        <categories_set>
                <category>affaires</category>
        </categories_set>
        <text>
 
 
 Ministre d&#233;gag&#233; pour son incomp&#233;tence notoire, Ferry avait ferm&#233; son bec car il s&#8217;&#233;tait fait promettre par Chirac la t&#234;te de liste aux Europ&#233;ennes dans le Nord. Ce gros malin s&#8217;en est senti tr&#232;s honor&#233;,&#8230; mais il&#160;attend encore le coup de fil de Chirac lui confirmant cette place si confortable.  &#160;   Alors, plus ministre, et pas &#233;lu, il fallait que Ferry reprenne son travail, ce qui &#233;tait d&#8217;une cruaut&#233; sans fin. Le gouvernement l&#8217;a nomm&#233; directeur d&#233;l&#233;gu&#233; d&#8217;un truc cr&#233;&#233; pour lui &#171;&#160;le Conseil d&#8217;Analyse de la Soci&#233;t&#233;&#160;&#187; charg&#233; de pondre des rapports destin&#233;s &#224; &#233;clairer le gouvernement sur ses choix strat&#233;giques. Ce qui est &#233;videmment du foutage de gueule absolu quand on liste le nombre de structures &#233;tatiques qui font exactement la m&#234;me chose.   Allez faire un tour sur le site de ce machin. Vous serez frapp&#233; par l&#8217;intensit&#233; du travail et le caract&#232;re percutant des analyses. Si le pays va si bien, c&#8217;est gr&#226;ce au Conseil d&#8217;Analyse de la Soci&#233;t&#233;, pas de doute.   Enfin,&#8230; L&#8217;essentiel est que ce travail harassant justifie un plein temps pour &#160;  notre h&#233;ro philosophique, qui n&#8217;a pratiquement plus le temps de passer sur les plateaux t&#233;l&#233;.  &#160; Sur le plan administratif, Ferry obtient une dispense d&#8217;enseignement et garde sa paie, vu les immenses services rendus &#224; la patrie. Le syst&#232;me a dur&#233; de 2004 &#224; 2010. C&#8217;&#233;tait l&#233;gal, mais tr&#232;s copain copain.   Oui, mais voil&#224;, le syst&#232;me se coince la rentr&#233;e 2010. La dispense de cours n&#8217;est pas renouvel&#233;e, et le pr&#233;sident de l&#8217;Universit&#233; Paris-VII demande &#224; notre Ferry d&#8217;assurer ses cours. Apr&#232;s deux lettres des 14 octobre et 15 novembre, le pr&#233;sident se f&#226;che le 31 mai en le sommant d&#8217;effectuer ses heures de cours, qui justifient un salaire de 4&#160;499,04 &#8364;. quand m&#234;me (pour 192 heures de cours au total dans l&#8217;ann&#233;e&#8230;)   Ferry &#233;tait bien au courant, et s&#8217;en &#233;tait &#233;mu aupr&#232;s de Val&#233;rie P&#233;cresse, le 7 mai.   &#171;&#160;Madame la ministre, ch&#232;re Val&#233;rie,   &#171;&#160;aurais-tu la gentillesse de donner les instructions &#224; tes services afin que ma dispense de cours puisse &#234;tre renouvel&#233;e pour une nouvelle p&#233;riode de trois ans, &#224; compter du 1 er  octobre 2010.   &#171;&#160;Je t&#8217;embrasse.&#160;&#187;&#160;   Et voil&#224;&#160;! Elle est pas belle la vie&#160;? Tout &#224; fait en phase avec le sinistre Laurent Wauquiez&#160;: &#171;&#160;Quelle est pour moi la principale injustice dans notre pays&#160;? C&#8217;est que celui qui travaille n&#8217;ait pas un v&#233;ritable &#233;cart avec celui qui b&#233;n&#233;ficie des minima sociaux.&#160;&#187;   Le probl&#232;me est qu&#8217;avec la loi sur l&#8217;autonomie des universit&#233;s, &#171;&#160;ma ch&#232;re Val&#233;rie&#160;&#187; ne peut plus donner ordre qu&#8217;on me dispense de cours, m&#234;me si &#171;&#160;je l&#8217;embrasse&#160;&#187;.   Hier, l&#8217;info est tomb&#233;e&#160;: Matignon va rembourser l&#8217;universit&#233;, et j&#8217;imagine, rehausser d&#8217;autant la r&#233;mun&#233;ration directe du pr&#233;sident-d&#233;l&#233;gu&#233; du  &#160; Conseil d&#8217;analyse de la Soci&#233;t&#233;. On atteindra les 7&#160;000 par mois. A ce stade, ce n&#8217;est plus du droit administratif, mais&#160;le plus &#233;l&#233;gant des&#160;ballets entre le moralisme et la bonne gestion.   Mais il reste une bonne nouvelle. En effet, personne n&#8217;est oblig&#233; de lire les rapports essouffl&#233;s du Conseil d&#8217;analyse de la Soci&#233;t&#233;, alors que les &#233;tudiants auraient du subir les cours de Ferry. Un pr&#233;dateur philosophique mis hors d&#8217;&#233;tat de nuire&#8230; Je reconnais bien l&#224; toute l&#8217;humanit&#233; de &#171;&#160;ma ch&#232;re Val&#233;rie&#160;&#187; et &#171;&#160;je l&#8217;embrasse&#160;&#187;.   Et pour remplacer le cours, je me permets de vous conseiller:   
 
 
 
 
        </text>
</document>
