<document>
	<date>2014-03-25</date>
        <title>Festival d&#8217;Avignon : Fuir devant le FN ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>culture</tag>
                <tag>le pen</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Les bobos ont vraiment des convictions en fromage blanc. Le FN gagnerait &#224; Avignon&#160;? Le Festival s'appr&#234;te &#224; fuir&#8230;. Quelle faiblesse de caract&#232;re, quelle vie en cocon, et quel m&#233;pris des &#233;lecteurs.  
 Monsieur Chouchou-de-l&#8217;Etat Olivier Py &#160;est un homme de th&#233;&#226;tre, appr&#233;ci&#233; et respect&#233; dans son univers. Il a &#233;t&#233; nomm&#233; directeur du festival d&#8217;Avignon, et personne n&#8217;a pu dire que cette nomination &#233;tait usurp&#233;e. Ce festival est l&#8217;un des plus grands rendez-vous mondiaux du th&#233;&#226;tre, avec plus de 1 000 compagnies et 1 200 spectacles. C&#8217;est aussi un gros business, qui ne tient que par l&#8217;engagement de l&#8217;argent public. &#199;a ne me choque pas, car on ne peut exiger la rentabilit&#233; &#233;conomique du th&#233;&#226;tre, mais il faut donner les chiffres. Pour 2014, le budget de 12 millions d'euros 2014, soit 42 %de recettes et 58 % de subventions publiques&#160;: 52 % de l'&#201;tat, 28 % de la ville d'Avignon et de la Communaut&#233; d'agglom&#233;rations du Grand Avignon &#224; parts &#233;gales, 9 % du d&#233;partement du Vaucluse, 8 % de la r&#233;gion Provence-Alpes-C&#244;te d'Azur, et 3 % de l'Union europ&#233;enne.  
 Oui, mais voil&#224;, la ville d&#8217;Avignon, c&#8217;est une Droite divis&#233;e et un Gauche d&#233;boussol&#233;e. R&#233;sultat des courses&#160;: en t&#234;te, le FN Philippe Lottiaux &#224; 29,63%, suivi du PS C&#233;cile Helle, &#224; 29,54% et de l&#8217;UMP Bernard Chaussegros &#224; 20,91%. Pas trop de r&#233;serve pour le PS, &#224; part les abstentionnistes, et l&#8217;UMP est d&#233;croch&#233;. Alors, dimanche prochain&#160;? On verra&#8230;  
 Mais cette victoire &#8211; possible &#8211; chiffonne gravement Monsieur Chouchou-de-l&#8217;Etat Olivier Py , expliquant que si le FN gagne, &#171;&#160;il  n'aurait aucune autre solution&#160;&#187; que de partir d'Avignon &#160; : &#171;&#160;Je ne me vois pas travaillant avec une mairie Front National. Cela me semble tout &#224; fait inimaginable. Donc je pense qu'il faudrait partir. Il n'y aurait aucune autre solution&#160;&#187;. 
 Ah bien, &#160;je ne suis pas du tout d&#8217;accord. 
 D&#8217;abord, le festival ne lui appartient pas.  
 Ensuite, que &#231;a lui plaise ou non, les &#233;lecteurs ont vot&#233;, et un vote &#231;a se respecte. Quel que soit le second tour, la v&#233;rit&#233; est que les &#233;lecteurs ont plac&#233; le FN en t&#234;te. Alors, je suis en d&#233;saccord total avec ces &#233;lecteurs, et j&#8217;esp&#232;re que FN perdra, mais cette mani&#232;re de traiter certains de nos concitoyens comme des pestif&#233;r&#233;s &#8211; dans ce domaine comme dans d&#8217;autres &#8211; est insupportable. 
 Enfin, quand on a des convictions, on ne se casse pas, on m&#232;ne le combat des id&#233;es. Le th&#233;&#226;tre, ce spectacle vivant qui se nourrit de la rencontre avec le public, a beaucoup &#224; faire,... m ais on dirait que &#231;a d&#233;frise Monsieur Chouchou-de-l&#8217;Etat  Olivier Py &#8230; Se colter le r&#233;el, parler aux gens de la vraie vie&#8230; Ouhala, il va falloir convaincre, argumenter, affronter, subir des &#233;checs&#8230; Fatiguant, Chouchou pr&#233;f&#232;re allez faire le beau devant un public qui le flattera.&#160; 
 
 
 
 
 
        </text>
</document>
