<document>
	<date>2012-11-14</date>
        <title>Fillon nous sauvera-t-il du retour de Sarko ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>ump</tag>
                <tag>divorce</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Qui succ&#232;dera &#224; Hollande&#160;? Le flip, c&#8217;est le retour de Sarko, mais Fillon surprend en faisant une bonne campagne &#224; Droite. Et si on oubliait Sarko&#160;?   
 Le  leader minimo  peut-il rempiler&#160;? Oui, s&#8217;il d&#233;gage son gouvernement de puceaux, et nomme des pros pour faire une &#233;quipe de combat conduite par Martine Aubry. H&#233;las, il ne prendra jamais le risque de s&#8217;entourer de personnes capables de lui faire de l&#8217;ombre.  
 Le plus difficile pour le gouvernement est de descendre &#224; 25% dans les sondages, et nous y sommes bient&#244;t, mais apr&#232;s on passe au pilotage automatique. La France tient par la qualit&#233; de son administration, de ses services fiscaux, des relations sociales et des braves gens. Alors, Hollande gardera ses losers imp&#233;nitents.  
 Comme si &#231;a ne suffisait pas, il a annonc&#233; hier que le ch&#244;mage allait encore augmenter pendant un an&#160;! Comme c&#8217;est  la  question sociale, &#231;a veut dire que les &#233;lections locales de 2014 seront flingu&#233;es pour la Gauche, avec de lourdes additions &#224; pr&#233;voir.  
 Tous les acteurs de l&#8217;&#233;conomie de terrain le disent&#160;: c&#8217;est la cata. L&#8217;&#233;conomie est en perdition, le fric part de France par wagons, et bien des comp&#233;tences avec. Les motivations sont pouraves, oui, mais les faits sont l&#224;&#160;!  
 Hollande aurait pu calmer le jeu, en assumant qu&#8217;il inverse sa politique annonc&#233;e (&#171;&#160;je suis en guerre contre les puissances de l&#8217;argent&#160;&#187;) et qu&#8217;il va faire le n&#233;cessaire pour garder les investisseurs. Mais hier, il a encore, et contre toute &#233;vidence, maintenu son discours de campagne&#8230; 
 Hollande compte sur un miracle, comme en mai 2012&#8230; Alors, bien s&#251;r, on regarde du c&#244;t&#233; de la Droite, avec cette question&#160;: va-t-elle se d&#233;barrasser de Sarko&#160;? &#160; 
 Les juges d&#8217;instruction vont donner un bon coup de main, mais de ce qui sort dans la presse, on est loin de la qualit&#233; de preuve judiciaire. Ceci dit, le Code de proc&#233;dure p&#233;nale peut poser &#224; Sarko plus de probl&#232;mes que le Code p&#233;nal&#8230; 
 Vient ensuite l&#8217;inattendu, &#224; savoir Fillon qui fait le job&#160;! Cop&#233;, l&#8217;homme au pain au chocolat, joue comme une amplification du sarkozysme, et il s&#8217;appr&#234;te &#224; prendre la piste d&#8217;envol de Romney.  
 La soci&#233;t&#233; en a ras-le-bol de cette x&#233;nophobie de beaufs trouillards, de ce lib&#233;ralisme de sauvages. La France, ce n&#8217;est pas &#231;a.  
 Un homme malade doit reconna&#238;tre qu&#8217;il a une maladie, mais il ne se r&#233;sume pas &#224; cette maladie. Chers amies et amis de Droite, laissez ces th&#232;mes putrides &#224; la SARL Le Pen.  
 Le PS n&#8217;est pas la Gauche, et le PS a perdu sa cervelle et sa conscience. Mais la Gauche se r&#233;veillera peut &#234;tre quand Sarko, qui a tant fait pour la victoire de Hollande, sera hors-jeu. Oublier Sarko&#8230;  
 &#199;a vaut la peine de s&#8217;en occuper.&#160;&#160; 
 
 
 
 
 
 
        </text>
</document>
