<document>
	<date>2012-11-22</date>
        <title>Fillon peut-il gagner devant le tribunal ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ump</tag>
                <tag>parti politique</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Il y a des fraudes compliqu&#233;es et d&#8217;autres plus simples, et celle qui a permis la victoire de l&#8217;homme au pain au chocolat est des plus simples.  
 O&#249; est le loup ?  
 Lundi soir, le s&#233;nateur Patrice G&#233;lard, pr&#233;sident de la Cocoe (Commission d&#8217;organisation et de contr&#244;le des op&#233;rations &#233;lectorales) avait donn&#233; les chiffres&#160;: 98 voix de plus &#224; Cop&#233;. Le lendemain, c&#8217;&#233;tait le r&#233;colement des votes pour les motions, et l&#224;, surprise&#160;: le libell&#233; du PV n&#8217;est pas le m&#234;me&#8230; car apparaissaient trois f&#233;d&#233;rations de plus&#160;: Nouvelle-Cal&#233;donie, Wallis-et-Futuna et Mayotte  (territoire occup&#233; par la France) . Au total 1 304 militants non comptabilis&#233;s, ce qui est f&#226;cheux.  
 Apr&#232;s, prenez vos calculettes&#160;: 
 Nouvelle-Cal&#233;donie, 535 voix &#224; Cop&#233;, 643 voix &#224; Fillon&#160;; 
 Wallis-et-Futuna : 14 &#224; Cop&#233;, 3 &#224; Fillon&#160;; 
 Mayotte : 41 &#224; Cop&#233; et 68 &#224; Fillon. 
 Si on ajoute aux chiffres donn&#233;s par la Cocoe, on trouve Fillon &#224; 88 004, et Cop&#233; 87&#160;978. Avec 26 voix d&#8217;avance, Fillon est &#233;lu, et Cop&#233; est dans les choux.  
 Les faits sont-ils contestables&#160;? 
 Non. Eric Ciotti a d&#233;clar&#233; que G&#233;lard avait reconnu cette erreur lors d'un &#233;change t&#233;l&#233;phonique avec Fran&#231;ois Fillon. Dans l&#8217;apr&#232;s-midi, Ciotti a publi&#233; le pv o&#249; l&#8217;on voit la liste de toutes les f&#233;d&#233;rations, la ligne pour les Fran&#231;ais de l&#8217;&#233;tranger, et rien pour les trois f&#233;d&#233;rations d&#8217;outre-mer. 
 Oui, mais le PV a &#233;t&#233; sign&#233; par tous les membres de la commission, dont les scrutateurs de Fillon... 
 Et la belle jambe&#8230; Il ne s&#8217;agit pas d&#8217;une erreur d&#8217;appr&#233;ciation, mais d&#8217;une erreur mat&#233;rielle. Un oubli purement math&#233;matique doit &#234;tre r&#233;par&#233;, surtout quand cet oubli signifie que des votes n&#8217;ont pas &#233;t&#233; pris en compte. 
 Le PV de la commission est d&#233;finitif&#8230; 
 Il faudrait connaitre la pratique de l&#8217;UMP ou le texte d&#8217;un r&#232;glement non publi&#233; sur le site. L &#8217;article 29 du statut dit en tout et pour tout&#160;: 
 &#171;&#160;Avant le Congr&#232;s, le Conseil National &#233;lit en son sein une Commission d&#8217;organisation et de contr&#244;le des op&#233;rations &#233;lectorales compos&#233;e de sept membres titulaires et de deux suppl&#233;ants. 
 &#171;&#160;Elle a autorit&#233; pour pr&#233;parer et organiser les op&#233;rations de vote nationales et territoriales et s&#8217;assurer de leur r&#233;gularit&#233;. Elle rend compte devant le Bureau Politique&#160;&#187;. 
 Peut-on l&#233;galement rectifier une d&#233;cision&#160;prise&#160;? 
 Les tribunaux connaissent cette question des erreurs mat&#233;rielles, et il existe une proc&#233;dure de rectification de ces erreurs. Il faut qu&#8217;elles soient purement mat&#233;rielles, et ne remettent pas en cause l&#8217;appr&#233;ciation port&#233;e sur les faits. Cela joue pour une erreur de calcul. 
 Donc, l&#8217;argument selon lequel&#160;la Cocoe a statu&#233; et aucune rectification n&#8217;est possible, ne vaut pas tripette. 
 Mais Fillon est oblig&#233; de saisir la commission des recours&#160;! 
 C&#8217;est loin d&#8217;&#234;tre &#233;vident. 
 La Commission nationale des recours statue sur les refus d&#8217;adh&#233;sion (art. 31), les  recours form&#233;s contre les d&#233;cisions disciplinaires (art. 32) et, sur demande du bureau politique, sur les infractions aux statuts ou aux d&#233;cisions des instances et des organes de direction de l&#8217;Union commises par un adh&#233;rent ou un comit&#233; (art. 33). 
 Il n&#8217;est dit nulle part qu&#8217;elle soit organe de recours pour les &#233;lections, et le r&#232;glement int&#233;rieur publi&#233; ne dit rien non plus. 
 D&#8217;ailleurs, l&#8217;article 29 pr&#233;voit que la Cocoe, qui  s&#8217;assure de la &#160;r&#233;gularit&#233; des &#233;lections en &#171;&#160;rend compte devant le Bureau Politique&#160;&#187;. Nous sommes donc dans le cadre d&#8217;un examen politique, et je ne vois pas bien ce qui interdirait le Bureau Politique de demander la r&#233;paration de cette math&#233;matique, car la fid&#233;lit&#233; au statut est que le vote des militants soit respect&#233;. &#160; 
 Le recours en justice serait irrecevable si Fillon n&#8217;a pas d&#8217;abord saisi la commission des recours. 
 Ni le statut, ni le r&#232;glement int&#233;rieur ne pr&#233;voit une telle disposition qui, si elle existait, devrait &#234;tre explicite pour bloquer un recours devant le juge de droit commun.  &#160; 
 Mais en d&#233;fense, Cop&#233; pourrait opposer qu&#8217;il y a eu des vraies fraudes, et qu&#8217;il faut les prendre en compte. 
 Il pourrait le demander, mais il est peu probable que le juge accepte&#8230; et se mette lui-m&#234;me &#224; recompter les 150&#160;000 bulletins. Surtout, il y a eu une d&#233;cision politique de la Cocoe, qui est seule ma&#238;tre pour appr&#233;cier la r&#233;gularit&#233; de l&#8217;&#233;lection. Apr&#232;s bien des d&#233;bats internes, le choix a &#233;t&#233; fait de prendre en compte tous les suffrages, avec l&#8217;id&#233;e que les fraudes se neutralisaient, et il est hautement improbable qu&#8217;un tribunal s&#8217;estimerait en droit de revenir sur un tel choix, qui est de nature politique et rel&#232;ve de la souverainet&#233; du parti. Il en va diff&#233;remment du r&#233;tablissement d&#8217;une erreur math&#233;matique.  &#160; 
 Fillon exercera-t-il le recours&#160;? 
 Il a fait part de sa volont&#233; de r&#233;tablir le r&#233;sultat, et a parl&#233; de recours en justice. Mais il n&#8217;est pas le seul &#224; pouvoir exercer ce recours. Tout militant a int&#233;r&#234;t &#224; agir, car la rectification de l&#8217;erreur math&#233;matique conduit &#224; inverser le r&#233;sultat. Ce qui int&#233;resse chaque militant.&#160; 
 &#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
