<document>
	<date>2013-10-15</date>
        <title>Afghanistan : Les voyous de soldats US veulent l&#8217;impunit&#233; !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>afghanistan</tag>
                <tag>us</tag>
                <tag>droit p&#233;nal</tag>
                <tag>responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 &#171;&#160;Ni responsable, ni coupable&#160;&#187;&#160;: Barak Obama plus fort que Georgina Dufoix&#8230; Le pays des valeurs de la d&#233;mocratie s&#8217;assoit sur la premi&#232;re d&#8217;entre elles&#160;: la responsabilit&#233;.  
 En Afghanistan, les joyeux mirlitons de l&#8217;US Army veulent pouvoir commettre des crimes de guerre contre des victimes afghanes, et ne pas en r&#233;pondre devant les tribunaux afghans. C&#8217;est la vieille litanie de la pourriture colonialiste : &#171;&#160;Je commets des crimes chez toi, mais vu que tu es un inculte, je serai jug&#233; par mes potes bien instruits, qui comprennent notre difficult&#233; &#224; civiliser les sauvages&#160;&#187;. 
 
 En 2001, en manipulant un Conseil de S&#233;curit&#233; alors bien affaibli, avait &#233;t&#233; form&#233;e une coalition pour r&#233;gler le compte d&#8217;un saoudien de passage en Afghanistan (R&#233;solution 1373). Comme ce prot&#233;g&#233; saoudien avait eu le temps de se planquer&#160;au Pakistan, la coalition &#8211; entre 100&#160;000 et 150&#160;000 soldats envahisseurs &#8211; avait d&#233;cid&#233; d&#8217;occire les talibans, qui n&#8217;ont pourtant rien &#224; voir avec le 11 septembre. Mais peu importe, le but v&#233;ritable &#233;tait d&#8217;implanter l&#8217;arm&#233;e US &#224; Kaboul, avec des bases pr&#234;tes &#224; tirer sur l&#8217;Iran.  
 Bon. 
 
 Treize ans plus tard, la coalition de l&#8217;ONU est &#233;reint&#233;e et n&#8217;en peut plus. Le pouvoir du parachut&#233; Hamid Karza&#239; ne vaut rien, les exactions des US et de l&#8217;OTAN ont braqu&#233; la population, la soci&#233;t&#233; civile est devenue le meilleur r&#233;seau d&#8217;extension de la zone d&#8217;influence des talibans, et l&#8217;&#233;conomie de la drogue a d&#233;cupl&#233;.  
 Aussi,&#160; les 87.000 soldats de l&#8217;OTAN vont quitter l&#8217;Afghanistan d&#8217;ici &#224; la fin 2014. 
 
 Le plus grand fouteur de merde dans le monde, les Etats-Unis, souhaite rentabiliser son investissement en gardant le contr&#244;le de ce pays, excellente place pour avoir un &#339;il sur la r&#233;gion.  
 Le probl&#232;me est que cette arm&#233;e de sauvages ne sait pas faire la guerre sans commettre des crimes de guerre, et l&#224;, &#231;a coince. &#160;&#160; 
 John Kerry, le souffre-douleur du g&#233;nial Prix Nobel de la Paix Obama, est all&#233; draguer Hamid Karza&#239; en fin de semaine derni&#232;re, pour n&#233;gocier un accord bilat&#233;ral de s&#233;curit&#233;,&#8230; mais &#231;a parait cuit.&#160; La cause&#160;? Les voyous de soldats US veulent l'impunit&#233;&#160;!&#160; 
 
 Lors d&#8217;une conf&#233;rence de presse, les deux lascars ont reconnu des progr&#232;s dans leurs n&#233;gociations. Les discussions sont assez hallucinantes. 
 S&#8217;agissant des bases US, de leurs effectifs et de leur implantation, Karza&#239; s&#8217;en tape. Le plus possible, tout est parfait pour ce grand guignol !  
 Les US voulaient pouvoir conduire des op&#233;rations militaires depuis leurs bases sans aviser le pouvoir afghan, et ils ont l&#226;ch&#233; sur ce point. De toute fa&#231;on, ils auront l&#8217;accord quand ils le voudront, et en secret,&#8230; ce tant que Karza&#239; restera en place. 
 Karza&#239; voulait que les US soient tenus d&#8217;apporter leur soutien en cas d&#8217;agression militaire ext&#233;rieure, ce qui en pratique vise la Russie et l&#8217;Iran. Une blague pour les US, et Karza&#239; a l&#226;ch&#233;. 
 
 Donc tout va bien,&#8230; sauf sur la question de l&#8217;immunit&#233; des soldats. Dans tous les Etats du monde, un &#233;tranger qui commet un crime sur le sol national et contre les nationaux d&#233;pend des juridictions nationales. Mais la bande de malfrats qui squatte la pr&#233;sidence US refuse cette r&#232;gle. La ligne rouge, c&#8217;est pour les autres.&#160; 
 Le m&#234;me probl&#232;me s&#8217;&#233;tait pr&#233;sent&#233; en Irak. Les esprits asservis avaient salu&#233; la noble d&#233;cision d&#8217;Obama de retirer les soldats US,&#8230; alors que l&#8217;ordre avait &#233;t&#233; donn&#233; de d&#233;guerpir car le nouveau pouvoir avait refus&#233; cette immunit&#233;.  
 Hamid Karza&#239; est dans la tenaille. Il ne veut pas se f&#226;cher avec ses financeurs, mais l&#8217;&#233;lection pr&#233;sidentielle est pr&#233;vue pour ce mois d&#8217;avril, et il ne peut pas l&#226;cher sur ce point, apr&#232;s tous les crimes commis par les crapules de soldats US agissant en bande organis&#233;e, comme quand ils assassinent des patriotes et urinent sur les cadavres. 
 
 Aussi, Karza&#239; a pr&#233;f&#233;r&#233; soumettre la question &#224; la grande assembl&#233;e de chefs de tribus, la  Loya Jirga&#160; qui, si elle est compos&#233;e honorablement, va refuser cette impunit&#233;. 
 Donc, les 52&#160;000 soldats US vont d&#233;gager car ils refusent d&#8217;&#234;tre responsables. L&#8217;Afghanistan va redevenir l&#8217;Afghanistan. La seule chose qui reste &#224; faire, vraiment, c&#8217;est de mettre Obama en accusation devant un tribunal digne de ce nom.&#160; 
 
 
 
 
 
        </text>
</document>
