<document>
	<date>2014-01-21</date>
        <title>Flics : Les grattes de l&#8217;outrage et de la r&#233;bellion</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>police</tag>
        </tags_set>
        <categories_set>
                <category>p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Bon, je pr&#233;cise&#160;: flic est un m&#233;tier difficile, comme infirmi&#232;re, enseignant, postier, boulanger, banquier, agent d&#8217;accueil &#224; p&#244;le emploi, pasteur, conducteur de bus, r&#233;ceptionniste &#224; l&#8217;h&#244;tel, standardiste au Medef, pr&#233;sident de la R&#233;publique&#8230; Euh non&#160;? Oui, t&#8217;as raison, pas pr&#233;sident. Donc, flic c&#8217;est un m&#233;tier difficile car on se fait outrager, et qu&#8217;on risque &#224; tout moment la r&#233;bellion. 
 Mais &#8211; ne pleurez pas &#8211; l&#8217;Etat est brave. Quand tu te fais injurier ou agresser &#224; l&#8217;occasion de ton travail, donc parce que tu as cherch&#233; &#224; remplir au mieux la fonction que t&#8217;as confi&#233;e l&#8217;Etat, eh bien l&#8217;Etat te donne les moyens de d&#233;fendre tes droits, en payant les notes de l&#8217;avocat qui plaidera pour toi, et les dommages et int&#233;r&#234;ts seront pour toi. C&#8217;est l&#8217;article 11 de la loi n&#176; 83-634 du 13 juillet 1983, qui est le statut des fonctionnaires&#160;: &#171;&#160;Les fonctionnaires b&#233;n&#233;ficient, &#224; l'occasion de leurs fonctions et conform&#233;ment aux r&#232;gles fix&#233;es par le Code p&#233;nal et les lois sp&#233;ciales, d'une protection organis&#233;e par la collectivit&#233; publique qui les emploie &#224; la date des faits en cause ou des faits ayant &#233;t&#233; imput&#233;s de fa&#231;on diffamatoire au fonctionnaire&#160;&#187;.  
 Parfait&#160;: la protection fonctionnelle un droit tr&#232;s  utile .  
 Le probl&#232;me est que ce truc est devenu un fromage, qui tourne au v&#233;reux. Les juges et les avocats habitu&#233;s de la correctionnelle (simples passages professionnels&#8230;) vous d&#233;criront le lamentable spectacle des outrag&#233;s d&#8217;habitude et des victimes de la r&#233;bellion d&#8217;habitude... Les juges s&#8217;agacent, mais la marge est mince&#160;: face &#224; un flic en service, la seule habitude est le respect&#160;; tout mot de travers, tout geste hostile est d&#233;plac&#233;, et les &#233;l&#233;ments formels des infractions sont vite r&#233;unis.  
 Probl&#232;me&#160;: entre un droit et l&#8217;abus de droit, le passage se fait en douceur, mais ce n&#8217;est pas en douceur qu&#8217;un  rapport  de l&#8217;Inspection G&#233;n&#233;rale de l&#8217;Administration (IGA) d&#233;nonce ce petit commerce scandaleux. L'IGA cite quelques exemples spectaculaires, comme un brave flic &#160; &#171; victime &#187;&#160;28 fois pour la seule ann&#233;e 2012. Pas de chance l&#8217;ami, mais en fin de mois, quelques centaines d&#8217;euros ainsi mendi&#233;es aident pour payer les cr&#233;dits&#8230; 
 Selon le rapport, il y a eu 20.000 dossiers de recours de protection fonctionnelle dans la police en 2012, pour environ 110 000 policiers, soit plus de 13 millions d'euros de d&#233;penses d&#8217;honoraires d&#8217;avocat. En 2009, on en &#233;tait &#224; 9,6 millions d'euros soit 40 % de croissance. Pas mal&#160;! &#160; 
 Le rapport note&#160;: &#171;&#160;Il est &#233;tonnant de constater que les montants sont pr&#232;s de 30 fois sup&#233;rieurs dans la police par rapport &#224; la gendarmerie pour des effectifs comparables &#187;. 
 On poursuit&#160;?  
 &#171;&#160;Faut-il assurer la protection fonctionnelle d&#8217;un policier qui se poste devant un local de d&#233;grisement et re&#231;oit alors des injures et outrages de la part d&#8217;une personne en &#233;tat d&#8217;&#233;bri&#233;t&#233; et qui souvent regrette ses propos une fois d&#233;gris&#233;e ?&#160;Faut-il assurer la protection fonctionnelle d&#8217;un policier qui va contr&#244;ler l&#8217;identit&#233; d&#8217;un SDF, apparemment alcoolis&#233;, qui stationne sur la voie publique sans autre comportement r&#233;pr&#233;hensible, et qui r&#233;agit en pronon&#231;ant des injures ? Certains policiers, certes peu nombreux, se sont m&#234;me faits une sp&#233;cialit&#233; de ce type d&#8217;intervention au point que les juges les aient rep&#233;r&#233;s et aient substantiellement r&#233;duit les dommages et int&#233;r&#234;ts accord&#233;&#160;&#187;. 
 Toujours le rapport&#160;: &#171;&#160;A Paris, cinq cabinets d&#8217;avocats, choisis au fil du temps, sans aucune mise en concurrence, se partagent 'un march&#233;' d&#8217;environ 2,5 M&#8364; annuel, qui leur garantit un revenu d&#8217;environ 40.000&#8364; par mois et par cabinet&#160;&#187;  (Je rectifie&#160;: CA, pas revenus).   
 Le rapport de l'IGA met en lumi&#232;re des &#171;&#160;habitu&#233;s de la protection fonctionnelle&#160;&#187;, &#224; savoir des policiers qui utilisent par abus de droit les services d&#8217;un avocat afin de r&#233;clamer des dommages et int&#233;r&#234;ts : &#171;&#160;Certains policiers, certes peu nombreux, se sont m&#234;me fait une sp&#233;cialit&#233; de ce type d'intervention, au point que les juges les ont rep&#233;r&#233;s et ont substantiellement r&#233;duit les dommages et int&#233;r&#234;ts accord&#233;s&#160;&#187;, ce que je confirme tout &#224; fait.  
 En droit, mais il ne faudrait pas que le droit d&#233;range ces beaux services, les chefs de services doivent &#233;mettre un avis sur la demande de protection fonctionnelle, mais le rapport constate &#171;&#160; une absence quasi g&#233;n&#233;rale &#187; . 
 &#160; 
 Le syndicat  Alliance  a qualifi&#233; ce rapport de &#171;&#160;honteux&#160;&#187;, ce qui est un gage de qualit&#233;. 
 
 Rien n'est simple,... et tout se complique (Semp&#233;) 
 
 
 
 
        </text>
</document>
