<document>
	<date>2011-02-16</date>
        <title>Florence Cassez : Respect pour le Mexique !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mexique</tag>
                <tag>justice</tag>
                <tag>code p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>affaires criminelles</category>
        </categories_set>
        <text>
 
 
 P&#233;tage de plombs XXL pour l&#8217;affaire Florence Cassez&#160;! Une nouvelle pouss&#233;e de fi&#232;vre pour le coq gaulois.... qui r&#234;ve de lavage de cerveau.   Pour ce qui est des faits eux-m&#234;mes, je serai plus que prudent, car parler d&#8217;une affaire p&#233;nale contest&#233;e sans avoir acc&#232;s au dossier ni avoir suivi le proc&#232;s est une gageure.   Florence Cassez &#233;tait partie vivre au Mexique en 2003. Elle a pris la vie commune en octobre 2004 avec Isra&#235;l Vallarta, qui vivait dans un ranch gr&#226;ce &#224; ses petites &#233;conomies. En fait, Isra&#235;l Vallarta &#233;tait un truand, qui tirait son fric de ce qui est la criminalit&#233; au Mexique, la prise d&#8217;otages. Chef de la bande dite du Zodiaque, il a depuis &#233;t&#233;&#160;reconnu coupable de dix enl&#232;vements et d'un meurtre.   Florence Cassez s&#8217;est s&#233;par&#233;e de lui d&#8217;avril &#224; septembre 2005, pour rependre la vie commune dans le grand ranch. Recherch&#233;e, elle a &#233;t&#233; arr&#234;t&#233;e le 8 d&#233;cembre 2005 en compagnie d&#8217;Isra&#235;l Vallarta. Une grosse prise pour les flics mexicains, &#224; tel point que le 9, la police a mont&#233; une reconstitution m&#233;diatique de l&#8217;arrestation de la veille. Un balourd vite mis en &#233;vidence.   Le 8 d&#233;cembre, juste apr&#232;s l&#8217;arrestation, les flics d&#233;boulent dans le ranch, et y trouvent trois otages, des vrais de vrais. Les trois, d&#8217;une mani&#232;re ou d&#8217;une autre, identifient la pr&#233;sence de Florence Cassez, notamment par sa voix et son accent,&#160;d&#233;crivant un r&#244;le tr&#232;s actif, sp&#233;cialement pour la n&#233;gociation des ran&#231;ons. Elle nie tout. D&#8217;autres otages pass&#233;s par le ranch confirment. Elle nie tout encore, affirmant avoir &#233;t&#233; manipul&#233;e par son compagnon d&#8217;alors. &#160;   Que dire de plus des faits sans le dossier&#160;? La d&#233;fense crie &#224; l&#8217;injustice, mais on attend les contre preuves. Je lis des pages et des pages sur le montage vid&#233;o du lendemain de l&#8217;arrestation, reconnu par la justice, et un t&#233;moignage pourade survenu alors que le proc&#232;s &#233;tait fini. Oki, mais  quid  sur les faits&#160;?    Parlons un peu des d&#233;cisions de justice, car l&#224; c&#8217;est tr&#232;s carr&#233;. Le dossier va bien au del&#224; des t&#233;moignages des kidnapp&#233;s, car les proc&#232;s ont &#233;t&#233; longs.   Premier proc&#232;s de f&#233;vrier 2006 &#224; octobre 2007, avec un d&#233;lib&#233;r&#233; rendu le 25 avril 2008. Deux ans d&#8217;analyse pour infliger une peine de 96 ans de prison. 4 fois vingt ans pour 4 enl&#232;vements, 8 pour association de malfaiteurs, 4 pour possession d&#8217;armes et 4 pour possession de munitions. Le tout en r&#233;alit&#233; limit&#233; &#224; 60 ans, la peine maximale au Mexique.   En appel, la cour confirme la culpabilit&#233;, mais ram&#232;ne la peine &#224; 60 ans de prison, ce qui au final ne change rien.   Un pourvoi en cassation a &#233;t&#233; rejet&#233;.   Reste l&#8217;ex&#233;cution de la peine. Selon une convention sign&#233;e entre la France et le Mexique, le transf&#232;rement en France est possible si la totalit&#233; de la peine peut y &#234;tre ex&#233;cut&#233;e. Ce qui n'est pas le cas, la loi fran&#231;aise ne pr&#233;voyant pas de peines de soixante ans.   L&#8217;avocat de Florence Cassez va poursuivre des recours au Mexique pour des faux t&#233;moignages, esp&#233;rant porter des coups d&#233;cisifs au dossier, en vue d&#8217;une r&#233;vision. Il &#233;voque aussi la saisine de la Cour Interam&#233;ricaine des Droits de l&#8217;Homme, s&#8217;agissant de la proc&#233;dure, et de la Cour Internationale de Justice de La Haye (!) pour le non-transf&#232;rement. La magistrature mexicaine attend ces rendez-vous de pied ferme, et les ONG des victimes de rapts affirment qu&#8217;elles sont pr&#234;tes &#224; soutenir tous les recours.   Alors que penser de l&#8217;agitation de ces jours-ci&#160;?   Soixante ans de prison&#8230; Il suffit de r&#233;fl&#233;chir, d&#8217;avoir des proches en prison, ou d&#8217;y rendre visite &#224; des clients pour mesurer l&#8217;abomination d&#8217;une telle peine.   Oui, sauf que c&#8217;est la loi mexicaine, et que le Mexique est un Etat de droit. Les rapts forment le c&#339;ur d&#8217;une criminalit&#233; end&#233;mique, et l&#8217;Etat n&#8217;a cess&#233; de renforcer sa l&#233;gislation. Comme d&#8217;autres le font pour d&#8217;autres motifs. C&#8217;est connu, car la loi p&#233;nale n&#8217;est pas secr&#232;te.   Les juges ont pris le temps d&#8217;examiner ces volumineux dossiers, en premier degr&#233;, en appel et en cassation. La proc&#233;dure &#233;t&#233; jug&#233;e r&#233;guli&#232;re et les griefs pour la participation aux 4 rapts, avec les infractions associ&#233;es, ont toujours &#233;t&#233; jug&#233;s &#233;tablis. Quant &#224; la convention bilat&#233;rale pour l&#8217;ex&#233;cution des peines, elle ne permet pas le transf&#232;rement, et la signature d&#8217;une nouvelle n&#8217;est pas &#224; l&#8217;ordre du jour que je sache. &#160;   S&#8217;il est convaincu de l&#8217;innocence de son client, ou de droits non respect&#233;s, un avocat doit exercer tous les recours, et peut engager toutes les pol&#233;miques qu&#8217;il juge utile. Pas de probl&#232;me.   Mais comment justifier le cirque du monde politique, avec le clown Sarko en t&#234;te&#160;?   Il faut dire les choses franchement&#160;: la position politique, dont on trouve des ramifications rhizomiques &#224; Droite et &#224; Gauche, repose sur le m&#233;pris pour le Mexique et pour les Mexicains. &#171;&#160;Florence Cassez est dans la situation des otages&#160;!&#160;&#187; Tenir de tels propos est grave, et je partage la position du gouvernement mexicain.   Derni&#232;re provocation du petit nerveux&#160;: d&#233;dier l&#8217;ann&#233;e du Mexique &#224; une femme qui au Mexique a &#233;t&#233; condamn&#233;e pour des faits criminels &#224; 60 ans de prison&#160;! Et Fredo qui la ram&#232;ne en affirmant qu&#8217;il s&#8217;agit d&#8217;une &#171;&#160;affaire d&#8217;Etat&#160;&#187;.   Chirac, revient vite, tes enfants sont devenus fous.     A&#239;e, A&#239;e, A&#239;e... 
 
 
 
 
        </text>
</document>
