<document>
	<date>2009-06-13</date>
        <title>Foot : La spirale (vertueuse ?) de l&#8217;argent</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>foot</tag>
        </tags_set>
        <categories_set>
                <category>Sport</category>
        </categories_set>
        <text>
 
 
 Ronaldo vaut-il 93 millions d&#8217;euros&#160;? Zidane &#233;tait &#224; 75 millions en 2001, Kaka est &#224; 61 millions. C&#8217;est comme les cerises sur le march&#233;&#8230; tout augmente, ma pauvre dame&#8230;   &#160;   Je devrais &#234;tre le premier &#224; m&#8217;insurger sur le montant de ces transferts, car cette marchandisation d&#8217;une personne parait contraire &#224; tous les principes du droit, si bien exprim&#233;s par l&#8217;article 1128 du Code civil, issu de la loi du 7 f&#233;vrier 1804, c&#8217;est-&#224;-dire la premi&#232;re version du Code&#160;: &#171;&#160;Il n'y a que les choses qui sont dans le commerce qui puissent &#234;tre l'objet des conventions.&#160;&#187; Or, la personne n&#8217;est pas &#171;&#160;dans le commerce&#160;&#187;. Donc, aucun march&#233; qui puisse porter sur le corps.   &#160;   Solution de consensus, avec&#160;:   &#160;   - l&#8217;avis du Comit&#233; national consultatif d&#8217;&#233;thique n&#176;  21 du 13 d&#233;cembre 1990  sur la non-commercialisation du corps humain&#160;: &#171;&#160;Dire que le corps humain est hors commerce ou encore hors march&#233;, c'est formuler deux propositions compl&#233;mentaires : d'une part, le corps de l'homme, ou l'un de ses &#233;l&#233;ments ne peuvent &#234;tre l'objet d'un contrat, d'autre part, il ne peut &#234;tre n&#233;goci&#233; par quiconque.&#160;&#187;   - l&#8217;arr&#234;t rendu par la Cour de cassation en assembl&#233;e pl&#233;ni&#232;re le 31 mai 1991, pronon&#231;ant la dissolution d es associations qui avaient pour objet de faciliter la pratique des m&#232;res porteuses&#160;: nullit&#233; du contrat par lequel une femme s&#8217;engage, fut-ce &#224; titre gratuit, &#224; concevoir et &#224; porter un enfant pour l&#8217;abandonner &#224; sa naissance car elle&#160; contrevient au principe d&#8217;ordre public de l&#8217;indisponibilit&#233; du corps humain.   &#160;   Alors, comment accorder &#224; Ronaldo et au Real Madrid ce que la loi refuse aux m&#232;res porteuses&#160;?    &#160;   Et bien pour une raison simple&#160;: &#231;a n&#8217;a rien &#224; voir. Ce n&#8217;est pas Ronaldo, Zidane ou Kaka que l&#8217;on vend, ce qui serait une forme d&#8217;esclavagisme luxueux, mais un contrat commercial dans lequel on trouve toutes sortes d&#8217;ingr&#233;dients et toutes sortes d&#8217;interm&#233;diaires, un march&#233; dop&#233; par   l&#8217;arr&#234;t  Bosman  de la Cour de Luxembourg qui avait lev&#233; les entraves &#224; la libre circulation des sportifs professionnels en Europe. Un joueur vend son exclusivit&#233; de service &#224; club, et c&#8217;est au club d&#8217;appr&#233;cier si vendre ou acheter cette exclusivit&#233; vaut un peu ou beaucoup de sous, eu &#233;gard aux&#160;retomb&#233;es commerciales. &#160;   &#160;   Donc, le  Real est pr&#234;t &#224; proposer &#224; Manchester  75 millions parce que le Real pense que ces 75 millions, il les r&#233;cup&#233;rera en droits de pub ou en&#160;billets d&#8217;entr&#233;e. Ce qui veut dire que 75 millions c&#8217;est tout b&#233;nef si &#231;a en rapporte 100. C&#8217;est pur business, et aucun probl&#232;me juridique. Combien de clubs pourront suivre&#160;? Ca aussi, c&#8217;est pur business, et ce sont les boss du foot qui sont aux manettes. Un cas d'&#233;cole de l'ultra-lib&#233;ralisme &#233;conomique.   &#160;   Non, l&#224; o&#249; je suis estomaqu&#233;, parce que revient le rapport humain, c&#8217;est avec le salaire&#160;: la contrepartie d&#8217;un travail, qui est de s&#8217;entra&#238;ner dur et de jouer au foot avec inspiration.   &#160;   Pour Ronaldo, 24 ans, le contrat de 5 ans pr&#233;voit un salaire net d'environ 9 millions d'euros par an, soit&#160;un peu plus de 700&#160;000 euros pas mois. Dans notre douce ville de Lyon, on parle pour l'OL de salaires mensuels qui tutoient les 300&#160;000 euros.   &#160;   Alors, l&#224; pas d&#8217;accord du tout. Soyez couverts de honte, joueurs ch&#233;ris&#160;! 300&#160;000 euros, c&#8217;est un rapport de 1 &#224; 200 entre une infirmi&#232;re et un footballeur. Bandes de clowns mis&#233;rables&#8230; Et &#224; c&#244;t&#233; de cette poign&#233;e de lascars, la masse des clubs de foot amateurs qui court apr&#232;s quatre sous pour permettre &#224; des jeunes et des moins jeunes de vivre leur passion. Et le pire, c&#8217;est que ces clubs ne se rebellent pas.  &#160;   &#160;   Allez, apr&#232;s tout, je m&#8217;agace pour rien. Si bien pay&#233;s, les joueurs sont des mod&#232;les de sympathie et de fair-play, et c&#8217;est bien l&#224; l&#8217;essentiel.   
 
 
 
 
        </text>
</document>
