<document>
	<date>2009-11-19</date>
        <title>Foot : La victoire vol&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vol</tag>
                <tag>arbitre</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Pas de doute&#160;: le but qualifiant de l&#8217;&#233;quipe de France doit tout &#224; un coup franc, &#233;vident. L&#8217;incapacit&#233; &#224; dire que la victoire a &#233;t&#233; vol&#233;e me surprend quand m&#234;me beaucoup.   &#160;   Nous nous trouvons dans le temps compl&#233;mentaire, avec une &#233;galit&#233; de score. L&#8217;&#233;quipe de France est dans le camp irlandais. Il y a une longue balle en avant et tous les joueurs se pr&#233;cipitent vers la ligne de but. La balle est manifestement sortante et les joueurs commencent &#224; passer &#224; autre chose. Thierry Henry voit William Gallas en bonne position devant la cage, d&#8217;un coup de main il ram&#232;ne la balle dans le jeu, c'est-&#224;-dire sur son pied, fait une passe &#224; Gallas qui d&#8217;un coup de t&#234;te marque le but.   &#160;   Tout le monde a pu voir la sc&#232;ne, et la faute est incontestable. Il ne s&#8217;agit pas d&#8217;un bras qui s&#8217;est trouv&#233; plaqu&#233; contre le corps, mais bien d&#8217;un bras qui s&#8217;est d&#233;tach&#233; pour ramener la balle dans le jeu et marquer le but qui ouvre la porte de la qualification &#224; quelques minutes de la fin du temps compl&#233;mentaire.   &#160;   Alors je m&#8217;amuse beaucoup des commentaires pour dire qu&#8217;en fait il ne s&#8217;est rien pass&#233;, et que finalement c&#8217;est &#231;a le football. On entend quoi&#160;?  &#160; &#171;&#160;Il y a tant d&#8217;autres fautes qui ne sont pas sanctionn&#233;es&#160;&#187; ce qui signifie que vu que le mari du 5 &#232;me  est violent sur sa femme, ce n&#8217;est pas si grave si le mari du 4 &#232;me  s&#8217;y met de temps en temps. Ensuite&#160;: &#171; Peu importe la faute, car l&#8217;arbitre ne l&#8217;a pas sanctionn&#233;e&#160;&#187;. Ce qui revient &#224; griller les feux rouges parce qu&#8217;il n&#8217;y a pas partout des gendarmes pour sanctionner l&#8217;infraction. De m&#234;me&#160;: &#171;&#160;C&#8217;est la faute de la FIFA qui ne permet pas aux arbitres de pouvoir regarder la vid&#233;o&#160;&#187;. Il est certain qu&#8217;un arbitre devant une vid&#233;o qui pourrait en temps r&#233;el donner un avis &#224; l&#8217;arbitre sur le terrain simplifierait beaucoup de choses. Donc, l&#8217;insuffisance du syst&#232;me des poursuites l&#233;gitime les fautes. Belle ambiance&#8230;   &#160;   Bon, mais la r&#233;alit&#233; est l&#224;, est c&#8217;est le vol d&#8217;un but,&#160;offrant une victoire pourrie. William Gallas est le seul &#224; ne pas avoir vu la main. Il faudra donc pr&#233;voir des lentilles pour le prochain match. Et pour Thierry Henry.... Je comprends le grand joueur sous pression &#224; quelques minutes de la fin d&#8217;un match qualificatif, qui renonce &#224; son fair play reconnu et commet la faute. Mais ensuite, &#231;a ne va pas, et sur deux plans. D&#8217;abord apr&#232;s ce but vol&#233;, la meilleure attitude n&#8217;est certainement pas de lever les bras au ciel et de partir en courant de l&#8217;autre c&#244;t&#233; du stade pour saluer les spectateurs. Il fallait, surtout pour le capitaine de l&#8217;&#233;quipe, se tenir &#224; disposition de l&#8217;arbitre qui avait des questions &#224; poser et notamment &#171;&#160;reconnaissez-vous avoir commis la faute&#160;?&#160;&#187; Ensuite, il n&#8217;est pas s&#233;rieux, apr&#232;s le match et devant le ralenti de la vid&#233;o, de continuer le jeu du grand innocent.   &#160;   On attend donc le commentaire serein de Thierry Henry, dans la s&#233;r&#233;nit&#233;. Parce qu&#8217;il y a une grande diff&#233;rence entre nier les faits et reconna&#238;tre les faits en donnant une explication.   &#160;   Alors finalement beaucoup de bruit pour rien parce que c&#8217;est la loi du foot et qu&#8217;il ne faut pas m&#233;goter sur la qualification de l&#8217;&#233;quipe de France&#8230; Laissez moi rire&#160;!  &#160; J&#8217;imagine un instant, si l&#8217;&#233;quipe d&#8217;Irlande s&#8217;&#233;tait qualifi&#233;e &#224; la suite d&#8217;une main &#233;vidente commise dans les derni&#232;res minutes du temps compl&#233;mentaire, ce que nous entendrions sur l&#8217;arbitre, la n&#233;cessit&#233; de revoir les r&#232;gles et l&#8217;honn&#234;tet&#233; qui est attendue des joueurs.   &#160;   Les financiers de TF1 et les sponsors divers et vari&#233;s, qui fa&#231;onnent l&#8217;opinion dans le sport et se seraient trouv&#233;s ruin&#233;s en cas d&#8217;&#233;limination de l&#8217;&#233;quipe de France, vont nous aider &#224; trouver mille justifications, toutes aussi foireuses les unes que les autres. Prenez le comme vous voulez, mais c&#8217;est une victoire vol&#233;e.   
 
 
 
 
        </text>
</document>
