<document>
	<date>2008-12-04</date>
        <title>Foulard &#224; l&#8217;&#233;cole : la messe n&#8217;est pas dite</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>islam</tag>
                <tag>&#233;cole</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le foulard revient dans l&#8217;actualit&#233; avec un arr&#234;t rendu par la Cour Europ&#233;enne des Droits de l&#8217;Homme ce 4 d&#233;cembre 2008. L&#8217;exclusion d&#8217;une jeune fille qui portait le foulard est confirm&#233;e par la Cour&#160;: notre la&#239;cit&#233; sacr&#233;e sortie des eaux par la Cour de Strasbourg?.. Ce n&#8217;est pas si simple.   &#160;   Les faits datent de 1999, et donc la loi du 15 avril 2004, qui est  la  grande question, n&#8217;est pas en cause. Pour savoir quel sort sera r&#233;serv&#233; non &#224; la loi mais aux applications qui en ont &#233;t&#233; faites, il faudra donc attendre encore un peu. Cet arr&#234;t traite du droit ant&#233;rieur, avec des enseignements tr&#232;s int&#233;ressants, montrant que le d&#233;bat n&#8217;est pas clos.   &#160;   L&#8217;affaire concernait une jeune fille Belgin Dogru, alors &#226;g&#233;e de 11 ans, qui &#233;tait en classe de 6 &#232;me  au coll&#232;ge public de Flers. Elle portait le foulard &#224; l&#8217;occasion des cours, comme le droit l&#8217;acceptait &#224; l&#8217;&#233;poque &#224; la suite d&#8217;un avis du Conseil d&#8217;Etat du 27 novembre 1989. Revenons &#224; cet avis du Conseil d&#8217;Etat&#160;: &#171;&#160;La libert&#233; ainsi reconnue aux &#233;l&#232;ves comporte pour eux le droit d&#8217;exprimer et de manifester leur croyance religieuse &#224; l&#8217;int&#233;rieur des &#233;tablissements scolaires, dans le respect du pluralisme et de la libert&#233; d&#8217;autrui et sans qu&#8217;il soit port&#233; atteinte aux activit&#233;s d&#8217;enseignement, au contenu des programmes et &#224; l&#8217;obligation d&#8217;assiduit&#233;&#160;&#187;. Le port du voile faisait l&#8217;objet de restrictions qui n&#8217;&#233;taient pas contest&#233;es dans les mati&#232;res dites dangereuses&#160;: &#233;ducation physique, sciences de la vie et de la terre, technologie et tous les ateliers comprenant des machines.   &#160;   Ce qui &#233;tait en cause avec Belgin Dogru c&#8217;&#233;tait l&#8217;organisation des cours d&#8217;&#233;ducation physique. Le professeur avait refus&#233; le port du foulard pendant au vu des r&#232;gles, et la jeune &#233;l&#232;ve s&#8217;&#233;tait fait justice elle-m&#234;me en refusant de participer au cours. Il y avait donc deux fautes&#160;: le refus d&#8217;appliquer la r&#232;gle sur l&#8217;absence de foulard pendant les cours d&#8217;&#233;ducation physique et le d&#233;faut d&#8217;assiduit&#233;, deux fautes qui plus d&#8217;une fois ont &#233;t&#233; sanctionn&#233;es en conseil de discipline par des mesures exclusions. Ces d&#233;cisions s&#8217;inscrivaient dans une jurisprudence du Conseil d&#8217;Etat inaugur&#233;e &#224; propos des absences injustifi&#233;es pour l&#8217;observance de f&#234;tes religieuses au sein de la communaut&#233; juive, par deux arr&#234;ts du 14 avril 1995,&#160;Consistoire des Isra&#233;lites de France, n &#176; 125148 et 157653.   &#160; &#160;&#160;&#160;   &#160;   Que dit la Cour Europ&#233;enne des Droits de l&#8217;Homme dans son arr&#234;t de ce 4 d&#233;cembre&#160;?   &#160;   Il faut se r&#233;f&#233;rer au paragraphe 68, qui limite consid&#233;rablement le d&#233;bat. La Cour consid&#232;re que &#171;&#160;les autorit&#233;s internes ont justifi&#233; la mesure d&#8217;interdiction de porter le foulard en cours d&#8217;&#233;ducation physique par le respect des r&#232;gles internes des &#233;tablissements scolaires telles les r&#232;gles de s&#233;curit&#233;, d&#8217;hygi&#232;ne et d&#8217;assiduit&#233;, qui s&#8217;appliquent &#224; tous les &#233;l&#232;ves sans distinction. Les juridictions ont par ailleurs relev&#233; que l&#8217;int&#233;ress&#233;e, en refusant de retirer son foulard, avait exc&#233;d&#233; les limites du droit d&#8217;exprimer et de manifester ses croyances religieuses &#224; l&#8217;int&#233;rieur de l&#8217;&#233;tablissement.&#160;&#187;   &#160;   Aussi, attention &#224; ne pas faire dire &#224; cet arr&#234;t plus qu&#8217;il n&#8217;en dit, ce d&#8217;autant plus que la Cour embraye aussit&#244;t, avec son paragraphe 70 :   &#160;   &#171;&#160;Il ressort de ces diff&#233;rentes sources que le port des signes religieux n&#8217;&#233;tait pas en soi incompatible avec le principe de la&#239;cit&#233; dans les &#233;tablissements scolaires, mais qu&#8217;il le devenait suivant les conditions dans lesquelles celui-ci &#233;tait port&#233;, et aux cons&#233;quences que le port d&#8217;un signe pouvait avoir&#160;&#187;.   &#160;   La Cour   ajoute au paragraphe 71&#160;:   &#160;   &#171;&#160;Il incombe aux autorit&#233;s nationales de veiller avec une grande vigilance &#224; ce que, dans le respect du pluralisme et de la libert&#233; d&#8217;autrui, la manifestation par les &#233;l&#232;ves de leur croyance religieuse &#224; l&#8217;int&#233;rieur des &#233;tablissements scolaires ne se transforme pas en un acte ostentatoire, qui constituerait une source de pression et d&#8217;exclusion&#160;&#187;.   &#160;   A lire avec la plus grande attention.   &#160;   Car ce qui se d&#233;gage de ces deux attendus, mais aussi de la longue d&#233;monstration de la Cour, c&#8217;est qu&#8217;un Etat est parfaitement fond&#233; &#224; prendre les mesures qui limitent la libert&#233; de religion pour permettre la vie commune dans la paix civile et le respect d&#8217;autrui. Mais la Cour Europ&#233;enne des Droits de l&#8217;Homme ne l&#233;gitime en aucune mani&#232;re une interdiction g&#233;n&#233;rale, et cet attendu, qui est une confirmation, est de premi&#232;re importance. Bien plus, elle &#233;voque &#224; deux reprises, dans ses paragraphes 70 et 71, &#171;&#160;la manifestation par les &#233;l&#232;ves de croyance religieuse &#224; l&#8217;int&#233;rieur des &#233;tablissements scolaires&#160;&#187;.   &#160;   C&#8217;est dire que tout le d&#233;bat reste ouvert. Et le d&#233;bat portera moins sur la loi du 15 mars 2004, dont la r&#233;daction a &#233;t&#233; mesur&#233;e au tr&#233;buchet de la l&#233;galit&#233;, que les pratiques qui ont suivi. Or, la mise en &#339;uvre de cette loi a &#233;t&#233; faite dans le cadre d&#8217;une psychorigidit&#233; toute maladive qui s&#8217;est traduite par l&#8217;interdiction  de facto  de tout signe religieux quel qu&#8217;il soit &#224; l&#8217;int&#233;rieur des &#233;tablissements scolaires. Dans plusieurs dossiers, les jeunes filles ont &#233;t&#233; interdites de cours le jour de la rentr&#233;e scolaire pour &#234;tre plac&#233;es en salle d&#8217;&#233;tudes, avec un simulacre de dialogue qui a conduit des exclusions syst&#233;matiques, g&#233;r&#233;s par le minist&#232;re. Le r&#233;sultat est que la loi a &#233;t&#233; d&#233;pass&#233;e, vu que tout signe religieux a d&#233;sormais disparu. L&#8217;administration a impos&#233; une interdiction g&#233;n&#233;rale, qui pour le coup me parait&#160;contraire au droit.   &#160;     &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
