<document>
	<date>2009-04-15</date>
        <title>Religion au travail : ce qu&#8217;en dit la Halde</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>halde</tag>
                <tag>foulard</tag>
                <tag>entreprise</tag>
                <tag>religion</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  La Halde a rendu le 10 avril un tr&#232;s int&#233;ressant avis, relatif &#224; la conciliation entre le contrat de travail et l'exercice de la libert&#233; de religion, avec les possibilit&#233;s de&#160;limitations par le r&#232;glement int&#233;rieur. R&#233;sultat&#160;: toute interdiction absolue serait ill&#233;gale, les restrictions devant &#234;tre proportionn&#233;es aux contraintes de l'entreprise, et justifi&#233;es. Le r&#233;gime est donc beaucoup plus souple que dans le service public, avec le devoir de neutralit&#233; qui s'impose aux agents. Voici des extraits de ce document, que je vous livre &#224; l&#8217;&#233;tat brut, comme pi&#232;ce du d&#233;bat. &#160;   &#160;   La Halde commence par le rappel d&#8217;abord quelques textes, dont celui qui &#8211; il faudra bien s&#8217;y habituer, ait r&#233;f&#233;rence, l&#8217;article 9 de la Convention europ&#233;enne de sauvegarde des Droits de l&#8217;Homme&#160;:   &#171;1.  Toute personne a droit &#224; la libert&#233; de pens&#233;e, de conscience et de religion ; ce droit implique la libert&#233; de changer de religion ou de convictions, ainsi que la libert&#233; de manifester sa religion ou sa conviction individuellement ou collectivement, en public ou en priv&#233;, par le culte, l&#8217;enseignement, les pratiques et l&#8217;accomplissement des rites.   &#171;&#160;2. La libert&#233; de manifester sa religion ou ses convictions ne peut faire l&#8217;objet d&#8217;autres restrictions que celles qui, pr&#233;vues par la loi, constituent des mesures n&#233;cessaires, dans une soci&#233;t&#233; d&#233;mocratique, &#224; la s&#233;curit&#233; publique, &#224; la protection de l&#8217;ordre, de la sant&#233; ou de la morale publique, ou &#224; la protection des droits et libert&#233;s d&#8217;autrui.   &#187;.   &#160;   En droit interne, l&#8217;article L.1121 du code du travail rappelle que &#171; Nul ne peut apporter aux droits des personnes et aux libert&#233;s individuelles et collectives des restrictions qui ne seraient pas justifi&#233;es par la nature de la t&#226;che &#224; accomplir ni proportionn&#233;es au but recherch&#233;  &#187; et il faut relever qu&#8217;aucune disposition l&#233;gislative ou r&#233;glementaire, aucun accord des partenaires sociaux, n&#8217;encadre sp&#233;cifiquement l&#8217;exercice de la libert&#233; de religion ou de convictions au sein de l&#8217;entreprise priv&#233;e.   &#160;   Ainsi, le salari&#233; est en droit d&#8217;exprimer librement ses convictions dans l&#8217;entreprise mais cette libert&#233; n&#8217;est pas sans limites et le salari&#233; doit lui-m&#234;me s&#8217;en imposer.   &#160;   Dans un arr&#234;t en date du 25 janvier 1989, le Conseil d&#8217;Etat a censur&#233; un r&#232;glement int&#233;rieur interdisant &#171;  les discussions politiques ou religieuses et, d&#8217;une mani&#232;re   g&#233;n&#233;rale, toute conversation &#233;trang&#232;re au service &#187; . La haute juridiction a consid&#233;r&#233; que ces dispositions du r&#232;glement int&#233;rieur exc&#233;daient l&#8217;&#233;tendue du pouvoir patronal &#171;  eu   &#233;gard &#224; l&#8217;atteinte qu&#8217;elles portaient aux droits de la personne  &#187;. (CE 25 janvier 1989 Soci&#233;t&#233; industrielle Teinture et appr&#234;ts). (&#8230;)   &#160;   En cons&#233;quence, le coll&#232;ge de la Halde rappelle que le principe dans l&#8217;entreprise priv&#233;e est celui de la libert&#233; de religion et de convictions.   &#160;   * Le comportement du salari&#233; doit &#234;tre analys&#233; au regard de la sinc&#233;rit&#233; des rapports contractuels, c'est-&#224;-dire de l&#8217;obligation d&#8217;ex&#233;cuter le contrat de bonne foi qui p&#232;se sur les deux parties par application des dispositions des articles L.1221-1 du code du travail et 1134 du code civil.   &#160;   * Cette libert&#233; de religion et de convictions doit pouvoir s&#8217;exercer, non seulement, dans les limites que constituent l&#8217;abus du droit d&#8217;expression, le pros&#233;lytisme ou les actes de pression ou d&#8217;agression &#224; l&#8217;&#233;gard d&#8217;autres salari&#233;s, mais &#233;galement en raison de la nature du poste et des fonctions exerc&#233;es.   &#160;   * Le Coll&#232;ge de la Halde, dans sa d&#233;lib&#233;ration n&#176;2006-126, a &#233;galement rappel&#233; que l&#8217;employeur ne pouvait, par le r&#232;glement int&#233;rieur, restreindre cette libert&#233; qu&#8217;en justifiant la n&#233;cessit&#233; de sa d&#233;cision par des &#233;l&#233;ments objectifs et proportionn&#233;s.   &#160;   * Le Coll&#232;ge de la Halde consid&#232;re que si l&#8217;employeur souhaite introduire dans son r&#232;glement int&#233;rieur, une disposition afin de restreindre la libert&#233; religieuse et de convictions des salari&#233;s en raison de la nature du poste et des fonctions exerc&#233;es, la r&#233;daction de celle-ci devrait &#234;tre la plus pr&#233;cise possible afin d&#8217;&#233;viter une interdiction g&#233;n&#233;rale et absolue.   &#160;   * Il pourrait &#234;tre rappel&#233;, au pr&#233;alable, les dispositions de l&#8217;article L.1121-1 du code du travail selon lesquelles &#171;  Nul ne peut apporter aux droits des personnes et aux libert&#233;s   individuelles et collectives des restrictions qui ne seraient pas justifi&#233;es par la nature de   la t&#226;che &#224; accomplir ni proportionn&#233;es au but recherch&#233;  &#187;.   &#160;   * La disposition du r&#232;glement int&#233;rieur pourrait ensuite &#233;noncer le principe issu de la jurisprudence qui exige, que, lorsque la restriction de la libert&#233; de religion ou de convictions est justifi&#233;e par la nature sp&#233;cifique des t&#226;ches &#224; accomplir et proportionn&#233;e au but recherch&#233;, les modalit&#233;s de cette restriction doivent pouvoir &#234;tre discut&#233;es avec les int&#233;ress&#233;s afin de concilier au mieux leurs convictions et les int&#233;r&#234;ts de l&#8217;entreprise.   &#160;   * Enfin, il devra &#234;tre rappel&#233; que cette appr&#233;ciation ne peut se faire qu&#8217;au cas par cas et qu&#8217;il doit &#234;tre justifi&#233;   de la pertinence et de la proportionnalit&#233; de la d&#233;cision de   restreindre la libert&#233; religieuse et de convictions au regard de la t&#226;che concr&#232;te du salari&#233;   et du contexte de son ex&#233;cution afin de d&#233;montrer que cette restriction est, en dehors de   toute discrimination, proportionn&#233;e et effectivement justifi&#233;e par la t&#226;che &#224; accomplir   dans les circonstances de l&#8217;esp&#232;ce.   &#160;     &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
