<document>
	<date>2015-03-16</date>
        <title>Foulard islamique port&#233; par des enseignantes : Le bon air de la libert&#233; en Allemagne</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>religion</tag>
                <tag>la&#239;ct&#233;</tag>
                <tag>libert&#233;</tag>
                <tag>allemagne</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 En douce France, les forces obscurantistes sociales-lib&#233;rales la&#239;cardes maintiennent la loi du 14 mars 2004 pourtant jug&#233;e  contraire au droit international  par le  Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU  et s&#8217;appr&#234;tent &#224; voter une loi interdisant le  port des signes religieux  dans les &#233;tablissements qui accueillent des enfants de moins de six ans, au nom de la  protection de l&#8217;enfance . Et oui, voil&#224; o&#249; nous en sommes&#160;: chez les socialistes modernes, le p&#233;ril pour les enfants n&#8217;est pas l&#8217;injustice sociale mais la religion&#160;!... Le doux cr&#233;tin de Le Roux, nabot en chef du  pr&#233;sident casqu&#233; , a report&#233; le vote de la loi, pour ne pas prendre le risque d&#8217;aggraver la d&#233;route annonc&#233;e des d&#233;partementales, mais il affirme que cette loi ne pose  aucun probl&#232;me juridique . Ah oui&#160;? 
 
 Vendredi, la  Cour constitutionnelle allemande  a invalid&#233; une loi interdisant aux enseignantes de porter le voile islamique en classe, affirmant qu&#8217;elle &#233;tait inconstitutionnelle et violait la libert&#233; de croyance garantie dans la Constitution. 
 Les juges avaient &#233;t&#233; saisis du cas de deux enseignantes musulmanes de nationalit&#233; allemande de Rh&#233;nanie du Nord-Westphalie. L'une d'elle avait re&#231;u un avertissement de son &#233;tablissement car elle s'&#233;tait pr&#233;sent&#233;e &#224; ses cours en portant &#171;&#160;un b&#233;ret rose avec des bords en tricot&#160;&#187; couvrant enti&#232;rement sa chevelure, apr&#232;s avoir accept&#233; de ne plus porter le voile. 
 La seconde enseignante, professeur de turc dans plusieurs &#233;tablissements scolaires, avait &#233;t&#233; licenci&#233;e pour refus de retirer son voile. 
 Pour la Cour, le port du hijab dans les &#233;coles publiques ne peut &#234;tre interdit que s&#8217;il existe un &#171;danger concret&#187; de remise en cause de la neutralit&#233; d&#8217;Etat ou s&#8217;il perturbe le bon fonctionnement d&#8217;un &#233;tablissement. Ce qui n&#8217;est jamais le cas.  
 Donc&#160;: pas de remise en cause par principe d&#8217;une libert&#233; fondamentale, mais des limitations fix&#233;es  en fonction des difficult&#233;s objectives rencontr&#233;es . C&#8217;est la base des libert&#233;s fondamentales, et je salue cet arr&#234;t de la Cour de Karlsruhe qui ridiculise la  Cour de cassation , le  Conseil d&#8217;Etat  et la folasse (pour la religion)  Cour europ&#233;enne des droits de l&#8217;homme.   
 - Eh, tu as oubli&#233; de parler du Conseil constitutionnel&#160;? 
 - Ah oui&#8230; Le monsieur m&#233;t&#233;o des libert&#233;s&#160;? MDR&#8230; 
 En 1945, la France a invent&#233; le mythe qu&#8217;elle n&#8217;avait jamais &#233;t&#233; une dictature pourrie, niant la r&#233;alit&#233; de l&#8217;Etat, et  approuvant la politique raciste et servile  de P&#233;tain pendant cinq ans. Le proc&#232;s P&#233;tain,  tout en gloriole , s&#8217;est fait sans un mot sur les lois liberticides, concernant les Juifs, les &#233;trangers et les r&#233;sistants. Pas un mot, et je vous pr&#233;cise que j&#8217;ai r&#233;cup&#233;r&#233; chez mes amis les bouquinistes du quai Saint-Antoine les minutes du proc&#232;s P&#233;tain, alors camembert. On a ensuite invent&#233; une jolie image France &#233;ternelle et &#233;ternellement amie des libert&#233;s. De la foutaise, dont on r&#233;cup&#232;re de dramatiques aveuglements nationaux, et un Conseil constitutionnel  croupion . 
 En Allemagne, ce sont les tripes du pays, manipul&#233;es par les forces &#233;conomiques, qui ont fait le lit du fascisme. Aussi, chez nos meilleurs amis, on sait que le pouvoir politique part facilement en vrille, et qu&#8217;il faut des juges pour le recadrer. Dont acte. Et merci. 
 
 
 
 
 
        </text>
</document>
