<document>
	<date>2010-07-22</date>
        <title>Franck et Karim peuvent-ils porter le maillot des Bleus ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pr&#233;somption d'innocence</tag>
                <tag>foot</tag>
                <tag>discipline</tag>
        </tags_set>
        <categories_set>
                <category>Sport</category>
        </categories_set>
        <text>
 
 
 Mes amis Franck et Karim se sont vu notifier par le juge d&#8217;instruction une mise en examen, dont le r&#233;gime est d&#233;fini par l&#8217;article 80-1 du Code de proc&#233;dure p&#233;nale&#160;: &#171;&#160;A peine de nullit&#233;, le juge d'instruction ne peut mettre en examen que les personnes &#224; l'encontre desquelles il existe des indices graves ou concordants rendant vraisemblable qu'elles aient pu participer, comme auteur ou comme complice, &#224; la commission des infractions dont il est saisi&#160;&#187;.   Donc, pour le juge, il existe des indices graves ou concordants rendant vraisemblable que Franck et Karim ont sollicit&#233; une jeune femme pour faire la chose contre de menues esp&#232;ces, en sachant que la promise d&#8217;une nuit &#233;tait mineure. Voil&#224; donc mes amis dans de beaux draps&#8230;   Mais bon, tout ne fout pas le camp. Leurs patrons, le Bayern et le club de Madrid, qui savent compter, les soutiennent. C&#8217;est du c&#244;t&#233; de l&#8217;Equipe de France que &#231;a d&#233;rape, car l'occasion est trop belle pour se refaire une virginit&#233;, si je puis dire. Le futur pr&#233;sident de la F&#233;d&#233;ration n&#8217;attend pas d&#8217;&#234;tre&#160;&#233;lu pour dire qu&#8217;il n&#8217;y aura pas de mis en examen sous le maillot prestigieux de l&#8217;Equipe de France, et la Sinistre des sports, qui n&#8217;a pourtant aucune comp&#233;tence l&#233;gale sur la composition de l&#8217;Equipe de France, en ajoute une couche. Allons, un peu de calme...   Il&#160;faut rappeler deux textes &#224; nos procureurs d&#8217;op&#233;rette.   D&#8217;abord, l&#8217;article 9 de la D&#233;claration des Droits de l&#8217;Homme et du Citoyen de 1789&#160;: &#171;&#160; Tout homme est pr&#233;sum&#233; innocent jusqu&#8217;&#224; ce qu&#8217;il ait &#233;t&#233; d&#233;clar&#233; coupable&#160;&#187;. Et ensuite l&#8217;article 9-1 du Code civil&#160;: &#171;&#160; Chacun a droit au respect de la pr&#233;somption d'innocence&#160;&#187;.   Dans le cadre du contr&#244;le judiciaire, le juge d'instruction aurait pu prendre certaines mesures d&#8217;interdiction, mais il &#233;tait hors de question de venir s&#8217;int&#233;resser &#224; ces aspects. C&#8217;est &#224; la f&#233;d&#233;ration de faire le m&#233;nage, et l&#8217;article 2 du r&#232;glement de discipline pr&#233;voit des&#160;sanctions telles que &#160; la mise hors comp&#233;tition, la suspension ou le refus d'engagement dans une comp&#233;tition. Attention, toutefois : ce n&#8217;est pas le pr&#233;sident qui d&#233;cide, mais le conseil de discipline apr&#232;s une belle et vraie proc&#233;dure. Et autant dire qu&#8217;apr&#232;s de telles d&#233;clarations, le futur pr&#233;sident a tu&#233; toute vell&#233;it&#233; de proc&#233;dure disciplinaire, irr&#233;m&#233;diablement vici&#233;e par une partialit&#233; puante.   Il faut m&#234;me que le futur pr&#233;sident et la Sinistre se calment vite, car &#224; d&#233;faut, ils tomberaient sous le coup de l&#8217;article 9-1 alin&#233;a 2 du Code civil qui pr&#233;voit toutes sortes de mesures   &#171;&#160;lorsqu'une personne est, avant toute condamnation, pr&#233;sent&#233;e publiquement comme &#233;tant coupable de faits faisant l'objet d'une enqu&#234;te ou d'une instruction judiciaire&#160;&#187;.   Pour une fois en mati&#232;re judiciaire, Sarko donne l&#8217;exemple, et je dois le f&#233;liciter, en propulsant un mis en examen c&#233;l&#232;bre comme pr&#233;sident de la soci&#233;t&#233; du Grand Paris, en remplacement d'Etienne Blanc, l&#8217;homme aux cigares&#160;: Andr&#233; Santini fait l'objet d'une mise en examen pour d&#233;tournement de fonds publics, faux et prise ill&#233;gale d'int&#233;r&#234;t. D&#233;d&#233;, tu peux ainsi diriger une grande structure publique, mais par contre, et n'en soit pas mortifi&#233;, tu ne peux pas demander &#224; jouer dans l&#8217;Equipe de France.&#160; &#160;   &#160;     Gr&#226;ce au yoga, Roselyne a retrouv&#233; le calme et la s&#233;r&#233;nit&#233; 
 
 
 
 
        </text>
</document>
