<document>
	<date>2010-02-16</date>
        <title>Le feuilleton Fr&#234;che</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (31)</tag>
                <tag>freche</tag>
                <tag>harkis</tag>
                <tag>injure</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 Action Discr&#232;te a-t-il d&#233;pass&#233; les bornes&#160;? R&#233;ponse dans quelques ann&#233;es devant la Cour de cassation, mais en attendant c&#8217;est la curie. Et pourtant&#8230;   Regardez&#160;le&#160;sketch : c&#8217;est &#224; vomir. Blagues lourdingues, puant les bi&#232;res de trop, injures, propos innommables sur les homos ou les handicap&#233;s. Beurk. Dans les rues de Montpellier, les lascars d&#8217;Action Directe n&#8217;ont pas fait dans la demi-mesure. L&#8217;ang&#233;lique Georges Fr&#234;che a aussit&#244;t saisi le CSA&#160;; le Collectif contre l'homophobie et la Lesbian and Gay Pride de Montpellier annoncent qu&#8217;ils vont porter plainte. L&#8217;Unapei, f&#233;d&#233;ration d'associations de repr&#233;sentation et de d&#233;fense des personnes handicap&#233;es mentales,&#160;demande &#224; Canal+ des excuses publiques.   En r&#233;alit&#233;, ce sketch est salutaire, car sans ambigu&#239;t&#233;.  &#160;   Le bl&#232;me, ce n'est pas Action Discr&#232;te, c&#8217;est le pr&#233;sident d&#8217;une r&#233;gion qui, du haut d&#8217;une tribune, traite les harkis de sous-hommes&#160;: &#171; Vous n'avez aucun honneur, rien du tout&#8230; Vous faites partie de ces harkis qui ont vocation &#224; &#234;tre cocus jusqu'&#224; la fin des temps&#8230; Vous &#234;tes des sous-hommes !&#160;&#187;.    Fr&#234;che a &#233;t&#233; innocent&#233;&#160;? Certes, par la cour d&#8217;appel de Montpellier, confirm&#233;e par la Cour de cassation  (C hambre criminelle, 31 mars 2009, n&#176; 07-88021).   Mais sur de purs motifs de forme. Lisez&#160;:  &#171;&#160;La communaut&#233; des harkis ne constitue pas un groupe de personnes entrant dans l'une des cat&#233;gories limitativement &#233;num&#233;r&#233;es par l'article 33, alin&#233;a 3, de la loi du 29 juillet 1881, et l'interdiction de toute injure envers les harkis pos&#233;e par l'article 5 de la loi du 23 f&#233;vrier 2005 n'est assortie d'aucune sanction p&#233;nale&#160;&#187;. Les harkis avaient voulu jouer collectivement, ce que la loi ne permet pas, mais le propos n&#8217;en est pas moins clairement injurieux. Oui, &#224; vomir.   Alors, Action Discr&#232;te reprend la m&#234;me th&#233;matique&#160;: je t&#8217;injurie, mais je t&#8217;aime bien. Seulement, vis-&#224;-vis d&#8217;autres groupes, et avec une r&#233;alisation qui percute. L&#224;, on se retrouve dans la peau du harki.   Essayons de raisonner.   La libert&#233; d&#8217;expression vaut non seulement pour les informations&#160;ou id&#233;es accueillies avec faveur ou consid&#233;r&#233;es comme inoffensives ou indiff&#233;rentes, mais aussi pour celles qui heurtent, choquent ou inqui&#232;tent&#160;: ainsi le veulent le pluralisme, la tol&#233;rance et l'esprit d'ouverture sans lesquels il n'est pas de&#160;soci&#233;t&#233; d&#233;mocratique. Toute personne qui exerce sa libert&#233; d' expression , assume des devoirs et des responsabilit&#233;s. Le journaliste doit agir de bonne foi sur la base de faits exacts. Ca, c&#8217;est la CEDH&#160;  ( Fressoz et Roire c. France , n o  29183/95).   Une autre affaire. L&#8217;association de l'image d&#233;natur&#233;e d'une religieuse, de l'expression &#171;&#160;Sainte Capote&#160;&#187; et d&#8217;un dessin de pr&#233;servatifs, cr&#233;ant un amalgame provocateur et de mauvais go&#251;t, ressenti comme une offense envers la communaut&#233; catholique en raison de sa croyance et de ses pratiques. &#171;&#160;Si le tract litigieux a pu heurter la sensibilit&#233; de certains catholiques, son contenu ne d&#233;passe pas les limites admissibles de la libert&#233; d'expression&#160;&#187;. Ca, c&#8217;est la Cour de cassation  ( 14 f&#233;vrier 2006, n&#176; 05-81932).   &#160;   Alors, le sketch d&#8217;Action Discr&#232;te, c&#8217;est une plong&#233;e dans ce qu&#8217;ont v&#233;cu les harkis. Que ce soit du mauvais humour, ce n&#8217;est pas le probl&#232;me, car il est &#233;vident que ce sketch est de la fiction. Aucun doute n&#8217;est possible.   Le&#160;message d'Action Discr&#232;te est net, pour qui use plus de trois neurones pour r&#233;fl&#233;chir. La patronne du bar lesbien comme la secr&#233;taire du service social sont impeccables. Leurs r&#233;actions, pass&#233; l&#8217;instant de surprise,&#160;sont exemplaires, et le sketch d&#8217;Action Discr&#232;te est si bien fait qu&#8217;il nous am&#232;ne imm&#233;diatement &#224; vouloir virer &#224; grands coups de pied dans le cul les empaf&#233;s de la  Fr&#234;che Touch.   Finalement, la le&#231;on est simple&#160;: l&#8217;usage de mots peut nous faire souffrir, terriblement souffrir. Celui qui a trait&#233; d&#8217;autres humains de sous-hommes n&#8217;a pas sa place dans une fonction officielle. La vraie violence est l&#224;, n&#233;e de la culture de la domination.   Mais, pour qui se prend-il ?     Fr&#234;che, fantasmant sa campagne &#233;lectorale 
 
 
 
 
        </text>
</document>
