<document>
	<date>2011-04-16</date>
        <title>Garde-&#224;-vue : La France rejoint l'Europe</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>garde &#224; vue</tag>
                <tag>cedh</tag>
                <tag>cour de cassation</tag>
                <tag>conseil constitutionnel</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 C&#8217;est donc une Dame comorienne en situation irr&#233;guli&#232;re qui, par la vertu de sa douce conviction, a&#160;amen&#233; la Cour de cassation  (Assembl&#233;e pl&#233;ni&#232;re, 15 avril,  10-17049 )  &#224; briser l&#8217;archa&#239;que r&#233;gime de la garde-&#224;-vue,&#160;en&#160;appliquant directement et imm&#233;diatement le droit europ&#233;en. J&#8217;imagine que notre amie est rentr&#233;e depuis belle lurette aux Comores, mais du fond du c&#339;ur, je l&#8217;embrasse affectueusement. Gloire et respect &#224; ceux qui, dans l&#8217;adversit&#233;, savent affirmer des opinions minoritaires, et remerciements &#224; ses avocats, avec notre ami Didier Bouthors qui  in fine  a port&#233; le fer.       &#160;   L&#8217;affaire   &#160;   Cette juste et noble Dame s&#8217;est faite arr&#234;ter par la police en situation irr&#233;guli&#232;re, le 1&#176; mars 2010. Elle a &#233;t&#233; plac&#233;e en garde &#224; vue &#224; 11 heures 30, et a demand&#233; aussit&#244;t &#224; s&#8217;entretenir avec un avocat. Refus car le Code de proc&#233;dure p&#233;nale ne le pr&#233;voyait pas, et audition de 12 heures 30 &#224; 13 heures 15, avant un entretien avec un avocat de 14 heures 10 &#224; 14 heures 30. Le pr&#233;fet lui a ensuite notifi&#233; un arr&#234;t&#233; de reconduite &#224; la fronti&#232;re, le juge des libert&#233;s l&#8217;a maintenue en centre de r&#233;tention et tout s&#8217;est encha&#238;n&#233; vers l'expulsion.   &#160;   Mais notre amie comorienne a tout contest&#233;, expliquant que ces d&#233;cisions de justice &#233;taient ill&#233;gales. Motif d&#8217;ill&#233;galit&#233; invoqu&#233;s par l&#8217;irr&#233;guli&#232;re ? Elle rappelait que par deux arr&#234;ts Salduz c./ Turquie et Dayanan c./Turquie, rendus les 27 novembre 2008 et 13 octobre 2009, la Cour Europ&#233;enne des Droits de l&#8217;Homme (CEDH) avait jug&#233; que, pour que le droit &#224; un proc&#232;s &#233;quitable, consacr&#233; par l&#8217;article 6 &#167; 1 de la Convention, soit effectif et concret, il fallait qu'elle&#160;puisse b&#233;n&#233;ficier de l&#8217;assistance d&#8217;un avocat d&#232;s le d&#233;but de la garde &#224; vue et pendant ses interrogatoires&#160;&#187;, ce dont elle avait &#233;t&#233; priv&#233;e. &#160;   &#160;   Annulation de rien du tout avait r&#233;pondu le pr&#233;sident de la Cour d&#8217;appel&#160;: &#171;&#160;Les arr&#234;ts de la Cour europ&#233;enne des droits de l&#8217;homme ne lient que les Etats directement concern&#233;s par les recours sur lesquels elle statue, que ceux invoqu&#233;s par l&#8217;appelante ne concernent pas l&#8217;Etat fran&#231;ais, que la Convention de sauvegarde des droits de l&#8217;homme et des libert&#233;s fondamentales n&#8217;impose pas que toute personne interpell&#233;e ne puisse &#234;tre entendue qu&#8217;en pr&#233;sence de son avocat et que la garde &#224; vue, men&#233;e conform&#233;ment aux dispositions actuelles du code de proc&#233;dure p&#233;nale, ne saurait &#234;tre d&#233;clar&#233;e irr&#233;guli&#232;re&#160;&#187;. Cocorico, la loi fran&#231;aise et plus forte que la Convention Europ&#233;enne des Droits de l&#8217;Homme, juste bonne calmer les Turcs, voire les Ukrainiens. Mais pour la patrie des droits de l&#8217;homme, faut pas charrier.   &#160;   C&#8217;est l&#224; que &#231;a casse, et &#231;a casse sec&#160;: &#171;&#160;Attendu que les Etats adh&#233;rents &#224; cette Convention sont tenus de respecter les d&#233;cisions de la Cour europ&#233;enne des droits de l&#8217;homme, sans attendre d&#8217;&#234;tre attaqu&#233;s devant elle ni d&#8217;avoir modifi&#233; leur l&#233;gislation ; que, pour que le droit &#224; un proc&#232;s &#233;quitable consacr&#233; par l&#8217;article 6 &#167; 1 de la Convention de sauvegarde des droits de l&#8217;homme et des libert&#233;s fondamentales soit effectif et concret, il faut, en r&#232;gle g&#233;n&#233;rale, que la personne plac&#233;e en garde &#224; vue puisse b&#233;n&#233;ficier de l&#8217;assistance d&#8217;un avocat d&#232;s le d&#233;but de la mesure et pendant ses interrogatoires&#160;&#187;.   &#160;   C&#8217;est l&#8217;arr&#234;t Shynthol&#160;: beaucoup de bien l&#224; o&#249; &#231;a fait mal. Revue de d&#233;tail   &#160;   1. &#160;&#160;&#160;&#160;   &#160; La garde &#224; vue   &#160;   La garde &#224; vue est la premi&#232;re &#233;tape du processus d&#8217;accusation p&#233;nale, et les droits de la d&#233;fense doivent &#234;tre garantis de fa&#231;on effective. Donc, des choses simples et naturelles&#160;: l&#8217;avocat pr&#233;sent d&#232;s le premier interrogatoire, avec l&#8217;acc&#232;s aux pi&#232;ces qui accusent son client et la possibilit&#233; de participer aux interrogatoires en posant des questions. Pour la personne en garde &#224; vue, c'est le droit au silence et donc de refuser de r&#233;pondre aux questions sans que ce silence soit interpret&#233; comme un aveu.   &#160;   2. &#160;&#160;&#160;&#160;   &#160; La loi du 14 avril 2011 sur la r&#233;forme de la garde &#224; vue d&#233;j&#224; ratatin&#233;e   &#160;   Le Parlement, comme les mauvais &#233;l&#232;ves, ne travaille que sous la contrainte. Il redoutait que le 15 avril la Cour de cassation impose une r&#233;forme imm&#233;diate, et s&#8217;est empress&#233; de voter une r&#233;forme par une loi du 14  (Loi  n&#176; 2011-392 du 14 avril 2011 relative &#224; la garde &#224; vue) .  Bel effort, et je compatis aux souffrances du groupe UMP, oblig&#233; d&#8217;accorder des garanties de proc&#233;dure aux gard&#233;s &#224; vue et aux &#233;trangers en situation irr&#233;guli&#232;re. Mais tout ceci&#160;pour rien... La Cour de cassation dit que la jurisprudence de la CEDH s&#8217;impose, m&#234;me &#224; la loi, et la loi du 14 est en retrait des exigences rappel&#233;es le 15. Notamment, la loi n&#8217;accorde pas &#224; l&#8217;avocat l&#8217;acc&#232;s aux pi&#232;ces et ne lui permet pas d&#8217;intervenir lors des interrogatoires. Moins de 24 heures de vie pour une loi, le record sera difficile &#224; battre. Le groupe UMP va devoir s&#8217;aligner, et je pr&#233;vois la livraison &#224; l&#8217;attention de nos brillants d&#233;put&#233;s d&#8217;un semi-remorque d&#8217;antid&#233;presseurs.   &#160;   3. &#160;&#160;&#160;&#160;   Toutes les gardes &#224; vue sont  has been   &#160;   La Cour de cassation ne cr&#233;e pas le droit &#224; compter de ce 15 avril. Elle dit que ce droit existait et s&#8217;imposait en France, au moins depuis l&#8217;arr&#234;t Salduz du 27 novembre 2008. La solution retenue pour notre amie comorienne&#160;a vocation &#224; jouer pour maintes autres proc&#233;dures. On verra &#224; travers la diversit&#233; du contentieux les annulations qui suivront, mais c&#8217;est une grande br&#232;che proc&#233;durale qui s&#8217;est ouverte.   &#160;   4. &#160;&#160;&#160;&#160;   Une b&#226;che pour le Conseil constitutionnel   &#160;   Le Conseil constitutionnel, saisi dans le cadre d&#8217;une question prioritaire de constitutionnalit&#233;, avait&#160;rendu une d&#233;cision qui, sans le dire, s&#8217;inspirait largement de la jurisprudence de la CEDH  ( D&#233;cision n&#176; 2010-14/22 QPC du 30 juillet 2010).  Il avait d&#233;clar&#233; les articles du Code de proc&#233;dure p&#233;nale relatifs &#224; la garde &#224; vue contraires &#224; la Constitution, tr&#232;s bien, mais avait  &#160; laiss&#233; la loi perdurer pendant pr&#232;s d&#8217;un an, le temps d&#8217;adopter une r&#233;forme. Il fallait donc appliquer en toute s&#233;r&#233;nit&#233; une loi violant les droits de la d&#233;fense. La Cour de cassation refuse ce syst&#232;me, aberrant, et colle un joli bonnet d&#8217;&#226;ne au Conseil constitutionnel. Ambiance&#8230;   &#160;   5. &#160;&#160;&#160;&#160;   &#160; Une nouvelle jeunesse pour la Cour de cassation   &#160;   Avec la question prioritaire de constitutionnalit&#233;, le Conseil constitutionnel est entr&#233; de plein pied dans le&#160;paysage juridictionnel, et se verrait bien, h&#233;ritant de toutes les affaires les plus d&#233;licates, devenir Cour supr&#234;me. J&#8217;ai cru comprendre que cette perspective n&#8217;emballait ni la Cour de cassation, ni le Conseil d&#8217;Etat. Or, en jouant pleinement le jeu du droit europ&#233;en, ces deux juridictions peuvent se ressaisir de l&#8217;autorit&#233;. Si la Cour de cassation avait saisi les maintes occasions qui se sont pr&#233;sent&#233;es &#224; elle, elle aurait pu rendre cet arr&#234;t bien plus t&#244;t, et il n&#8217;aurait pas &#233;t&#233; besoin de saisir le Conseil constitutionnel. Une Cour de cassation vraiment europ&#233;enne laisserait peu d&#8217;espace pour le Conseil constitutionnel. Le Conseil d&#8217;Etat  itou.  Personne ne s'en plaindrait.   &#160;   6. &#160;&#160;&#160;&#160;   &#160; L&#8217;application directe et effective des arr&#234;ts de la CEDH   &#160;   Last, but non least,   cet attendu de la Cour de cassation&#160;: &#171;&#160;Les Etats adh&#233;rents &#224; cette Convention sont tenus de respecter les d&#233;cisions de la Cour europ&#233;enne des droits de l&#8217;homme, sans attendre d&#8217;&#234;tre attaqu&#233;s devant elle ni d&#8217;avoir modifi&#233; leur l&#233;gislation&#160;&#187;. R&#233;formant le raisonnement de principe du pr&#233;sident de la cour d&#8217;appel&#160;selon lequel&#160;les arr&#234;ts de la CEDH ne lient que les Etats directement concern&#233;s par les recours sur lesquels elle statue. Tout faux, archi-faux&#160;: la jurisprudence de la CEDH entre imm&#233;diatement dans le droit positif, et place au rebut les lois contraires. C&#8217;&#233;tait une donn&#233;e g&#233;n&#233;rale, assortie d&#8217;am&#233;nagements&#160;: les arr&#234;ts de ce 15 avril en font une r&#232;gle d&#8217;or, et les applications seront g&#233;n&#233;rales, bien au del&#224; du seul cas de la garde &#224; vue.   &#160;   Nous voici europ&#233;ens&#160;: enfin&#160;! Et merci encore &#224; notre amie comorienne qui a beaucoup fait pour la R&#233;publique.     Nawal   &#160; 
 
 
 
 
        </text>
</document>
