<document>
	<date>2013-01-28</date>
        <title>Gay : Mariage light et pas de PMA</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mariage gay</tag>
                <tag>gochmole</tag>
                <tag>belgique</tag>
        </tags_set>
        <categories_set>
                <category>droit des enfants</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le mariage, c&#8217;est la famille, et la loi sur le mariage gay, d&#233;battue ce mardi, va effectivement flinguer la famille. Car ce sera un demi-mariage, sans famille. &#160; 
 A titre personnel, j&#8217;ai maintes fois pris position pour le mariage gay, la PMA et la GPA. Je crois que dans la soci&#233;t&#233; tr&#232;s mobile o&#249; nous vivons, la famille, c&#8217;est que l&#8217;on en fait, par amour et passion, par tendresse et devoir. Comment r&#233;ussir un couple&#160;? Le lupanar de la famille h&#233;t&#233;ro, et l&#8217;horreur destructrice de la famille homo&#160;?&#8230; Vastes questions, et je peux bien me tromper, mais pour la r&#233;ponse, ne demandez pas trop &#224; la loi, sauf pour vouloir r&#233;cr&#233;er les freins qui ne marchent plus dans votre t&#234;te. 
 
 Ceci dit, du c&#244;t&#233; du pouvoir politique, c&#8217;est pli&#233;. Ce sera le mariage gay sans la famille gay. Les manifestants du 13 janvier ont gagn&#233;. &#160;C&#8217;est un fait. 
 Le guerrier de Tombouctou se met aux abonn&#233;s absents quand il faut parler d&#8217;amour et de famille en France, et comme les parlementaires ne servent &#224; rien, il interroge le &#171;&#160;Comit&#233; national d&#8217;&#233;thique&#160;&#187;. Le parlement mis entre parenth&#232;ses&#8230; A quoi sert de voter&#160;?&#160; 
 Arr&#234;tons ces man&#339;uvres &#224; deux balles. Il est clair que notre droit conna&#238;tra deux mariages&#160;: le normal, avec tous les droits, et le gay, avec un quart des droits. Un truc symbolique. Pour les gays, ce sera le mariage sans la famille, et s'ils veulent une famille, il leur faudra passer les fronti&#232;res.  
 Pour la PMA, Barcelone est bien, mais Bruxelles est super. Vingt ans d'exp&#233;rience, et toute la sympathie belge. Il y a de nombreux vols low-cost, et on y parle fran&#231;ais. Trop cool. Avant de rentrer, on peut s&#8217;arr&#234;ter dans un des fameux caf&#233;s de Grand&#8217;Place, par exemple, le caf&#233; &#171;&#160;Le Roy d&#8217;Espagne&#160;&#187;, juste g&#233;nial. 
 
 Pour la GPA, je recommande nos amis grecs, qui sont tr&#232;s pros. A moins de deux heures d&#8217;avion, c&#8217;est  top . Il y a aussi de tr&#232;s bonnes adresses au Danemark ou en Ukraine. En Grande-Bretagne, c&#8217;est possible mais un peu &#224; la t&#234;te du client, et si vous avez les combines, &#231;a peut se faire aussi en Iran ou en Isra&#235;l. Si vous souhaitez un peu d&#8217;exotisme, vous choisirez l&#8217;Afrique du Sud, l&#8217;Australie, le Br&#233;sil, ou la Cor&#233;e, que j&#8217;adore.  
 Revenons-en France. 
 Alors, les gays accepteront-ils ce demi-mariage qui ancrera dans la loi leur inf&#233;riorit&#233; de droit&#160;? J&#8217;esp&#232;re bien que non.&#160;J&#8217;esp&#232;re bien qu&#8217;ils ne se r&#233;soudront pas &#224; ce statut discriminatoire. Le mariage gay, c&#8217;est la famille gay. Si on ne veut pas de la famille gay, on ne vote pas le mariage gay. Un peu de franchise ferait du bien.&#160; 
 
 &#160;Trop sympatiques, nos amis belges... 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
