<document>
	<date>2014-07-12</date>
        <title>Gaza, cent morts en quatre jours : o&#249; commence le crime ? que fait l&#8217;ONU ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Cent morts en quatre jours, cinq cents bless&#233;es, et nombre de biens d&#233;truits&#8230; Pour l&#8217;immense majorit&#233;, les victimes sont des civils. Donc, des &#234;tres humains, &#233;gaux parmi les autres, des Palestiniens. La population civile de Gaza ne peut ni fuir, ni se d&#233;fendre, ni se prot&#233;ger. 
 
 Isra&#235;l s&#8217;est retir&#233; du territoire palestinien de Gaza, mais la bande de Gaza &#8211; 10 km par 40, pour une population de 1,6 million &#8211; reste un territoire occup&#233; selon le droit international, ce que le Conseil de s&#233;curit&#233; n&#8217;a jamais contest&#233;. 
 Toujours selon le droit international, Isra&#235;l, puissance occupante, doit la protection &#224; la population palestinienne. Or, loin de cela, et encourag&#233;e par les lascars de Washington, Isra&#235;l impose un blocus &#224; Gaza, brisant la vie des Palestiniens, et ruinant l&#8217;&#233;conomie. Toujours ce m&#233;pris absolu du droit, et cette toxicomanie &#224; la punition collective. 
 A ce jour, les communications avec Gaza sont difficiles, et nous ne savons que peu de choses de ce qu&#8217;est l&#8217;effroi caus&#233; par cette guerre. Cette arm&#233;e isra&#233;lienne est sans honneur&#160;: elle contr&#244;le l&#8217;espace a&#233;rien comme chez elle, les Palestiniens ne disposant d&#8217;aucun moyen de d&#233;fense antia&#233;rien, et comme la surveillance est permanente et que les tirs de font face &#224; la cible, c&#8217;est un carnage. Oui, une arm&#233;e sans honneur. 
 Cent morts en quatre jours, cinq cents bless&#233;es, et nombre de biens d&#233;truits&#8230; et que dit l&#8217;ONU&#160;? Que fait la diplomatie&#160;? Rien. Les encravat&#233;s regardent et regrettent, au mieux appellent &#224; la &#171;&#160;mod&#233;ration&#160;&#187;. &#192; hurler&#160;? Oui, sauf qu&#8217;ils ont d&#233;j&#224; perdu la partie. Le monde s&#8217;&#233;crit sans eux&#160;: ils ne comprennent rien, rien,&#8230;&#160; et s&#8217;ils occupent la com&#8217;, et&#160;la kyrielle des experts frelat&#233;s nous gavent. 
 La base est simple&#160;: dire et reconna&#238;tre que toute vie se vaut. 
 Pourquoi faut-il cent morts Palestiniens pour dire qu&#8217;un seuil a &#233;t&#233; pass&#233;&#160;? 
 Le droit ne peut se comprendre qu&#8217;avec l&#8217;&#233;galit&#233; de tous les &#234;tres humains. Toute vie, en droit, est &#233;gale. Le massacre des Palestiniens est un crime contre l&#8217;humanit&#233;. 
 
 
 
 
 
        </text>
</document>
