<document>
	<date>2015-06-11</date>
        <title>Gazage de la femme en rouge : Le policer condamn&#233; &#224; planter des arbres</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>violence</tag>
                <tag>d&#233;mocraite</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 Bonne ambiance &#224; Istanbul&#8230; La roue tourne, et la justice prend sa part.  
 Vous vous rappelez  mai 2013&#160; ? C&#8217;&#233;tait le premier et vrai mouvement de contestation visant Erdogan, alors Premier ministre. L&#8217;un de ses projets &#233;tait de construire un ensemble immobilier grandiose sur la place Taksim &#224; Istanbul. Depuis, ce projet a &#233;t&#233; annul&#233; par le tribunal d&#8217;Istanbul, pour le non-respect des r&#232;gles d&#8217;urbanisme. R&#233;nover la Place Taksim&#160;? Pourquoi pas, car si cette place qui est l&#8217;un des c&#339;urs de la ville, elle est disparate et ne ressemble &#224; rien&#8230; En fait, si, justement, elle ressemble &#224; la place Taksim, qui est &#224; tous, au terme de la longue rue pi&#233;tonne  Istiklal Caddesi , avec son impayable tramway&#8230;  On y trouve le  Cumhuriyet An&#305;t&#305; , le monument marquant  la cr&#233;ation de la R&#233;publique turque en 1923. 
 
 Mais la Place Taksim, c&#8217; est aussi  le lieu des grands rassemblements populaires&#8230; quand ils ne sont pas interdits...  Beaucoup de souvenirs, comme l&#8217;attaque par les fachos du d&#233;fil&#233; 1&#176; mai 1977, avec une trentaine de morts. Donc, Taksim, c&#8217;est &#224; tous. En mai 2013, l&#8217;opposition s&#8217;est form&#233;e au projet d&#8217;Erdogan, notamment car il revenait &#224; d&#233;truire l&#8217;un des rares espaces verts de cette partie de la ville,&#160;le parc Ghezi. Quelques centaines d&#8217;&#233;tudiants et d&#8217;autres opposants s&#8217;y &#233;taient install&#233;s, avec le soutien de nombreux groupes politiques et sociaux, mais l&#8217;expulsion a &#233;t&#233; ordonn&#233;e, avec des violences polici&#232;res, qui ont d&#233;multipli&#233; le nombre de manifestants. 
 &#199;a a &#233;t&#233; le  d&#233;but d&#8217;une affaire  qui s&#8217;est sold&#233;e avec les &#233;lections de ce WE.  M aintes poursuites &#8211; on parle de 5.000 &#8211; ont &#233;t&#233; dirig&#233;es contre les manifestants, mais il y en a eu aussi contre les policiers, et sp&#233;cialement celui qui, devant les cam&#233;ras, le 28 mai 2013 au  parc Gezi, avait  asperg&#233; au gaz lacrymog&#232;ne, &#224; bout portant et sans motif, une manifestante en robe rouge,&#8230; qui avait remarquablement r&#233;sist&#233;s. Les images avaient fait le buzz. Comme il se doit,  la &#171;&#160;femme en rouge&#160;&#187; avait &#233;t&#233; poursuivie pour &#171;&#160;provocation dans le but de d&#233;sob&#233;ir &#224; la loi&#160;&#187;, mais &#231;a ne tenait pas la route, et le procureur a class&#233;.  
 En revanche le policier a &#233;t&#233; poursuivi, et hier, le tribunal d&#8217;Istanbul l&#8217;a condamn&#233; &#224; deux peines de dix mois d'emprisonnement ferme, pour &#171;&#160;coups et blessures volontaires&#160;&#187; et &#171;&#160;faute professionnelle&#160;&#187;. Mais le droit p&#233;nal turc, comme le n&#244;tre, pratique l&#8217;alternative &#224; la prison &#8211; tout passage en prison est une catastrophe &#8211; et relevant la bonne conduite de l&#8217;agent lors de la proc&#233;dure, il a prononc&#233; une dispense de peine dans la mesure o&#249; apr&#232;s discussion, le policier a accept&#233;, comme alternative &#224; la prison, de planter 600 arbres et veiller &#224; leur croissance pendant six mois.  
 - Ah ouais, pas mal&#8230;&#160;  
 - Alors un tribunal qui condamne un policier pour ces faits, et &#224; 20 mois de prison, pour ensuite trouver un deal sur la plantation d&#8217;arbres&#160;?&#160;  
 - Ben &#8230; Je ne l&#8217;aurai pas imagin&#233;.  
 - Et oui, nous ne sommes pas &#224; Paris mais &#224; Istanbul, dans une soci&#233;t&#233; qui fait tout pour progresser. Welcome in Turkey !&#160; 
 
 
 
 
        </text>
</document>
