<document>
	<date>2014-07-17</date>
        <title>Gaza : La marine d&#8217;occupation attaque quatre enfants qui jouaient sur la plage</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>cpi</tag>
                <tag>crime de guerre</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Ce mercredi apr&#232;s-midi, des enfants palestiniens jouaient sur la plage, &#224; proximit&#233; du port de Gaza. Quatre ont &#233;t&#233; tu&#233;s et cinq autres bless&#233;s, frapp&#233;s par deux tirs de la glorieuse marine isra&#233;lienne. 
 A Gaza, les navires isra&#233;liens sont toujours post&#233;s &#224; proximit&#233;, formant un cordon serr&#233;. Ils imposent le blocus, ill&#233;gal comme constituant une punition collective et disproportionn&#233;e, et une zone de p&#234;che de 6 miles, qui ignore le droit international et la limite &#224; 20 miles, ruinant la vie des p&#234;cheurs. 
 
 Gaza est une bande de terre de 10 km sur 40, plac&#233;e sous la surveillance permanente de l&#8217;arm&#233;e d&#8217;occupation, par l&#8217;air et la mer. Pendant les p&#233;riodes d&#8217;agression militaire, les attaques viennent de toute part&#160;: air, mer et terre, de l&#8217;Est, du Nord, et de l&#8217;Ouest. Pour la surveillance, les militaires font ce qu&#8217;ils veulent, quand ils veulent et comme ils veulent, d&#232;s lors que la r&#233;sistance palestinienne ne dispose d&#8217;aucun moyen de r&#233;plique. C&#8217;est la plus injuste des guerres par la plus minable des arm&#233;es, qui peut choisir ses cibles en toute tranquillit&#233;, et tire &#224; bout portant, avec des bombes guid&#233;es. 
 On voit le r&#233;sultat, qui est un massacre&#160;: 200 morts et de 1500 bless&#233;s, en &#233;crasante majorit&#233; des civils, &#224; plus de 80 %. 30% sont des victimes sont des enfants. Plus de cent maisons &#233;t&#233; bombard&#233;es et d&#233;truites. C&#8217;&#233;tait la m&#234;me proportion pour l&#8217;op&#233;ration Plomb Durci, de 2008/2009. Les m&#234;mes m&#233;thodes, et le m&#234;me r&#233;sultat. 
 Peter Beaumont, journaliste au&#160; Guardian , d&#233;crit la sc&#232;ne avec une tr&#232;s grande pr&#233;cision, expliquant qu&#8217;il y a eu deux tirs distincts. Le premier tir a but&#233; dans la place de sable, juste &#224; c&#244;t&#233; des enfants, qui sont partis en courant pour se rendre &#160;en direction de l&#8217; H&#244;tel Al-Deira,  situ&#233; &#224; proximit&#233;, et qui accueille le s journalistes. Mais il y a eu un second tir cibl&#233;, visant les enfants qui prenaient la fuite, et quatre sont tomb&#233;s, morts. Tous membres de la grande famille Bakr : deux &#233;taient pr&#233;nomm&#233;s Mohammad, un Zakaria and le plus jeune Ahed. 
 Ahmed Abou Hassera, un t&#233;moin de la sc&#232;ne, confirme&#160;: &#171;&#160;Les enfants jouaient au football sur la plage. Ils avaient tous moins de 15 ans. Quand le premier obus a touch&#233; le sol, ils se sont enfuis en courant,  mais un autre obus les a touch&#233;s. On aurait dit que les obus &#233;taient en train de les poursuivre&#160;&#187;.&#160;Voici aussi les liens vers les t&#233;moignages de&#160; Ayman Mohyeldin &#160;de NBC News et  Tyler Hicks &#160;du New York Times.&#160; 
 Ici, la sc&#232;ne film&#233;e par&#160; l'&#233;quipe de TF1 . Aucun doute sur les deux tirs, et le tir mortel sur des enfants prenant la fuite. 
 Les autres enfants du groupe, certains ensanglant&#233;s, se sont pr&#233;cipit&#233;s vers un h&#244;tel. L&#8217;un des enfants bless&#233;s se tenait le  ventre en hurlant avant de s&#8217;&#233;crouler. Il a pu &#234;tre transport&#233; vers l&#8217;h&#244;pital Al-Shifa. U ne ambulance a aussi emport&#233; un homme dont la jambe a &#233;t&#233; arrach&#233;e. 
 Apr&#232;s ce crime, l&#8217;arm&#233;e d&#8217;occupation annonc&#233; une &#171;&#160;tr&#234;ve humanitaire&#160;&#187; de six heures, et a indiqu&#233; qu&#8217;elle enqu&#234;tait sur cet &#171;&#160;incident&#160;&#187;. C&#8217;est &#224; la Cour P&#233;nale Internationale d&#8217;enqu&#234;ter sur de tels faits, qui sont des crimes de guerre. 
 Selon le statut de la CPI,&#160; deux textes &#160;sont applicables pour l&#8217;ouverture de l&#8217;enqu&#234;te, avec la pr&#233;cision que l&#8217;expression &#171; conflit arm&#233; international &#187; englobe l&#8217;occupation militaire. 
 Article 8 2) a) i) : Homicide intentionnel &#201;l&#233;ments 1. L&#8217;auteur a tu&#233; une ou plusieurs personnes. 2. Ladite ou lesdites personnes &#233;taient prot&#233;g&#233;es par une ou plusieurs des Conventions de Gen&#232;ve de 1949. 3. L&#8217;auteur avait connaissance des circonstances de fait &#233;tablissant ce statut de personne prot&#233;g&#233;e, 4. Le comportement a eu lieu dans le contexte de et &#233;tait associ&#233; &#224; un conflit arm&#233; international. 5. L&#8217;auteur avait connaissance des circonstances de fait &#233;tablissant l&#8217;existence d&#8217;un conflit arm&#233;. 
 Article 8 2) b) i) : Attaque contre des personnes civiles &#201;l&#233;ments 1. L&#8217;auteur a dirig&#233; une attaque. 2. L&#8217;objectif de l&#8217;attaque &#233;tait une population civile en tant que telle ou des personnes civiles ne participant pas directement aux hostilit&#233;s. 3. L&#8217;auteur entendait prendre pour cible de son attaque ladite population civile ou ces personnes civiles ne participant pas directement aux hostilit&#233;s. 4. Le comportement a eu lieu dans le contexte de et &#233;tait associ&#233; &#224; un conflit arm&#233; international. 5. L&#8217;auteur avait connaissance des circonstances de fait &#233;tablissant l&#8217;existence d&#8217;un conflit arm&#233;. 
 La CPI doit enqu&#234;ter, et le&#160;plus t&#244;t sera le mieux, pour la population palestinienne, et pour la Cour elle-m&#234;me, rong&#233;e par le virus - mortel pour une juridiction - du double standard. 
 et le plus t&#244;t sera le mieux, pour la population palestinienne, et pour la Cour elle-m&#234;me, rong&#233;e par le virus - mortel pour une juridiction - du double standard. 
 Je lis encore &#160;que pour ce faire, il faudrait que Mahmoud Abbas ratifie le statut de la Cour, ce qui est gravement erron&#233;. D&#8217;abord, une ratification est le fait du Parlement, et parler de ratification est une mani&#232;re de botter en touche, dans le contexte institutionnel palestinien. S urtout, La Cour a toute comp&#233;tence apr&#232;s la&#160; d&#233;claration de comp&#233;tence &#160;(Art. 12.3), effectu&#233;e par le gouvernement Palestinien le&#160; 22 janvier 2009 . La d&#233;claration a fait l&#8217;objet de marchandages politiques pour donner un pr&#233;texte au refus d&#8217;ouvrir une enqu&#234;te. Mais elle reste parfaitement valable, et devant la gravit&#233; des faits, la Procureur&#160; dispose du pouvoir d&#8217;ouvrir &#160;une phase pr&#233;liminaire, de sa propre initiative, en s&#8217;appr&#234;tant &#224; saisir le chambre pr&#233;liminaire de la Cour, qui seule peut se prononcer sur la d&#233;claration de 2009, et ouvrir un enqu&#234;te. 
 
 
 
 
 
        </text>
</document>
