<document>
	<date>2009-04-05</date>
        <title>Gaza : Plaidoyer pour la Cour P&#233;nale Internationale</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (72)</tag>
                <tag>cpi</tag>
                <tag>gaza</tag>
                <tag>droit international</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  La Cour P&#233;nale Internationale n&#8217;est pas un id&#233;al, mais l&#8217;id&#233;al passe par la Cour P&#233;nale Internationale, et apr&#232;s les massacres de Gaza, c&#8217;est l&#8217;heure du rendez-vous. D&#8217;o&#249; l&#8217;importance cette question qui tend &#224; devenir un clivage&#160;: pour la CPI&#160;? contre la CPI&#160;? Sept ans apr&#232;s la cr&#233;ation de cette juridiction, il reste de bon ton d&#8217;en parler avec un scepticisme &#233;vasif, feignant l&#8217;indiff&#233;rence ou d&#233;livrant les critiques les plus vives. Que ces postures soient injustes vis-&#224;-vis de l&#8217;institution est une chose. Mais il est plus pr&#233;occupant que plus d&#8217;une repose sur des analyses fausses. Les enjeux actuels appellent une clarification.  &#160;   &#160;   La justice&#160;: pragmatisme et id&#233;al   &#160;   Aborder la question de la justice internationale place en situation p&#233;rilleuse. Le d&#233;calage vertigineux entre le pragmatisme de l&#8217;outil judiciaire et l&#8217;id&#233;al de justice devient un ab&#238;me quand il faut raisonner, et agir, apr&#232;s le carnage humain commis &#224; Gaza entre le 27 d&#233;cembre 2008 et le 17 janvier 2009.   &#160;   C&#8217;est une donn&#233;e classique de la justice, &#224; la fois id&#233;al, inatteignable, et outil contingent. C&#8217;est dire que pour avancer, il faut accepter d&#8217;avoir les pieds sur terre et la t&#234;te dans les nuages. Les pieds sur terre, car rien n&#8217;est possible sans le respect des faits et une excellente pratique juridictionnelle. La t&#234;te dans les nuages, car l&#8217;oeuvre de tout proc&#232;s est de s&#8217;approcher de l&#8217;id&#233;al de justice, au regard de ce que peut faire &#8211; de ce que doit faire &#8211; la force humaine.   &#160;   Pour dire les choses franchement, la CPI, oui, est l&#8217;histoire d&#8217;une d&#233;ception, et cela p&#232;se. Car avant d&#8217;&#234;tre un statut, la CPI a &#233;t&#233; un id&#233;al raisonn&#233;, port&#233; par une remarquable universalit&#233; des militants des droits de l&#8217;homme. Et force est de constater la diff&#233;rence entre le projet d&#8217;origine et le statut, avec &#224; la cl&#233; une manip&#8217; peu honorable. Le projet d&#8217;origine a &#233;t&#233; &#233;dulcor&#233; pour permettre le plus large accord, et obtenir la signature, notamment, des Etats-Unis et d&#8217;Isra&#235;l. Des concessions importantes &#224; l&#8217;efficacit&#233;, et finalement ces deux pays ont sign&#233; le texte. Sign&#233; mais pas ratifi&#233;, ce qui est une funeste victoire, leur laissant la satisfaction d&#8217;avoir &#233;rod&#233; un outil que finalement, ils ont rejet&#233;.   &#160;   Mais ce n&#8217;est qu&#8217;une &#233;tape, et la CPI doit aussi &#234;tre analys&#233;e telle qu&#8217;elle est, avec ses faiblesses mais aussi ses forces. Rien n&#8217;est possible sans le respect du Statut, certes, mais chaque juriste sait ce qu&#8217;il est en de la souplesse des textes, et de l&#8217;interpr&#233;tation qui peut en &#234;tre donn&#233;e dans la dynamique d&#8217;un proc&#232;s. Surtout, n&#8217;oublions pas qu&#8217;&#224; l&#8217;&#233;chelle de l&#8217;histoire, c&#8217;est le droit, et non la force qui l&#8217;emporte. Les puissants peuvent nuire, bloquer les &#233;volutions, casser les &#233;nergies, nourrir l&#8217;injustice, causer des &#160;  crimes. Mais ils finissent toujours par l&#226;cher, car s&#8217;ils peuvent beaucoup interdire, ils ne peuvent annihiler les aspirations humaines &#224; la libert&#233; et &#224; la  &#160; justice. Alors, si cette CPI n&#8217;est pas la bonne, s&#8217;il faut faire mieux, on fera mieux. Ce mois de juillet, s&#8217;ouvrira la p&#233;riode de r&#233;vision du trait&#233;. Et plus tard, d&#8217;autres trait&#233;s viendront. Mais ce sera pour renforcer l&#8217;outil, et non le remplacer, car nous pouvons aller loin avec la CPI.   &#160;   Une justice internationale&#160;?   &#160;   Voyons d&#8217;abord les &#160;  critiques les plus globales&#160;: l&#8217;id&#233;e m&#234;me de justice internationale est contest&#233;e. Bien s&#251;r, c&#8217;est aux Etats,  via  la diplomatie et les instances internationales, de r&#233;gler leurs relations et leur diff&#233;rends. La complexit&#233; des sujets &#224; traiter, le calendrier de la vie internationale, le principe de souverainet&#233;&#8230; tout l&#233;gitime la diplomatie, et relativise le r&#244;le des institutions juridictionnelles internationales. Relativise, oui, mais ne le fait pas dispara&#238;tre, et le scepticisme d&#233;sabus&#233; exprim&#233; encore derni&#232;rement par l&#8217;ancien ministre Hubert V&#233;drines est le fruit d&#8217;une pens&#233;e essouffl&#233;e.   &#160;   Les outils de la justice internationale ont plus de cent ans, et n&#8217;ont fait que se renforcer au fil du temps. Cette construction serait condamn&#233;e&#160;&#224; se briser sur les souverainet&#233;s ? Allons&#8230; En r&#233;alit&#233;, on voit se reproduire pour l&#8217;ordre juridique mondial ce qui s&#8217;est pass&#233; pour l&#8217;ordre juridique europ&#233;en. Des textes g&#233;n&#233;reux et des juridictions qui, &#224; leur cr&#233;ation, paraissent &#160;  quasi-&#233;sot&#233;riques, le tout nourrissant &#160;  des critiques abruptes, qui deviennent elles-m&#234;mes des obstacles &#224; la compr&#233;hension. Mais loin de la lumi&#232;re, au jour le jour, ces textes et ces institutions se mettent &#224; vivre, nourries par le besoin de justice, la cr&#233;ativit&#233; de ceux qui s&#8217;en saisissent et la gravit&#233; des situations qui leur sont soumises. A terme, elles s&#8217;imposent comme des r&#233;f&#233;rences, surtout quand dans le m&#234;me temps, le pouvoir politique reste vell&#233;itaire. &#160;   &#160;   L&#8217;Etat est irrempla&#231;able car il est lieu o&#249; s&#8217;exprime la souverainet&#233; et se forgent les m&#233;canismes de solidarit&#233;. Et l&#8217;Etat reste le cadre privil&#233;gi&#233; pour rendre justice. Mais les valeurs de la justice sont universelles, ce qui explique que la greffe internationale prenne si bien et soit si f&#233;conde. D&#232;s qu&#8217;on s&#8217;approche du droit fondamental, il faut penser international. Il ne s&#8217;agit pas de remplacer la diplomatie par la justice, ni de diluer les Etats dans un ordre international incertain, mais dire, tout simplement, qu&#8217;un seuil d&#8217;injustice interdit la construction de la paix, et qu&#8217;au final la meilleure chose qui puisse arriver aux criminels est d&#8217;&#234;tre jug&#233;s. Un ordre international qui exclut le crime de guerre, le crime contre l&#8217;humanit&#233; et le g&#233;nocide&#8230; Oui, la justice internationale peut y contribuer, et la CPI est une pi&#232;ce ma&#238;tresse.   &#160;   Le double standard   &#160;   La seconde grande critique ne concerne pas le principe de la justice internationale, mais son mode de fonctionnement. La CPI &#160;  ne serait qu&#8217;un outil de la puissance occidentale, laquelle apr&#232;s avoir impos&#233; sa force diplomatique et &#233;conomique, achevait sa domination par un raffinement juridictionnel. Et de mettre en avant cette &#233;vidence&#160;: la CPI traite uniquement de dossiers africains. Oui, mais il faut tout de m&#234;me analyser un minimum.   Pour le Congo, R&#233;publique centrafricaine et l&#8217;Ouganda, ce sont les autorit&#233;s &#233;tatiques elles-m&#234;mes qui ont saisi la Cour P&#233;nale Internationale&#160;: comme expression de l&#8217;imp&#233;rialisme occidental, on fait mieux&#160;! Oui, mais il y a le Soudan, me dira-t-on, et c&#8217;est la grande question. Le Soudan n&#8217;est pas partie au Trait&#233; de Rome, et fait l&#8217;objet d&#8217;une enqu&#234;te, avec d&#233;livrance d&#8217;un mandat d&#8217;arr&#234;t contre le chef de l&#8217;Etat, alors que bien d&#8217;autres crimes ont eu lieu dans bien d&#8217;autres pays et auraient justifi&#233; des mesures du m&#234;me ordre. Il y a donc double standard, et ce double standard dans la pratique judiciaire est un scandale.  &#160;   Mais, qui est l&#8217;auteur du scandale&#160;? La CPI et son Procureur, aux poursuites s&#233;lectives&#160;? Bien s&#251;r que non. S&#8217;il y a des poursuites au Soudan, c&#8217;est parce que le Conseil de S&#233;curit&#233; a saisi la CPI. Le m&#234;me Conseil de S&#233;curit&#233; qui a cr&#233;&#233; un Tribunal sp&#233;cial pour l&#8217;assassinat de Rafic Hariri. Le m&#234;me qui ne fait rien devant les massacres commis par les autorit&#233;s isra&#233;liennes lors de l&#8217;op&#233;ration &#171;&#160;Plomb durci&#160;&#187;&#160;: 1&#160;300 palestiniens tu&#233;s, dont une minorit&#233; de combattants, quatre mille bless&#233;s graves, et des destructions massives de biens civils et &#233;conomiques. Le secr&#233;taire g&#233;n&#233;ral de l&#8217;ONU, M.  Ban Ki-moon,  a demand&#233;&#160;qu&#8217;une enqu&#234;te soit ouverte, de m&#234;me que le Conseil des Droits de l&#8217;Homme de l&#8217;ONU. Mais le Conseil &#160;  de S&#233;curit&#233; ne bouge pas. L&#224; est le scandale du double standard. Il est l&#8217;oeuvre de cet organe politique qui voit les crimes au Darfour mais les ignore &#224; Gaza. Au Soudan, l&#8217;auteur est jug&#233; assez faible pour &#234;tre poursuivi&#160;; en Isra&#235;l l&#8217;auteur est jug&#233; trop puissant&#160;pour &#234;tre inqui&#233;t&#233;. Il est bien &#233;vident que &#231;a ne pourra pas toujours durer ainsi. Il y a aura aussi, un jour, t&#244;t ou tard, une addition &#224; pr&#233;senter au Conseil de s&#233;curit&#233;, quand des organes juridictionnels incontestables, dont la CPI, auront jug&#233; les crimes contre l&#8217;humanit&#233; commis &#224; Gaza.   L&#8217;efficacit&#233; de la plainte   Viennent ensuite les critiques&#160;contingentes : de toute mani&#232;re, cette CPI ne peut rien faire contre Isra&#235;l, alors, mieux vaut passer outre.   D&#8217;abord, et m&#234;me si c&#8217;&#233;tait le cas, pourquoi passer outre&#160;? La seule raison pouvant conduire &#224; renoncer &#224; saisir la CPI serait le risque d&#8217;affaiblir les actions engag&#233;es devant les juridictions nationales, dans le cadre de la comp&#233;tence universelle ou en fonction de la nationalit&#233; des victimes (ex&#160;: victime franco-palestinienne). Or, ce risque est inexistant. Un &#233;chec &#224; La Haye mettrait en &#233;vidence le caract&#232;re restrictif du trait&#233;, et c&#8217;est tout. Il n&#8217;affaiblirait en rien les autres proc&#233;dures. En revanche, le moindre signe positif rendu par le Bureau des poursuites de la CPI serait un atout dans les proc&#233;dures conduites en droit interne.   Plus surprenant, et contradictoire&#160;: chacun peut d&#233;plorer le peu de place que laisse le statut aux victimes et aux ONG dans l&#8217;engagement des proc&#233;dures. Aussi, il faut chercher &#224; pousser les feux, pour donner toute leur ampleur aux textes au regard de la gravit&#233; des faits, en faisant intervenir massivement les ONG devant la CPI. Il est manifestement contre-productif de s&#8217;abstenir et d&#8217;implorer le Conseil de S&#233;curit&#233;. D&#8217;autant plus qu&#8217;&#224; ce stade de la proc&#233;dure, il est bien &#233;vident que le Conseil ne fera rien&#8230;   Non, c&#8217;est l&#224; une vraie erreur d&#8217;analyse. La grande sp&#233;cificit&#233; de la plainte est qu&#8217;elle est form&#233;e par les militants des droits de l&#8217;homme, en lien direct avec les victimes. Les ONG signataires viennent de toute la plan&#232;te, &#224; commencer par ceux de Palestine et du monde arabo-musulman. 450 ONG &#224; ce jour, et il reste &#224; &#233;largir le cercle pour le rendre encore plus repr&#233;sentatif. Surtout, et ce dans le cadre d&#8217;un consensus politique, l&#8217;Autorit&#233; Nationale Palestinienne a donn&#233; comp&#233;tence &#224; la CPI pour les crimes commis &#224; Gaza depuis 2002. Une d&#233;claration de comp&#233;tence &#224; effet r&#233;troactif, comme le permet le statut, pass&#233;e trop inaper&#231;ue et qui assoit la comp&#233;tence de la Cour pour enqu&#234;ter sur le territoire de Gaza. Ce geste de l&#8217;Autorit&#233; Nationale Palestinienne est d&#8217;une importance historique. Il place la cause palestinienne sous l&#8217;angle du droit, permet d&#8217;agir en tant qu&#8217;Etat devant une juridiction internationale, et affirme publiquement o&#249; est l&#8217;agresseur et o&#249; est la victime.   Jusqu&#8217;o&#249;&#160;?   Jusqu&#8217;o&#249; pourra aller la Cour P&#233;nale Internationale&#160;? Le plus loin possible, et tout le chemin parcouru sera b&#233;n&#233;fique pour la cause.   Les faits sont av&#233;r&#233;s, et leur preuve n&#8217;est pas le plus complexe : Isra&#235;l n&#8217;a pas imagin&#233; la riposte juridique, et a laiss&#233; toutes les preuves de ses m&#233;faits, de son absence de but militaire, de sa d&#233;termination &#224; frapper la population civile. Les travaux du Conseil des Droits de l&#8217;Homme de l&#8217;ONU, s&#8217;il n&#8217;y avait qu&#8217;eux, &#233;tablissent la pertinence des qualifications de crimes de guerre et de crimes contre l&#8217;humanit&#233;, au sens du trait&#233; de Rome. La r&#233;alit&#233; s&#8217;impose chaque jour davantage&#160;: il n&#8217;y avait pas de but militaire, mais uniquement un but civil, &#224; savoir causer des pertes humaines chez les civils et des destructions. Sinon, pourquoi bombarder aux heures de sortie des &#233;coles&#160;? Pourquoi d&#233;truire syst&#233;matiquement les centres de la S&#233;curit&#233; civile&#160;? Pourquoi bombarder les &#233;coles de le l&#8217;ONU, ou les r&#233;serves alimentaires&#160;? Pourquoi avoir d&#233;truit le tiers des terres cultiv&#233;es&#160;? Pourquoi bombarder les &#233;quipements &#233;conomiques ? Pourquoi apr&#232;s l&#8217;ex&#233;cution sommaire de toute une famille et la destruction de la maison, avoir laiss&#233; seul l&#8217;a&#239;eul qui implorait la mort en lui disant qu&#8217;il restait l&#224; pour t&#233;moigner&#160;? On en sait bien assez pour conclure qu&#8217;il est n&#233;cessaire d&#8217;enqu&#234;ter.   La question de l&#8217;Etat&#160;? La Cour vise la protection des peuples, et c&#8217;est bien parce que l&#8217;Etat palestinien est contest&#233; que sa population a &#233;t&#233; victime d&#8217;un crime contre l&#8217;humanit&#233;. Aussi, il serait difficile d&#8217;envisager que la moins prot&#233;g&#233;e des populations soit priv&#233;e de la protection de la CPI, comme s&#8217;il fallait faire payer une seconde fois &#224; ce peuple soixante ans de l&#226;chet&#233; de la communaut&#233; internationale. La CPI n&#8217;a pas &#224; d&#233;finir l&#8217;Etat, mais &#224; s&#8217;assurer que l&#8217;Etat existe. Un peu comme un &#234;tre humain qui s&#8217;adresse au juge. Le juge doit constater que cet &#234;tre est vivant, mais il ne s&#8217;int&#233;resse pas &#224; sa structure biologique. Or, l&#8217;Autorit&#233; Nationale Palestinienne fournit maints exemples prouvant la r&#233;alit&#233; de son existence, en droit international. Le consensus existant autour de cette d&#233;marche en est le meilleur exemple.   Alors, les documents n&#233;cessaires seront adress&#233;s au Bureau des poursuites. Dans le respect du Statut, le Procureur pourra saisir la chambre pr&#233;liminaire, ce qui aura un impact consid&#233;rable. Des investigations devront &#234;tre conduites sur place, pour &#233;tablir la r&#233;alit&#233; des crimes. On n&#8217;a jamais demand&#233; &#224; une victime d&#8217;&#233;lucider une affaire au moment o&#249; elle porte plainte. Que l&#8217;enqu&#234;te progresse donc, pour &#224; partir des faits dire s&#8217;il y a eu crime, et remonter vers les &#160;  auteurs.   Il sera alors bien temps de s&#8217;adresser aux dirigeants d&#8217;Isra&#235;l. Aucun peuple ne peut envisager de construire son avenir son avenir &#224; partir d&#8217;ordres criminels. Que toute la lumi&#232;re soit faite sur l&#8217;ampleur des crimes commis. Que l&#8217;on mesure l&#8217;horreur&#160;: nous verrons bien alors o&#249; en sera l&#8217;opinion internationale.   Dans le m&#234;me temps, les proc&#233;dures vont se poursuivre dans le cadre de la comp&#233;tence universelle, et devant les juges nationaux, au p&#233;nal et au civil. La CPI n&#8217;interdit rien. Elle facilite tout.   Notre syst&#232;me de d&#233;fense des droits de l&#8217;homme a de grands m&#233;rites, et a permis beaucoup de progr&#232;s. Mais les crimes commis &#224; Gaza montrent ses limites&#160;: sous nos yeux, des innocents sont morts de la folie criminelle des dirigeants d&#8217;un Etat estim&#233; fr&#233;quentable, d&#233;fendus par les plus puissants des Etats de la plan&#232;te. Il faut, par respect des victimes, revoir tout cela. L&#8217;immensit&#233; du crime de Gaza parle &#224; toutes les consciences. Ce besoin de justice doit &#234;tre la pierre fondatrice d&#8217;un nouvel &#226;ge des droits de l&#8217;homme. Et finalement, nous le savions&#160;: la Palestine est un berceau de la civilisation.    
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
