<document>
	<date>2014-10-14</date>
        <title>Gaza : Pour que &#231;a ne recommence pas dans deux ans&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>israel</tag>
                <tag>responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 L&#8217;arm&#233;e d&#8217;Isra&#235;l &#8211; la plus &#233;thique du monde &#8211; vient s&#8217;occuper de d&#233;truire les tunnels de Gaza. Admettons un instant cette dilettante propagande,&#8230; juste le temps de faire les comptes : cinquante jours de bombardements, 2000 morts, 5000 bless&#233;s graves et 5,4 milliards de dollars de destruction. Et rien de chang&#233; &#224; Gaza, &#224; part un peuple, qui plus uni que jamais, lutte pour sa lib&#233;ration. 
 
 Cette somme de 5,4 milliards de dollars correspond aux engagements pris par les ministres des Affaires &#233;trang&#232;res d&#8217;une trentaine de pays qui se sont retrouv&#233;s ce dimanche au Caire. La remarquable Norv&#232;ge &#233;tait le pilier de cette conf&#233;rence. On peut signaler le Qatar qui s&#8217;est engag&#233; pour 1 milliard, l&#8217;Union europ&#233;enne pour 450 millions, et les Etats-Unis pour 400 millions. 
 Probl&#232;me pour tous les participants&#160;? On paie &#8211; et c&#8217;est une bien modeste obole au regard des dommages caus&#233;s au peuple Palestinien par tous ces larbins des Etats-Unis depuis des d&#233;cennies &#8211; mais comment faire que pour que ce ne soit pas la m&#234;me chose dans deux ans&#160;? 
 Le toujours distrayant h&#233;riter des sauces Heinz, John Kerry, s&#8217;est quasi-f&#226;ch&#233;&#160;: &#171; Un cessez-le-feu, ce n&#8217;est pas la paix. Nous devons nous rasseoir &#224; la table des n&#233;gociations et aider les parties &#224; faire des choix difficiles, de vrais choix&#187;. 
 - Oki, sacr&#233; comic man&#8230; Mais on discute de quoi&#160;?&#160;De la Palestine comme Etat&#160;? 
 - Non, les Etats-Unis ne peuvent l&#8217;accepter. 
 - Alors de quoi&#160;? Du d&#233;mant&#232;lement des colonies isra&#233;liennes en Palestine&#160;? 
 - Non, c&#8217;est impossible. 
 - De J&#233;rusalem-Est comme capitale de l&#8217;Etat de Palestine&#160;? 
 - Non, c&#8217;est impossible. 
 - Du retour des r&#233;fugi&#233;s, conform&#233;ment aux r&#233;solutions du Conseil de s&#233;curit&#233; depuis 1948&#160;? 
 - Non, c&#8217;est impossible. 
 - D&#8217;une continuit&#233; territoriale entre la Cisjordanie, J&#233;rusalem-Est et Gaza&#160;? 
 - Non, c&#8217;est impossible. 
 - Du retour aux fronti&#232;res de 1967? 
 - Non, c&#8217;est impossible. 
 - Du remboursement par Isra&#235;l des dommages de guerre? * 
 - Non, c&#8217;est impossible. 
 - De la lev&#233;e du blocus, ill&#233;gal, de Gaza&#160;? 
 - Non, c&#8217;est impossible. 
 - De la n&#233;gociation sur la forme de la table des n&#233;gociations&#160;? 
 - Oui, &#231;a, c&#8217;est possible&#8230; 
 Ecoutons Ban Ki Moon&#160;: &#171;En 2009, la communaut&#233; internationale s&#8217;&#233;tait d&#233;j&#224; r&#233;unie&#160;en Egypte pour la reconstruction de Gaza, d&#233;vast&#233;e par trois guerre ces six derni&#232;res ann&#233;es. Nous avions promis notre soutien et nous &#233;tions convenus de reconstruire et, aujourd&#8217;hui, nous sommes &#224; nouveau ici, le cycle construction-destructions se poursuit, il empire&#187;. Les larmes impuissantes de l&#8217;ONU ne change rien, mais bon&#8230; 
 Lieberman, Ministre des Affaires &#233;trang&#232;res d&#8217;Isra&#235;l, a vite refroidi l&#8217;ambiance&#160;: &#171;Il faut voir dans quel cadre et sur quels points porteraient ces n&#233;gociations. Si elles ne portent que sur les exigences palestiniennes alors c&#8217;est peine perdue&#187;. 
 Alors, un nouveau cycle de n&#233;gociations&#8230; apr&#232;s deux ans &#224; &#171;&#160;n&#233;gocier&#160;&#187; pour pas le moindre r&#233;sultat&#8230; &#160;La solution est ailleurs. 
 Le plus fort, pour &#233;viter un nouveau massacre humain et mat&#233;riel dans les ann&#233;es &#224; venir, serait que l&#8217;Etat de Palestine ratifie le trait&#233; de Rome sur la Cour P&#233;nale Internationale, ou signe une d&#233;claration gouvernementale de reconnaissance de la Cour. Tout montre le consensus dans la soci&#233;t&#233; palestinienne. Mais &#231;a, c&#8217;est impossible chantent en ch&#339;ur ces grands amis du droit que sont les Etats-Unis et les grand pays europ&#233;ens (France et Grande-Bretagne en t&#234;te). 
 
 Alors, il faut commencer par le pragmatisme. 
 Les fonds vont &#234;tre vers&#233;s &#224; des structures palestiniennes, et en cas de nouvelle agression, les Palestiniens se retrouveront devant l&#8217;option&#160;: aucune chance d&#8217;&#234;tre recevables devant les juridictions europ&#233;ennes, et donc retour &#224; la compliqu&#233;e Cour P&#233;nale Internationale. 
 Mais il y a une alternative. Il y en a m&#234;me deux, si vraiment on veut sortir du discours et aider la population palestinienne. 
 1/ Une participation en droit international 
 La premi&#232;re solution est d&#8217;inclure dans tous les biens immobiliers et les &#233;quipements collectifs un &#233;l&#233;ment de droit international. Les solutions techniques sont multiples&#160;: bail de longue dur&#233;e avec un loyer symbolique, clause de r&#233;serve de propri&#233;t&#233;, copropri&#233;t&#233;, soci&#233;t&#233; immobilier avec une participation minoritaire &#233;trang&#232;re, indivision&#8230; Tous ces proc&#233;d&#233;s peuvent &#234;tre utilis&#233;s, en fonction des options de chacun, et seul compte le r&#233;sultat&#160;: pour le plus grand nombre de biens, on doit trouver une part de droit &#233;tranger. De telle sorte que si le bien est d&#233;truit, un recours peut &#234;tre fait &#224; partir de ce pourcentage de droit &#233;tranger, devant l&#8217;Etat d&#8217;origine. 
 Un exemple. On reconstruit le port de Gaza, et on y installe une grue pour l&#8217;embarquement et le d&#233;barquement. Cette grue appartient &#224; une copropri&#233;t&#233; regroupant un propri&#233;taire palestinien &#224; 95% et un propri&#233;taire fran&#231;ais &#224; 5%. Ce propri&#233;taire peut d&#8217;ailleurs &#234;tre une soci&#233;t&#233; immobili&#232;re de droit fran&#231;ais, compos&#233;e d&#8217;associ&#233;s palestiniens. Si la grue est d&#233;truite par bombardement, alors que c&#8217;est un bien civil, le propri&#233;taire fran&#231;ais minoritaire peut le lendemain d&#233;poser plainte devant le doyen des juges d&#8217;instruction du tribunal de grande instance de Paris pour crime de guerre par destruction de biens civils, obliger ainsi &#224; l&#8217;ouverture d&#8217;une information judiciaire et &#224; la mise en &#339;uvre de convention de coop&#233;ration judiciaire conclue entre la France et Isra&#235;l, et engager une proc&#233;dure civile aux fins d&#8217;indemnisation pour d&#233;ni de justice si Isra&#235;l refuse de coop&#233;rer. 
 On peut d&#233;multiplier le sch&#233;ma &#224; tous les pays, et &#224; tous les groupes souhaitant r&#233;ellement aider le peuple palestinien. A terme, sur chaque b&#226;timent, un petit drapeau &#233;tranger, voulant dire&#160;: &#171;&#160;Si tu me bombardes, tu auras droit demain &#224; un proc&#232;s dans un pays dont le droit respecte les droits de l&#8217;homme&#160;&#187;. 
 2/ Une garantie des donateurs 
 Le second proc&#233;d&#233; concerne les Etats donateurs, et c&#8217;est dire qu&#8217;il int&#233;resse tous les citoyens, car ce sont eux qui en d&#233;finitive, paient. Il suffirait que les Etats assortissent leur dons &#224; un m&#233;canisme de garantie, comme une compagnie s&#8217;assurance&#160;: &#171;&#160;Je verse pour cet &#233;quipement. S&#8217;il est d&#233;truit, je le reconstruis, mais contre le versement des sommes, vous me signerez une quittance subrogatoire, et j&#8217;exercerai alors moi-m&#234;me l&#8217;action contre l&#8217;Etat qui commet des crimes de guerre, devant mon juge national&#160;&#187;. 
 Ce proc&#233;d&#233; serait tr&#232;s efficace. Il reste juste &#224; convaincre les Etat de passer des discours aux actes, pour qu&#8217;ils s&#8217;engagent &#224; exercer les recours n&#233;cessaires. On peut aussi poser &#224; Fabius cette question simple&#160;:&#160;&#171;&#160;Comme la France va verser quelques millions d&#8217;euros pour reconstruite Gaza, pourquoi ne pas inclure une clause de garantie qui permettrait &#224; la France de se faire rembourser en cas de destruction du bien&#160;?&#160;Ce serait logique, et cela pr&#233;servait les fonds publics&#160;&#187;. 
 &#160; 
 Ben oui, t&#8217;en penses quoi, Laurent&#160;? 
 
 
 
 
 
 
        </text>
</document>
