<document>
	<date>2015-08-10</date>
        <title>Gaza sur Seine : Du fait du blocus, hausse du taux de mortalit&#233; infantile</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>ps</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Pour la premi&#232;re fois en 50 ans, le taux de mortalit&#233; infantile &#224; Gaza est en hausse, et c&#8217;est une cons&#233;quence du blocus impos&#233; depuis neuf ans par la puissance occupante, Isra&#235;l,  a annonc&#233; hier l'UNRWA,  l'agence de l'ONU en charge des r&#233;fugi&#233;s palestiniens. 
 En 1960, sur 1000 naissances, 127 b&#233;b&#233;s gazaouis mouraient avant l'&#226;ge d'un an. En 2008, ce chiffre tombait &#224; 20,2, affirme l'UNRWA. Mais lors du dernier d&#233;compte en 2013, il est remont&#233; &#224; 22,4. De m&#234;me, le nombre de b&#233;b&#233;s n'atteignant pas les quatre semaines dans la bande de Gaza est pass&#233; de 12 pour 1000 en 2008 &#224; 20,3 en 2013, note l'UNRWA.  
 Akihiro Seita, directeur du programme Sant&#233; de l'UNRWA, explique&#160;: &#171;&#160; La mortalit&#233; infantile est l'un des meilleurs indicateurs de sant&#233; d'une population. Les progr&#232;s en termes de mortalit&#233; infantile ne connaissent normalement pas de recul, une telle hausse para&#238;t sans pr&#233;c&#233;dent. Les seuls autres exemples qui me viennent &#224; l'esprit sont ceux de pays africains ayant connu des &#233;pid&#233;mies de Sida. Il est difficile de d&#233;terminer les causes exactes de la mortalit&#233; des nourrissons mais j'ai peur qu'elle ne fasse partie d'un ph&#233;nom&#232;ne plus large. L'UNRWA est tr&#232;s inqui&#232;te de l'impact sur le long terme du blocus sur les infrastructures de sant&#233;, les fournitures en m&#233;dicaments et en &#233;quipements m&#233;dicaux pour Gaza&#160;&#187;.  
 L &#8217;OMS, qui avait d&#233;nonc&#233; les attaques contre  les &#233;tablissements de soins  &#224; Gaza lors de l&#8217;attaque isra&#233;lienne de l&#8217;&#233;t&#233; dernier , a de longue date expliqu&#233; que le blocus  ruinait la sant&#233; publique &#224; Gaza.  
 En f&#233;vrier 2015,  30 organismes internationaux d'aide humanitaire dans une d&#233;claration de presse commune, dont le Bureau de la coordination des affaires humanitaires des Nations Unies  ( OCHA ),  le Haut-Commissariat des Nations Unies pour les r&#233;fugi&#233;s  ( HCR ),  l'Office de secours et de travaux des Nations Unies pour les r&#233;fugi&#233;s de Palestine dans le Proche-Orient (UNRWA), l'ONU-Femmes, le Programme alimentaire mondial  ( PAM )  et l'Organisation mondiale de la Sant&#233; ( OMS ) avaient d&#233;plor&#233; l&#8217;absence de reconstruction effective, du fait du blocus, exposant que l a plupart des r&#233;sidents &#233;taient incapables de pourvoir &#224; leurs besoins alimentaires et  que  plus de sept ann&#233;es de blocus avaient s&#233;v&#232;rement compromis l'acc&#232;s de la population aux services de base, notamment &#224; la sant&#233; et &#224; l'eau. 
 L&#8217;OMS  rappelait que pr&#232;s de 400.000 enfants de Gaza souffrent de d&#233;tresse psychosociale &#224; la suite du conflit arm&#233; de 50 jours en 2014. Dans ce contexte, on ne peut que saluer l&#8217;initiative de la mairie de Paris, car avec &#171;&#160;Gaza sur Seine&#160;&#187;, l&#8217;occasion de  faire la f&#234;te  avec  &#171;&#160;foodtrucks, DJ set, animations ludiques et gratuites&#160;&#187; 
 
 La plage de Gaza &#160; 
 
 
 
 
        </text>
</document>
