<document>
	<date>2014-06-17</date>
        <title>Gbagbo devant la CPI, et Bush qui fait du golf : Y&#8217;a pas quelque chose qui d&#233;conne ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Gbagbo devant la CPI, c&#8217;est &#224; la fois logique et aberrant. Sur le fond, soyons prudents, et m&#234;me plus. La CPI n&#8217;a pas jug&#233; Gbagbo, elle a juste dit que les charges &#233;taient &#160; suffisantes &#160; pour que le dossier soit instruit, et la dr&#244;le de d&#233;fense de Gbagbo s&#8217;est &#160; f&#233;licit&#233;e de cette d&#233;cision &#160; qui &#171;&#160;va permettre de s&#8217;expliquer&#160;&#187;, r&#233;servant un appel &#224; quelques aspects du dossier. Non, ce n&#8217;est pas le fond qui fait d&#233;bat, mais la proc&#233;dure t : elle est logique car c&#8217;est la C&#244;te d&#8217;Ivoire qui a donn&#233; la comp&#233;tence &#224; la CPI, et&#8230; c&#8217;est aussi pour ce m&#234;me motif aussi qu&#8217;elle est aberrante, car la C&#244;te d&#8217;Ivoire est un grand pays, et c&#8217;&#233;tait &#224; elle de juger Gbagbo. Ce renoncement &#224; l&#8217;exercice d&#8217;une fonction souveraine montre combien notre Ouattara, cet ancien du FMI, a la soumission bien ancr&#233;e dans la t&#234;te. Assume la justice, Paulo, assume&#160;! 
 &#160; 
 
 Bref. Il y a des charges contre Gbagbo et il droit &#234;tre jug&#233;. Mais, avec tout le respect que je dois &#224; la loi et aux victimes, au regard des crimes de guerre, on joue quand m&#234;me en deuxi&#232;me division. Rien &#224; voir avec l&#8217;un des leaders de la D1, Georges W. Bush, qui a d&#233;truit l&#8217;Afghanistan et l&#8217;Irak, valid&#233; la torture comme mode d&#8217;enqu&#234;te &#171;&#160;contre le terrorisme&#160;&#187;, institutionnalis&#233; les prisons secr&#232;tes &#8211; pour torturer en paix, et sign&#233; les actes de la prison de Guantanamo, la zone de non-droit absolu, plac&#233; sur une zone lou&#233;e par les US &#224; Cuba, pou r&#160; &#233;chapper &#224; la loi ,  et le tout pour conforter la domination &#233;conomique de son pays dans le monde. Sauf que pour Bush, on ne parle pas de proc&#232;s. Si Obama h&#233;site &#224; engager des poursuites p&#233;nales contre Bush, il pourrait faire comme Ouattara, et donner comp&#233;tence &#224; la CPI &#171;&#160;au nom des valeurs&#160;&#187;. 
 Le syst&#232;me tribal qu&#8217;est la justice des Etats-Unis&#160; (Territoire indien occup&#233;, Am&#233;rique du Nord)&#160; reste un myst&#232;re, et je ne sais pas comment les victimes de torture pourraient agir en terre US. En revanche, une chose est s&#251;re&#160;: si Bush met les pieds en France, il y aura aussit&#244;t une plainte fond&#233;e sur le r&#233;gime de &#160; comp&#233;tence universelle &#160; que nous connaissons pour la torture, et Bush sera arr&#234;t&#233; pour &#234;tre entendu par la police puis conduit devant un juge d&#8217;instruction. L&#8217;immunit&#233; a pris fin, coco. 
 La loi doit &#234;tre la m&#234;me pour tous. 
 
 
 
 
 
 
        </text>
</document>
