<document>
	<date>2013-08-23</date>
        <title>G&#233;nial : La France pr&#234;te &#224; accueillir 5 millions de r&#233;fugi&#233;s syriens</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>syrie</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Ah ch&#232;res amies, chers amis, c&#8217;est fantastique&#160;: Le pr&#233;sident Fran&#231;ois  Trierweiler restaure l&#8217;id&#233;e de la France dans le monde&#160;: les principes du droit sont les principes de l&#8217;humanit&#233;, et il n&#8217;est pas de geste plus fort que de tendre la main aux plus pauvres. Six milliards d'&#234;tres humains solidaires, nous pouvons sauver le monde... C'est fait depuis hier : la&#160; France de 60 millions d&#8217;habitants se d&#233;clare pr&#234;te &#224; accueillir 5 millions de r&#233;fugi&#233;s syriens, comme la Jordanie de 6 millions qui en accueille 500&#160;000. 
 
 &#160; 
 Le camp de r&#233;fugi&#233;s de Zaatari 
 Le pauvre Fabius, qui passe son temps &#224; dessiner des lignes rouges diverses et vari&#233;es, en est tomb&#233; sur le cul. L&#8217;immature Valls, apprenant la nouvelle alors que tout son esprit bandait d&#8217;un joyeux &#233;lan d&#8217;onanisme s&#233;curitaire, a juste eu le temps de filer direct chez son psy.  
 Ah ce sentiment du bonheur&#160;: nous n&#8217;avons qu&#8217;une vie sur terre, et le gouvernement, tournant la page d&#8217;ann&#233;es d&#8217;errance dues &#224; de funestes incultes, revient &#224; l&#8217;histoire de la R&#233;publique :&#160;&#171;&#160; Les hommes naissent et demeurent libres et &#233;gaux en droits&#160;&#187;. La France de 1789 repart &#224; la conqu&#234;te du monde&#160;: c&#8217;est g&#233;nial. 
 
 Bon, &#8230; h&#233;las il en manque un peu.  
 La  Jordanie craque. En mai, le Commissariat des Nations unies pour les r&#233;fugi&#233;s (HCR) comptabilisait 473&#160;587 Syriens sur son sol, avec une pr&#233;vision d&#8217;ici fin 2013 de un million de Syriens, soit 300&#160;000 dans des camps et 700&#160;000 accueillis &#224; travers l e pays.  
 Selon les r&#232;gles du droit international, les Syriens pouvaient entrer sans visa en Jordanie, le risque vital li&#233; aux &#233;v&#232;nements militaires n&#8217;&#233;tant pas contestable.  
 Le camp le plus ancien est celui de  Zaatari, avec plus de 100&#160;000 personnes (Comme Nancy, Nanterre, Besan&#231;on au Rouen). Le HCR d&#233;crit un lieu o&#249;&#160;&#171; le crime organis&#233; et les groupes d&#8217;opposition op&#232;rent et s&#8217;emploient &#224; poursuivre leurs objectifs financiers et politiques&#160;&#187;. Pour constater&#160;: &#171;&#160;Devant ces conditions difficiles, combin&#233;es avec un haut niveau de criminalit&#233;, il n&#8217;est pas surprenant d&#8217;entendre les r&#233;fugi&#233;s parler de leur d&#233;sir de s&#8217;&#233;chapper&#160;&#187;.&#160; Le rapport critique les mafieux qui se font des fortunes en offrant la protection contre la finance de ces familles. 
 
 Et &#231;a se complique encore, car la Jordanie vient d'adopter une politique discriminatoire d&#8217;accueil des r&#233;fugi&#233;s, comme l&#8217;explique  Amnesty&#160; : &#171;&#160;Depuis quelques mois, la Jordanie interdit l&#8217;entr&#233;e sur son territoire &#224; certaines cat&#233;gories de personnes, dont les r&#233;fugi&#233;s palestiniens et irakiens en provenance de Syrie, les sans-papiers et les hommes c&#233;libataires&#160;&#187;. Avoir ses papiers quand on &#233;chappe de l&#8217;enfer&#8230; 
 Amnesty  poursuit pour reconna&#238;tre que &#160;l&#8217;accueil de 500&#160;000 personnes est un d&#233;fi avec des demandes d&#8217;eau, d&#8217;&#233;lectricit&#233;, de logements, d&#8217;&#233;tablissements scolaires et de denr&#233;es alimentaires&#160;: &#171;&#160;Dans certaines zones r&#233;sidentielles, il est difficile d&#8217;h&#233;berger le nombre particuli&#232;rement &#233;lev&#233; de r&#233;fugi&#233;s, et la population est de plus en plus frustr&#233;e, car les loyers ont augment&#233; et le march&#233; de l&#8217;emploi est de plus en plus tendu&#160;&#187;. 
 S&#8217;agissant de la Syrie, le gouvernement fran&#231;ais est perdu.  
 En 2012, Hollande expliquait savamment &#224; Pouline qu&#8217;il n&#8217;y avait pas de solution sans le d&#233;part d&#8217;Assad. 
 https://www.youtube.com/watch?v=hFOR6rJpG-0 
 (Ca, c'est quand il mimait encore la Mitte...) 
 https://www.youtube.com/watch?v=dPHECsSRmWs 
 Fabius appelait &#224; la mort d'Assad. 
 https://www.youtube.com/watch?v=5ODLY8ubo80 
 En mai 2013, ils s&#8217;engageaient pour livrer des armes &#224; l&#8217;opposition, avant de constater leur incapacit&#233; d'agir, et de renoncer. 
 https://www.youtube.com/watch?v=A99dq3LnsDs 
 https://ww.youtube.com/watch?v=NHFUQBErz6Y 
 L&#8217;&#233;vidence est qu&#8217;ils n'ont ni vision, ni politique. Dont acte.  
 Reste l&#8217;humanit&#233;. Comme la Jordanie craque &#8211; 10% de sa population &#8211; on en accueille combien de r&#233;fugi&#233;s, c&#8217;est-&#224;-dire de ces braves gens qui quittent leur maison pour sauver leur peau&#160;? 5 millions soit 10% comme la Jordanie&#160;? 500&#160;000 soit 1%&#160;? 5&#160;000, soit 0,01 %&#160;?  
 Non, ce ne sera pas 0,01%. Ce sera 0, avec des discours grandiloquents sur la d&#233;mocratie et les valeurs de la R&#233;publique.  
 La R&#233;publique fran&#231;aise, qui avait ferm&#233; la porte aux r&#233;fugi&#233;s tunisiens et libyens, refuse tout geste vis-&#224;-vis des Syriens, des gens admirables, venus d&#8217;un pays qui existait avant le n&#244;tre. C&#8217;en est &#224; pleurer. 
 
 La France, 5&#176; puissance &#233;conomique mondiale, a peur des enfants pauvres 
 
 
 
 
        </text>
</document>
