<document>
	<date>2011-12-21</date>
        <title>G&#233;nocide arm&#233;nien : L&#8217;impossible p&#233;nalisation</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'opinion</tag>
                <tag>g&#233;nocide</tag>
                <tag>loi</tag>
                <tag>histoire</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 P&#233;nalisation de la &#171;&#160;n&#233;gation du g&#233;nocide&#160;&#187;&#8230; Et c&#8217;est reparti pour un tour. Le 4 mai dernier, ce n&#8217;est pas vieux, le S&#233;nat, avait renonc&#233; &#224; ce projet insens&#233;, et tout repart comme si de rien quelques mois plus tard.  
 Techniquement, la base est la loi n&#176; 2001-70 du 29 janvier 2001 relative &#224; la reconnaissance du g&#233;nocide arm&#233;nien de 1915, qui ne comprend qu&#8217;un article 1&#160;:  &#171;&#160;La France reconna&#238;t publiquement le g&#233;nocide arm&#233;nien de 1915&#160;&#187;. Ses promoteurs en sont tr&#232;s fiers, mais cette loi est nulle. Je veux dire qu&#8217;elle est juridiquement nulle.  
 Le monde politique peut s&#8217;exprimer de maintes mani&#232;res, et la loi est l&#8217;une d&#8217;elles. Mais la &#171;&#160;loi&#160;&#187; dans une &#171;&#160;d&#233;mocratie&#160;&#187;, ce n&#8217;est pas n&#8217;importe quoi, contrairement &#224; ce que montrent nos tout petits d&#233;put&#233;s, de Droite et de Gauche. La loi, pour &#234;tre valable, doit &#234;tre normative&#160;: elle doit fixer une r&#232;gle et d&#233;finir une sanction. Au passage, je rappelle que le domaine de la loi est d&#233;fini par l'article 34 de la Constitution, et que le Parlement n'aucun droit pour imputer des crimes ou d&#233;finir des culpabilit&#233;s.  
 Ceci montre la nullit&#233;&#160; de la loi  du 29 janvier 2001. La France reconna&#238;t&#8230; La France&#8230; L&#8217;Etat&#160;? La nation&#160;? Le peuple&#160;? Merci de pr&#233;ciser. L&#8217;Etat est une personne morale, qui peut passer des actes juridiques, ce qui ne peuvent faire ni la nation, ni le peuple. Et puis reconna&#238;tre une s&#233;rie de faits historiques non jug&#233;s, c&#8217;est quoi&#160;? Quelle est la norme&#160;? Pauvre loi qui &#233;nonce une &#171;&#160;reconnaissance&#160;&#187;, ce qui en droit ne veut rien dire, et refuse de fixer une sanction...  
 Non, pas de doute, cette loi est nulle. Alors pourquoi ne pas l&#8217;avoir attaqu&#233;e&#160;? Parce qu&#8217;il faudrait le pouvoir&#8230; Lorsqu&#8217;une loi est sans force normative,&#160;elle n'entre&#160;pas dans l&#8217;ordre juridique. C&#8217;est un texte pour la stratosph&#232;re.   
 Pour la rendre s&#233;rieuse, il faut pr&#233;voir les sanctions. C&#8217;est le projet actuel. Dix ans apr&#232;s... 
 Il y a eu entre temps, maintes propositions, et toutes sont tomb&#233;es devant cette &#233;vidence&#160;: une majorit&#233; de d&#233;put&#233;s allum&#233;s peut toujours voter un texte, et l&#8217;appeler &#171;&#160;loi&#160;&#187;, mais pour autant,  &#160; le texte reste du gaz s&#8217;il ne r&#233;pond pas aux crit&#232;res d&#8217;une loi. Entrons dans l&#8217;analyse juridique.  
 Premi&#232;re solution&#160;: on ajoute un article 2 &#224; la &#171;&#160;loi&#160;&#187; du 29 janvier 2001. 
 De telle sorte, la loi deviendra ex&#233;cutoire. Mais rendez-vous est donn&#233; aux premi&#232;res proc&#233;dures&#8230; &#160;  Le Conseil constitutionnel sera saisi, et sera invoqu&#233;e la jurisprudence de la Cour Europ&#233;enne des Droits de l&#8217;Homme, avec deux motifs tr&#232;s forts&#160;: 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  La loi p&#233;nale doit r&#233;pondre au principe de l&#233;galit&#233; des infractions et donc, et elle doit reposer sur des termes tr&#232;s pr&#233;cis pour assurer la s&#233;curit&#233; juridique qui est inh&#233;rente &#224; l&#8217;action p&#233;nale. Or, le g&#233;nocide arm&#233;nien n&#8217;a pas &#233;t&#233; &#233;tabli par les tribunaux, contrairement au g&#233;nocide juif, qui l&#8217;a &#233;t&#233; comme crime imput&#233; &#224; des personnes par le tribunal de Nuremberg. Le fait qui est cens&#233; &#234;tre prot&#233;g&#233; par la loi n&#8217;est pas juridiquement d&#233;fini, et le l&#233;gislateur n&#8217;a aucune comp&#233;tence, au regard du principe de la s&#233;paration des pouvoirs, et des droits que lui reconnait l'article 34, pour prononcer lui-m&#234;me des condamnations.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  La loi p&#233;nale peut apporter des limites &#224; toutes les libert&#233;s, et notamment &#224; la libert&#233; d&#8217;expression, mais elle doit le faire en respectant les principes du doit&#160;: ces limites doivent &#234;tre pr&#233;cises, absolument n&#233;cessaires pour d&#233;finir un but l&#233;gitime, et strictement proportionn&#233;es &#224; la protection de ce but. Or, il sera bien s&#251;r impossible de r&#233;pondre &#224; ce crit&#232;re, d&#232;s lors que le fait n&#8217;a pas &#233;t&#233; jug&#233;, et que la recherche des historiens ne peut &#234;tre que libre.  
 Et pourquoi ce particularisme&#160;? Faut-il &#224; chaque g&#233;nocide sa loi&#160;? Le Cambodge est entrain de juger des responsables politiques pour g&#233;nocide. On fera une loi pour le g&#233;nocide cambodgien&#160;?  &#160; Le procureur de la CPI estime que le crime de g&#233;nocide a &#233;t&#233; commis au Soudan&#160;? On fait une quatri&#232;me loi pour le Soudan&#160;? L&#8217;esclavagisme a &#233;t&#233;, et dans plusieurs pays, de nature g&#233;nocidaire. Autant de lois&#160;? Un de ces incultes de d&#233;put&#233;s parle des g&#233;nocides r&#233;pertori&#233;s par l'ONU... L'ONU est s&#233;rieuse, &#224; l'inverse du parlement fran&#231;ais, et elle ne s'est jamais aventur&#233;e sur cette piste. 
 Enfin, si un additif est vot&#233;, c&#8217;est la loi globalement qui sera attaqu&#233;e, et ce sera l&#8217;occasion de faire tomber cette loi du 29 janvier 2001. Aussi, le gouvernement turc a bien tort de s&#8217;agiter&#8230; Votez la loi, chers petits d&#233;put&#233;s&#160;; p&#233;nalisez la pens&#233;e, chers petits d&#233;put&#233;s&#160;; devenez juges en d&#233;clarant des culpabilit&#233;s et des crimes, chers petits d&#233;put&#233;s. Et laissez venir le premier proc&#232;s, qui mettra &#224; bas toute votre construction infantile.  
 Deuxi&#232;me solution&#160;: Sanctionner la n&#233;gation de tous les g&#233;nocides 
 L'autre proposition&#160;serait de sanctionner la n&#233;gation de tous les g&#233;nocides. Je comprends donc que le l&#233;gislateur va supprimer la loi Gayssot du 13 juillet 1990,  qui joue essentiellement comme un renforcement de la chose jug&#233;e &#224; Nuremberg .  Ce qui reviendrait &#224; dire que le g&#233;nocide des Juifs en Europe par les nazis est un g&#233;nocide parmi les autres, sans plus. Ah bon. J&#8217;attends de voir les analyses et les r&#233;actions.  
 Comme alternative, on laisserait la loi Gayssot. Cette loi traiterait d&#8217;un cas particulier, et on cr&#233;ait &#224; c&#244;t&#233; un r&#233;gime g&#233;n&#233;ral pour les autres g&#233;nocides, g&#233;nocides dont personne n&#8217;est en mesure de donner la liste. Quelle coh&#233;rence&#160;? Aucune force juridique.  
 Au del&#224; de ces aberrations, qui reprennent vigueur cycliquement &#224; l&#8217;approche des campagnes &#233;lectorales, reste l&#8217;insupportable pr&#233;tention de ces nullards de d&#233;put&#233;s &#224; vouloir imposer une pens&#233;e l&#233;gale et une pens&#233;e ill&#233;gale. Ils ont des nouilles &#224; la place du cerveau, ok, mais qu'ils ne g&#233;n&#233;ralisent pas leur cas.&#160;&#160; 
 
 Les oiseaux en cage ne peuvent pas voler,  Luis Briceno (2000) 
 &#160; 
 (L'Assembl&#233;e Nationale en plein travail) 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
