<document>
	<date>2012-01-24</date>
        <title>Genocide : Combien de temps durera la loi ? Le temps d&#8217;un proc&#232;s !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
                <tag>g&#233;nocide</tag>
                <tag>constitution</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le Parlement a vot&#233; la loi sanctionnant p&#233;nalement la n&#233;gation du g&#233;nocide arm&#233;nien, rendant applicable la loi&#160;de 2001 qui, par une p&#233;tition de principe, reconnaissait le g&#233;nocide, sans en tirer de cons&#233;quences. Cet ensemble l&#233;gislatif pose des probl&#232;mes s&#233;rieux de constitutionalit&#233;, et si les autorit&#233;s publiques ne saisissent pas le Conseil constitutionnel, cela sera fait &#224; l&#8217;occasion du premier proc&#232;s par le biais d&#8217;une question prioritaire de Constitutionnalit&#233; (QPC). C&#8217;est dire, vu l&#8217;ampleur de ses failles, que cette loi&#160;a toutes les chances d&#8217;&#234;tre annul&#233;e lors du premier proc&#232;s dont elle sera le fondement.  
 Comment v&#233;rifier que la loi est conforme &#224; la Constitution&#160;? &#160;  
 La logique voudrait que le Conseil constitutionnel soit saisi par souci de v&#233;rification. Aux termes de l&#8217;article 61 de la Constitution, le Conseil peut &#234;tre saisi  par le Pr&#233;sident de la R&#233;publique, le Premier Ministre, le Pr&#233;sident de l'Assembl&#233;e Nationale, le Pr&#233;sident du S&#233;nat ou soixante d&#233;put&#233;s ou soixante s&#233;nateurs.  
 Seule l&#8217;opposition peut saisir le Conseil constitutionnel&#160;?  
 Non. La saisine du Conseil est souvent le fait de l&#8217;opposition, qui tente la batille juridique apr&#232;s la phase politique. Mais il n&#8217;y a l&#224; aucune obligation. Sur des textes importants, comme les lois de bio&#233;thique en 1994 ou la loi sur le voile int&#233;gral en 2010, ceux qui avaient vot&#233; la loi l&#8217;ont soumise au Conseil pour s&#8217;assurer que la loi respectait la Constitution.  
 Le Conseil sera-t-il saisi&#160;?  
 Tout laisse penser que non&#8230; pour la simple et bonne raison que les responsables politiques savent que le Conseil constitutionnel risque d&#8217;annuler cette loi. Plus de dix ans pour voter ce texte, et il serait annul&#233; avant sa promulgation&#160;? Choix impossible pour ces &#233;curies politiques en pleine campagne pr&#233;sidentielle&#8230; alors que profiter que quelques mois d&#8217;application de la loi, pour engager des proc&#233;dures contre des Turcs et des amis de la Turquie, alors, &#231;&#224;, ils ne vont pas s&#8217;en priver.  
 Le probl&#232;me r&#233;appara&#238;tra lors de la premi&#232;re audience tenue devant un tribunal correctionnel &#160;  avec une QPC. Le temps du proc&#232;s, et la loi tombera&#8230; mais les &#233;lections auront eu lieu&#160;! Chacun a compris les raisons du calendrier.  
 Comment peut &#234;tre pos&#233;e une  question prioritaire de constitutionnalit&#233;&#160;?  
 L&#8217;initiative viendra des citoyens poursuivis devant le tribunal correctionnel, et qui feront application de l&#8217;article 61-1 de la Constitution&#160;:  &#171;&#160; Lorsque, &#224; l'occasion d'une instance en cours devant une juridiction, il est soutenu qu'une disposition l&#233;gislative porte atteinte aux droits et libert&#233;s que la Constitution garantit, le Conseil constitutionnel peut &#234;tre saisi de cette question sur renvoi du Conseil d'&#201;tat ou de la Cour de cassation &#187;.  
 Quel est le sch&#233;ma de la proc&#233;dure&#160;?  
 Ce sch&#233;ma est&#160;bien r&#244;d&#233;&#160;: 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Des poursuites p&#233;nales sont engag&#233;es pour violation de l&#8217;excellente loi&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  La personne poursuivie proteste le temps de l&#8217;enqu&#234;te de police, mais ne pas &#224; ce stade exercer de recours&#160;; &#160;  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Elle est convoqu&#233;e devant le tribunal et son avocat, d&#232;s l&#8217;ouverture des d&#233;bats, d&#233;pose des conclusions &#233;crites soulevant le QPC&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Si le tribunal estime la question s&#233;rieuse, il saisit la Cour de cassation&#160;et le proc&#232;s est suspendu (On ne va pas prendre le risque de vous condamner avec une loi peut-&#234;tre anticonstitutionnelle)  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Si la Cour de cassation estime la question s&#233;rieuse, elle saisit le Conseil constitutionnel 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Le Conseil constitutionnel se prononce sur la validit&#233; de la loi, et&#160;s&#8217;il annule la loi, celle-ci disparait du  Journal officiel 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Le proc&#232;s d&#233;vient impossible et prend fin.  
 En quelque sorte, c&#8217;est un proc&#232;s fait &#224; la loi&#160;?  
 Oui, c&#8217;est exactement &#231;a. Quand vous &#234;tes attaqu&#233; sur la base d&#8217;une loi qui vous parait contestable, vous pouvez engager un proc&#232;s contre cette loi.  
 Peut-on &#233;voquer le droit europ&#233;en&#160;?  
 Tout-&#224;-fait. La jurisprudence de la Cour Europ&#233;enne des Droits de l&#8217;Homme (CEDH) peut &#234;tre invoqu&#233;e directement devant le tribunal correctionnel. C&#8217;est encore plus efficace, car il n&#8217;y a pas besoin de passer par la Cour de cassation et le Conseil constitutionnel. On invoque directement la jurisprudence de la CEDH. Et comme le droit europ&#233;en a une force sup&#233;rieure &#224; la loi, le juge doit &#233;carter une loi qui serait contraire &#224; une r&#232;gle jurisprudentielle bien &#233;tablie, comme celle sur la libert&#233; &#160;  d&#8217;expression. Dans ce cas, la loi fran&#231;aise n&#8217;est pas annul&#233;e, mais elle est rendue inapplicable. Si le tribunal estime que la jurisprudence n&#8217;est pas faite, il faut former tous les recours, (cour d&#8217;appel et Cour de cassation), puis saisir la CEDH. 
 Invoquer le droit europ&#233;en serait tr&#232;s pertinent pour cette loi, car il se trouve que la Turquie rel&#232;ve du Conseil de l&#8217;Europe, et de la comp&#233;tence de la CEDH. Ca ouvrirait les yeux &#224; ceux qui soutiennent que la Turquie ne pourra jamais faire partie de l&#8217;Europe&#8230; alors que c&#8217;est le cas depuis 1949.  
 Y-a-t-il encore d&#8217;autres m&#233;canismes&#160;?  
 Oui, en particulier l&#8217;application du Pacte des Droits Civils et Politiques de 1966, &#224; ce jour ratifi&#233; par 160 Etats, et qui permet de saisir le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU. Un d&#233;bat devant cette instance tr&#232;s universelle sur la mani&#232;re dont la France traite la libert&#233; d&#8217;expression ne manquerait pas d&#8217;int&#233;r&#234;t&#8230; Il faut donc qu&#8217;un plaideur invoque le Pacte devant le tribunal correctionnel. Si le tribunal &#233;carte l&#8217;argument, il faut alors faire les recours avant de saisir, &#224; titre individuel, le Comit&#233; des Droits de l&#8217;Homme.  
 Quels sont les principaux moyens de contestation de la loi&#160;?  
 Le premier, qui sera sans doute le plus efficace, est purement constitutionnel. Sous la V&#176; R&#233;publique, le Parlement ne peut pas tout faire. Il ne peut statuer que dans les domaines qui lui a confi&#233;s la Constitution, en son article 34. Cet article m&#233;rite une lecture attentive, car en dehors de cette liste, le Parlement n&#8217;a pas le droit de se prononcer.  &#160; 
 " La loi fixe les r&#232;gles concernant : 
 
 les droits civiques et les garanties fondamentales accord&#233;es aux citoyens pour l'exercice des libert&#233;s publiques; la libert&#233;, le pluralisme et l'ind&#233;pendance des m&#233;dias; les suj&#233;tions impos&#233;es par la D&#233;fense Nationale aux citoyens en leur personne et en leurs biens ;  
 la nationalit&#233;, l'&#233;tat et la capacit&#233; des personnes, les r&#233;gimes matrimoniaux, les successions et lib&#233;ralit&#233;s ;  
 la d&#233;termination des crimes et d&#233;lits ainsi que les peines qui leur sont applicables ; la proc&#233;dure p&#233;nale ; l'amnistie ; la cr&#233;ation de nouveaux ordres de juridiction et le statut des magistrats ;  
 l'assiette, le taux et les modalit&#233;s de recouvrement des impositions de toutes natures ; le r&#233;gime d'&#233;mission de la monnaie.  
 
 " La loi fixe &#233;galement les r&#232;gles concernant : 
 
 le r&#233;gime &#233;lectoral des assembl&#233;es parlementaires, des assembl&#233;es locales et des instances repr&#233;sentatives des Fran&#231;ais &#233;tablis hors de France ainsi que les conditions d'exercice des mandats &#233;lectoraux et des fonctions &#233;lectives des membres des assembl&#233;es d&#233;lib&#233;rantes des collectivit&#233;s territoriales ; 
 la cr&#233;ation de cat&#233;gories d'&#233;tablissements publics ; 
 les garanties fondamentales accord&#233;es aux fonctionnaires civils et militaires de l'Etat ; 
 les nationalisations d'entreprises et les transferts de propri&#233;t&#233; d'entreprises du secteur public au secteur priv&#233;. 
 
 " La loi d&#233;termine les principes fondamentaux : 
 
 de l'organisation g&#233;n&#233;rale de la D&#233;fense Nationale ;  
 de la libre administration des collectivit&#233;s territoriales, de leurs comp&#233;tences et de leurs ressources ;  
 de l'enseignement ;  
 de la pr&#233;servation de l'environnement ;  
 du r&#233;gime de la propri&#233;t&#233;, des droits r&#233;els et des obligations civiles et commerciales ;  
 du droit du travail, du droit syndical et de la s&#233;curit&#233; sociale.  
 
 Quelle interpr&#233;tation de cet article 34&#160;?  
 Aucune de ces  dispositions de la Constitution ne permet au Parlement de qualifier un fait historique. La loi peut d&#233;terminer les crimes, et elle le fait par chaque loi p&#233;nale, mais elle ne peut pas qualifier un &#233;v&#232;nement pour dire que c&#8217;est un crime. Ca, c&#8217;est le r&#244;le du juge.  
 Donc, on distingue la d&#233;finition des infractions et la qualification des faits. Peut-on donner un  exemple&#160;? 
 Le Parlement peut d&#233;finir l&#8217;attaque d&#8217;une banque &#224; main arm&#233;e comme un crime, mais il n&#8217;a pas le droit de dire que telle attaque de banque est un crime, et encore moins que son auteur est un criminel. Le g&#233;nocide est une d&#233;finition juridique. Le Parlement vient de dire que les faits historiques&#160;sont un crime, donc commis par des criminels, ce qui est un jugement de condamnation.  
 Rendre justice, c&#8217;est le r&#244;le constitutionnel de la Justice. On ne condamne pas quelqu&#8217;un sans proc&#232;s, ce n&#8217;est pas plus compliqu&#233;.  &#160; 
 C&#8217;est un point discut&#233;&#8230; 
 Oui&#160;? Mais avec quels arguments&#8230; alors que l&#8217;article 34 est clair&#160;? Dans un texte c&#233;l&#232;bre, &#171; Les questions de constitutionnalit&#233; pos&#233;es par la loi du 29 janvier 2001 &#187;, le tr&#232;s respect&#233; Georges Vedel  &#160; avait &#233;crit&#160;:  &#171; Le  principe de s&#233;paration des pouvoirs l&#233;gislatif et judiciaire, consacr&#233; tant par la D&#233;claration de 1789 que comme principe fondamental reconnu par les lois de la R&#233;publique.  Ce principe  met (outre le bon sens) un obstacle infranchissable &#224; ce que le l&#233;gislateur se prononce sur la v&#233;rit&#233; ou la fausset&#233; de tels ou tels faits, sur leur qualification dans une esp&#232;ce concr&#232;te et sur une condamnation m&#234;me limit&#233;e &#224; une fl&#233;trissure.  &#187;. Selon lui, si la loi du 29 janvier 2001 avait &#233;t&#233; d&#233;f&#233;r&#233;e au Conseil constitutionnel, celui-ci l&#8217;aurait  d&#233;clar&#233;e inconstitutionnelle.  
 Et pourtant il reste la loi Gayssot, sur la n&#233;gation de l&#8217;Holocauste. 
 Juridiquement, le probl&#232;me n&#8217;a rien &#224; voir, car les faits ont &#233;t&#233; jug&#233;s par le Tribunal de Nuremberg. La loi Gayssot joue comme un renforcement de l&#8217;autorit&#233; de chose jug&#233;e. On pourrait donc &#233;tendre la loi aux crimes de g&#233;nocide&#8230; lorsqu&#8217;ils ont &#233;t&#233; jug&#233;s, comme pour le Rwanda ou peut &#234;tre bient&#244;t pour le Cambodge.  
 Les criques disent que cette loi ne serait pas &#171;&#160;normative&#160;&#187;&#8230; 
 &#8230;et ils ont raison. Les parlementaires avaient pris l&#8217;habitude de voter, au sein des lois, des d&#233;clarations de principe qui faisaient impression, mais &#233;taient trop floues pour &#234;tre applicables En r&#233;action, le  Conseil constitutionnel a rendu une s&#233;rie de d&#233;cisions relatives &#224; la clart&#233; et &#224; la normativit&#233; de la loi. La loi doit &#234;tre pr&#233;cise et circonstanci&#233;e, pour que son application ne cr&#233;e pas un risque d&#8217;arbitraire. Or, le jugement p&#233;nal r&#233;sulte d&#8217;un long travail d&#8217;analyse pour &#233;tablir les faits, identifier les auteurs et discuter de la qualification p&#233;nale.   Il n&#8217;y a rien de cela dans la loi de 2001, qui &#171;&#160;reconna&#238;t&#160;&#187; une p&#233;riode de l&#8217;histoire comprenant de tr&#232;s nombreux faits.   &#160; 
 D&#8217;autres arguments contre cette loi&#160;?  
 Oui. C&#8217;est tout ce qui concerne la libert&#233; d&#8217;expression, garantit par la Constitution, la Convention Europ&#233;enne des Droits de l&#8217;Homme et le Pacte de 1966. Il en est de m&#234;me de libert&#233; des chercheurs.  &#160; S&#8217;agissant de la libert&#233; d&#8217;expression, la CEDH s&#8217;est tr&#232;s pr&#233;cis&#233;ment prononc&#233;e dans l&#8217;arr&#234;t Lehideux du 23  septembre 1998, qui avait condamn&#233; la France. Pour ce qui est de la libert&#233; des chercheurs, la r&#233;f&#233;rence est  &#160; la  d&#233;cision du 20 janvier 1984 du Conseil constitutionnel.  
 Quelle loi sera pr&#233;cis&#233;ment annul&#233;e&#160;?  
 La loi de 2012 permet l&#8217;application de la loi de 2001. L&#8217;annulation concernera donc les deux lois. Il ne restera rien.  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
