<document>
	<date>2010-03-24</date>
        <title>Georges Tron, tu te fiches du monde</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (40)</tag>
                <tag>hlm</tag>
                <tag>logement &#224; paris</tag>
                <tag>politique</tag>
        </tags_set>
        <categories_set>
                <category>affaires</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 1&#160;400 &#8364; pour un six pi&#232;ces de 118 m2 rue Mademoiselle, et Georges Tron, notre nouveau secr&#233;taire d'Etat &#224; la Fonction publique, nous explique benoitement que tout cela est normal. Normal&#160;? Moi, je dirais un peu cher mon ami&#160;! Ah les charges&#8230; Tu devrais aller manifester avec &#171;&#160;Droit au logement&#160;&#187;&#160;!   &#160;   Cet appartement de six pi&#232;ces lui a &#233;t&#233; attribu&#233; en 1992 sur le contingent des logements sociaux de la mairie de Paris, par Jacques Chirac.   Premi&#232;re pr&#233;cision pour notre grand malheureux&#160;: il est d&#233;put&#233; de l&#8217;Essonne. Prenons donc l&#8217;hypoth&#232;se qu&#8217;un d&#233;put&#233; n&#8217;est pas le plus handicap&#233; quand il faut trouver un logement dans sa circonscription. Ce qui revient &#224; dire que l&#8217;attribution et le maintien de ce   logement social, propri&#233;t&#233; de la soci&#233;t&#233; de HLM Domaxis, est en soi un scandale.   &#160;   On avait d&#233;j&#224; parl&#233; de l'appartement de Georges Tron d&#233;but 2008, quand pour des motifs du m&#234;me ordre, Jean-Paul Bolufer, le directeur de cabinet de la ministre du Logement, Christine Boutin, avait du d&#233;missionner. Notre vaillant villepiniste, pris les doigts dans la confiture, avait affirm&#233; qu'il &#233;tait &#171; en n&#233;gociation pour acheter &#187; un autre logement. Mais trop absorb&#233; par son action politique au service de la justice sociale, il n&#8217;a pas eu le temps de s&#8217;en occuper en deux ans.   &#160;   Bon, et mon Tron, tu ne pourras pas nous le faire deux fois. Cette fois-si, il va falloir rendre les cl&#233;s.   &#160;   Alors, pour te donner un coup de main, j&#8217;ai recherch&#233; quelques adresses dans le XV&#176;. Eh ben, ce n&#8217;est pas dr&#244;le, mon pote&#160;: il va falloir que tu fasses comme tout le monde et que tu sortes le ch&#233;quier.    &#160;   J&#8217;ai d&#8217;abord cherch&#233; dans tes prix (charges comprises&#160;!), et j&#8217;ai trouv&#233;, mais il va falloir que la famille adopte le mode de logement &#171;&#160;sardines&#160;&#187;&#160;:  un   3 pi&#232;ces   de   68 m&#178;   rue P&#233;rignon pour   1&#160;630&#160;&#8364;  ; un  2 pi&#232;ces   de   61 m&#178;   pr&#232;s de Montparnasse-Bienvenue pour   1&#160;800&#160;&#8364;&#160;;  un  3 pi&#232;ces 70 m&#178;  rue Dutot pour &#160;1850&#160;&#8364;&#160;;  un   3 pi&#232;ces   de   50 m&#178;   rue Dombasle pour 1455 &#8364;.   &#160;   Comme j&#8217;entends d&#233;j&#224; ta petite famille qui r&#226;le, je t&#8217;ai trouv&#233; des surfaces proches&#160;:   un  5 pi&#232;ces   de   111 m&#178;   mais il&#160;va falloir&#160;allonger 3296&#160;&#8364;, ou un 5 pi&#232;ces de 118   m&#178;   rue C&#233;sar Franck pour 3&#160;475 &#8364;.   &#160;   Tu veux rester rue Mademoiselle&#160;pour le m&#234;me prix ? Ca devient compliqu&#233;. Pour un loyer de 1750 &#8364;,&#160;tu trouves&#160;un deux pi&#232;ces de 46   m&#178; .   &#160;   Et oui, pas facile de se loger pour 1&#160;400 &#8364; dans Paris XV&#176;. Alors, &#224; 46   m&#178; , il te restera une solution&#160;: le soir, raconter &#224; ta petite famille des histoires &#224; dormir debout. Mais pour ce qui nous concerne, merci d&#8217;&#233;viter ce genre de sornettes. Il est scandaleux que des gens qui ont des revenus comme les tiens se trouvent dans le parc HLM de Paris. Il n&#8217;existe pas de proc&#233;dure pour t&#8217;expulser, mais le sens moral devrait suffire.   &#160;   On se pose parfois des questions tr&#232;s compliqu&#233;es sur le rejet du monde politique, qui conduit &#224; une abstention de 50%. Parfois aussi, on trouve des r&#233;ponses tr&#232;s simples.   &#160;   &#160;     &#160;   Finalement, Georges Tron a d&#233;cid&#233; d'aller dormir dans son garage 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
