<document>
	<date>2011-03-09</date>
        <title>Gestation pour autrui : &#231;a bouge enfin !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gestation pour autrui</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 C&#8217;est l&#8217;histoire de deux petites jumelles, L&#233;a et Isa, n&#233;es en octobre 2000 en Californie o&#249; vivaient les parents, tous deux fran&#231;ais. Les enfants ont &#233;t&#233; con&#231;ues avec le sperme du conjoint et les ovocytes d'une amie du couple puis port&#233;es par une m&#232;re am&#233;ricaine moyennant un d&#233;dommagement de 12.000 dollars. Les certificats de naissance ont &#233;t&#233; &#233;tablis conform&#233;ment &#224; la l&#233;gislation californienne et les &#233;poux ont &#233;t&#233; d&#233;sign&#233;s comme les parents des jumelles, de nationalit&#233; am&#233;ricaine. Jusque l&#224;, tout va bien.   Mais, &#224; leur retour en France, &#231;a se complique. La gestation pour autrui (GPA) est ill&#233;gale et la loi interdit d&#8217;en reconna&#238;tre les effets.   Fort des titres &#233;tablissant la filiation, les parents demandent la transcription des actes de naissances des jumelles sur le registre fran&#231;ais de l'Etat civil. Le Parquet s&#8217;y oppose, et saisit le tribunal de grande instance de Cr&#233;teil d&#8217;une demande d&#8217;annulation de cette inscription. Rat&#233;&#160;!   En d&#233;cembre 2005, le tribunal rejette la demande du Parquet, en visant le lien de filiation, reconnu par un juge californien, et &#160;  en prenant en compte l&#8217;int&#233;r&#234;t des enfants. Etre port&#233; sur l&#8217;&#233;tat civil des parents, &#231;a peut aider&#8230;   Le Parquet, pas d&#8217;accord, fait appel. Mais la Cour d&#8217;appel de Paris, dans un arr&#234;t du 25 octobre 2007, confirme l&#8217;argumentation du tribunal. Pas de probl&#232;me, le Parquet forme un pourvoi.   Bonne pioche&#160;! La Cour de cassation, dans un arr&#234;t du 17 d&#233;cembre 2008, casse l&#8217;arr&#234;t de la Cour d&#8217;appel et donne raison au minist&#232;re public&#160;: la transcription des actes de naissances am&#233;ricains dans l'&#233;tat-civil fran&#231;ais &#171;&#160;contrarie l'ordre public&#160;&#187; dans la mesure o&#249; la l&#233;gislation fran&#231;aise interdit la gestation pour autrui. Selon la proc&#233;dure, la Cour ne rejuge pas l&#8217;affaire, mais renvoie le dossier &#224; la cour d&#8217;appel, qui doit elle-m&#234;me rejuger, en tenant compte de la r&#232;gle d&#233;gag&#233;e par la Cour de cassation.   Le 18 mars 2010, nouvel arr&#234;t donc de la Cour d'appel de Paris, qui reconna&#238;t la validit&#233; de la filiation des jumelles, admettant la force du jugement californien, mais refuse d'inscrire leurs actes de naissance &#224; l'&#233;tat civil pour contrari&#233;t&#233; &#224; l&#8217;ordre public. Cette fois-ci ce sont les parents qui saisissent la Cour de cassation.   A priori , le recours est perdu d&#8217;avance mais c&#8217;est un passage oblig&#233; pour aller go&#251;ter des grands espaces de la CEDH, et mettre en contradiction la loi fran&#231;aise devant la Convention europ&#233;enne des droits de l&#8217;homme, dont l&#8217;article 8 reconna&#238;t &#224; toute personne &#171;&#160;le droit au respect de sa vie priv&#233;e et familiale &#187;. On ne peut pas tout faire avec cet article, mais on peut raboter nombre de situations juridiques qui minent ce droit &#224; une vie familiale. L&#8217;ordre public ne disparait pas et un Etat peut choisir de ne pas reconna&#238;tre la gestation pour autrui. Mais on raisonne beaucoup plus &#224; partir de l&#8217;enfant. Les jumelles sont l&#224; devant vous, avec les beaux yeux de 11 ans, et elles disent qu&#8217;elles aimeraient bien &#234;tre sur l&#8217;&#233;tat civil de leurs parents.   C&#8217;&#233;tait hier l&#8217;audience et, grande surprise, le Parquet a abandonn&#233; sa position ant&#233;rieure. Argument&#160;: &#171;&#160;L es enfants n'ont aucun &#233;tat civil reconnu en France, et le rejet du pourvoi les condamnera it  irr&#233;vocablement &#224; demeurer dans cette situation [&#8230;] Alors, peut-on pr&#233;tendre qu'un tel &#233;tat de choses ne porte pas atteinte &#224; leur droit &#224; une vie familiale normale ? [&#8230;]  L 'ordre public ne saurait &#234;tre oppos&#233; pour refuser &#224; un droit r&#233;guli&#232;rement acquis &#224; l'&#233;tranger de produire en France les effets juridiques qui en d&#233;rivent lorsqu'un tel refus a pour cons&#233;quence de porter atteinte &#224; un principe, une libert&#233; ou un droit garantis par une convention internationale&#160;&#187;. Eh oui, l&#8217;ordre public interne inclut les textes internationaux, ratifi&#233;s par l&#8217;Etat. La Cour de cassation rendra son arr&#234;t le 6 avril, et elle n&#8217;est pas tenue par les r&#233;quisitions. Malgr&#233; tout, le d&#233;bat s&#8217;est beaucoup simplifi&#233;.   Si l&#8217;arr&#234;t est favorable &#224; cette petite famille, il fera jurisprudence pour les enfants plac&#233;s dans cette situation, c&#8217;est-&#224;-dire gestation pour autrui avec la filiation &#233;tablie &#224; l&#8217;&#233;tranger.   Si c&#8217;est un refus, les parents saisiront la CEDH.   On pourrait aussi envisager que le L&#233;gislateur, qui reste libre de refuser la gestation pour autrui, adapte la loi existante pour &#233;viter aux juges, dans ce cas de figure, une nouvelle toise devant la CEDH et accessoirement simplifier un peu la vie des familles. Sans drame pour notre sacro-sainte &#233;thique qui oblige les parents &#224; g&#233;rer la procr&#233;ation m&#233;dicale assist&#233;e &#224; l&#8217;&#233;tranger.   
 
 
 
 
        </text>
</document>
