<document>
	<date>2009-06-26</date>
        <title>Gollnisch innocent&#233; et condamn&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (78)</tag>
                <tag>libert&#233; d'opinion</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;infraction de n&#233;gationnisme fait un retour dans l&#8217;actualit&#233; avec un arr&#234;t de la Cour de cassation qui innocente Gollnisch et inflige un d&#233;saveu aux juridictions lyonnaises.   Tout part d&#8217;une d&#233;claration faite le 11 octobre 2004, lors d&#8217;une conf&#233;rence de presse tenue &#224; Lyon, par le d&#233;put&#233; europ&#233;en est qui la gloire locale du Front national et un professeur de l&#8217;Universit&#233; Lyon 3, en langue et civilisation japonaise. Affirmant &#171;&#160;ne pas remettre en cause les d&#233;portations&#160;&#187; ni &#171;&#160;les millions de morts&#160;&#187; des camps nazis, il avait ajout&#233; : &#171;&#160;Quant &#224; savoir la fa&#231;on dont les gens sont morts, ce d&#233;bat doit avoir lieu&#160;&#187;.  Interrog&#233; sur les chambres &#224; gaz, notre malin avait r&#233;pondu: &#171;&#160;Je ne nie pas les chambres &#224; gaz homicides. Mais je ne suis pas sp&#233;cialiste de cette question et je pense qu'il faut laisser les historiens en discuter. Et cette discussion devrait &#234;tre libre.&#160;&#187;   Une d&#233;claration faite pour ne pas passer inaper&#231;ue dans une ville qui satisfait tant de son titre de &#171;&#160;capitale de la R&#233;sistance&#160;&#187; et dans ce palais de Justice o&#249; s&#8217;est tenu le proc&#232;s de Klaus Barbie.   Deux proc&#233;dures avaient &#233;t&#233; engag&#233;es, au p&#233;nal et au disciplinaire.   Les poursuites p&#233;nales pour contestation de crimes contre l&#8217;humanit&#233; ont conduit &#224; une condamnation par le tribunal correctionnel de Lyon le 18 janvier 2007 &#224; trois mois de prison avec sursis et 5.000 euros d'amende. La d&#233;cision avait &#233;t&#233; confirm&#233;e par la cour d&#8217;appel le  28 f&#233;vrier 2008, qui avait ajout&#233; une somme de  39.000 euros de dommages et int&#233;r&#234;ts &#224; payer &#224; neuf associations parties civiles.   Retournement complet de la situation ce mardi avec la Cour de cassation qui casse l&#8217;arr&#234;t de la cour d&#8217;appel de Lyon, et ce sans renvoi, ce qui laisse entendre qu&#8217;il n&#8217;y a rien &#224; tirer du dossier. La r&#232;gle est en effet qu&#8217;apr&#232;s cassation l&#8217;affaire est renvoy&#233;e devant une autre cour d&#8217;appel qui juge &#224; nouveau les faits, en tenant compte de l&#8217;erreur de droit point&#233;e par la Cour de cassation.   La motivation de l&#8217;arr&#234;t ne sera connue que dans quelques semaines, et nous en reparlerons, car au del&#224; du cas de Gollnisch, c&#8217;est l&#8217;application de la loi Gayssot qui int&#233;resse. Il est peu probable que la cassation ait &#233;t&#233; prononc&#233;e pour un motif de forme, car il y aurait alors eu renvoi, et il faut penser &#224; une annulation sur le fond, de mani&#232;re tranch&#233;e. Je rappelle que la Cour de cassation comme la Cour europ&#233;enne des droits de l&#8217;homme n&#8217;ont pas remis en cause le principe de cette incrimination. Donc, une affaire d&#8217;esp&#232;ce. Il faudra attendre pour en dire plus,&#8230; mais le rendez vous est pris.   La phrase de Bruno Gollnisch reste-t-elle sans sanction&#160;? Non, car le professeur Gollnisch a &#233;t&#233; suspendu par d&#233;cision disciplinaire pour cinq ans de ses fonctions d'enseignant-chercheur, en mars 2005. D&#233;j&#224;, l&#8217;&#233;lu frontiste annonce qu&#8217;il va demander sa r&#233;int&#233;gration. Cela n&#8217;a rien &#224; voir, et il le &#160;  sait bien. &#160;   Le p&#233;nal et le disciplinaire sont deux voies contentieuses r&#233;pressives, qui partent des m&#234;me faits, mais conduisent &#224; des r&#233;ponses distinctes car elles reposent sur des analyses distinctes et autonomes.   Le juge p&#233;nal est tenu par les qualifications du code, c&#8217;est-&#224;-dire qu&#8217;il ne peut sanctionner que si les faits dont il est saisi correspondent pr&#233;cis&#233;ment &#224; la d&#233;finition du texte de loi. A d&#233;faut, c&#8217;est la relaxe, quoi qu&#8217;en pense le juge.   Rien de cela au disciplinaire. L&#8217;objet, c&#8217;est l&#8217;analyse du comportement d&#8217;une personne, et si des textes existent, ils sont des r&#233;f&#233;rences non exclusives. L&#8217;Universit&#233; a estim&#233; que cette d&#233;claration, qui ne se situait pas directement dans l&#8217;exercice du mandat de d&#233;put&#233; europ&#233;en, engageait le professeur d&#8217;Universit&#233; et t&#233;moignait d&#8217;une attitude inacceptable au regard des fonctions d&#8217;un enseignant chercheur, et de ce que doivent &#234;tre ses m&#233;thodes. Aussi, l&#8217;analyse faite par la Cour de cassation sur l&#8217;application de la loi Gayssot ne remet pas en cause l&#8217;analyse disciplinaire des devoirs d&#8217;un professeur d&#8217;Universit&#233;.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
