<document>
	<date>2008-08-20</date>
        <title>Google, Microsoft, Yahoo ! au tribunal pour une affaire de sexe</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (54)</tag>
                <tag>google</tag>
                <tag>microsoft</tag>
                <tag>yahoo !</tag>
                <tag>ivg</tag>
                <tag>tribunal</tag>
                <tag>&#233;galit&#233; des sexes</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160;   Google, Microsoft, Yahoo&#160;! au tribunal pour une affaire de sexe. Et pas n&#8217;importe quel tribunal&#160;: la Cour supr&#234;me indienne. Et pas pour n&#8217;importe quelle cause&#160;: avoir diffus&#233; des publicit&#233;s aidant &#224; la d&#233;termination du sexe d&#8217;un enfant &#224; na&#238;tre.   Rien de bien m&#233;chant ici ou l&#224;, notamment en France. Mais tout autre chose en Inde, car la question pos&#233;e est celles des avortements pratiqu&#233;s pour &#233;viter les naissances f&#233;minines. Un ph&#233;nom&#232;ne assez dramatique.   Un e &#233;tude publi&#233;e par la revue m&#233;dicale  The Lancet   en 2006  a confirm&#233; l&#8217;ampleur du ph&#233;nom&#232;ne. Sur ces 20 derni&#232;res ann&#233;es, 10 millions de f&#339;tus f&#233;minins auraient &#233;t&#233; victimes d'avortement. Ce chiffre est estim&#233; &#224; 100 millions dans le monde, si l'on ajoute la Chine, l&#8217;Afghanistan, le Pakistan et la Cor&#233;e du Sud.   R&#233;sultat&#160;:   en Inde,   les filles sont minoritaires avec 930 filles pour 1000 gar&#231;ons.   Dans un article publi&#233; en 1990, l&#8217;&#233;conomiste et Prix Nobel indien   Amartya Sen appelait ces filles qui ne sont jamais n&#233;es sont appel&#233;es &#171;&#160;missing women&#160;&#187;.   La   cause&#160;: une fille, c&#8217;est une future mari&#233;e, avec en perspective une dot, qui est une lourde charge financi&#232;re.   Pour une famille pauvre, ce peut &#234;tre une ruine.   Ajoutez une dose de machisme&#160;:   seul l'homme perp&#233;tue le nom et maintient la lign&#233;e familiale. Ce sont les fils qui assurent le maintien des parents devenus &#226;g&#233;s. Des reportages rapportent cet odieux&#160;dicton : &#171;&#160;Elever une fille, c&#8217;est arroser le jardin de son voisin&#160;&#187;.   En Inde, l'avortement a &#233;t&#233; l&#233;galis&#233; en 1971. Mais, les progr&#232;s de l&#8217;&#233;chographie ont conduit &#224; une augmentation des avortements au motif que le f&#339;tus est f&#233;minin. Commentant l&#8217;&#233;tude du  Lancet , un m&#233;decin du Breach Candy Hospital de Bombay, Shirish S.Sheth, avait expliqu&#233; qu&#8217;avec les progr&#232;s m&#233;dicaux &#171;&#160; l'infanticide f&#233;minin du pass&#233; s'est raffin&#233; et est devenu une technique aiguis&#233;e sous ces nouveaux atours &#160;&#187;, rappelant qu'en 1986, les soci&#233;t&#233;s d'obst&#233;trique et de gyn&#233;cologie d'Inde avaient d&#233;clar&#233;&#160;&#187; le foeticide&#160;&#187; f&#233;minin &#171;&#160; crime contre l'humanit&#233; &#160;&#187;. Aussi, une loi de 1994 avait interdit d'utiliser l'&#233;chographie comme outil de s&#233;lection du sexe. A la cl&#233;, des sanctions p&#233;nales, encourues par le m&#233;decin et les parents, soit 5 ans de prison et 1 000 euros d&#8217;amende.   Les habitudes sociales restent, et la loi est mal appliqu&#233;e. Elle est respect&#233;e dans les h&#244;pitaux publics, mais pas dans le secteur priv&#233;, avec des m&#233;decins peu scrupuleux qui font r&#233;mun&#233;rer ce service, d&#8217;autres qui estiment que ces avortements ill&#233;gaux &#233;vitent autant d&#8217;infanticides. La r&#233;pression encourageant la clandestinit&#233;, les poursuites p&#233;nales sont rares. C&#8217;est uniquement en avril 2004 qu&#8217;a &#233;t&#233; prononc&#233;e la premi&#232;re condamnation d&#8217;un m&#233;decin, le docteur Anil Sabsani. Lors de la consultation, il avait r&#233;v&#233;l&#233; &#224; la m&#232;re que le f&#339;tus &#233;tait f&#233;minin, et avait propos&#233; un avortement, contre un arrangement financier. La m&#232;re avait port&#233; plainte, et le m&#233;decin avait &#233;t&#233; condamn&#233;, &#224; l&#8217;issue d&#8217;un proc&#232;s retentissant, &#224; une lourde une peine&#160;: deux  &#160; ans d'emprisonnement et une amende de 5000 roupies (environ 100 euros).   Nou velle &#233;tape avec cette action engag&#233;e contre Google, Microsoft, Yahoo&#160;! par le Docteur Sabu   Mathew   George, un m&#233;decin, pour la diffusion de messages sur les techniques permettant d&#8217;influer sur le choix du sexe de l&#8217;enfant &#224; venir. Au nom de son association, ce m&#233;decin avait obtenu que de telles publicit&#233;s &#233;crites soient interdites dans la presse &#233;crite. La pub recommen&#231;ant via  Internet , la proc&#233;dure est dirig&#233;e contre les g&#233;ants du net. Le Docteur Sabu Mathew George s&#8217;est montr&#233; optimiste aupr&#232;s de l&#8217;AFP   : &#171;&#160; Ces soci&#233;t&#233;s font beaucoup d'argent par l'interm&#233;diaire de publicit&#233;s cibl&#233;es et s&#233;lectionn&#233;es de tels produits. Notre action cherche &#224; bloquer ces publicit&#233;s .&#160;&#187;  L&#8217;avocat de l&#8217;association,   Sanjay Parikh, a indiqu&#233; que les firmes venaient d&#8217;&#234;tre somm&#233;es par la Cour supr&#234;me de s&#8217;expliquer.   Le Docteur Sabu Mathew George avait pr&#233;venu avant de frapper, et en octobre dernier, un responsable de Google en Inde avait r&#233;pondu par un argumentaire un peu d&#233;cal&#233; : &#171;Nous ne bl&#226;mons pas la compagnie de t&#233;l&#233;phonie lorsque deux personnes planifient un crime par t&#233;l&#233;phone. Pour les m&#234;mes raisons, c'est un principe fondamental de l' Internet  de ne pas accuser les interm&#233;diaires neutres pour les actions de leurs consommateurs&#187;. Probl&#232;me de sant&#233;, donc, et bien r&#233;el, mais probl&#232;me aussi de libert&#233; des contenus sur  Internet.   L&#8217;argumentaire est un peu juste&#8230; S&#8217;il est impossible de contr&#244;ler les mails sans plonger directement dans la censure, il est en autrement des messages publicitaires&#8230; Je ne doute pas que ces firmes aient d&#8217;autres arguments dans leur besace, mais je dois dire que l&#8217;action du  &#160; Docteur Sabu Mathew George me parait pas mal engag&#233;e.   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
