<document>
	<date>2015-07-04</date>
        <title>GPA : La France va-t-elle enfin respecter les droits de l&#8217;enfant ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cedh</tag>
                <tag>cour de cassation</tag>
                <tag>loi</tag>
                <tag>politique</tag>
        </tags_set>
        <categories_set>
                <category>droit des enfants</category>
        </categories_set>
        <text>
 
 
 Existe-t-il encore en France de braves gens pour s&#8217;int&#233;resser &#224; ce que dit notre premier sinistre, qui hier &#8211; sans doute de retour d&#8217;un match de foot &#8211; &#233;ructait&#160;: &#171;&#160;Le recours &#224; la GPA demeure un  interdit absolu  en France&#160;&#187;&#160;?  
 Oui, c'est &#231;&#224;, gentil,.. tout doux  El Blancos&#8230; &#160;Effet de la canicule ?&#160; 
 
 Le matin m&#234;me, la (non-vaillante)  Cour de cassation  avait, dans sa divine bont&#233;, accept&#233; de donner un statut &#224; des enfants venus sur terre sans avoir demand&#233; comment, en tirant la substantifique moelle de la  Convention sur les droits de l&#8217;enfant ,&#160;ratifi&#233;e le  7 ao&#251;t 1990&#8230; Vingt-cinq ans pour que  &#231;a remonte au  cerveau &#8230; Un exploit!&#160; 
 Et encore,... il avait fallu les &#160;arr&#234;ts  Mennesson et Labassee  du 26&#160;juin&#160;2014 de la CEDH pour botter le cul d&#8217;une Cour de cassation dramatiquement incapable d&#8217;envisager d&#8217;elle-m&#234;me les in&#233;vitables &#233;volutions du droit. Comme pour  la garde &#224; vue , et comme pour tant d&#8217;autres sujets...&#160; (Je sais, c'est pire pour le Conseil d'Etat, mais quand m&#234;me...)&#160; A quoi jouent les juges&#160;? Que sous l&#8217;hermine &#224; la mode Quai de l&#8217;Horloge, se trouve une batterie de r&#233;actionnaires, ce n&#8217;est pas un probl&#232;me, car toute opinion bien d&#233;fendue est estimable. Mais ces gens-l&#224; ne doivent quand m&#234;me pas oublier qu&#8217;ils sont l&#224; pour  dire le droit , et non patauger dans leur bac &#224; sable moral. 
 C&#8217;est aussi assez rigolo de voir avec quelle facilit&#233; notre brave Cour  ravale sa jurisprudence ant&#233;rieure &#160;-&#160;dernier exploit du  19 mars 2014 &#160;-&#160;pour juger aujourd&#8217;hui exactement l&#8217;inverse&#160;: &#171;&#160;Une GPA ne justifie pas, &#224; elle seule, un refus de transcription pour un enfant ayant un parent fran&#231;ais&#160;&#187;.  
 Elle casse un arr&#234;t de la Cour de Rennes du 15&#160;avril 2014, qui refusait d&#8217;inscrire le fils d&#8217;un p&#232;re sur le registre d'&#233;tat civil fran&#231;ais, au motif que la naissance &#233;tait l&#8217;aboutissement d&#8217;une GPA, et elle rejette un pourvoi formul&#233; par le parquet g&#233;n&#233;ral contre un arr&#234;t de la cour d&#8217;appel de Rennes du 16&#160;d&#233;cembre&#160;2014, avait fait demand&#233; que soit port&#233; &#224; l&#8217;&#233;tat civil la filiation paternelle... la Cour de Rennes ayant fait pivoter sa jurisprudence... 
 
 El Blancos le rigolo, explique doctement au peuple grec que pour rester dans l&#8217;euro il faut faire des sacrifices, mais sa puissante pens&#233;e n'envisage pas un instant d'inclure l&#8217;obligation de respecter les arr&#234;ts de la CEDH,... alors que la France a ratifi&#233; ce texte, et s'est engag&#233;e &#224; le respecter. 
 On est donc niveau petit coq, option &#171;&#160;avec b&#233;ret&#160;&#187;. La GPA est &#171;&#160; un interdit absolu&#160; &#187;... mais - dans la vie vraie - la jurisprudence en consacre d&#233;sormais les effets, refusant de faire payer &#224; l&#8217;enfant les conditions dans lesquelles il est venu au monde.  
 Un l&#233;gislateur respectable expliquerait : &#171;&#160;pour rester dans l&#8217;Europe il faut faire des sacrifices&#160;&#187;, et il engagerait un processus hardi de l&#233;galisation de la GPA, &#233;clair&#233; par la  jurisprudence de la CEDH , avec des clauses cisel&#233;es, donnant une voie l&#233;gale aux parents &#8211; pour les sortir des r&#233;seaux financiers si ce n&#8217;est affairistes &#8211; et respectant le droit de l&#8217;enfant &#224; une filiation. 
 Bien s&#251;r,  le tremblant El Blancos  ne fera rien, car il ne sait rien faire, &#224; part aller aux matches de foot. 
 Ce sont donc les juges, qui &#224; l&#8217;occasion d&#8217;une prochaine affaire, reconnaitront la &#171;&#160;filiation d&#8217;intention&#160;&#187;, c&#8217;est-&#224;-dire celle de l&#8217;autre parent, qui a consenti &#224; cette GPA, et qui va apporter &#224; cet enfant amour, affection et &#233;ducation, pour devenir la m&#232;re ou le p&#232;re.  
 L&#8217;arr&#234;t de la Cour de cassation, le joyeux r&#233;f&#233;rendum grec, les fuites organis&#233;es du FMI sur l&#8217;indispensable all&#232;gement de la dette grecque,  l&#8217;espionnage intensif  par les US, les grandes man&#339;uvres des  boss de l&#8217;OTAN,  l&#8217;incapacit&#233; &#224; peser sur le ch&#244;mage ou sur l&#8217;endettement, et tant d&#8217;autres choses&#8230; montrent que le  pouvoir en France est par-terre. &#160;Et je note que si le monde politique fran&#231;ais soutient les Guignols, c'est parce qu&#8217;il a enfin trouv&#233; l&#224; une information fid&#232;le &#224; son action. 
 Bref... Le seul reproche qu&#8217;on peut faire aux b&#233;b&#233;s de la GPA, c&#8217;est qu&#8217;ils mettent  le roi &#224; nu ,.. alors que le spectacle n&#8217;est pas jojo. 
 
 Qui a vol&#233; mon scooter ?&#160; 
 
 
 
 
        </text>
</document>
