<document>
	<date>2014-06-27</date>
        <title>GPA : Le droit fran&#231;ais doit bouger pour respecter les droits de l&#8217;enfant</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gpa</tag>
                <tag>filiation</tag>
                <tag>&#233;tat civil</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>droit des personnes et de la famille</category>
        </categories_set>
        <text>
 
 
 La CEDH a parl&#233;&#160; (Mennesson,&#160; n o &#160;65192/11 , 26 juin 2014)&#160; : la France peut interdire la gestation pour autrui sur son sol, mais elle doit reconna&#238;tre la filiation des enfants n&#233;s de m&#232;re porteuse &#224; l&#8217;&#233;tranger. Donc, pas de l&#233;galisation impos&#233;e, mais reconnaitre la filiation des enfants n&#233;s de GPA du moment qu&#8217;ils ont &#233;t&#233; con&#231;us en dehors du territoire, et la nier &#224; ceux qui seraient con&#231;us sur le sol fran&#231;ais ne sera pas tenable &#224; terme. Je dis tant mieux, car j&#8217;approuve un r&#233;gime de GPA bien encadr&#233; par la loi&#8230; pour le bonheur des enfants qui vont na&#238;tre. Ils seront chez nous comme les autres, alors nous devons les accueillir au mieux. 
 Une histoire de famille 
 Tout le monde connait d&#233;sormais l&#8217;histoire de Dominique et Sylvie Mennesson, et leurs deux jumelles, Valentina et Fiorella, n&#233;s en 2000, en Californie. Un couple mari&#233;, donc, et qui ne peut avoir des enfants en raison de l&#8217;infertilit&#233; de l&#8217;&#233;pouse. Apr&#232;s avoir en vain essay&#233; les techniques de f&#233;condation&#160; in vitro,&#160; Dominique et Sylvie se sont tourn&#233;s vers la gestation pour autrui en Californie, o&#249; le proc&#233;d&#233; est l&#233;gal : les gam&#232;tes du mari, un ovule issu d&#8217;un don, et une implantation des embryons f&#233;cond&#233;s dans l&#8217;ut&#233;rus d&#8217;une autre femme. 
 Une grossesse g&#233;mellaire a &#233;t&#233; constat&#233;e le 1 er &#160;mars 2000 et un accord a &#233;t&#233; pris devant le juge pour dire que les enfants &#224; naitre seront ceux du couple mari&#233; et non de la m&#232;re porteuse. Et tout a &#233;t&#233; nickel&#160;: 
 - par jugement du 14 juillet 2000, la Cour supr&#234;me de Californie a dit que tout enfant qui serait mis au monde par la m&#232;re porteuse dans les quatre mois aurait l&#8217;&#233;poux pour &#171;&#160;p&#232;re g&#233;n&#233;tique&#160;&#187; et l&#8217;&#233;pouse pour &#171;&#160;m&#232;re l&#233;gale&#160;&#187;&#160;; 
 - les jumelles sont n&#233;es le 25 octobre 2000&#160;; 
 - l&#8217;acte de naissance a &#233;t&#233; &#233;tabli conform&#233;ment &#224; l&#8217;arr&#234;t de la Cour. 
 La retranscription des actes de naissance 
 Les &#233;poux ont demand&#233; au consulat fran&#231;ais de Los Angeles la transcription des actes de naissance sur les registres de l&#8217;&#233;tat civil fran&#231;ais et de l&#8217;inscription des enfants sur les passeports afin de pouvoir rentrer en France avec elles, et l&#224;, ont commenc&#233; les embrouilles. La m&#232;re ne pouvant prouver qu&#8217;elle avait accouch&#233;, les services ont interrog&#233; le Parquet de Nantes, qui a entam&#233; une longue r&#233;flexion. 
 Un peu press&#233;s de rentrer &#224; la maison, Dominique et Sylvie se sont adress&#233;s &#224; l&#8217;administration US, qui a aussit&#244;t d&#233;livr&#233; aux jumelles des passeports &#233;tats-uniens sur lesquels Dominique et Sylvie sont d&#233;sign&#233;s comme &#233;tant les parents. La famille &#233;tait alors&#160; back home. 
 La r&#233;ponse du parquet est finalement venue le 25 novembre 2002,&#8230; et elle &#233;tait favorable&#160;! Les actes de naissance ont &#233;t&#233; retranscrits sur les registres du service central d&#8217;&#233;tat civil, et les enfants avaient leurs deux parents fran&#231;ais. 
 La Cour de cassation interdit la retranscription 
 Boum badaboum le 16 mai 2003&#160;: le procureur de la R&#233;publique assigne les &#233;poux devant le TGI de Cr&#233;teil aux fins de voir annuler cette transcription. Apr&#232;s divers &#233;pisodes proc&#233;duraux, la cour d&#8217;appel de Paris (18 mars 2010) fait droit &#224; la demande du procureur, d&#233;cision confirm&#233;e la Cour de cassation le 6 avril 2011&#160;: 
 &#171;&#160;(&#8230;) attendu qu&#8217;est justifi&#233; le refus de transcription d&#8217;un acte de naissance &#233;tabli en ex&#233;cution d&#8217;une d&#233;cision &#233;trang&#232;re, fond&#233; sur la contrari&#233;t&#233; &#224; l&#8217;ordre public international fran&#231;ais de cette d&#233;cision, lorsque celle-ci comporte des dispositions qui heurtent des principes essentiels du droit fran&#231;ais&#160;; 
 &#171;&#160;Qu&#8217;en l&#8217;&#233;tat du droit positif, il est contraire au principe de l&#8217;indisponibilit&#233; de l&#8217;&#233;tat des personnes, principe essentiel du droit fran&#231;ais, de faire produire effet, au regard de la filiation, &#224; une convention portant sur la gestation pour le compte d&#8217;autrui, qui, f&#251;t-elle licite &#224; l&#8217;&#233;tranger, est nulle d&#8217;une nullit&#233; d&#8217;ordre public aux termes des articles 16-7 et 16-9 du code civil&#160;; 
 &#171;&#160;Que d&#232;s lors, la cour d&#8217;appel a retenu &#224; bon droit que, dans la mesure o&#249; il donnait effet &#224; une convention de cette nature, le jugement &#171;&#160;am&#233;ricain&#160;&#187; du 14 juillet 2000 &#233;tait contraire &#224; la conception fran&#231;aise de l&#8217;ordre public international, en sorte que les actes de naissance litigieux ayant &#233;t&#233; &#233;tablis en application de cette d&#233;cision, leur transcription sur les registres d&#8217;&#233;tat civil fran&#231;ais devait &#234;tre annul&#233;e&#160;; 
 &#171;&#160;Qu&#8217;une telle annulation, qui ne prive pas les enfants de la filiation maternelle et paternelle que le droit californien leur reconna&#238;t ni ne les emp&#234;che de vivre avec les &#233;poux Mennesson en France, ne porte pas atteinte au droit au respect de la vie priv&#233;e et familiale de ces enfants au sens de l&#8217;article 8 de la Convention EDH, non plus qu&#8217;&#224; leur int&#233;r&#234;t sup&#233;rieur garanti par l&#8217;article 3 &#167; 1 de la convention internationale des droits de l&#8217;enfant&#160;&#187;. 
 Bref, pour la Cour de cassation, la lecture stricte du Code civil ne peut &#234;tre remise en cause par la prise en compte des int&#233;r&#234;ts de l&#8217;enfant. Victoire donc pour l&#8217;article 16-7, issu de la loi n&#176; 94-653 du 29&#160;juillet 1994 :&#160;&#171;&#160;Toute convention portant sur la procr&#233;ation ou la gestation pour le compte d&#8217;autrui est nulle&#160;&#187;, nullit&#233; dite d&#8217;ordre public, et pour faire bon poids, les articles 227-12 et 227-13 du code p&#233;nal pr&#233;voient des sanctions p&#233;nales. Cette loi est d&#8217;autant plus forte dans la tradition fran&#231;aise qu&#8217;elle vient en continuit&#233; d&#8217;une jurisprudence solide de la Cour de cassation d&#233;niant la moindre force juridique au contrat de m&#232;re-porteuse au regard des principes de l&#8217;indisponibilit&#233; du corps humain et l&#8217;indisponibilit&#233; de l&#8217;&#233;tat des personnes&#160; (Cass. ass. pl&#233;n. 31 mai 1991,&#160; n&#176; 90/20105 ). &#160;La Cour de cassation a maintenu cette jurisprudence, soulignant qu&#8217;un contrat de GPA est nul d&#8217;une nullit&#233; d&#8217;ordre public, et tant pis pour ceux qui y ont recours &#224; l&#8217;&#233;tranger, car c&#8217;est une mani&#232;re de frauder la loi fran&#231;aise&#160; (Cass. 13 septembre 2013, n os &#160; 12-18315 et 12-30138 ). 
 Principes applicables 
 L&#8217;article 8 de la Convention EDH ne garantit pas un droit d&#8217;acqu&#233;rir une nationalit&#233; particuli&#232;re, mais il n&#8217;en reste pas moins que la nationalit&#233; est un &#233;l&#233;ment de l&#8217;identit&#233; des personnes&#160; ( Genovese n o &#160;53124/09, 11&#160; octobre &#160;2011, &#167;&#160;33 ). 
 La &#171;&#160;vie priv&#233;e&#160;&#187; int&#232;gre des aspects de l&#8217;identit&#233; non seulement physique mais aussi sociale de l&#8217;individu&#160; (CEDH, J&#228;ggi, n o&#160; 58757/00, &#167; 37)&#160; et le droit &#224; l&#8217;identit&#233; fait partie int&#233;grale de la notion de vie priv&#233;e&#160; (CEDH, Labass&#233;e, 26 juin 2014, n o &#160;65941/11) . Le respect de la vie priv&#233;e exige que chacun puisse &#233;tablir les d&#233;tails de son identit&#233; d&#8217;&#234;tre humain ( CEDH, Mikuli&#263;, n o&#160; 53176/99, &#167; 35).&#160; Les obligations que l&#8217;article&#160;8 fait peser sur les &#201;tats contractants en la mati&#232;re doivent s&#8217;interpr&#233;ter &#224; la lumi&#232;re de la convention relative aux droits de l&#8217;enfant du 20 novembre 1989&#160; (CEDH, Maire, n o 48206/99)&#160; et chaque fois que la situation d&#8217;un enfant est en cause, l&#8217;int&#233;r&#234;t sup&#233;rieur de celui-ci doit primer&#160; (CEDH, E.B. [GC], 22&#160;janvier 2008, n o &#160;43546/02, &#167;&#167; 76 et 95). 
 La cour constate qu&#8217;il y en France une forte tradition d&#8217;opposition &#224; la GPA, et qu&#8217;il n&#8217;existe pas de consensus europ&#233;en, seuls sept &#201;tats acceptant la GPA&#160;: Albanie, G&#233;orgie, Gr&#232;ce, Pays-Bas, Royaume-Uni, Russie et Ukraine. Aussi, la Cour admet que pour la France le refus oppos&#233; doit &#234;tre admis comme un but l&#233;gitime. Tout le probl&#232;me est de savoir si l&#8217;interdiction oppos&#233;e &#224; la famille &#233;tait n&#233;cessaire. 
 Ici, il faut distinguer les droits des parents et des enfants. 
 Pour les parents 
 S&#8217;agissant des adultes, le d&#233;faut de reconnaissance en droit fran&#231;ais du lien de filiation entre les parents et les enfants affecte n&#233;cessairement leur vie familiale. Ce sont des tracasseries permanentes pour prouver la filiation, et de nombreuses g&#234;nes dans la vie quotidienne. Mais pour la CEDH, le doit au respect de leur vie familiale n&#8217;est pas remis en cause. La famille a pu s&#8217;&#233;tablir en France, et y vit dans des conditions globalement comparables &#224; celles d&#8217;autres familles&#160; (CEDH&#160; Chavdarov c.&#160;Bulgarie, 21 d&#233;cembre 2010 ,&#160; n o &#160;3465/03, &#167; 49-50 et 56). 
 Pour les enfants 
 Le respect de la vie priv&#233;e exige que chacun puisse &#233;tablir les d&#233;tails de son identit&#233; d&#8217;&#234;tre humain, ce qui inclut sa filiation. Pour la CEDH, &#171;&#160;un aspect essentiel de l&#8217;identit&#233; des individus est en jeu d&#232;s lors que l&#8217;on touche &#224; la filiation&#160;&#187;. Or, les enfants se trouvent dans une incertitude juridique&#160;:&#160; la France sait que Valentina et Fiorella sont identifi&#233;es aux Etats-Unis comme &#233;tant les enfants de Dominique et Sylvie, mais elle leur nie cette qualit&#233; dans son ordre juridique. La Cour conclut&#160;: &#171;&#160;Une pareille contradiction porte atteinte &#224; leur identit&#233; au sein de la soci&#233;t&#233; fran&#231;aise&#160;&#187;. Cette ind&#233;termination &#171;&#160;affecte n&#233;gativement la d&#233;finition de leur propre identit&#233;&#160;&#187; et le fait pour les enfants de ne pas &#234;tre identifi&#233;es comme &#233;tant les enfants du couple parental a des cons&#233;quences sur leurs droits sur la succession de ceux-ci&#160;: ils ne peuvent h&#233;riter que s&#8217;ils ont &#233;t&#233; institu&#233;s l&#233;gataires, et avec des droits successoraux d&#233;favorables. 
 La Cour peut alors conclure&#160;: 
 &#171;&#160;Au regard de l&#8217;importance de la filiation biologique en tant qu&#8217;&#233;l&#233;ment de l&#8217;identit&#233; de chacun, on ne saurait pr&#233;tendre qu&#8217;il est conforme &#224; l&#8217;int&#233;r&#234;t d&#8217;un enfant de le priver d&#8217;un lien juridique de cette nature alors que la r&#233;alit&#233; biologique de ce lien est &#233;tablie et que l&#8217;enfant et le parent concern&#233; revendiquent sa pleine reconnaissance. Or, non seulement le lien entre les enfants et leur p&#232;re biologique n&#8217;a pas &#233;t&#233; admis &#224; l&#8217;occasion de la demande de transcription des actes de naissance, mais encore sa cons&#233;cration par la voie d&#8217;une reconnaissance de paternit&#233; ou de l&#8217;adoption ou par l&#8217;effet de la possession d&#8217;&#233;tat se heurterait &#224; la jurisprudence prohibitive &#233;tablie &#233;galement sur ces points par la Cour de cassation. La Cour estime, compte tenu des cons&#233;quences de cette grave restriction sur l&#8217;identit&#233; et le droit au respect de la vie priv&#233;e des troisi&#232;me et quatri&#232;me requ&#233;rantes, qu&#8217;en faisant ainsi obstacle tant &#224; la reconnaissance qu&#8217;&#224; l&#8217;&#233;tablissement en droit interne de leur lien de filiation &#224; l&#8217;&#233;gard de leur p&#232;re biologique, la France est all&#233;e au-del&#224; de ce que lui permettait sa marge d&#8217;appr&#233;ciation. &#201;tant donn&#233; aussi le poids qu&#8217;il y a lieu d&#8217;accorder &#224; l&#8217;int&#233;r&#234;t de l&#8217;enfant lorsqu&#8217;on proc&#232;de &#224; la balance des int&#233;r&#234;ts en pr&#233;sence, la Cour conclut que le droit des troisi&#232;me et quatri&#232;me requ&#233;rantes au respect de leur vie priv&#233;e a &#233;t&#233; m&#233;connu. 
 Que va faire la France&#160;? 
 Fin janvier 2013, les tr&#232;s comp&#233;tents services du minist&#232;re de la&#160;justice&#160;avaient publi&#233;&#160;une circulaire allant dans le sens de cette analyse, en demandant que soit&#160;facilit&#233;e&#160;la d&#233;livrance de certificats de nationalit&#233; fran&#231;aise aux enfants con&#231;us par GPA &#224; l&#8217;&#233;tranger. Gros scandale &#233;motionnel, et la circulaire avait &#233;t&#233; d&#233;ni&#233;e, alors qu&#8217;elle n&#8217;&#233;tait que le minimum du minimum, ne traitant pas de la nationalit&#233;. 
 Hier, Taubira &#233;tait bien prudente&#160;: &#171; Nous n&#8217;allons pas toucher &#224; ce principe d&#8217;ordre public. On ne remet pas en cause le principe d&#8217;interdiction absolue sur la gestation pour autrui, donc on ne touche pas &#224; notre code civil, mais par contre nous sommes attentifs &#224; la situation des enfants&#160;&#187;. Ouaip, &#231;a rame sec&#8230; alors que ce serait bien de parler clair. Filiation pour les enfants de GPA &#233;trang&#232;re, et aucune filiation pour les enfants de GPA fran&#231;ais&#160;? Ca peut tenir&#160;? Vraiment&#160;? 
 La GPA est une pratique qui pose beaucoup de questions, et il n&#8217;a jamais &#233;t&#233; question d&#8217;en faire un contrat, voire un service, comme un autre. Elle constitue une atteinte aux principes de l&#8217;indisponibilit&#233; du corps humain et l&#8217;indisponibilit&#233; de l&#8217;&#233;tat des personnes, oui. Il s&#8217;agit de permettre, dans un cadre l&#233;gal pr&#233;cis et contr&#244;l&#233;, &#224; des parents de r&#233;ussir un projet parental, alors que les pratiques &#233;trang&#232;res montrent qu&#8217;il est simple, dans un Etat de droit, d&#8217;assurer un cadrage effectif, et cette pratique est, socialement et psychologiquement, tenue. Alors, le principe d&#8217;indisponibilit&#233; serait-il &#224; ce point menac&#233; qu&#8217;il faille interdire ces histoires de famille, qui ne demandent qu&#8217;&#224; vivre&#160;? 
 
 
 
 
        </text>
</document>
