<document>
	<date>2015-05-18</date>
        <title>GPA : &#8230; Le pouvoir, comme un bateau ivre</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>filiation</tag>
                <tag>droits de l'enfant</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 La question number one pos&#233;e par toute question de filiation, c&#8217;est l&#8217;enfant. Pendant pr&#232;s de deux si&#232;cles, la France &#171; r&#233;publicaine&#160;&#187; &#233;tait rest&#233;e dans l&#8217;idol&#226;trerie de cette crapule de  Nabol&#233;on , en sanctionnant les droits de l&#8217;enfant adult&#233;rin&#8230; Ce dr&#244;le de b&#233;b&#233; &#233;tait n&#233; de l&#8217;adult&#232;re, et il fallait le punir &#224; vie pour sauver la soci&#233;t&#233;&#8230; Il a fallu attendre la  l oi n&#176; 2001-1135 du 3 d&#233;cembre 2001  pour dire qu&#8217;un enfant, venant au monde, devait avoir les m&#234;mes droits que les autres enfants, et qu&#8217;il n&#8217;avait pas &#224; supporter un demi-statut civil du fait de la faute (?) commise par ses parents. 
 
 Pour la  gestation pour autrui (GPA), c&#8217;est la m&#234;me probl&#233;matique. L&#8217;enfant vient de na&#238;tre, et il a tout l&#8217;avenir devant lui, en France. Mais pas de chance : il n&#8217;aura pas les m&#234;mes droits que les autres enfants, et notamment, on ne lui donnera pas acc&#232;s &#224; l&#8217;Etat civil&#160;!... Ses parents sont fran&#231;ais, et il a peut-&#234;tre des fr&#232;res et s&#339;urs fran&#231;ais, mais voil&#224;, c&#8217;est impossible d&#8217;avoir un &#233;tat-civil car la loi l&#8217;a d&#233;cid&#233;. D&#233;sol&#233;, mon p&#8217;tit gars ou ma p&#8217;tite fille, mais tu resteras un objet non identifi&#233;. Bienvenue dans le pays o&#249; tous les &#234;tres humains naissent &#233;gaux en droit.  
 Pour la GPA, il n&#8217;y a pas eu &#224; attendre deux si&#232;cles. Une s&#233;rie d&#8217;arr&#234;ts de la CEDH ont r&#233;gl&#233; l&#8217;affaire, et le blog l&#8217;avait expliqu&#233;.  
 La derni&#232;re &#233;tape, c&#8217;&#233;tait un arr&#234;t du 26 juin 2014  (CEDH,  Mennesson,&#160; n&#176;&#160;65192/11 ). 
 La Cour de cassation s&#8217;accrochait d&#233;sesp&#233;r&#233;ment l&#8217;article 16-7 du Code civil, issu de la loi n&#176; 94-653 du 29&#160;juillet 1994 :&#160;&#171;&#160;Toute convention portant sur la procr&#233;ation ou la gestation pour le compte d&#8217;autrui est nulle&#160;&#187;  (Cass. ass. pl&#233;n. 31 mai 1991,&#160; n&#176; 90/20105 &#160; ; Cass. 13 septembre 2013, nos&#160; 12-18315 et 12-30138 ). 
 La CEDH, visant le droit &#224; l&#8217;intimit&#233; de la vie priv&#233;, (Art.  8 de la Convention EDH) explique que la nationalit&#233; est un &#233;l&#233;ment de l&#8217;identit&#233; des personnes&#160; (Genovese n&#176;&#160;53124/09, 11&#160;octobre&#160;2011, &#167;&#160;33)  et que l e respect de la vie priv&#233;e exige que chacun puisse &#233;tablir les d&#233;tails de son identit&#233; d&#8217;&#234;tre humain  ( CEDH, Mikuli&#263;, n&#176; 53176/99, &#167; 35).&#160; En application de la convention relative aux droits de l&#8217;enfant du 20 novembre 1989&#160; (CEDH, Maire, n&#176; 48206/99),   chaque fois que la situation d&#8217;un enfant est en cause, l&#8217;int&#233;r&#234;t sup&#233;rieur de celui-ci doit primer&#160; (CEDH, E.B. [GC], 22&#160;janvier 2008, no&#160;43546/02, &#167;&#167; 76 et 95). 
 &#171;&#160;Compte tenu des cons&#233;quences de cette grave restriction sur l&#8217;identit&#233; et le droit au respect de la vie priv&#233;e, en faisant ainsi obstacle tant &#224; la reconnaissance qu&#8217;&#224; l&#8217;&#233;tablissement en droit interne de leur lien de filiation &#224; l&#8217;&#233;gard de leur p&#232;re biologique, la France a viol&#233; le droit au respect de leur vie priv&#233;e des enfants&#160;&#187;.  
 Taubira avait pataug&#233; &#160;: &#171; On ne remet pas en cause le principe d&#8217;interdiction absolue sur la gestation pour autrui, donc on ne touche pas &#224; notre code civil, mais par contre nous sommes attentifs &#224; la situation des enfants&#160;&#187;. Donc&#160;? &#160; 
 Au mois d&#8217;avril, &#224; peine nomm&#233; PM, El Blancos s&#8217;&#233;tait pr&#233;cipit&#233; pour se prendre en photo au Vatican pour la b&#233;atification de Jean Paul II&#160;(Ah,  la r&#233;publique la&#239;que&#8230; ) pour y d&#233;clarer que la GPA, &#231;a serait  jamais .  
 En fait, le choix &#233;tait simple&#160;: la France pouvait faire appel, mais elle a renonc&#233;. Aussi, les politiques continuent leur m&#233;diatique danse du ventre, mais le juge national doit appliquer les arr&#234;ts de la CEDH. Point.  
 Trois familles avaient demand&#233; au Parquet de Nantes, comp&#233;tente pour toutes les naissances &#224; l&#8217;&#233;tranger, d&#8217;inscrire leurs enfants n&#233;s par GPA aux Etats Unis, en Ukraine et en Inde sur les registres d&#8217;&#233;tat civil fran&#231;ais.  
 Brave soldat, le procureur de la R&#233;publique avait dit non, rappelant que le recours &#224; la GPA n&#8217;est pas autoris&#233; par la loi, et qu&#8217;il &#171;&#160;constitue un d&#233;lit passible de trois ann&#233;es de prison assortis de 45&#160;000&#8364; d&#8217;amende&#160;&#187;.&#160;Oki&#160;: on peut poursuivre les parents au p&#233;nal, mais on ne peut pas punir les nouveaux-n&#233;s.  
 Ce 14 mai,&#160; le tribunal de grande instance de Nantes  a donn&#233; raison le&#160;14&#160;mai aux trois familles en enjoignant au procureur de la R&#233;publique de la ville de transcrire sur les registres d&#8217;&#233;tat civil les actes de naissance de trois enfants n&#233;s par gestation pour autrui (GPA) &#224; l&#8217;&#233;tranger. 
 Les politiques ont recommenc&#233; leur danse du ventre, pendant que Le Figaro sonne le rappel&#8230; 
 En fait, les questions sont plus simples. 
 Le parquet peut faire appel&#160;: alors, il fait appel ou non&#160;?  
 Ensuite, la GPA pratiqu&#233;e par des Fran&#231;ais est une infraction&#160;: le parquet poursuit ou pas&#160;? 
 
 &#160;Taubira et El Blancos en pleine discussion 
 
 
 
 
        </text>
</document>
