<document>
	<date>2015-07-21</date>
        <title>Gr&#232;ce : 7,16 milliards d'euros&#8230; et moi, et moi et moi&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>europe</tag>
                <tag>gr&#232;ce</tag>
                <tag>banques</tag>
        </tags_set>
        <categories_set>
                <category>Europe</category>
        </categories_set>
        <text>
 
 
 Tsipras l&#8217;avait bien expliqu&#233;&#160;: le peuple grec n&#8217;avait pas vu passer l&#8217;argent des pr&#233;c&#233;dents pr&#234;ts, et il fallait que &#231;a change. &#199;a m&#8217;a effectivement l&#8217;air bien parti.  
 La Gr&#232;ce &#233;reint&#233;e et son premier ministre lamin&#233; ont obtenu  via  le M&#233;canisme europ&#233;en de stabilit&#233; financi&#232;re (MESF) un pr&#234;t relais de 7,16 milliards d'euros vendredi dernier, en attendant un autre &#224; caler. Je souligne qu&#8217;il s&#8217;agit de pr&#234;t, donc d&#8217;argent &#224; rembourser, alors que j&#8217;ai souvent entendu parler de plan d&#8217;aide. Et pour le moment, la Gr&#232;ce a honor&#233; tous ses engagements. &#160;Il n&#8217;y a donc pas de &#171;&#160;charge grecque&#160;&#187;, mais seulement des banques qui voient leurs pr&#234;ts rembours&#233;s, m&#234;me quand elles ont accord&#233;s&#160; ces&#160;fonds&#160; en d&#233;pit du bon sens. 
 Donc 7,16 milliards d'euros pour le peuple grec, gr&#226;ce &#224; Tsipras et au r&#233;f&#233;rendum.  
 En fait, c&#8217;est un peu diff&#233;rent.  
 La somme d&#233;bloqu&#233;e vendredi a permis de r&#233;gler ce lundi au FMI 1,5 milliard d'euros dus depuis le 30 juin, et 456 millions d'euros depuis le 13 juillet. 
 L&#8217;Etat grec a &#233;galement rembours&#233; 4,2 milliards d'euros &#224; la Banque centrale europ&#233;enne (BCE), et 500 millions d'euros &#224; la Banque de Gr&#232;ce, un solde arriv&#233; &#224; &#233;ch&#233;ance fin juin. 
 Donc, sur 7,16 milliards emprunt&#233;s vendredi, 6,65 milliards d'euros sont repartis lundi vers des institutions financi&#232;res. A l&#8217;Etat, qui doit faire face &#224; tant de besoins, il ne reste donc que 510 millions d'euros. De l&#8217;argent &#224; garder bien au chaud, car le 20 ao&#251;t, la Gr&#232;ce doit rembourser 3,2 milliards d'euros &#224; la BCE.  
 Le plan g&#233;nial se met donc en place&#160;: pour rembourser 7 milliards, la Gr&#232;ce emprunte 7 milliards, et r&#232;glera les int&#233;r&#234;ts sur cette somme.&#160; &#199;a &#160;tombe bien, le gouvernement vient d&#8217;augmenter la TVA, ce qui&#160;permettra de payer. Je pense qu&#8217;effectivement, c&#8217;est un tr&#232;s bon plan de sortie de crise, astucieux, progressiste et solidaire. &#160; 
 Chers amis banquiers,&#160; sachons &#160;d&#233;fendre l'essentiel et restons unis, c&#8217;est la solidarit&#233; qui est notre force.&#160; 
 
 
 
 
 
        </text>
</document>
