<document>
	<date>2014-06-01</date>
        <title>Gregory Porter, au Jazzwoche Burghausen 2013</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Si vous vous &#234;tes f&#226;ch&#233;s avec un-e ami-e, voici le petit cadeau qui fera tout passer&#160;: le magnifique concert de Gregory Porter, au Jazzwoche Burghausen 2013. 
 Cela fait plus de vingt ans que Gregory a heureusement abandonn&#233; le football am&#233;ricain pour se consacrer la musique, avec un instrument, la voix, et une source d&#8217;inspiration, sa m&#232;re&#160;: &#171;&#160;C&#8217;est &#224; ma m&#232;re, qui nous a &#233;lev&#233;s seule, que je dois tout. Pasteur, elle m&#8217;a transmis sa passion pour le gospel et m&#8217;a toujours encourag&#233; &#224; chanter. Jusqu&#8217;&#224; mon dernier souffle.&#160;&#187; 
 Gregory Porter est pass&#233; par la meilleure des &#233;coles, celle des clubs, de sa Californie natale &#224; New York. Patiemment, jour apr&#232;s jour&#8230; Pour ce crooner hors pair, la base est Nat King Cole, mais il a crois&#233; tant de musiciens&#8230; et il c&#233;l&#232;bre quelques vigies&#160;: Cole Porter, Donny Hathaway, Marvin Gaye, Bill Whiters, Abbey Lincoln, Max Roach. 
 Sa musique, c&#8217;est le jazz, travaill&#233; dans tous ses classiques, qui devient une communaut&#233; avec le blues, la soul et le gospel de son enfance. Une culture musicale qui est la base du succ&#232;s, acquis avec trois albums :&#160; Water &#160;en 2010,&#160; Be Good &#160;en 2012 et Liquida Spirit &#160;en 2013. &#160;Vous verrez vite que Gregory Porter, c&#8217;est&#8230; Gregory Porter&#160;: une voix, un groove, un style&#8230; Unique&#160;! 
 L&#8217;orchestre, ce sont des fid&#232;les&#160;: Chip Crawford au piano, Emanuel Harrold &#224; la batterie, &#160;Aaron James &#224; la basse, John Faddis &#224; la trompette et le fantastique Yosuke Sato au sax alto. Le concert s&#8217;ouvre, comme il se doit, par le c&#233;l&#233;brissime&#160; Painted On Canvas . 
 Cet &#233;t&#233;, Gregory Porter va donner de nombreux concerts en France&#160;: ne le ratez pas. 
 &#160; 
 
 
 
 
 
        </text>
</document>
