<document>
	<date>2010-09-04</date>
        <title>Grenoble : On ne peut discr&#233;diter une d&#233;cision de justice</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>juge d'instruction</tag>
                <tag>procureur</tag>
                <tag>pr&#233;somption d'innocence</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 A Grenoble, tout le monde se l&#226;che pour d&#233;zinguer la d&#233;cision du juge qui a laiss&#233; en libert&#233; le braqueur soup&#231;onn&#233; du Casino d&#8217;Uriage. Mais l&#8217;exercice a ses limites... &#224; ne pas d&#233;passer pour &#233;viter une mauvaise chute. &#160;   &#160;   Les faits, c&#8217;est un type peu  a priori  pas trop sympathique, avec un casier noir comme un corbeau, qui est arr&#234;t&#233;. Mis en garde-&#224;-vue, il est ensuite pr&#233;sent&#233; au parquet, qui requiert la mise en examen et la d&#233;tention. Ce que fait le juge d&#8217;instruction&#160;: logique lorsqu&#8217;il existe des charges, m&#234;mes minces, et que la personne doit &#234;tre mise mesure de se d&#233;fendre.   &#160;   La mise en d&#233;tention ne d&#233;pend pas du juge d&#8217;instruction, mais du juge des libert&#233;s et de la d&#233;tetnion (JLD). Quand une affaire commence, le principe est la libert&#233;, dit le code de proc&#233;dure p&#233;nale. Il est possible de d&#233;cider de l&#8217;inverse, et donc d&#8217;entauler une personne qui n&#8217;est pas encore condamn&#233;e. Ce n&#8217;est pas une d&#233;cision facile, mais ces magistrats tranchent ce genre de questions tous les jours, plusieurs fois par jour, et plus d&#8217;un tiers des d&#233;tenus le sont sous ce r&#233;gime. D&#8217;ailleurs, le juge des libert&#233;s, qui a laiss&#233; en libert&#233; le braqueur soup&#231;onn&#233;, a le m&#234;me jour plac&#233; en d&#233;tention provisoire quatre autres personnes dont deux mineurs.    &#160;   Qu&#8217;y-a-t-il dans les PV&#160;? Je n&#8217;en sais rien, mais Olivier Bertrand de  Lib&#233;  a fait le job, et son papier vous en dit plus. Le Procureur a fait appel, et la chambre de l&#8217;instruction se prononcera dans quelques jours. Il y a ainsi une vive opposition d&#8217;analyse entre le juge et le parquet, mais cela n&#8217;emp&#234;che pas le Vice-Procureur de Grenoble, qui peut s&#8217;exprimer en tant que responsable syndicaliste de dire&#160;: &#171; Ce n'est ni aux enqu&#234;teurs, ni au pr&#233;fet de dire qui est coupable et d'incarc&#233;rer. Le fonctionnement d'un r&#233;gime d&#233;mocratique comme la France c'est que la police fait des enqu&#234;tes, soumet le r&#233;sultat des enqu&#234;tes &#224; la justice et des magistrats ind&#233;pendants, coup&#233;s de la pression politique, prennent des d&#233;cisions&#160;&#187;, rappelant au passage que &#171; la loi p&#233;nitentiaire impose aux magistrats de ne placer en d&#233;tention qu'en dernier recours &#187;.   &#160;   Le probl&#232;me s&#8217;aggrave, avec les cadors de l&#8217;UMP. Eric Ciotti, une puissance intellectuelle, attend des magistrats que &#171;&#160;dans le prolongement du travail remarquable des policiers et des gendarmes&#160;&#187; qu&#8217;ils fassent appliquer la loi de la R&#233;publique pour prot&#233;ger la soci&#233;t&#233; des criminels r&#233;cidivistes&#160;&#187;. Bien vu, Eric&#160;: les magistrats choisissent cette carri&#232;re pour encourager la d&#233;linquance, et il est temps de r&#233;gir. Jean-Paul Garraud, d&#233;put&#233; UMP de la Gironde, estime &#171;&#160;urgent de supprimer le JLD&#160;&#187;. Effectivement, ce pourrait &#234;tre le procureur, ou le commissaire de police qui place en d&#233;tention. Le d&#233;bat progresse.   &#160;   On passe un &#233;chelon au dessus avec Patrice Ribeiro, secr&#233;taire g&#233;n&#233;ral du syndicat Synergie Officiers, qui d&#233;nonce &#171;&#160;un acte de forfaiture&#160;&#187; en expliquant que &#171;&#160;l e travail de la police nationale est vain si la justice ne fait pas le sien&#160;&#187;.  Olivier Boisteaux, pr&#233;sident du Syndicat ind&#233;pendant des commissaires de police, se met au diapason&#160;: &#171;&#160; Au-del&#224; de l&#8217;indignation sur cette affaire, on peut se demander si aujourd&#8217;hui il n&#8217;y a pas une petite frange de la magistrature qui entre en guerre avec la police, en lib&#233;rant des multir&#233;cidivistes &#160;&#187;.   &#160;   Il y a une vraie libert&#233; d&#8217;expression pour des leaders syndicalistes, mais tout libert&#233; a des limites.   &#160;   S&#8217;agissant de l&#8217;imputation de forfaiture, voici ce qu&#8217;en dit la 11&#232;me Chambre de la Cour d'Appel de Paris, dans un arr&#234;t du 30 octobre 2008. Pour la cour &#171;&#160; si le terme de forfaiture, qui d&#233;signait dans l'ancien code p&#233;nal tout crime commis par un fonctionnaire public, ne figure plus dans le nouveau code p&#233;nal, il n'a pas pour autant disparu du langage courant et ce terme &#233;voque, dans l'opinion publique, le comportement r&#233;pr&#233;hensible d'un fonctionnaire qui viole gravement la loi et m&#233;connait les devoirs de sa charge&#160;&#187;. Aussi, ce terme rev&#234;t &#171;&#160;une connotation tr&#232;s p&#233;jorative voire infamante, tout particuli&#232;rement pour un fonctionnaire d'autorit&#233; repr&#233;sentant l'Etat &#160;&#187;. Compte tenu de l&#8217;o pprobre qui s'attache dans l'opinion publique &#224; ce mot, &#171;&#160;l'accusation de forfaiture est exclusive de bonne foi&#160;&#187; .  &#160;   &#160;   Autre angle &#160;  limite, celle du discr&#233;dit des d&#233;cisions de justice. On commente les d&#233;cisions de justice, on peut en dire beaucoup de mal, mais on ne les discr&#233;dite pas, ou alors c&#8217;est la sanction de l&#8217;article 434-25 du Code p&#233;nal.   &#160;   &#171;&#160;Le fait de chercher &#224; jeter le discr&#233;dit, publiquement par actes, paroles, &#233;crits ou images de toute nature, sur un acte ou une d&#233;cision juridictionnelle, dans des conditions de nature &#224; porter atteinte &#224; l'autorit&#233; de la justice ou &#224; son ind&#233;pendance est puni de six mois d'emprisonnement et de 7500 euros d'amende.   &#171;&#160;Les dispositions de l'alin&#233;a pr&#233;c&#233;dent ne s'appliquent pas aux commentaires techniques ni aux actes, paroles, &#233;crits ou images de toute nature tendant &#224; la r&#233;formation, la cassation ou la r&#233;vision d'une d&#233;cision&#160;&#187;.   Alors, un peu de s&#233;r&#233;nit&#233;, please...     Il y a quelque chose de pas tr&#232;s sain dans ce d&#233;bat 
 
 
 
 
        </text>
</document>
