<document>
	<date>2008-09-25</date>
        <title>Grosse panne pour McCain</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>obama</tag>
                <tag>etats unis</tag>
                <tag>&#233;lections</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Grosse panne pour McCain. La presse US nous apprend que Rick Davis, son directeur de campagne, a &#233;t&#233; grassement financ&#233; par Freddie Mac et Fannie Mae, les deux banques hypoth&#233;caires au c&#339;ur de la crise du syst&#232;me financier. F&#226;cheux.   C&#8217;&#233;tait il n&#8217;y a pas tr&#232;s longtemps, disons une semaine. John McCain d&#233;non&#231;ait &#171;&#160;les banquiers v&#233;reux&#160;&#187; &#224; l&#8217;origine de la crise financi&#232;re. Il accusait &#171;&#160; les lobbyistes, les politiciens et les bureaucrates&#160;&#187;, et mettait en cause, comme illustration de ces d&#233;rives, deux anciens boss de Fannie Mae,  Jim Johnson et Franklin Raines, qui d&#8217;apr&#232;s lui &#233;taient de proches d&#8217;Obama. Missiles en forme de boules puantes&#160;: Jim Johnson, un pilier de l'&#233;quipe d&#233;mocrate, avait d&#233;missionn&#233; de la banque depuis belle lurette et Franklin Raines ne fait partie de l&#8217;&#233;quipe d&#8217;Obama.    Une maladresse, mais qui revient aujourd&#8217;hui avec un bel effet boomerang.   C&#8217;est le New York Times qui publie l&#8217;info. Confirm&#233; par l&#8217;Associated Press et Newsweek qui apportent d&#8217;autres pr&#233;cisions.   Rock Davis exerce l&#8217;honorable profession de lobbyiste. Pas de probl&#232;me. C&#8217;est le m&#233;lange des genres &#8211; lobbyiste et directeur de campagne du p&#232;re la morale &#8211; qui est disharmonieux.   Rick Davis a re&#231;u de Freddie Mac, via sa soci&#233;t&#233; personnelle la Davis Manafort, 500.000 dollars depuis 2005, soit environ 15.000 dollars par mois, pour des activit&#233;s de consultant. Des versements qui se sont poursuivis jusqu&#8217;&#224; la mise sous contr&#244;le de la banque, ce mois d&#8217;ao&#251;t. Rick Davis a d&#233;missionn&#233; de Davis Manafort en 2006, mais il rest&#233; actionnaire, et percevait les dividendes.   Et ce n&#8217;est pas tout. Entre 2000 et fin 2005, Rick Davis pr&#233;sidait un groupe de lobbying, la Homeownership Alliance, cr&#233;&#233; par Freddie Mac et Fannie Mae pour prot&#233;ger leur statut particulier dans le syst&#232;me &#233;conomique am&#233;ricain. R&#233;mun&#233;ration&#160;: 2 millions de dollars.   Le  New York Times   et  Newsweek  expliquent que Rick Davis a eu ce job  &#160; du fait de sa proximit&#233; avec  McCain. Les deux journaux ont &#233;galement cherch&#233; quel avait &#233;t&#233; le travail de Rick Davis pendant cette p&#233;riode&#160;: ils n&#8217;ont rien trouv&#233; &#224; part un article publi&#233; dans la presse. Ce qui fait tout de m&#234;me assez cher la ligne &#233;crite.   Bien s&#251;r, le camp r&#233;publicain d&#233;nonce ces informations comme bidonn&#233;es. Mais les articles sont tr&#232;s fournis de pr&#233;cisions, et dans le contexte fait par la derni&#232;re ligne droite de la campagne et la crise financi&#232;re, j&#8217;ai peine &#224; croire &#224; un complot de ces trois journaux contre McCain. Il va falloir s&#8217;expliquer. &#160;   Sans que le lien soit fait avec ces infos sur les m&#233;thodes des &#171;&#160;banquiers v&#233;reux&#160;&#187;, John McCain a annonc&#233; ce mercredi qu&#8217;il suspendait sa campagne pour se rendre &#224; Washington o&#249; le Congr&#232;s est appel&#233; &#224; se prononcer sur le plan Bush d&#8217;apurement des cr&#233;ances pourries de banques.   700 milliards de dollars d&#8217;argent public . Obama r&#233;plique qu&#8217;il est d&#8217;accord pour une d&#233;marche commune participant &#224; la r&#233;solution de la crise, mais que le d&#233;bat doit d&#8217;autant plus se poursuivre qu&#8217;il interpelle comme rarement l&#8217;opinion. Et de rappeler l&#8217;existence d&#8217;inventions telles que le t&#233;l&#233;phone ou l&#8217;avion qui permettent de mener plusieurs activit&#233;s de front.   Rappelez-vous Gerald Ford, qui avait remplac&#233; Richard Nixon. La m&#233;chante presse disait qu&#8217;il &#233;tait incapable de faire deux choses en m&#234;me temps,   comme marcher et m&#226;cher un chewing-gum. Dur, dur. Qui nous d&#233;barrassera du New York Times&#160;? &#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
