<document>
	<date>2009-05-17</date>
        <title>Guantanamo : Comment en sortir ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>torture</tag>
                <tag>bush</tag>
                <tag>obama</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Un ex-d&#233;tenu de  Guantanamo est  arriv&#233; vendredi soir en France, pour &#234;tre aussit&#244;t admis &#224; l' h&#244;pital  militaire Percy &#224; Clamart. Son nom n&#8217;a rien de secret. Je pr&#233;f&#232;re zapper car cet homme, alg&#233;rien, aura tant de peine &#224; reconstruire une vie sans &#234;tre condamn&#233; &#224; perp&#233;tuit&#233; &#224; &#234;tre &#171;&#160;un ancien de Guantanamo&#160;&#187;.   &#160;   I l avait &#233;t&#233; arr&#234;t&#233; &#224; l'automne 2001 avec quatre autres Alg&#233;riens en Bosnie-Herz&#233;govine, o&#249; tous r&#233;sidaient l&#233;galement. La police avait eu l&#8217;intuition que cette dangereuse &#233;quipe pr&#233;parait un   attentat   contre l'ambassade am&#233;ricaine de Sarajevo, et elle les avait remis aux sbires de l&#8217;ami Bush. Sept ans de d&#233;tention &#224; Guantanamo, les s&#233;ances de torture, deux ans de gr&#232;ve de la faim, avec une alimentation forc&#233;e, maints recours, un arr&#234;t de la Cour supr&#234;me&#8230; Sept ans plus tard, en novembre 2008, les cinq Alg&#233;riens ont &#233;t&#233; innocent&#233;s par un juge f&#233;d&#233;ral am&#233;ricain. Aucune charge. Scandale absolu.   &#160;   D&#233;s sa sortie d&#8217;h&#244;pital, l&#8217;ex-d&#233;tenu retrouvera les siens, son &#233;pouse et ses deux filles, dans un appartement mis &#224; disposition par le gouvernement fran&#231;ais. Toutes trois ont du quitter l&#8217;Alg&#233;rie, car la vie y aurait &#233;t&#233; impossible.   &#160;   J e salue avec chaleur cette d&#233;cision du gouvernement fran&#231;ais. Ces innocents ont eu la vie tellement pourrie par Guantanamo qu&#8217;ils ne peuvent plus vivre en s&#233;curit&#233; qu&#8217;anonymes, hors de leur pays d&#8217;origine.   Nicolas Sarkozy   avait annonc&#233;, le 3 avril, que la France acceptait de recevoir un ancien prisonnier de Guantanamo. C&#8217;est fait. Bravo.   &#160;   Sur cette affaire l&#8217;Europe patauge, lamentablement.  &#160; R&#233;ponse d&#8217;hypocrite parfait&#160;: &#171; &#160;Le pouvoir d'accepter un ex-d&#233;tenu est un pouvoir exclusif des Etats membres et seules les personnes qui n'ont pas &#233;t&#233; condamn&#233;es pour un crime et qui veulent &#234;tre relocalis&#233;es dans l'UE pourront venir&#160;&#187; , avait expliqu&#233;, en conclusion d&#8217;un r&#233;union tenue d&#233;but avril, le ministre de l'int&#233;rieur tch&#232;que.   &#160;   Seuls cinq pays ont dit &#171;&#160;oui&#160;&#187;&#160;: la Grande-Bretagne, qui a accueilli un premier innocent de Guantanamo le 23 f&#233;vrier, la France, et aussi l'Espagne, l'Italie et le Portugal. La R&#233;publique tch&#232;que, l'Autriche, la Pologne, les Pays-Bas et la Su&#232;de ont dit  niet &#160;: honte &#224; eux&#160;! L&#8217;Allemagne se t&#226;te&#160;: honte &#224; elle.   &#160;   Obama de son c&#244;t&#233; ne s&#8217;est pas particuli&#232;rement activ&#233; pour installer ces innocents, meurtris par les US, sur la terre US, et &#231;&#224;, c&#8217;est franchement nul: les US ne sont pas au niveau. Ce tout comme l&#8217;am&#233;nagement des tribunaux d'exception pour juger les d&#233;tenus de Guantanamo, alors que l&#8217;un des engagements-phares de la campagne avait &#233;t&#233; leur suppression. Tout comme la d&#233;cision de publier les photos des tortures, pour y renoncer quelques jours plus tard. Les droits de l&#8217;homme pour se faire &#233;lire, et l&#8217;oubli des droits de l&#8217;homme pour gouverner&#160;: pas tr&#232;s original.   &#160;   Je veux bien ne rien sous-estimer de la lourdeur de l&#8217;appareil am&#233;ricain, des attentes d&#8217;une opinion chauff&#233;e &#224; blanc, de la pr&#233;sence de soldats US engag&#233;s au quatre coins de la plan&#232;te. Je veux bien croire aussi que l&#8217;opinion est pr&#234;te &#224; de se d&#233;sint&#233;resser de ces menus aspects de proc&#233;dure, alors qu&#8217;il faut avancer, que l&#8217;ami Obama booste les r&#233;formes &#233;conomiques, lance ses plans de paix et engage la r&#233;forme du syst&#232;me de protection sociale.   &#160;   Et bien, &#231;a ne suffira pas. Inlassablement, les amis des droits de l&#8217;homme rappelleront que la torture est un crime, que le jugement qui repose sur des aveux obtenus sous &#160;  la torture ne vaut rien, et que le gouvernement qui organise ces violations des droits de l&#8217;homme se colle une maladie aux effets ravageurs.   &#160;   Meurtris, les innocents sortent de Guantanamo, alors qu&#8217;Obama va s&#8217;y emp&#234;trer. Les r&#233;actions des parlementaires, des deux bords, montrent l'ampleur des r&#233;sistances &#224; regarder ce probl&#232;me en face. Guantanamo est une honte pour les Etats-Unis.   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
