<document>
	<date>2015-04-16</date>
        <title>Gu&#233;ant ne balance pas&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ump</tag>
                <tag>gu&#233;ant</tag>
                <tag>racisme</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Quand on pense que ces gens squattent les palais de l&#8217;Etat et nous font la le&#231;on &#224; tout bout de champ sur le respect de la loi, les valeurs et la R&#233;publique. Quand on les voit fonctionner  en live &#8230; Des comportements de ca&#239;ds de quartier&#8230; &#171;&#160;Balancer&#160;&#187;, c&#8217;est simplement r&#233;pondre aux questions de policiers et coop&#233;rer avec la justice, &#224; la recherche de la v&#233;rit&#233;. La police et la justice ayant pour mission de faire respecter la loi que les parlementaires votent. Oki&#160;? 
 Les &#233;coutes de  Claude Gu&#233;ant  que publie  Le Monde  datent de mai 2013 et sont r&#233;guli&#232;res car elles ont &#233;t&#233; ordonn&#233;es par deux juges d&#8217;instruction,&#160; Serge Tournaire et Ren&#233; Grouman, charg&#233;s du financement all&#233;gu&#233; de la pr&#233;sidentielle de Sarko de&#160;2007 par le r&#233;gime libyen. De la bonne grosse routine&#8230; mais tout devient plus int&#233;ressant quand les flics d&#233;couvre que Gu&#233;ant utilise en douce un autre t&#233;l&#233;phone pour parler tranquillement, car il se doute que sa ligne officielle est sur &#233;coute judiciaire. Comme Sarko&#160;? Tout comme&#160;! A l&#8217;&#233;poque, Gu&#233;ant en avait pour son grade, avec aussi les affaires des primes de cabinet en esp&#232;ces et celle des tableaux. Du pur sucre&#8230; Et cette question&#160;&#224; mon ami Gu&#233;ant. Bon, alors qui est-ce que tu ne veux pas balancer, et pour quels faits&#160;? Et puis si t&#8217;as cinq minutes, tu nous fais une petite conf&#233;rence sur la civilisation du mensonge&#160;? 
 
 11&#160;juin, appel t&#233;l&#233;phonique de sa fille. 
 &#160; 
 - Moi j&#8217;en ai ras-le-bol des insultes. 
 - Moi aussi. Oui oui. Ben moi aussi hein 
 - &#199;a doit &#234;tre l&#8217;Int&#233;rieur qui fait des communications uniquement sur toi&#8230; 
 - Ouais bien s&#251;r&#8230; 
 - Et puis l&#8217;UMP est nulle aussi&#8230; Parce qu&#8217;ils ne te d&#233;fendent pas&#160;! 
 - Oui. Bien s&#251;r. 
 - Ils sont d&#233;gueulasses&#160;! C&#8217;est des d&#233;gueulasses de toute fa&#231;on.&#160; 
 - Oui mais &#231;a c&#8217;est s&#251;r&#8230; Et puis quand tu vois certains qui disent pas forc&#233;ment des choses n&#233;gatives, qui disent&#8230; Mais qui d&#233;fendent pas, quoi&#8230; Et que tu sais qui ils sont et ce qu&#8217;ils ont fait&#8230;&#160;Ou font&#160;!&#160; 
 - Ouais.&#160; 
 - Bon, ben tu peux&#8230; Hein&#8230; Parce que je&#8230; Je sais quelques petits trucs quand m&#234;me&#160;!&#160; 
 - Ouais.&#160; 
 -&#160; Tu vois&#160;? On n&#8217;est pas ministre de l&#8217;int&#233;rieur en vain&#160;!&#160; 
 - Ben ce serait bien qu&#8217;un jour tu les balances&#8230; Parce que franchement&#8230;&#160; 
 - (Rires de Gu&#233;ant)&#160; 
 - Franchement il y a vraiment des claques qui se perdent&#160;!&#160;&#160; 
 Ouais.&#160; &#187; 
 &#160; 
 Nouvel appel de la fille, quelques heures plus tard. 
 &#160; 
 - Ce qu&#8217;il y a c&#8217;est qu&#8217;il faudrait que t&#8217;aies un ou deux copains &#224; l&#8217;UMP qui te d&#233;fendent, quoi, parce que c&#8217;est pas juste ce qu&#8217;il font, hein&#160;? 
 - Bah oui je sais bien. 
 -&#160;Mais t&#8217;en as pas un ou deux qui peut quand m&#234;me &#234;tre sympa et&#8230;&#160; 
 - Non. Je me d&#233;merderai tout seul et j&#8217;y arriverai tout seul. 
 - C&#8217;est d&#233;gueulasse franchement la politique c&#8217;est vraiment un sale milieu, vraiment&#8230;&#160; 
 - Ah oui &#231;a c&#8217;est s&#251;r. 
 - &#160;Ouais et puis ils se tiennent tous entre eux tu vois, c&#8217;est vraiment des m&#233;diocres. 
 - Oui, oui, quand je vois les mecs &#8230; qui font des trucs&#8230; Quand je sais ce qu&#8217;ils font, ce qu&#8217;ils ont fait et ce qu&#8217;ils font, hein bon&#8230; 
 - Mais pourquoi tu d&#233;bines pas aussi toi, hein&#160;? 
 - Ah non c&#8217;est pas mon genre&#8230; Je vais pas d&#233;biner Dupont, Durand&#8230;&#160;Je me d&#233;fends mais de l&#224; &#224; mettre en cause des gens.&#160; 
 &#160; 
 Le 13&#160;juin 2013,  nouvel appel de la fille. 
 &#160; 
 - Je suis tr&#232;s en col&#232;re parce que je trouve qu&#8217;&#224; l&#8217;UMP quand m&#234;me, ils ne se sont pas beaucoup boug&#233; les fesses pour te d&#233;fendre hein quand m&#234;me&#8230;&#160; 
 - Oh bah non, c&#8217;est le moins qu&#8217;on puisse dire. Surtout, je ne fais pas partie de la bande quoi&#8230; 
 - T&#8217;es pas de leur bande&#160;! C&#8217;est pour &#231;a que je te dis&#8230; Ils se tiennent tous entre eux&#160;! 
 - Oui oui&#8230; Ah c&#8217;est s&#251;r&#160;!&#160; 
 - Ils en ont long comme le bras dans leurs petites affaires personnelles, et puis il n&#8217;y en a pas un qui&#8230; Et moi je ne suis pas contente apr&#232;s Sarkozy parce qu&#8217;il aurait pu faire quelque chose pour toi&#160;! &#160; 
 - Oui, je pense aussi. Oui oui, moi non plus. 
 - Hein&#160;? Hein&#160;? Alors il a int&#233;r&#234;t &#224; se m&#233;fier parce que le jour o&#249; tu vas d&#233;cider de balancer, et ben&#8230; tu vas voir&#160;! &#160;&#160; 
 - Oh bah je vais pas balancer&#160;!&#160; 
 - Ses petits copains, l&#224;&#8230;&#160; 
 - Je ne vais pas balancer, tu le sais bien. &#160; 
 - Oui, ben &#233;coute&#8230;&#160; 
 - Bon, enfin&#8230; On est comme on est&#8230;&#160; 
 - Il m&#233;riterait&#8230; Il m&#233;riterait&#8230;&#160; 
 - (Rires)&#160;OK, allez, salut Marie.&#160; 
 &#160; 
 &#160; 
 Lisez la suite dans  Le Monde , &#231;a vaut son pesant de morale r&#233;publicaine&#8230;,  option vote obligatoire &#160;!&#160; 
 
 
 
 
 
        </text>
</document>
