<document>
	<date>2013-03-10</date>
        <title>A&#239;cha, &#233;coute-moi</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
                <tag>alg&#233;rie</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 A&#239;cha, &#233;coute-moi... Cette vid&#233;o est un cas de conscience. Depuis des mois, je la surveille, et je suis &#233;lectris&#233; par ce fantastique concert de Cheb Khaled &#224; l&#8217; Estival Jazz de Lugano 2010. Mais j&#8217;h&#233;sitais. 
 A&#239;cha, pour ce concert, tout est splendide&#160;: Khaled est grandiose, si g&#233;n&#233;reux, l&#8217;orchestre booste, puissant et avec une extraordinaire diversit&#233; des rythmes et des sons, les images sont parfaites, et le son envo&#251;tant. Quant &#224; l&#8217;ambiance, il suffit de mettre le son au max et d&#8217;&#233;couter.  
 D&#233;couvrant cette vid&#233;o, j&#8217;ai retrouv&#233; l&#8217;ambiance de Lugano ce soir-l&#224;. J&#8217;avais eu un petit doute en me rendant au concert&#8230; Comme un d&#233;pit d'&#234;tre &#224; Lugano, et ne pas avoir rendez-vous avec du 100% jazz. Mais, le doute s&#8217;&#233;tait effac&#233; d&#232;s les premi&#232;res mesures de  Sbabi Ntya .  Une explosion. Avait suivi l&#8217;envol avec  El Arbi , et nous avions tous flanch&#233; avec  La Libert&#233;.&#160; Musique arabe, andalouse, jazz, latinos&#8230;&#160; Embarqu&#233;&#8230; 
 Perso, j&#8217;ai eu un faible pour  Wahrane&#160; et  Sahra,  mais apr&#232;s avoir tant dans&#233;, nous avions tous pleur&#233;  pour toi,  A&#239;cha.  Cheb Khaled et son orchestre de feu a voulu clore avec  Trigue Lycee,  mais ce  A&#239;cha  de Lugano est rest&#233; dans les c&#339;urs.   Ind&#233;l&#233;bile. 
 Alors, ce cas de conscience, quand tout est si beau&#160;? C&#8217;est ce petit d&#233;calage que tu vas voir entre le son et l&#8217;image, une demi-seconde au d&#233;but, et une seconde &#224; la fin. Lors d&#8217;un concert film&#233;, on focalise vite sur la dext&#233;rit&#233; des musiciens, et ce d&#233;calage est une g&#234;ne. Mais si on suit les regards, tout passe. Et la musique, si belle, emporte tout.  
 A&#239;cha,  &#233;coute-moi... 
 http://www.youtube.com/watch?v=0s-GXgsgb7g 
 
 
 
 
 
        </text>
</document>
