<document>
	<date>2011-09-09</date>
        <title>Gu&#233;rini : &#171; La victime &#233;tait consentante ! &#187;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parti socialiste</tag>
                <tag>2012</tag>
                <tag>fraude</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Gu&#233;rini mis en examen&#8230; N&#8217;&#233;coutant que son devoir, le blog avait plac&#233; ses micros dans le bureau du juge d&#8217;instruction de Marseille.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Nom, pr&#233;nom, qualit&#233; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Gu&#233;rini Jean-No&#235;l, pr&#233;sident du conseil g&#233;n&#233;ral, premier secr&#233;taire de la f&#233;d&#233;ration du Parti socialiste, ex-soutien de S&#233;gol&#232;ne, futur-ex soutien de Martine et futur soutien de Fran&#231;ois. 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  L&#224;, vous anticipez peut-&#234;tre un peu&#8230; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Mais non, Monsieur le juge. Question justice, Fran&#231;ois-le-Peureux a fini par voir que &#231;a coince avec son Vallini chamallow qui ne fait pas la diff&#233;rence entre un justiciable et un &#233;lecteur. Vous vous rappelez son cirque avec l&#8217;affaire d&#8217;Outreau&#8230; Ma parole, cette commission parlementaire, c&#8217;&#233;tait une&#160;belle couillonade. 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Je ne vous le fais pas dire.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  On a d&#8217;ailleurs vu le r&#233;sultat.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Z&#233;ro. Euh, si, un film.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Aussi, Fran&#231;ois va virer cette demi-portion pour le remplacer par des connaisseurs&#160;de la Justice :  &#160; Robert Navarro, exclu du PS pour son soutien &#224; Georges Fr&#234;che et qui s&#8217;est fait chopper pour ses 40&#160;000 &#8364; de pizzas&#160;; Bernard Grani&#233;, ancien maire de Fos-sur-Mer, pr&#233;sident du syndicat d&#8217;agglom&#233;ration Ouest Provence, condamn&#233; mercredi en appel &#224; deux ans de prison ferme pour corruption dans le cadre d&#8217;un march&#233; public de collecte de d&#233;chets&#160;;  Serge Andr&#233;oni , s&#233;nateur socialiste des Bouches-du-Rh&#244;ne, maire de Berre l&#8217;Etang, qui sera dans votre bureau ce 14 septembre pour complicit&#233; de trafic d&#8217;influence&#160;;  Sylvie Andrieux , du 13 aussi, d&#233;put&#233;e socialiste, mise en examen le 8 juillet 2010 pour complicit&#233; de d&#233;tournement de fonds publics et complicit&#233; de tentative d'escroquerie&#187;&#160;; Patrick S&#232;ve, maire de L&#8217;Ha&#255;-les-Roses (Val-de-Marne), t&#234;te de liste PS aux s&#233;natoriales, mis en examen aujourd&#8217;hui pour octroi d'avantages injustifi&#233;s et soustraction de fonds publics dans le cadre de march&#233;s publics&#160;; Jacques Mah&#233;as, s&#233;nateur-maire de Neuilly-sur-Marne, condamn&#233; pour agressions sexuelles. Fran&#231;ois veut faire remonter l&#8217;exp&#233;rience du terrain, et nous avons de la ressource. Moi, je pr&#233;siderai, et Dominique-Gaston dirigera notre comit&#233; d&#8217;&#233;thique. C&#8217;est un expert. Fran&#231;ois a dit que sa parole &#233;tait attendue. &#160; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Je note donc vos nouvelles fonctions. Gu&#233;rini Jean-No&#235;l, je vous ai convoqu&#233; pour vous mettre en examen pour association de malfaiteurs.  &#160; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Impossible. D&#233;sol&#233;, Monsieur le juge, mais c&#8217;est impossible.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Votre avocat plaidera, mais je fais usage des pouvoirs que m&#8217;attribue le Code.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Le Code, c&#8217;est bien sympathique, Monsieur le juge, mais ce n&#8217;est pas la vraie vie. La vraie vie, c&#8217;est la politique.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Et&#160;? 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Je ne peux pas &#234;tre mis en examen pour association de malfaiteurs car je suis membre du Parti socialiste qui est une association de bienfaiteurs. Tout simplement. D&#8217;un c&#244;t&#233;, il y a la m&#233;chante Droite&#160;: ils sont pour le capitalisme mondialis&#233;, le pouvoir des banques et ils passent leur temps &#224; faire des cadeaux aux patrons. De l&#8217;autre, c&#8217;est le gentil Parti socialiste&#160;: nous prenons l&#8217;argent des riches pour le donner aux pauvres.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Peu me chaut. Je maintiens la mise en examen. Ici, nous faisons du droit. &#160; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Impossible. D&#233;sol&#233;, Monsieur le juge, mais c&#8217;est impossible, il y a aussi un obstacle juridique.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Si c&#8217;est du droit, on peut en parler. 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  C&#8217;est tr&#232;s simple&#160;: il n&#8217;y a pas de victime, car la victime potentielle &#233;tait consentante. La victime potentielle, c&#8217;est l&#8217;&#233;lecteur contribuable&#160;; or, avec la r&#233;gularit&#233; d&#8217;une horloge, il m&#8217;a reconduit aux &#233;lections cantonales. La victime potentielle, c&#8217;est le militant socialiste&#160;; or, avec la r&#233;gularit&#233; d&#8217;une horloge, il m&#8217;a reconduit aux &#233;lections f&#233;d&#233;rales.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Ah, en effet. C&#8217;est un probl&#232;me.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Non, Monsieur le juge, c&#8217;est une solution. On me l&#226;che&#8230; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Attendez, attendez, c&#8217;est pas si simple&#8230; Votre premier secr&#233;taire en CDD, D&#233;sir Harlem, balance un communiqu&#233;&#160;cinglant vous traitant de voyou&#160;! 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Parole d&#8217;expert de la part de celui qui a &#233;t&#233; condamn&#233; en d&#233;cembre 1998 &#224; 18 mois de prison avec sursis pour recel d&#8217;abus de biens sociaux,&#8230; et qui a &#233;t&#233; recycl&#233; au Parlement europ&#233;en d&#232;s le printemps 1999.  &#160; &#160; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Bon. Eh bien, tr&#234;ve de plaisanterie socialiste. Pour ce qui nous concerne, nous allons en rester au droit. Je vous notifie la mise en examen pour  &#160; association de malfaiteurs en application du Code p&#233;nal.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Eh, peuch&#232;re, je le connais bien ce Code&#8230; C&#8217;est moi qui l&#8217;ai vot&#233;&#160;quand j&#8217;&#233;tais s&#233;nateur&#160;!  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Alors, vous n&#8217;&#234;tes pas surpris.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Ben, si. Ca aurait du arriver plus t&#244;t.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  C&#8217;est bien ce qui me semblait.  
 &#160; 
 
 La SFIO, l'horizon ind&#233;passable du PS 
 &#160; 
 
 
 
 
        </text>
</document>
