<document>
	<date>2014-06-18</date>
        <title>Guyane : Le tribunal administratif condamne le Conseil g&#233;n&#233;ral &#224; payer les pr&#234;tres</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>la&#239;cit&#233;</tag>
                <tag>culte</tag>
                <tag>guyane</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 La Guyane, un d&#233;partement presque comme les autres&#160;: on compte &#224; l&#8217;effectif du Conseil g&#233;n&#233;ral, l&#8217;&#233;v&#234;que fonctionnaire de cat&#233;gorie A, et vingt-sept pr&#234;tres, de cat&#233;gorie B. Non par luxe, mais pas application de la loi. Alors la R&#233;publique une et indivisible&#160;? Hum hum&#8230; 
 
 En 1905, l&#8217;Assembl&#233;e nationale qui vote la loi de s&#233;paration de l&#8217;Eglise et de l&#8217;Etat est encore tenue par les fripouilles colonialistes, et elle distingue donc la France, la vraie, reconnaissable car elle est hexagonale et blanche, et&#160; la demi-France . C&#8217;est notamment &#224; ce titre que la loi a &#233;t&#233; d&#233;clar&#233;e&#160;inapplicable dans les d&#233;partements fran&#231;ais d&#8217;Alg&#233;rie. 
 La loi de 1905 a &#233;t&#233; rendue applicable le 6 f&#233;vrier 1911 &#224; la Martinique, la Guadeloupe et la R&#233;union. Et pour la Guyane&#160;? C&#8217;&#233;tait pr&#233;vu, mais dans sa s&#233;ance du 1er avril 1911, la commission coloniale s&#8217;y est oppos&#233; ,&#160; explique Anne-Marie Bruleaux, directrice des archives d&#233;partementales de Guyane. 
 On en est donc rest&#233; au&#160; droit existant , &#224; savoir l&#8217;ordonnance royale de Charles X du 27 ao&#251;t 1828. Avec ce d&#233;tail pittoresque&#160;: l&#8217;ordonnance ne reconna&#238;t que le culte catholique. 
 S&#8217;appliquent aussi les d&#233;crets-lois de 1939, dits d&#233;crets Mandel,&#160;qui visaient &#224; r&#233;tablir un certain &#233;quilibre. Pas de loi de 1905&#160;: alors, tous les cultes ont re&#231;u la possibilit&#233; d&#8217;&#233;marger, sous r&#233;serve de passer par un statut local de &#171;&#160;mission&#160;&#187;,&#8230; mais qui ne joue que pour le patrimoine. Donc pas de rabbin ou d&#8217;imam fonctionnaire du Conseil g&#233;n&#233;ral de Guyane. 
 Ce 1&#176; mai, Alain Tien-Liong, pr&#233;sident du conseil g&#233;n&#233;ral, sympathisant du MDES, le parti ind&#233;pendantiste guyanais, a d&#233;cid&#233; de couper les vivres des 26 pr&#234;tres, par 26 arr&#234;t&#233;s (L&#8217;Ev&#234;que a &#233;t&#233; &#233;pargn&#233;, Grand Dieu&#160;!), en r&#233;activant une d&#233;lib&#233;ration de d&#233;cembre 2011.&#160; Motif &#160;? &#171;&#160;Nous avons corrig&#233; une anomalie de l&#8217;histoire car il n&#8217;&#233;tait pas normal que le conseil g&#233;n&#233;ral, donc le contribuable, prenne en charge la r&#233;mun&#233;ration des pr&#234;tres &#187;. Certes,&#8230; sauf que l&#8217;ordonnance royale de Charles X, qui a valeur de loi, s&#8217;applique. 
 &#171;&#160;Pas de remise en cause des acquis sociaux&#160;!&#160;&#187; Les 26 pr&#234;tres ont illico saisi le juge des r&#233;f&#233;r&#233;s du tribunal administratif. 
 Les arr&#234;t&#233;s mettant fin &#224; la r&#233;mun&#233;ration, la condition d&#8217;urgence &#233;tait remplie, et compte tenu du r&#233;gime des cultes en vigueur en Guyane, le tribunal administratif a jug&#233; que &#171;&#160;l&#8217;argumentation des requ&#233;rants selon laquelle le d&#233;partement reste tenu de r&#233;tribuer les membres du clerg&#233; fait na&#238;tre un doute s&#233;rieux quant &#224; la l&#233;galit&#233; des d&#233;cisions prises&#160;&#187;. Les arr&#234;t&#233;s sont donc suspendus, et le traitement est r&#233;tabli, en attendant l&#8217;audience au fond, mais c&#8217;est pli&#233;&#160;: le Conseil g&#233;n&#233;ral ne peut r&#233;&#233;crire la loi. Une d&#233;cision attendue : on craignait, &#224; d&#233;faut, une gr&#232;ve de la messe. 
 Christiane Taubira lors de sa campagne pr&#233;sidentielle en avril 2002, avait d&#233;clar&#233; qu&#8217;&#171;il faudrait modifier la loi pour permettre l&#8217;application de la s&#233;paration de l&#8217;&#233;glise et de l&#8217;Etat de 1905&#187;. Elle devrait en parler &#224; El Blancos, qui est toujours distrayant quand il parle de la&#239;cit&#233;. &#160; 
 
 
 
 
        </text>
</document>
