<document>
	<date>2007-11-06</date>
        <title>Guy M&#244;quet: quelques dates, quelques faits</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vichy</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Faut-il lire la &#171; lettre de Guy M&#244;quet &#187; dans les lyc&#233;es, r&#233;pondant &#224; la consigne pr&#233;sidentielle ? S'il s'agit d'illustrer l'esprit de r&#233;sistance, cette lettre pose des probl&#232;mes majeurs, et ouvre un vrai d&#233;bat, sur les faits eux-m&#234;mes, et sur leur utilisation au fil du temps.       &#160;   Quelques dates   &#160;   - Le 30 septembre 1938, sont sign&#233;s les Accords de Munich.   - Le 23 ao&#251;t 1939, c'est la signature le pacte germano-sovi&#233;tique de non-agression, les accords Molotov/Ribbentrop. Ce pacte permettra aux troupes nazies d'engager sa politique d'annexion et la premi&#232;re phase de la guerre sans &#234;tre g&#234;n&#233; par le front Est.   - Le 20 septembre 1939, le Kominterm de Staline d&#233;nonce la guerre que la France et la Grande-Bretagne viennent de d&#233;clarer &#224; l'Allemagne, en r&#233;action &#224; l'invasion de la Pologne.   - Le 26 septembre 1939, Edouard Daladier publie le d&#233;cret du 26 septembre 1939 qui prononce la dissolution du PCF, et interdit la propagande communiste.   - Le 10 octobre 1939, sont arr&#234;t&#233;s des responsables communistes, dont Prosper M&#244;quet l'un des 72 d&#233;put&#233;s du Parti communiste &#233;lus &#224; l'Assembl&#233;e nationale en mai 1936. Il sera condamn&#233; par un tribunal militaire en avril 1940 &#224; cinq ans d'emprisonnement, et envoy&#233; en mars 1941 au bagne de Maison-Carr&#233;e en Alg&#233;rie.   - Le 13 octobre 1940, Guy M&#244;quet, &#226;g&#233; de 16 ans, alors &#233;l&#232;ve au lyc&#233;e Carnot, est arr&#234;t&#233; lors d'une distribution de tracts &#224; la Gare de l'Est, par des policiers fran&#231;ais dans le cadre du d&#233;cret du 26 septembre 1939.   - Le 23 janvier 1941, Guy M&#244;quet est relax&#233; par la 15e chambre correctionnelle de Paris, mais il fait l'objet d'un arr&#234;t&#233; d'internement administratif. Il est transf&#233;r&#233; de la prison de la Sant&#233; &#224; la centrale de Clairvaux dans l'Aube, et enfin &#224; partir du 16 mai 1941, au camp de Choisel &#224; Ch&#226;teaubriant en Loire-Inf&#233;rieure (Loire-Atlantique actuelle), o&#249; il est d&#233;tenu dans la baraque 10, qui regroupe les mineurs.   - Le 22 juin 1941, Hitler rompt le pacte germano-sovi&#233;tique, et les troupes allemandes envahissent l'URSS. Les communistes entrent dans la lutte contre le nazisme, avec la cr&#233;ation de F.T.P.   - Le 21 ao&#251;t 1941, dans le m&#233;tro parisien, le militant communiste de 22 ans, Pierre Georges, futur &#171;colonel Fabien&#187;, abat le soldat allemand M&#246;ser.   - Le 28 septembre 1941, est publi&#233;e l'ordonnance dite &#171; code des otages &#187; par lequel les autorit&#233;s allemandes annoncent qu'elles ex&#233;cuteront 50 otages fran&#231;ais pour tout attentat contre un soldat allemand.   - 20 octobre 1941, un commandant allemand, Karl Hotz, est abattu &#224; Nantes par trois jeunes communistes, dont Gilbert Brustlein.   - Les nazis exigent en repr&#233;sailles la vie de 50 Fran&#231;ais. Pierre Pucheu, ministre de l'Int&#233;rieur du mar&#233;chal P&#233;tain, somm&#233; de choisir 50 prisonniers &#224; ex&#233;cuter, choisi une liste comprenant essentiellement des militants communistes intern&#233;s, dont Guy M&#244;quet, et l'ex&#233;cution a lieu le 22 octobre 1941. Sont fusill&#233;s 48 otages, soit 31 communistes et 17 non-communistes, y compris ceux de Ch&#226;teaubriant.   - Le 26 octobre 1943, Pierre Pucheu sera condamn&#233; &#224; mort et fusill&#233; &#224; Alger par le gouvernement provisoire du g&#233;n&#233;ral de Gaulle, en raison de sa collaboration, et largement pour l'affaire de Ch&#226;teaubriant.   &#160;   &#160;   Quand Jacques Duclos d&#233;non&#231;ait &#171; le juif Mandel &#187;   &#160;   Tout le probl&#232;me se lit &#224; travers cette conjonction de deux s&#233;ries de dates, qui conduisent au t&#233;lescopage de deux histoires : avant et apr&#232;s le 21 juin 1941.   &#160;   Avant juin 1941, c'est le pacte entre Hitler et Staline. Le parti communiste fran&#231;ais suit les consignes du Kominterm : la guerre est celle des imp&#233;rialismes, et elle n'est pas l'affaire des peuples. Il s'agit de r&#233;sister &#224; l'oppression, pas au nazisme.   &#160;   Apr&#232;s juin 1941, l'invasion de l'Union sovi&#233;tique par les troupes allemandes fait basculer le parti communiste dans la r&#233;sistance. S'ouvre avec l'attentat du 21 ao&#251;t une nouvelle phase, qui est celle de la lutte arm&#233;e sur le sol fran&#231;ais, alors critiqu&#233;e par la r&#233;sistance gaulliste comme inadapt&#233;e au rapport de forces.   &#160;   D&#232;s la victoire allemande de juillet 1940, Jacques Duclos, au nom de la direction du Parti communiste fran&#231;ais, avait entam&#233; des n&#233;gociations avec l'occupant allemand afin d'obtenir l'autorisation de republier l'Humanit&#233;, qui avait &#233;t&#233; suspendue par le gouvernement Daladier en application du d&#233;cret du 26 septembre 1939.   &#160;   L'argumentaire du Parti communiste &#224; destination de ses cadres dirigeants a depuis &#233;t&#233; publi&#233;. Jacques Duclos d&#233;non&#231;ait &#171; le juif Mandel &#187;...   &#160;   &#171; 1&#176;) Vous avez laiss&#233; para&#238;tre journaux communistes dans autres pays Danemark, Norv&#232;ge, Belgique. Sommes venus normalement demander autorisation.   &#171; 2&#176;) Sommes communistes avons appliqu&#233; ligne PC sous Daladier, Reynaud, juif Mandel. Juif Mandel apr&#232;s Daladier nous a emprisonn&#233;s. Fusill&#233; des ouvriers qui sabotaient d&#233;fense nationale. Sommes PC fran&#231;ais pas eu peur.   &#171; 3&#176;) Pas c&#233;d&#233; face dictature juif Mandel et du d&#233;fenseur des int&#233;r&#234;ts capitalistes anglais Reynaud. Courage ouvriers fran&#231;ais ouvriers parisiens et quand ce sont des ouvriers fran&#231;ais ou parisiens c'est le PCF   &#171; 4&#176;) Sommes une force, (...) nous repr&#233;sentons une force qui d&#233;passe les fronti&#232;res fran&#231;aises, vous comprenez, derri&#232;re nous l'URSS/c'est une force l'URSS/vous en avez tenu compte/pacte germano-sovi&#233;tique le prouve. On ne fait pas un pacte avec des faibles mais avec des hommes forts (...)   &#160;   &#160;   Le choix dramatique des communistes   &#160;   Guy M&#244;quet a &#233;t&#233; fusill&#233; le 22 octobre 1941, en repr&#233;sailles, d&#233;sign&#233; par le ministre de l'int&#233;rieur de P&#233;tain, et il est mort sous les balles allemandes parce qu'il &#233;tait communiste. C'est aussi parce qu'il &#233;tait communiste qu'il avait &#233;t&#233; arr&#234;t&#233; le 13 octobre 1940. Mais la continuation n'est que d'apparence : entre octobre 1941, les communistes sont des opposants d&#233;clar&#233;s au nazisme ; en octobre 1940, les communistes sont des opposants d&#233;clar&#233;s... aux imp&#233;rialistes qui nourrissent la guerre contre les peuples. Staline et Hitler plut&#244;t que les imp&#233;rialismes... Dramatique !   &#160;   Le tract distribu&#233; par Guy M&#244;quet et ses amis le 13 octobre 1940 s'adressait au peuple atteint par les &#233;v&#232;nements. Et la cause des malheurs n'&#233;tait pas le nazisme, mais les grands groupes industriels et financiers.   &#160;   &#171; Des magnats d'industrie (Schneider, De Wendel, Michelin, Mercier ), tous, qu'ils soient juifs, catholiques, protestants ou francs-ma&#231;ons, par esprit de lucre, par haine de la classe ouvri&#232;re, ont trahi notre pays et l'ont contraint &#224; subir l'occupation &#233;trang&#232;re (...) De l'ouvrier de la zone, avenue de Saint-Ouen, &#224; l'employ&#233; du quartier de l'&#201;toile, en passant par le fonctionnaire des Batignolles (...) les jeunes, les vieux, les veuves sont tous d'accord pour lutter contre la mis&#232;re... &#187;.   &#160;   * * *   &#160;   C'est l&#224; tout le drame de cette histoire. Impossible de comprendre cette lettre sans la remplacer dans ce contexte. Impossible de comprendre cette lettre sans avoir &#224; l'esprit cette glorification de ces morts par le parti communiste, pour mieux faire oublier ses choix irresponsables devant le nazisme de septembre 1939 &#224; juin 1941.             6 commentaires           Compassionel et m&#233;diatique   Par arnodu le 21/10/07 - 22:50       En ces temps o&#249; d&#233;magogie rime souvent avec sensiblerie, voici un article qui replace   les &#233;v&#233;nements douloureux de notre histoire dans leur v&#233;ritable contexte.   http://www.historia-nostra.com/index.php?option=com_content&amp;task=view&amp;id=582&amp;Itemid=60           Le pays qui se raconte des histoires   Par  gilles.devers  le 22/10/07 - 13:51       Un pays passionn&#233; d'histoire... ou passionn&#233; par les histoires ? Je ne suis pas historien, mais je revendique de me passionner pour l'histoire, d'&#233;tudier l'histoire du droit, ce qui reste de mon m&#233;tier, et d'appliquer &#224; la recherche de la compr&#233;hension de l'histoire les m&#233;thodes qui permettent de comprendre les sciences juridiques.   &#160;   C'est dans cet esprit que je publie sur ce blog l'histoire du droit de Vichy, et je ne d&#233;sesp&#232;re pas un jour de convaincre un &#233;diteur.   &#160;   J'ai vite compris que le document historique, tout comme le proc&#232;s verbal de police, devait &#234;tre lu comme un tout, avec l'attention pour les mots, mais qu'il est impossible de proc&#233;der &#224; une &#233;tude s&#233;rieuse sans une contextualisation avis&#233;e.   &#160;   J'aurais aussi &#224; publier des documents. Mais d'une part ce blog n'a rien &#224; voir avec la prescription publique d'une lecture impos&#233;e aux lyc&#233;ens, et d'autre part tous ces documents prennent place dans une &#233;tude d'ensemble.   &#160;   M&#234;me quand il ne s'agit que les lois, d&#233;j&#224; leur lecture est d&#233;routante, car l'&#233;poque &#233;tait d'une rare violence.   Alors la lettre du Guy M&#244;quet...   &#160;   Le 3 octobre, j'ai publi&#233; une autre lettre, celle &#233;crite par une jeune femme, Claude, la fille de Georges Mandel. Lettre &#233;crite au Mar&#233;chal P&#233;tain.   &#160;   S'agissant de ces grands &#233;v&#232;nements, les analyses s&#233;rieuses convergent. Et avant l'analyse, il y a les faits. Esp&#233;rons qu'ils r&#233;sisteront &#224; l'&#233;motion, &#224; la tentation de se raconter des histoires, comme si l'histoire renvoyait un visage vraiment trop grima&#231;ant.           ministre int&#233;rieur   Par dutilleul le 23/10/07 - 22:23       Vous &#233;crivez:"Le 26 octobre 1943, Pierre Pucheu sera condamn&#233; &#224; mort et fusill&#233; &#224; Alger par le gouvernement provisoire du g&#233;n&#233;ral de Gaulle, en raison de sa collaboration, et largement pour l'affaire de Ch&#226;teaubriant."   Je voudrais apporter la contradiction: aucune des charges concernant Chateaubriand n'a &#233;t&#233; retenue contre Pucheu lors de son proc&#232;s, malgr&#233; les circonstances dans lesquelles s'est d&#233;roul&#233; ce proc&#232;s.   Vous ne pouvez donc pas &#233;crire , comme vous le faiters: "largement pour l'affaire Chateaubriand".   &#160;           Pr&#233;cisions &#224; venir sur Pierre Pucheu   Par  gilles.devers  le 23/10/07 - 23:26       Votre remarque est juste, mais je crois pouvoir maintenir ma formule.   &#160;   C'est bafouer la m&#233;moire de Pierre Pucheu, et la recherche historique, que d'affirmer que Pierre Pucheu a d&#233;sign&#233; lui-m&#234;me les otages, et en particulier un jeune homme de 17 ans. Guy M&#244;quet, ce n'est pas lui: un fait certain. C'est pourtant tout ce qu'avait trouv&#233; &#224; dire notre Fran&#231;ois Hollande sur Canal, ce dimanche. La "journaliste" n'a pas pip&#233; mot... Tout va bien.   &#160;   En revanche:   - L'affaire de Chateaubriant a beaucoup pes&#233; dans la condamnation &#224; mort de Pierre Pucheu: juste ou injuste, c'est un fait. Quant aux qualit&#233;s intrins&#232;ques du proc&#232;s: beaucoup de politique, un peu de droit... Et la gr&#226;ce refus&#233;e, c'est aussi un contrecoup de Chateaubriant.   - Tout t&#233;moigne qu'il s'est compromis en influant sur la liste pour &#233;pargner "de bons fran&#231;ais".   &#160;   L'une des grandes le&#231;ons de l'&#233;poque, est que les &#233;v&#232;nements ont &#233;t&#233; plus forts que les itin&#233;raires personnels. Dire cel&#224;, ce n'est pas relativiser la responsabilt&#233;.   &#160;   Pierre Pucheu s'estimait tellement au net sur cette affaire qu'il a rejoint Alger pour proposer ses services.   &#160;   Donc, je dis:   - Sa condamnation &#224; mort est largement due &#224; Chateaubriant;   - Guy M&#244;quet, ce n'est pas lui;   - Il a accept&#233;, comme dans l'affaire de la Section s&#233;pciale, d'entrer dans une m&#233;canique &#224; tous &#233;gards mortelle;   - Sa motivation &#233;tait de s'imposer pour montrer que le retour de Pierre Laval n'avait rien d'in&#233;luctable.   - Rien ne jusitifie de lui imputer un r&#244;le qui n'a pas &#233;t&#233; le sien, et d'en faire, lui-aussi, une figure facile de ce qu'il y avait alors de plus odieux, le parfait bouc-&#233;missaire qui permet de ne plus raisonner.   &#160;   Qui &#233;crira aujourd'hui, avec d&#233;pouillage des archives, une bio de Pierre Pucheu?           Sans commentaire   Par selenasli le 25/10/07 - 11:20       "Guy M&#244;quet est arr&#234;t&#233; &#224; seize ans le 15 octobre 1940 au m&#233;tro Gare de l'Est par trois policiers fran&#231;ais dans le cadre du d&#233;cret-loi Daladier du 26 septembre 1939 interdisant la propagande communiste. Pass&#233; &#224; tabac pour qu'il r&#233;v&#232;le les noms des amis de son p&#232;re[7], et emprisonn&#233; &#224; Fresnes, puis &#224; Clairvaux, il est ensuite transf&#233;r&#233; &#8211; malgr&#233; son acquittement &#8211; au camp de Ch&#226;teaubriant (Loire-Atlantique), o&#249; &#233;taient d&#233;tenus d'autres militants communistes g&#233;n&#233;ralement arr&#234;t&#233;s entre septembre 1939 et octobre 1940. Il est &#224; la baraque 10, la baraque des jeunes, o&#249; il se lie d'amiti&#233; avec Roger S&#233;mat et Rino Scolari. Ce dernier, un peu plus &#226;g&#233; que lui, deviendra un des responsables FFI au moment de la Lib&#233;ration de Paris[8].   &#160;   Le 20 octobre 1941, Karl Hotz, commandant des troupes d'occupation de la Loire-Inf&#233;rieure, est ex&#233;cut&#233; &#224; Nantes par trois jeunes communistes. Le ministre de l'Int&#233;rieur du gouvernement de collaboration de P&#233;tain, Pierre Pucheu, s&#233;lectionne des otages communistes &#171;  pour &#233;viter de laisser fusiller cinquante bons Fran&#231;ais  &#187; : dix-huit emprisonn&#233;s &#224; Nantes, vingt-sept &#224; Ch&#226;teaubriant et cinq Nantais emprisonn&#233;s &#224; Paris."           Les r&#233;sistants communsites en 1939-1941   Par Aurellyen le 28/10/07 - 17:55       J'ai lu avec int&#233;r&#234;t et plaisir votre blog. Mais il a un petit d&#233;faut : trop simple &#224; mon go&#251;t de s'en tenir &#224; quelques dates de l'histoire officielle &#233;v&#233;nementielle (pacte germano sovi&#233;tique), et d'en d&#233;duire que le PC, et donc les communistes, dont Guy Moquet,... agissaient tous de la m&#234;me mani&#232;re monolytique. Bizarre qu'avant juin 2001 on n'ait pas de r&#233;sistants communistes, et qu'apr&#232;s juin ils le soient tous ; je pense qu'au contraire on en a eu de plus en plus jusqu'en 1944, en continuum quantitatif et qualitatif, et que ceux de "la premi&#232;re heure" ont pr&#233;par&#233; avec quelques tracts (contre Vichy d'abord) les maquis d'apr&#232;s etc etc. Je suis profond&#233;ment respectueux (j'ai la quarantaine) de ces hommes et femmes qui &#224; tatons cherchaient des voies d'actions au moment o&#249; c'&#233;tait le plus dur vu le contexte proP&#233;tain de l'&#233;poque. Et donc je suis d'accord avec la tentative de prise de conscience de ce aqu'est &#234;tre une individualit&#233; forte &#224; nos ados, serait-ce par cette lettre. Pour les dirigeants, il est clair que de Gaulle n'a &#233;t&#233; &#233;gal&#233; dans aucun parti de l'&#233;poque, ni communiste, ni socialiste, ni droite (K&#233;rilis ?).   Donc j'appr&#233;cie a contrario quand vous sortez du pur formel, en r&#233;pondant que malgr&#233; l'absence d'&#233;crit net, Pucheu a &#233;t&#233; jug&#233; "aussi" pour Chateaubriand, qui &#224; l'&#233;poque d&#233;j&#224; a eu un retentissement fort, dont celui v&#233;hicul&#233; par la jeunesse de Moquet.   Une petite impr&#233;cision de votre texte : votre citation des "consignes" de Duclos est en fait, si je me souviens bien, une mise d'argumentaire manuscrites des &#233;missaires de ce dernier en vue d'une r&#233;union de n&#233;gociation avec les Allemands.   Je cite ci-dessous un extrait du blog d'historiens http://profshistoirelcl.canalblog.com/ qui &#224; mon sens fait le mieux (et certainement mieux que moi) l'analyse des premiers temps de la r&#233;sistance communiste :   Guy M&#244;quet a-t-il &#233;t&#233; "r&#233;sistant" ?   L'article de Jean-Marc Berli&#232;re et Sylvain Boulouque dans Le Monde du 23 juin 2007 semble de saine critique. Il requalifie &#8211; cela est largement connu - la nature des activit&#233;s politiques du PCF autour de la c&#233;sure du 22 juin 1941 (attaque allemande de l'Union sovi&#233;tique). Avant cette date, le pacte germano-sovi&#233;tique lie le PCF et le cantonne &#224; une ligne pacifiste, "anti-imp&#233;rialiste", qui &#233;pargne l'Allemagne hitl&#233;rienne et pousse m&#234;me &#224; des contacts avec l'autorit&#233; d'occupation &#224; Paris, l'&#233;t&#233; 1940. Apr&#232;s cette date, l'antifascisme est de retour puisque le soutien &#224; l'Union sovi&#233;tique implique l'hostilit&#233; &#224; l'Allemagne et la "r&#233;sistance" anti-hitl&#233;rienne. Les deux auteurs concluent donc : "Faire de Guy M&#244;quet et de ses vingt-six camarades des "r&#233;sistants de la premi&#232;re heure" rel&#232;ve de la t&#233;l&#233;ologie, puisque la plupart d'entre eux ont &#233;t&#233; arr&#234;t&#233;s en un temps o&#249; le PCF, pris dans la logique du pacte germano-sovi&#233;tique, &#233;tait tout sauf r&#233;sistant".   La r&#233;ponse de l'Humanit&#233; sous la plume de Lucien Degoy, en date du 26 juin, est pitoyable et n&#233;gatrice d'une r&#233;alit&#233; : la direction du PCF en suivant l'Union sovi&#233;tique a bel et bien m&#233;nag&#233; les occupants allemands jusqu'en juin 1941.   La r&#233;plique de trois historiens dans le quotidien communiste (Xavier Vigra, Jean Vigreux et Serge Wolikow, 26 juin) est plus construite mais n'emporte gu&#232;re la conviction dans sa tentative d'att&#233;nuer les effets de l'approbation du pacte germano-sovi&#233;tique sur la ligne du PCF.   &#160;   Alors, Guy M&#244;quet a-t-il &#233;t&#233; un "r&#233;sistant" ?   Le d&#233;faut des articles ci-dessus, est la g&#233;n&#233;ralisation de l'analyse. Les uns et les autres disent "le" PCF (1). Or, &#224; partir de l'automne 1939 (dissolution du PCF le 26 septembre) et, a fortiori, &#224; l'&#233;t&#233; 1940, l'appareil du PCF est d&#233;sarticul&#233;, les militants sont dispers&#233;s, id&#233;ologiquement d&#233;sorient&#233;s. L'&#233;l&#233;ment de direction &#8211; principalement Jacques Duclos, revenu de Belgique en juin 40 - a pouss&#233; &#224; fond la logique du pacte germano-sovi&#233;tique : demande de reparution l&#233;gale de l'Humanit&#233; aupr&#232;s des autorit&#233;s nazies d&#232;s le 18 juin 1940, processus de l&#233;galisation du parti, appels &#224; fraterniser avec les soldats allemands, absence de d&#233;nonciation du nazisme...   Mais - et c'est cela qui importe pour interpr&#233;ter l'attitude du Guy Moquet, - d'autres communistes, y compris des responsables, ont agi, imm&#233;diatement apr&#232;s la d&#233;faite, sur une ligne &#224; la fois anti-vichyste et ant-nazie. Charles Tillon, responsable r&#233;gional &#224; Bordeaux, appelle d&#232;s le 17 juin 1940 &#224; la lutte contre Vichy et "contre le fascisme hitl&#233;rien" (manifeste du 17 juin conserv&#233; au Centre Jean Moulin &#224; Bordeaux). Auguste Havez en Bretagne, Georges Guingoin en Haute-Vienne &#233;galement. Tous ces communistes furent &#233;cart&#233;s des responsabilit&#233;s apr&#232;s la guerre. C'est bien que l'appareil dirig&#233; par Thorez et Duclos ne leur pardonnait pas &#8211; et craignait - cette libert&#233;.   Guy M&#244;quet distribue, certes, des tracts qui "d&#233;noncent mollement l'occupation &#233;trang&#232;re" (voir le livre de Pierre-Louis Basse, Guy Moquet, une enfance fusill&#233;e, Stock, r&#233;&#233;d. 2007, p. 43), mais, avec deux camarades, il &#233;chappe aussi &#224; une patrouille de soldats allemands durant l'&#233;t&#233; 1940 apr&#232;s avoir &#233;crit sur le mur de leur caserne, boulevard Bessi&#232;res : "Hitler... c'est la guerre" (cf. Pierre-Louis Basse, p. 89).   On ne peut inf&#233;rer de la ligne officielle du PCF, &#233;nonc&#233;e par une direction dogmatique et coup&#233;e des militants, l'&#233;tat d'esprit de ces derniers qui combinait le d&#233;sarroi cr&#233;&#233; par le pacte germano-sovi&#233;tique, la lutte contre la r&#233;pression gouvernementale (celle de Daladier puis celle de Vichy) et la fid&#233;lit&#233; &#224; l'antifascisme des ann&#233;es 1930. Guy M&#244;quet a bien &#233;t&#233; r&#233;sistant.   Michel RENARD   professeur d'histoire au lyc&#233;e   Claude Lebois &#224; Saint-Chamond   (1) Je reprends l'argumentaire d'un article publi&#233; dans Le Monde du... 28 juin 1980, co-&#233;crit avec le journaliste et &#233;crivain Guy Konopnicki : "Deux lignes au sein du PCF".   &#160;                
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
