<document>
	<date>2009-07-19</date>
        <title>H1N1 : Nous y sommes !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sant&#233;</tag>
                <tag>solidarit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Science</category>
        </categories_set>
        <text>
 
 
 "La pand&#233;mie ne peut d&#233;sormais plus &#234;tre enray&#233;e". C&#8217;est l&#8217;OMS qui ce 16 juillet s&#8217;exprime. Vu des bords de Sa&#244;ne, et avec toutes les douceurs de l&#8217;&#233;t&#233;, cette grippe A H1N1 semble d&#8217;un autre monde. Et pourtant, comment ne pas accorder le plus grand cr&#233;dit aux analyses de l&#8217;OMS&#160;: des &#233;quipes r&#244;d&#233;es, une grande exp&#233;rience et une remarquable centralisation des infos.   L&#8217;OMS explique que la pand&#233;mie de grippe 2009 se propage dans le monde entier plus vite que jamais&#160;:&#160;"Lors de pand&#233;mies ant&#233;rieures, il avait fallu aux virus grippaux plus de six mois pour se propager aussi largement que le nouveau virus H1N1 ne l&#8217;a fait en moins de six semaines."&#160;De plus nous avan&#231;ons dans le brouillard&#160;: "On assiste &#224; une transmission communautaire durable du virus, et il est extr&#234;mement difficile, voire impossible, pour les pays d&#8217;essayer de confirmer les cas en laboratoire."   L&#8217;OMS souligne qu&#8217;ultra-rapide en veut pas dire ultra-m&#233;chant. Chacun a pu observer que les sympt&#244;mes dans l&#8217;immense majorit&#233; des cas sont b&#233;nins. Mais l&#8217;OMS a observ&#233;, dans tous les pays touch&#233;s, des cas d&#8217;affections respiratoires exigeant une hospitalisation, ou les caract&#233;ristiques cliniques inexpliqu&#233;es ou inhabituelles associ&#233;es &#224; des cas graves ou mortels.   Un porte-parole de l'OMS,  Gregory Hartl , confirme que le virus  ne peut plus &#234;tre arr&#234;t&#233; et que&#160;"tous les pays vont avoir besoin de vaccin."   Quelques chiffres, en cette mi-juillet&#160;: quatre-vingt-quatorze mille personnes atteintes, issues &#160; de cent trente-six pays, et quatre cent vingt-neuf morts. 170 morts aux Etats-Unis, 137 morts en Argentine, 33 au Chili, 19 en Uruguay&#8230;   Ce 15 juillet, Roselyne Bachelot&#160;a annonc&#233; la commande de 94 millions de doses de vaccins pour un montant d'un milliard d'euros aupr&#232;s de trois laboratoires.   Brice Hortefeux , qui est en r&#232;gle g&#233;n&#233;rale bien inform&#233;, juge&#160;" presque in&#233;vitable" &#160; qu'une pand&#233;mie li&#233;e au nouveau virus s'installe en France &#224; l'automne, pr&#233;voyant d es   cons&#233;quences "consid&#233;rables."   Ce n&#8217;est pas la premi&#232;re fois que nous nous trouvons face &#224; des catastrophes annonc&#233;es, et qui heureusement restent &#224; l&#8217;&#233;tat de crainte ou de fantasme. Aussi, apr&#232;s le coup de chaud plan&#233;taire qui avait suivi les premiers cas de grippe, &#160;  le sc&#233;nario avait pu donner le sentiment de se &#160;  reproduire. Je vois que depuis l&#8217;origine, l&#8217;OMS a communiqu&#233; avec professionnalisme et sang froid, pour qualifier et annoncer une pand&#233;mie mondiale d&#8217;une ampleur jamais rencontr&#233;e. D&#233;sormais, il faut l&#8217;admettre&#160;: nous y sommes.   Ce sera aussi une exercice grandeur nature pour v&#233;rifier que la sant&#233;, si personnelle, est aussi un bien public.   Vous trouverez ci-dessus le portrait de celle qui sera, pour quelques mois, notre ministre de la sant&#233; publique&#160;: elle s&#8217;appelle Margaret Chan. Et ci-dessous celui du virus qui va nous occuper la m&#234;me p&#233;riode.       
 
 
 
 
        </text>
</document>
