<document>
	<date>2009-09-05</date>
        <title>Hadopi au ch&#244;mage !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233;</tag>
                <tag>juge</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Hadopi est l&#8217;avatar inavou&#233; d&#8217;une soci&#233;t&#233; qui r&#234;ve de contr&#244;ler les citoyens pour organiser leur bonheur. C&#8217;est pour cela que  hard  ou  soft,  Hadopi doit &#234;tre combattue. Le tribunal correctionnel de Paris vient de rendre un jugement s&#233;v&#232;re et peu critiquable sur la protection des droits d&#8217;auteur. D&#8217;o&#249; la question, en forme de retour de flamme&#160;: pourquoi changer la loi quand elle permet de faire&#160;? Hadopi contre tribunal&#8230; un dr&#244;le de match&#160;!   Le match   D&#8217;un c&#244;t&#233;, le club du 3&#176; &#226;ge, tendance &#171;&#160;L&#8217;Automne ensoleill&#233;&#160;&#187; - vous avez reconnu le minist&#232;re de la Culture - qui annonce dans l&#8217;indiff&#233;rence totale, &#224; part  Le Nouvel Obs&#160;,  qui vise &#224; r&#233;cup&#233;rer le march&#233; du  Journal officiel  d&#233;tenu par  Le Figaro , qui annonce donc la mission Cr&#233;ation et&#160;Internet, qui va se faire exploser les m&#233;ninges pour d&#233;terminer &#171;&#160;des pistes pour d&#233;velopper la musique l&#233;gale en ligne.&#160;&#187; Le gardien-concierge du club (Convention collective nationale de travail des gardiens, concierges et employ&#233;s d'immeubles du 11 d&#233;cembre 1979) a confess&#233; devant la gardienne de la R&#233;volution culturelle,  Ariane Massenet, qu&#8217;il ne savait pas ce que signifiait Hadopi. Donc, tout le monde s&#8217;en fout, et les enfants jouent dans le bac &#224; sable, le sinistre ministre en premier lieu.&#160;Mais la barboteuse est impeccable.   De l&#8217;autre c&#244;t&#233;, le tribunal correctionnel de Paris. Un engin l&#233;gal, les pieds sur terre et le nez dans les bouquins, donc tr&#232;s dangereux&#160;: ce genre d&#8217;agent subversif sait ce qu&#8217;il veut, et le fait. Loin du gaz d&#8217;Hadopi, du liquide verbeux des retrait&#233;s de la Villa M&#233;dicis,&#8230; le solide de la loi. &#160;   Info &#224; chaud   RadioBlog,&#160;un site de musique &#224; la demande et en streaming, cr&#233;&#233; en 2003 et prudemment ferm&#233; en 2007, s&#8217;est pris ce 4 septembre une  racl&#233;e devant le tribunal correctionnel de Paris. Motif de la condamnation&#160;: &#171;&#160;Mise &#224; disposition du public d&#8217; un logiciel conduisant &#224; l&#8217;&#233;coute et au partage non autoris&#233; d&#8217;&#339;uvres musicales prot&#233;g&#233;es&#160;&#187; . Traduction&#160;: RadioBlog a invent&#233; un truc pour permettre l&#8217;enregistrement des &#339;uvres des auteurs, sans payer les auteurs, et jouant &#224; l&#8217;innocent de service sur le th&#232;me&#160;: &#171;&#160;Ce n&#8217;est pas moi qui enregistre, mais l&#8217;auditeur malintentionn&#233;, alors que moi, je me suis content&#233; de mettre &#224; disposition le syst&#232;me lui permettant de commettre son forfait.&#160;&#187; Avec de grosses p&#233;p&#232;tes &#224; la cl&#233;.   Excellente d&#233;fense,&#8230; &#224; ceci pr&#232;s qu&#8217;il ne faut jamais prendre un tribunal correctionnel pour une assembl&#233;e de demeur&#233;s.   Les cr&#233;ateurs du site, Beno&#238;t Tersiguel et son p&#232;re, sont condamn&#233;s &#224; un an de prison avec sursis et de 10 000 euros d&#8217;amende. Sur le plan civil, ils doivent reverser le montant des recettes publicitaires du site accumul&#233;es depuis 2007, soit un peu plus d&#8217;un million d&#8217;euros, &#224; la Soci&#233;t&#233; Civile des Producteurs de Phonogrammes et Soci&#233;t&#233; des Producteurs de Phonogrammes en France. De quoi nourrir un &#233;levage d&#8217;huissiers.   Les condamn&#233;s protestent de leur innocence, mais n&#8217;envisagent pas de faire appel, ce qui respecte le principe &#233;lastique de la pr&#233;somption d&#8217;innocence en caoutchouc.   Donc, la Hadopi-Connexion peut aller se rhabiller. Alors que la loi, dont le sinistre ministre ne sait pas ce qu&#8217;elle eut dire, n&#8217;est toujours pas vot&#233;e apr&#232;s plus de deux de danse du ventre devant les assembl&#233;es, le tribunal correctionnel de Paris rappelle, dans le respect des principes, que la l&#233;gislation p&#233;nale et civile prot&#233;ge le droit d&#8217;auteur, &#233;l&#233;ment du droit de propri&#233;t&#233;, contre les usurpateurs.   Donc, &#224; quoi sert Hadopi&#160;: &#224; rien&#160;! Rien&#160;? Si,&#8230; &#224; nous surveiller. &#160;     
 
 
 
 
        </text>
</document>
