<document>
	<date>2008-12-09</date>
        <title>Aide du suicide : Condamner, et apr&#232;s ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mort</tag>
                <tag>code p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Est-ce que &#231;a vaut un an de prison ferme, cette forme d&#8217;aide au suicide  via  Internet&#160;? Plus&#160;? moins&#160;? Le plus difficile n&#8217;est pas de condamner. C&#8217;est de parler.   Quatre semaines d&#8217;&#233;change entre Jo&#235;l, un internaute, stagiaire expert comptable de 26 ans, et Florence, cette jeune fille de 16 ans, rencontr&#233;e sur un forum de discussion, d&#233;pressive, qui voulait mettre fin &#224; ses jours, mais ne savait comment faire. Jo&#235;l lui a tout expliqu&#233;&#160;: la morphine, comment l&#8217;obtenir, comment man&#339;uvrer, comment s&#8217;isoler&#8230;  &#160; Florence a &#233;t&#233; retrouv&#233;e morte, le 5 septembre 2005, dans une for&#234;t du Finist&#232;re&#160;: les conseils &#233;taient bons. Ensuite, une enqu&#234;te, et c&#8217;est l&#8217;ordinateur qui a parl&#233;.   Par l&#8217;enqu&#234;te il est apparu que Jo&#235;l savait, mais n&#8217;a pas su arr&#234;ter ce processus morbide. Un &#160;  mail adress&#233; quelques jours avant le suicide, rendu public lors de l&#8217;audience a beaucoup pes&#233;&#160;: &#171;&#160;J'ai pas envie que tu partes et pourtant c'est moi qui te donne les clefs pour t'en aller&#160;&#187;.   La condamnation semblait in&#233;vitable. &#171;&#160;Un conseil imb&#233;cile d'un gar&#231;on immature&#160;&#187; a d&#233;clar&#233; son avocat, Me Henry Gra&#239;c qui estime lourde la condamnation prononc&#233; ce lundi 8 d&#233;cembre&#160;par le tribunal correctionnel de Guingamp : an de prison ferme et trois ans avec sursis pour &#171;&#160;non assistance &#224; personne en p&#233;ril &#187;. Le tribunal qui dans le m&#234;me temps a relax&#233; de la poursuite pour &#171;&#160; provocation au suicide &#160;&#187; .   Distinguons.   La non-assistance &#224; personne en p&#233;ril, c&#8217;est l&#8217;article 223-6 du Code p&#233;nal. Cet article punit deux infractions proches. L&#8217;alin&#233;a 1 sanctionne celui qui &#171;&#160; pouvant emp&#234;cher par son action imm&#233;diate, sans risque pour lui ou pour les tiers, soit un crime, soit un d&#233;lit contre l'int&#233;grit&#233; corporelle de la personne s'abstient volontairement de le faire&#160;&#187;, avec une peine encourue de cinq ans d'emprisonnement et de 75000 euros d'amende. M&#234;me peine avec le second alin&#233;a, pour celui qui &#171;&#160;s'abstient volontairement de porter &#224; une personne en p&#233;ril l'assistance que, sans risque pour lui ou pour les tiers, il pouvait lui pr&#234;ter soit par son action personnelle, soit en provoquant un secours.&#160;&#187; Plusieurs conditions &#224; r&#233;unir&#160;: une personne en p&#233;ril, une abstention volontaire, l&#8217;absence de risque, la loi ne nous demandant pas d&#8217;&#234;tre des h&#233;ros, une action personnelle ou appeler les secours. Le texte a plusieurs fois &#233;t&#233; utilis&#233; pour des faits de cette nature. La seule nouveaut&#233;, c&#8217;&#233;tait l&#8217;utilisation d&#8217;Internet. &#160; &#160;   L&#8217;autre infraction reproch&#233;e par le procureur de la R&#233;publique &#233;tait la provocation au suicide, d&#233;finie  &#160; &#160; par l&#8217;article 223-13, un texte adopt&#233; par la loi le 31 d&#233;cembre 1987, en r&#233;action &#224; la publication du livre Suicide mode d'emploi&#160;: &#171;&#160;Le fait de provoquer au suicide d'autrui est puni de trois ans d'emprisonnement et de 45000 euros d'amende lorsque la provocation a &#233;t&#233; suivie du suicide ou d'une tentative de suicide&#160;&#187;.Un texte d&#233;licat &#224; appliquer, car la notion de &#171;&#160;provocation&#160;&#187; n&#8217;est pas facile &#224; cerner. Pour ne parler que de la litt&#233;rature, combien de pages admirables cr&#233;ent le trouble sur le sens de l&#8217;existence, et le basculement vers la mort&#160;?   C&#8217;est l&#224; le plus complexe. Le proc&#232;s nous apprend que Jo&#235;l, lui-m&#234;me, avait connu des graves &#233;pisodes d&#233;pressifs, avec des tentations suicidaires. &#171;&#160;Je voulais cr&#233;er un lien avec elle. J'avais un sentiment fort envers cette personne&#160;&#187;. Voil&#224;. Le plus dur, c&#8217;est de parler. Ici, l&#224;, d&#8217;autres ont besoin de parler,&#8230; et pas de s&#8217;enfermer dans des mots, devant la vie qui soudain semble imprenable. Trop ou mal parler du suicide peut cr&#233;er un fascination pour cette mort, qui soudain parait proche. C&#8217;est une question qu&#8217;on retrouve actuellement avec les suicides en prison. Surtout, ne pas faire le silence. Mais il y a un ton, un temps, une mani&#232;re.   Ce jugement, n&#233;cessaire, rappelle la limite qui, en ce domaine, ne fait pas de doute. Mais l&#8217;essentiel est ailleurs&#160;: ne pas rester seul, quand tout bascule.&#160; &#160;     &#160; 
 
 
 
 
        </text>
</document>
