<document>
	<date>2009-03-11</date>
        <title>HADOPI pas &#224; pas</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (36)</tag>
                <tag>hadopi</tag>
                <tag>internet</tag>
                <tag>loi</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Pour commenter&#160;le projet de&#160;loi HADOPI&#8230; rien de mieux que le lire. A &#233;viter&#160;: les communiqu&#233;s du charg&#233; du com&#8217; du minist&#232;re. Lorsque qu&#8217;avait &#233;t&#233; publi&#233; le rapport Olivennes, j&#8217;avais dit tout le mal que n&#8217;en pensais. J&#8217;ai attendu le projet de loi, et son am&#233;lioration souhait&#233;e avant la pr&#233;sentation &#224; l&#8217;Assembl&#233;e nationale. Et bien, je vois qu&#8217;une fois de plus, le gouvernement ne tient aucun compte de ce que j&#8217;&#233;cris sur le blog. Bon, ils font ce qu&#8217;ils veulent, mais quand ils auront perdu les &#233;lections et laiss&#233; la place &#224; Madame la Pr&#233;sidente, il ne faudra pas qu&#8217;ils viennent se plaindre ici.    &#160;   La loi modifie le Code de la propri&#233;t&#233; intellectuelle, soit l&#8217;ensemble des textes qui permettent &#224; un cr&#233;ateur d&#8217;&#234;tre r&#233;mun&#233;r&#233; de son invention et de son oeuvre. Plongeons dans le vif du sujet.   La loi cr&#233;e deux structures&#160;: la Haute Autorit&#233; pour la diffusion des oeuvres et la protection des droits sur Internet (HADOPI), et la Commission de protection des droits (CDP).   La HADOPI int&#232;gre la cat&#233;gorie des autorit&#233;s administratives ind&#233;pendantes, organisme genre &#171;&#160;CSA&#160;&#187; ou CNIL&#160;&#187;. Ce ne sont pas des juridictions, mais des organes administratifs auxquels la loi assure une ind&#233;pendance fonctionnelle. Une autorit&#233; administrative, c&#8217;est un bras d&#233;sarticul&#233; du Gouvernement. La HADOPI r&#233;cup&#232;re trois missions&#160;: protection des oeuvres auxquels est attach&#233; un droit d'auteur, observation de l'offre l&#233;gale et de l'utilisation illicite de ces oeuvres et objets sur Internet, et r&#233;gulation pour la  &#160; protection et l'identification de ces &#339;uvres. HADOPI, c&#8217;est donc un peu la mamy, bienveillante et autoritaire, du processus. Mais si elle cause, elle ne frappe pas.   Pour tenir le martinet, la loi (Art. L. 331-16) cr&#233;e la Commission de protection des droits. La CPD, c&#8217;est la m&#232;re tape dur.   Elle regroupe trois magistrats, issus du Conseil d'&#201;tat, de la Cour de cassation et de la Cour des comptes.   Pour pr&#233;parer ses dossiers, la CDP peut obtenir &#171;&#160;tous documents&#160;&#187;, et notamment les donn&#233;es conserv&#233;es et trait&#233;es par les op&#233;rateurs, dont &#171;&#160;l'identit&#233; ,  l'adresse postale, l'adresse &#233;lectronique et les coordonn&#233;es t&#233;l&#233;phoniques du titulaire de l'abonnement utilis&#233;&#160;&#187;.   OK.   Internet ou la libert&#233;&#8230; Souriez, vous &#234;tes fich&#233;s, alors que rien ne vous est encore reproch&#233;, et que vous ne pouvez rien faire pour d&#233;fendre vos droits, car vous ne savez pas qu&#8217;ils sont atteints.    Lorsqu'elle est saisie de faits &#171;&#160;susceptibles de constituer un manquement &#224; l'obligation d&#233;finie &#224; l'article L. 336-3&#160;&#187;, donc piratage, la CDP peut envoyer &#224; l'abonn&#233;, sous son timbre et pour son compte, par la voie &#233;lectronique et par le fournisseur d&#8217;acc&#232;s, une recommandation lui enjoignant de respecter cette obligation et l'avertissant des sanctions encourues en cas de renouvellement du manquement.   OK.   Mais qui re&#231;oit la mise en demeure&#160;? Exemple le plus simple. Le petit fr&#232;re espi&#232;gle qui s&#8217;amuse &#224; partir de l&#8217;IP ouverte au nom du grand fr&#232;re, et qui se d&#233;p&#234;chera de d&#233;truire la recommandation. Tr&#232;s dr&#244;le&#160;: t&#233;l&#233;chargez vos CD depuis les IP des h&#244;tels, et allez prendre l&#8217;air. Et on fait comment avec les sites exploit&#233;s depuis l&#8217;&#233;tranger, qui repr&#233;sente tout de m&#234;me 99% de la plan&#232;te. Des missions d&#8217;enqu&#234;te&#160;? Pr&#233;voir alors un bon budget de fonctionnement pour la CDP&#8230;   En cas de renouvellement, dans un d&#233;lai de six mois, la CDP peut assortir l'envoi d'une nouvelle recommandation.   OK.   Le sch&#233;ma brouillage de piste se poursuit.   La loi ajoute&#160;:&#160;&#171;&#160;Le bien-fond&#233; des recommandations adress&#233;es en vertu du pr&#233;sent article ne peut &#234;tre contest&#233; qu'&#224; l'appui d'un recours dirig&#233; contre une d&#233;cision de sanction prononc&#233;e en application de l'article L. 331-25.&#160;&#187; Donc, il faut attendre de subir une coupure d&#8217;acc&#232;s pour contester les mises en demeure.   Vient l&#8217; article L. 331-25, destin&#233; &#224; devenir l&#8217;un des plus c&#233;l&#232;bre du net .&#160; Lorsqu'il est constat&#233; que l'abonn&#233; a, dans l'ann&#233;e suivant la r&#233;ception d'une recommandation, la commission peut, apr&#232;s une proc&#233;dure contradictoire, prononcer, en fonction de la gravit&#233; des manquements et de l'usage de l'acc&#232;s, l'une des sanctions suivantes&#160;:   &#171;&#160;1&#176; La suspension de l'acc&#232;s au service pour une dur&#233;e de trois mois &#224; un an assortie de l'impossibilit&#233;, pour l'abonn&#233;, de souscrire pendant la m&#234;me p&#233;riode un autre contrat portant sur l'acc&#232;s &#224; un service de communication au public en ligne aupr&#232;s de tout op&#233;rateur&#160;;   &#171;&#160;2&#176; Une injonction de prendre des mesures de nature &#224; pr&#233;venir le renouvellement du manquement constat&#233;&#160;et &#224; en rendre compte &#224; la Haute Autorit&#233;, le cas &#233;ch&#233;ant sous astreinte.   Vous avez l&#224; d&#233;j&#224; bien des difficult&#233;s de mise en oeuvre de ce texte.   D&#8217;abord, tout part de l&#8217;IP. Brouillons les pistes de la mani&#232;re la plus simple, avec plusieurs IP dans la famille, ou au boulot, ou &#224; la fac, ou en bidouillant. Un peu de ruse, et ce ne sera assur&#233;ment pas trop difficile de faire couper l&#8217;Internet des voisins. Idem pour le gamin un peu espi&#232;gle, qui t&#233;l&#233;charge &#224; partir de l&#8217;IP de la famille ou du grand fr&#232;re.   Et la g&#233;n&#233;ralit&#233; de la&#160;mesure&#160;! Trois mois de plant&#233;, peine incompressible. On imagine le cas de tout un chacun, qui utilise l&#8217;IP de la maison pour le travail, ou l&#8217;IP du travail qui fait aussi pour la maison, comme c&#8217;est le cas de toutes les professions lib&#233;rales. L&#8217;Internet du bureau coup&#233; pour trois mois, alors que c&#8217;est un outil de travail, parce que le copain du petit fr&#232;re est venu un apr&#232;s midi t&#233;l&#233;charger un morceau di CD de Beyonce&#8230; Ca risque d&#8217;&#234;tre chaud&#8230;  &#160;   Et pour faire la pub, la loi pr&#233;voit&#160;: &#171;&#160;La commission peut d&#233;cider que la sanction mentionn&#233;e au 2&#176; fera l'objet d'une insertion dans les publications, journaux ou supports qu'elle d&#233;signe. Les frais sont support&#233;s par les personnes sanctionn&#233;es.&#160;&#187;    OK. Enfin, pas OK du tout&#160;! Mais, en r&#233;alit&#233;, tout d&#233;pend des modalit&#233;s de mise en oeuvre et de contr&#244;le. Et l&#224;, que doit la loi&#160;: rien du tout. Elle renvoie purement et simplement au d&#233;cret d&#8217;application. Le parlement vote &#224; l&#8217;aveugle&#160;!  &#160;   &#171;&#160;Les sanctions prises en application du pr&#233;sent article peuvent faire l'objet d'un recours en annulation ou en r&#233;formation par les parties en cause devant les juridictions judiciaires.   &#171;&#160;Un d&#233;cret en Conseil d'&#201;tat fixe les conditions dans lesquelles les sanctions peuvent faire l'objet d'un sursis &#224; ex&#233;cution.   &#171;&#160;Un d&#233;cret d&#233;termine les juridictions comp&#233;tentes pour conna&#238;tre de ces recours.   &#160; C&#8217;est le vote d&#8217;une loi genre saut &#224; l&#8217;&#233;lastique, mais sans ne rien savoir de l&#8217;&#233;lastique.   Derni&#232;re chose. L&#8217;Europe n&#8217;est pas pour. Elle est m&#234;me contre, et s&#8217;appr&#234;te &#224; adopter un texte qui interdira ce type de proc&#233;d&#233;. Et la loi sera aussit&#244;t vid&#233;e de son contenu.        
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
