<document>
	<date>2012-05-08</date>
        <title>Harc&#232;lement sexuel : Une pantalonnade du Parlement</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>harc&#232;lement</tag>
                <tag>loi</tag>
                <tag>code p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Le harc&#232;lement sexuel n&#8217;est plus infraction&#160;p&#233;nale : toutes les proc&#233;dures en cours vont prendre fin, car les juges vont constater que l&#8217;article 222-33 du Code p&#233;nal qui d&#233;finissait l&#8217;infraction a &#233;t&#233; supprim&#233;. C&#8217;est l&#8217;effet de la d&#233;cision du Conseil constitutionnel du 4 mai 2012 (N&#176; 2012-240 QPC). 
 Je lis qu&#8217;en protestation contre cette d&#233;cision, il y a eu une manifestation de protestation devant le si&#232;ge du Conseil constitutionnel. Les manifestants auraient &#233;t&#233; mieux inspir&#233;s de se rendre devant le Parlement, car cette affaire est une illustration du mauvais travail l&#233;gislatif&#160;: un discours mahousse, et des textes minus. Nous en &#233;tions &#224; la 3&#176; r&#233;daction de la&#160;loi en 20 ans de l&#8217;article 222-33. 
 Premi&#232;re version avec la loi du 22 juillet 1992 qui avait cr&#233;&#233; le d&#233;lit comme &#171; Le fait de harceler autrui en usant d'ordres, de menaces ou de contraintes, dans le but d&#8217;obtenir des faveurs de nature sexuelle, par une personne abusant de l'autorit&#233; que lui conf&#232;rent ses fonctions &#187;. Cette version n&#8217;&#233;tait pas mal, mais l&#8217;infraction d&#233;marrait avec peu de choses, et &#231;a rendait la drague trop dangereuse.  
 D&#8217;o&#249; la deuxi&#232;me version, par la loi du 17 juin 1998 qui avait remplac&#233; les mots &#171; en usant d'ordres, de menaces ou de contraintes &#187; par : &#171; en donnant des ordres, prof&#233;rant des menaces, imposant des contraintes ou exer&#231;ant des pressions graves &#187;. Basculement total&#160;: l&#8217;accusation devait prouver que des ordres avaient &#233;t&#233; donn&#233;s et que des contraintes avaient &#233;t&#233; &#171;&#160;impos&#233;es&#160;&#187;. Preuve tr&#232;s difficile, ou alors on &#233;tait d&#233;j&#224; sur le terrain des agressions sexuelles.  
 D&#8217;o&#249; la troisi&#232;me version, par la loi du 17 janvier 2002 d&#233;finissant le harc&#232;lement comme  &#160; &#171; le fait de harceler autrui dans le but d'obtenir des faveurs de nature sexuelle&#160;&#187;. On revient au but largement d&#233;fini, mais surtout on supprime toute d&#233;finition des faits qui caract&#233;risent le harc&#232;lement. Le harceleur&#8230; est celui qui harc&#232;le. Et inversement.  
 L&#8217;affaire concernait un ancien secr&#233;taire d&#8217;Etat, avocat de profession, pour des faits concernant une collaboratrice de l&#8217;&#233;tude. Sa d&#233;fense &#233;tait&#160;: &#171;&#160;je suis un gros balourd qui ne sait pas draguer, mais je n&#8217;ai jamais harcel&#233;&#160;&#187;. Apr&#232;s avoir &#233;t&#233; condamn&#233; par le tribunal correctionnel puis par la cour d&#8217;appel, il a form&#233; une question prioritaire de constitutionnalit&#233; devant le Cour de cassation, ce qui est possible car la QPC peut &#234;tre soulev&#233;e &#224; tout moment de la proc&#233;dure.  
 Le Conseil constitutionnel rappelle le principe de l&#233;galit&#233; des d&#233;lits et des peines, d&#233;fini par l&#8217;article 8 de la D&#233;claration de 1789 et qui impose l&#8217;obligation de d&#233;finir les crimes et d&#233;lits en termes suffisamment clairs et pr&#233;cis.  
 D&#8217;o&#249; le couperet du Conseil constitutionnel&#160;: l&#8217;article 222-33 du code p&#233;nal punit le harc&#232;lement sexuel &#171;&#160;sans que les &#233;l&#233;ments constitutifs de l'infraction soient suffisamment d&#233;finis&#160;&#187;.  
 Le l&#233;gislateur va devoir adopter une quatri&#232;me version. Je me permets de lui sugg&#233;rer le texte de la d irective 2006/54/CE du 5 juillet 2006 - relative &#224; la mise en &#339;uvre du principe de l'&#233;galit&#233; des chances et de l'&#233;galit&#233; de traitement entre hommes et femmes en mati&#232;re d'emploi et de travail , qui en son article 2, d)  donne pour d&#233;finition au harc&#232;lement sexuel &#171;&#160;la situation dans laquelle un comportement non d&#233;sir&#233; &#224; connotation sexuelle, s'exprimant physiquement, verbalement ou non verbalement, survient avec pour objet ou pour effet de porter atteinte &#224; la dignit&#233; d'une personne et, en particulier, de cr&#233;er un environnement intimidant, hostile, d&#233;gradant, humiliant ou offensant&#160;&#187;.  
 L&#8217;Europe n&#8217;a pas que des mauvaises id&#233;es.  
 
 
 
 
 
        </text>
</document>
