<document>
	<date>2012-05-12</date>
        <title>H&#233;nin-Beaumont : Le pari de Jean-Luc M&#233;lenchon</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>l&#233;gislatives 2012</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La SARL Le Pen attendait avec gourmandise l&#8217;arriv&#233;e de sa g&#233;rante &#224; l&#8217;Assembl&#233;e Nationale, mais &#231;a semble se compliquer et on le doit &#224; Jean-Luc M&#233;lenchon. Je le remercie sinc&#232;rement. Tout le monde ne se planque pas, c&#8217;est tr&#232;s bien. Rien n'est fait, mais ce serait un beau message venant de ce pays de grande histoire.  
 
 L&#8217;enjeu, c&#8217;est la  11&#176; circonscription du Pas-de-Calais&#160;: H&#233;nin-Beaumont, Carvin,  Courri&#232;res,  Oignies, Leforest,  Montigny-en-Gohelle , Rouvroy&#8230; Ce sont de bonnes terres &#233;lectorales pour le PS, et le score d&#8217;Hollande au deuxi&#232;me tour a &#233;t&#233; de 56,18 sur le d&#233;partement . La circonscription est au PS de longue date, alors pourquoi cette arriv&#233;e&#160;?  
 Tout le probl&#232;me est que la 11&#176; circonscription est min&#233;e par les turpitudes du PS. Pas de doute&#160;: si Marine Le Pen, depuis son ch&#226;teau de  Montretout (Hauts-de-Seine)  s&#8217;est int&#233;ress&#233;e &#224; cette circonscription, c&#8217;est parce que c&#8217;est la plus prenable par le FN, et la faute en revient au PS.  
 La cause&#160;? Des affaires crapulo-financi&#232;res,&#160;suffisamment graves&#160;pour avoir&#160;conduit le maire  de H&#233;nin-Beaumont, G&#233;rard Dalongeville  (PS), en prison pour corruption, avec comme suite des divisions, des d&#233;chirements sans fin&#8230; L&#8217;an dernier, il a racont&#233; les faits &#224; sa mani&#232;re dans une livre au titre &#233;vocateur : &#171;&#160;Rose mafia&#160;&#187;. Ambiance. Ajoutez il y a quelques mois l&#8217;ouverture d&#8217;une enqu&#234;te judicaire sur la f&#233;d&#233;ration du PS du Pas-de-Calais.  
 La circonscription est celle du bassin minier, et elle souffre de la d&#233;sindustrialisation&#160;: 13% de demandeurs d&#8217;emploi.  
 Le d&#233;put&#233; sortant, Pierre  Facon (PS), ne se repr&#233;sente pas, apr&#232;s 15 ans de mandat, et le PS a investi Philippe Kemel, le maire de Carvin, &#224; la suite d&#8217;une primaire qui a laiss&#233; des traces.  
 La Droite, qui &#233;tait divis&#233;e, va pr&#233;senter un candidat unique,  Jean Urbaniak 
 Marine Le Pen a &#233;t&#233; conseill&#232;re municipale d&#8217;H&#233;nin-Beaumont 2008 &#224; 2011, et elle est depuis 2010 conseill&#232;re  &#160; r&#233;gionale. En 2007,&#160;elle s&#8217;&#233;tait qualifi&#233;e au second tour &#8211; seul cas FN sur le pays &#8211; et elle avait perdu avec 41,65% .  Le pr&#233;sident de son comit&#233; de soutien &#233;tait un &#233;lu local PS, secr&#233;taire de section et adjoint au maire de Leforest pendant 4 mandats... Aux municipales  de 2009 &#224; H&#233;nin-Beaumont, sa liste avait atteint 47,62 % des voix.  
 Au premier tour de la pr&#233;sidentielle, elle est arriv&#233;e en t&#234;te dans la circonscription avec 31% des voix, devant Hollande 28,75, Sarkozy 15,79, M&#233;lenchon 14,85 et Bayrou 4,55. Il y a une dynamique locale, incontestable.  
 
 Alors&#160;?  
 Le parachutage est un art difficile, mais M&#233;lenchon a du m&#233;tier. Et puis dans le contexte local, &#234;tre &#233;tranger au feuilleton PS du coin&#160;pr&#233;sente des atouts. Mais le probl&#232;me est moins ce parachutage que la n&#233;cessit&#233; d&#8217;arriver en t&#234;te de la Gauche au premier tour...  
 Pour cela, M&#233;lenchon doit faire fort&#160;: inverser le r&#233;sultat des pr&#233;sidentielles, o&#249; il &#233;tait arriv&#233; loin derri&#232;re Hollande. Or, il aura tout l&#8217;appareil du PS contre lui.  &#160; 
 Vu le r&#244;le national de M&#233;lenchon, l&#8217;enjeu de la circonscription, et la candidature de Kemel ressortie fragilis&#233;e des primaires, la sagesse serait une candidature unique de M&#233;lenchon au premier tour. Mais la f&#233;d&#233;ration du Pas-de-Calais n&#8217;a pas l&#8217;air enthousiasm&#233;e par l&#8217;arriv&#233;e du leader du Front de Gauche, et on voit mal Martine Aubry ou Fran&#231;ois Hollande imposer quoique ce soit &#224; cette f&#233;d&#233;ration. Il reste juste quelques jours pour dealer, soit avant le 18. On verra.  
 Le second tour sera peut-&#234;tre plus simple&#8230; si l&#8217;ambiance est rest&#233;e correcte &#224; Gauche. 
 Si le second tour est un affrontement M&#233;lenchon/Le Pen, il devrait rassembler la Gauche et une large partie de la Droite, car on ne voit pas l&#8217;UMP faire un cadeau &#224; Le Pen. 
 La&#160;Droite unie peut &#234;tre au second tour, et ce sera une triangulaire. Sur la base du premier tour de la pr&#233;sidentielle, la Gauche est 43 et Le Pen &#224; 31&#8230;  
 C&#8217;est donc jouable, mais il reste &#224; faire une bonne campagne. Pas de Le Pen &#224; l&#8217;Assembl&#233;e,&#8230; &#231;a vaut la peine.  
 
 Il faut faire confiance &#224; ce pays de grande histoire&#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
