<document>
	<date>2014-08-12</date>
        <title>Hillary Clinton double John McCain par la droite</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>us</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Dans quelques mois, pour l&#8217;&#233;lection pr&#233;sidentielle des Etats-Unis&#160; (Territoire indien occup&#233;, Am&#233;rique du Nord) &#160;de 2016, tous les braves gens vous expliqueront que c&#8217;est merveilleux d&#8217;&#233;lire une femme &#224; la t&#234;te de cette merveilleuse d&#233;mocratie. Nous aurons droit aux beaux reportages sur les magnifiques conventions du parti &#171;&#160;d&#233;mocrate &#187;, avec des commentaires aussi intelligents que ceux qui expliquent les bouchons du 1&#176; ao&#251;t ou les orages en &#233;t&#233;. 
 
 Pour le moment, Hillary Clinton a besoin de financements, et elle drague tout ce qui fait le complexe militaro-industriel, le c&#339;ur de l&#8217;&#233;conomie US. &#160;Dans le journal &#171;&#160;The Atlantic&#160;&#187;, elle livre une interview sur la politique &#233;trang&#232;re des US. Donc, les cl&#233;s de la politique du pays des valeurs qui impose les nobles vertus de la dictature militaire. 
 Je rappelle en effet l&#8217;&#233;quation de base. Les Etats-Unis, avec 5 % de la population mondiale, ont un budget militaire repr&#233;sente 46% des d&#233;penses militaires mondiales. Comme les Etats-Unis ne sont menac&#233;s de guerre ni par la Canada, ni par le Mexique, le financement de cette arm&#233;e vise seulement &#224; imposer la loi militaire de cet Etat &#224; toutes les populations du monde. 
 Aussi, tout programme &#171;&#160;d&#233;mocratique&#160;&#187; devrait consister &#224; ramener le budget militaire &#224; 5% des d&#233;penses du monde. 
 Alors, on essaie un quiz&#160;sur les sujets abord&#233;s par la charmante et d&#233;licieuse Hillary ? Oki&#160;? 
 1/ L&#8217;Irak, proie des Etats-Unis, pays bris&#233; en trois territoires en guerre, est &#224; feu et &#224; sang. 
 2/ La Libye, proie des Etats-Unis, pays bris&#233; en trois territoires en guerre, est &#224; feu et &#224; sang. 
 3/ La Syrie, proie des Etats-Unis, explos&#233;e en territoires en guerre, est &#224; feu et &#224; sang. 
 4/ L&#8217;Afghanistan, proie des Etats-Unis, depuis 13 ans, est celui de la plus grande ins&#233;curit&#233;, avec le retour programm&#233; des Talibans dans un an. 
 5/ L&#8217;Iran, ennemi proclam&#233; des Etats-Unis, est un p&#244;le de stabilit&#233;, et les n&#233;gociations sur le nucl&#233;aire avancent &#224; bon rythme. 
 6/ Barak Obama a d&#251; reconnaitre que les Etats-Unis ont pratiqu&#233;, et &#224; grand &#233;chelle, la torture en Irak et en Afghanistan. 
 7/ Amnesty International vient de publier un rapport expliquant qu&#8217;en Afghanistan,&#160; les Etats-Unis ont caus&#233; des milliers de morts et de bless&#233;s graves, en toute immunit&#233;. 
 8/ Isra&#235;l a attaqu&#233; le territoire palestinien de Gaza, causant 85 % des pertes dans la soci&#233;t&#233; civile. 
 Alors, la r&#233;ponde&#160;? Pas facile&#8230; 
 Eh bien, Hillary Clinton a focalis&#233; sur l&#8217;intervention d&#8217;Isra&#235;l &#224; Gaza, pour de nobles analyses qui sont la mati&#232;re de crimes de guerre&#160;: &#171;&#160;Je pense qu&#8217;Isra&#235;l a fait ce qu&#8217;il devait faire pour r&#233;pondre aux attaques de roquettes. Nous ne connaissons pas une seule nation, peu importe ses valeurs, qui n&#8217;aient pas commis d&#8217;erreurs, mais au final la responsabilit&#233; de tout &#231;a en incombe au Hamas&#160;&#187;. 
 Pour l&#8217;op&#233;ration militaire isra&#233;lienne, le bilan provisoire est de 1.916 Palestiniens tu&#233;s, dont 85%&#160; de civils. C&#244;t&#233; isra&#233;lien, 64 soldats et trois civils soit 95% de combattants. En visant des tunnels, &#160;l&#8217;arm&#233;e des valeurs a d&#233;truit des quartiers d&#8217;habitation entiers. Et &#224; ce jour, Hillary Clinton soutien la partie qui refuse l&#8217;enqu&#234;te de la CPI, et promet des sanctions contre les Palestiniens, qui veulent combattre la violence par le recours en justice. 
 Hillary Clinton sur les terres de John McCain ou Lindsey Graham&#8230; peu importe, c&#8217;est une femme, et elle est &#171;&#160;d&#233;mocrate&#160;&#187;. Alors&#8230; 
 
 
 
 
        </text>
</document>
