<document>
	<date>2013-04-15</date>
        <title>Hollande dans les choux : La V&#176; R&#233;publique fait une pause</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>r&#233;publique</tag>
        </tags_set>
        <categories_set>
                <category>Institutions</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Avec Hollande asphyxi&#233;, &#224; 25% dans les sondages, nous n&#8217;avons pas encore chang&#233; de constitution,... mais presque ! Le pouvoir confisqu&#233; par un homme, soit les mod&#232;les de De Gaulle, Mitterrand, Chirac et Sarko, ce n&#8217;est plus d&#8217;actualit&#233;. Le pouvoir se d&#233;place vers l&#8217;Assembl&#233;e Nationale. Nouveau et int&#233;ressant.&#160;   
 La donn&#233;e essentielle, c&#8217;est l&#8217;affaiblissement du Pr&#233;sident de la R&#233;publique, &#224; une vitesse inconnue. Et la cause n&#8217;est pas l&#8217;affaire Cahuzac elle-m&#234;me. C&#8217;est certes une affaire s&#233;rieuse, mais la R&#233;publique a connu pire qu&#8217;un ministre ayant fraud&#233; le fisc&#160;! Le probl&#232;me est qu&#8217;elle atteint un pr&#233;sident devenu vuln&#233;rable. Un peu comme un malade affaibli qui plonge dans un &#233;tat grave &#224; la moindre infection. &#160; 
 Le pays est exasp&#233;r&#233; par ce gouvernement qui renie ses engagements, taxe &#224; tout va, et ne donne d&#8217;autre sens &#224; l&#8217;effort que l&#8217;adoration du 3% et de l&#8217;&#233;quilibre budg&#233;taire. Pas le moindre souffle politique pour cr&#233;er l&#8217;adh&#233;sion autour de son action, et en plus cette action n&#8217;est pas probante&#160;: avec la croissance r&#233;vis&#233;e &#224; 0, les 3% ne sont pas pour demain, et la courbe du ch&#244;mage ne sera pas invers&#233;e. Politiquement, &#231;a se payera cash.  
 S&#8217;ajoute le manque d&#8217;autorit&#233; du patron de la gochmole, ponctu&#233;e par la sc&#232;ne pitoyable de Cahuzac lui affirmant les yeux dans les yeux qu&#8217;il n&#8217;a pas de compte en Suisse... 
 L&#8217;exp&#233;rience a montr&#233; que l&#8217;avenir politique n&#8217;est jamais &#233;crit, mais &#224; ce jour, tous &#224; Gauche se projettent dans le remplacement de Hollande en 2017. (A commencer par ce freluquet de Montebourpif, mais qui n&#8217;a d&#8217;existence que m&#233;diatique). Le PS, c&#8217;est de nombreux &#233;lus, et d&#8217;encore plus nombreux salari&#233;s dans les cabinets et les collectivit&#233;s locales. Bref, des gens qui ne misent pas sur les perdants. Tout ce petit monde est aux aguets.  
 A repasser le film de ces derniers jours, je crois vraiment que l&#8217;&#233;v&#232;nement marquant est l&#8217;interview de Bartolone au  Figaro  de mercredi, doubl&#233;e d&#8217;un service apr&#232;s-vente le lendemain. C&#8217;est du jamais vu.  
 A midi, le pr&#233;sident de la R&#233;publique fait une d&#233;claration solennelle, &#224; la sortie du conseil des ministres, pour annoncer la publication du patrimoine des &#233;lus, la fin du cumul d&#233;put&#233;-avocat et le maintien strict de la politique des 3%, toute alternative &#233;tant qualifi&#233;e de non s&#233;rieuse.   
 A 20 heures,  Le Figaro  publie une interview de Bartolone qui contredit Hollande sur ces trois points.   
 Sur la publication des patrimoines, c&#8217;est cinglant&#160;: &#171;&#160; La d&#233;rive individuelle de M. Cahuzac ne doit pas d&#233;boucher sur une culpabilit&#233; collective. Je mets en garde contre toute initiative qui viendrait alimenter le populisme. D&#233;clarer, contr&#244;ler, sanctionner, c'est de la transparence. Rendre public, c'est du voyeurisme. L'&#233;motion d'un moment ne doit pas aboutir &#224; ce que les d&#233;put&#233;s soient jet&#233;s en p&#226;ture. La France compte des milliers d'&#233;lus. Des gens modestes, honn&#234;tes, qui travaillent parfois b&#233;n&#233;volement, font des sacrifices. Ne leur faisons pas payer la faillite morale d'un homme. Le Parlement aura &#224; dire son mot sur ce texte&#160;&#187;. 
 Bartolone rappelle qu&#8217;il a fait du vrai m&#233;nage&#160;: diminution des frais de mission, transparence sur la r&#233;serve parlementaire, certification des comptes par la Cour des comptes, gel du budget pour cinq ans, travail sur les lobbys&#8230; Alors, pour la publication des patrimoines, ce qui n&#8217;aurait rien chang&#233; &#224; l&#8217;affaire Cahuzac, c&#8217;est &#171;&#160;parle &#224; ma main...&#160;&#187; 
 Bartolone refuse la mesure brutale de l&#8217;interdiction du non cumul entre le mandat parlementaire et certaines professions, rappelle qu&#8217;un travail a &#233;t&#233; confi&#233; Madame No&#235;lle Lenoir, la d&#233;ontologue de l'Assembl&#233;e, et souligne qu&#8217;un compromis devra &#234;tre trouv&#233; si on ne veut pas que tous les d&#233;put&#233;s soient des fonctionnaires. Nickel. &#160;&#160; 
 Enfin, il conteste le dogme des 3%, affirmant que &#171;&#160;les Fran&#231;ais ont besoin de savoir &#224; quoi servent leurs efforts&#160;&#187;, et que l&#8217;exp&#233;rience d&#8217;autres pays montre que cette politique approfondit la crise.  
 Alors, que vaut la parole du pr&#233;sident de la R&#233;publique quand elle est aussit&#244;t contest&#233;e par le pr&#233;sident de l&#8217;Assembl&#233;e Nationale&#160;? O&#249; est le fameux chef de l&#8217;Etat cl&#233; de vo&#251;te des institutions&#160;? O&#249; est la d&#233;rive du pouvoir personnel qui vidait l&#8217;Assembl&#233;e de ses pr&#233;rogatives&#160;?   
 Hollande, en &#233;tat de grande faiblesse, a choisi de jouer l&#8217;opinion, favorable &#224; la publication des patrimoines, contre les &#233;lus, et cette recherche d&#8217;un avantage imm&#233;diat va durablement le fragiliser. &#160; 
 Bartolone s&#8217;est lev&#233; face &#224; Hollande comme protecteur des parlementaires et des responsables locaux, soit l&#8217;essentiel du monde politique dirigeant. De Gauche et de Droite.   
 Il est &#233;galement en pointe dans le combat contre les pr&#234;ts toxiques de  Dexia,  et a obtenu pour son conseil g&#233;n&#233;ral  de Seine-Saint-Denis un jugement du tribunal de Nanterre annulant le taux d&#8217;emprunt. Si cette d&#233;cision est confirm&#233;e en appel, ce sera un ardoise de 10 milliards d'euros pour les banques concern&#233;es, dont au moins 6 milliards pour l'Etat... qui a nationalis&#233; la branche fran&#231;aise de  Dexia , rebaptis&#233;e S oci&#233;t&#233; de financement local (Sfil).  Les &#233;lus locaux appr&#233;cient. 
 Bartolone, en s&#8217;assurant l&#8217;appui des &#233;lus, est en train de prendre un poids politique consid&#233;rable. Ce proche de Fabius et Aubry n&#8217;agirait pas ainsi sans leur appui, et Hollande le sait tr&#232;s bien. Fabius est un boss dans le gouvernement, et on est loin du temps o&#249; la politique &#233;trang&#232;re &#233;tait le domaine r&#233;serv&#233; du chef d&#8217;Etat. Impopulaire, il sait qu&#8217;il ne peut &#234;tre au premier poste, mais pour cr&#233;er les rapports de forces, c&#8217;est un ma&#238;tre. Aubry n&#8217;attend que de revenir dans le jeu, mais elle n&#8217;a pas trop le temp&#233;rament d&#8217;&#234;tre leader. Si Hollande est marginalis&#233;, ses groupies sattelis&#233;es et Bartolone premier ministre, elle accepterait de revenir au gouvernement, c&#8217;est s&#251;r. &#160; 
 Les atouts de Hollande sont bien faibles, face &#224; ces &#233;l&#233;phants du PS qui l&#8217;ont toujours m&#233;pris&#233; et qui cultivent des relais puissants dans le parti, ce que Hollande n&#8217;a jamais su faire.  
 Ayrault est inaudible, et D&#233;sir a fini de se carboniser en lan&#231;ant tout seul son id&#233;e de r&#233;f&#233;rendum. Celui qui compte au PS est le num&#233;ro 2,  Guillaume Bachelay, d&#233;put&#233; Seine-Maritime, un proche lui aussi de Fabius et Aubry.  Ajoutez  Cambad&#233;lis, qui s&#8217;ennuie et cherche comment occuper ses journ&#233;es. De quoi faire une &#233;quipe solide, enfin.  
 Le grand rendez-vous aura lieu devant l&#8217;Assembl&#233;e pour le vote de la loi sur la publication des patrimoines. Si Bartolone tient bon, Hollande deviendra un pr&#233;sident de la &#160;IV&#176; R&#233;publique. Ce sera Hollande-Coty.&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
