<document>
	<date>2014-09-24</date>
        <title>Hollande et El Blancos : Les bras cass&#233;s de l&#8217;antiterrorisme</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>terrorisme</tag>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Hollande et El Blancos ont-ils d&#233;cid&#233; de faire &#233;lire Le Pen&#160;? La question se pose chaque jour un peu plus, devant le spectacle de ces deux h&#233;ros de la Gauche moderne et sympathique qui se vautrent devant le moindre probl&#232;me &#224; r&#233;gler. 
 Il faut d&#8217;y faire&#160;: la France est en pilote automatique&#8230; 
 La s&#233;quence est exemplaire du march&#233; politique que repr&#233;sente le soit-disant combat contre le terrorisme, la grande entourloupe invent&#233;e par George W. Bush. 
 La semaine derni&#232;re, l&#8217;Assembl&#233;e vote une loi d&#233;bile que m&#234;me Gu&#233;ant&#160; (In memoriam) &#160;n&#8217;avait pas os&#233; pr&#233;senter, portant des atteintes telles &#224; la surveillance d&#8217;Internet que la loi sera explos&#233;e lors de la premi&#232;re proc&#233;dure. 
 Chacun a en effet bien compris&#160;: pas la peine de s&#8217;exciter quand nos parlementaires votent une loi qui ignore les principes du droit&#160;; il suffit d&#8217;attendre la mise en &#339;uvre, et &#224; la premi&#232;re occasion, le grand savoir-faire des avocats s&#8217;illustrera pour r&#233;duire en bouillie ces textes de pure gonflette. 
 Ceci dit, et entre nous, les lobbies qui tiennent le minist&#232;re de l&#8217;Int&#233;rieur doivent bien rire de voir avec quelle facilit&#233; ils vont voter des textes hallucinog&#232;nes. A mon avis, il font des jeux, comme un tierc&#233;: 
 - Tu crois que cette proposition peut passer ? 
 - Non, tu rigoles, on ne sait m&#234;me pas connecter les recherches &#224; partir des passeports, alors ton entreprise de terrorisme individuelle, &#231;a restera une blague&#8230; 
 - Oui, mais quand m&#234;me, je vais jouer l&#8217;amendement gagnant. Avec le syndicat, on a mis trois jours pour le r&#233;diger, alors je veux rentabiliser&#8230; 
 Hier matin, c&#8217;&#233;taient encore les plus m&#226;les accents de notre governemental circus &#160;pour s&#8217;affirmer intraitable face &#224; la menace terroriste. Dormez tranquilles braves gens, Hollande, El Blancos et le suppl&#233;tif veillent sur votre s&#233;curit&#233;. 
 Hier en fin de matin&#233;e, c&#8217;est le grand cri de victoire du combat h&#233;ro&#239;que contre les &#171;&#160;djihadistes&#160;&#187;. Voici ce qu&#8217;annon&#231;ait i-T&#233;l&#233;, et d&#8217;autres, reprenant les infos du Sinistre de l&#8217;int&#233;rieur&#160;: &#171;&#160;Trois djihadistes pr&#233;sum&#233;s, dont le mari de Souad Merah, ont &#233;t&#233; interpell&#233;s mardi &#224; l&#8217;a&#233;roport d&#8217;Orly.&#160;Tr&#232;s surveill&#233;s par la Direction g&#233;n&#233;rale de la s&#233;curit&#233; int&#233;rieure (DGSI), les Toulousains avaient jusqu&#8217;ici pu d&#233;jouer les multiples filatures des services de renseignements&#160;&#187;. Le mari de Souad Merah, Wahou, &#231;a te rapporte plus 5 points dans les sondages&#8230; 
 Probl&#232;me&#160;: tout &#233;tait faux. Le Sinistre a annonc&#233; p&#233;remptoirement des faits qui n&#8217;ont pas eu lieu, ridiculisant les services,&#8230; et montrant que la France serait bien fragile face &#224; une attaque terroriste s&#233;rieuse. 
 Les trois amis &#233;taient partis au d&#233;but de l&#8217;ann&#233;e 2014, comme des allum&#233;s, pour se rendre dans les zones combattantes situ&#233;es entre la Syrie et l&#8217;Irak,&#8230; au nez et &#224; la barbe des services fran&#231;ais, qui les surveillaient de pr&#232;s. Une belle r&#233;ussite&#8230; Dans leur t&#234;tes, des plans de bouffons nourris par de beaux pr&#234;ches disponibles&#160; gratis &#160;sur Internet. Pauvres gens&#8230; Arriv&#233;s sur place, ils se sont vite heurt&#233;s au r&#233;el des chefs militaires, press&#233;s de d&#233;gager ces scouts attard&#233;s&#8230; Les mecs ont juste eu le temps de se carapater vers la fronti&#232;re turque, o&#249; ils ont &#233;t&#233; cueillis fin ao&#251;t&#8230; trop contents de se retrouver dans&#160;un centre de r&#233;tention&#160;turc, pour s&#233;jour &#224; l&#8217;abri des sauvages. 
 Les services turcs ont, vite fait bien fait, lessiv&#233; ce menu fretin, tirant les renseignements dont ils pouvaient avoir besoin, et ils les ont rel&#226;ch&#233;s, n&#8217;ayant rien &#224; leur reprocher. En avisant &#233;videmment la France, o&#249; ils allaient &#234;tre rapatri&#233;s. C&#8217;est dire que le Sinistre de l&#8217;Int&#233;rieur mijote le coup depuis un mois. Hier matin, ils ont &#233;t&#233; embarqu&#233;s &#8211; sans escorte &#8211; sur un vol Istanbul-Orly, et le suppl&#233;tif, n&#8217;y tenant plus, a annonc&#233; leur arrestation. &#199;a va &#234;tre la gloire&#8230; 
 Mauvaise pioche. &#160;Le commandant de bord, pour des motifs illusoires, a refus&#233; d&#8217;embarquer les trois Toulousains, estimant que les documents administratifs &#233;taient incomplets. Pas de probl&#232;me. Les autorit&#233;s turques&#160;ont cherch&#233; le plus prochain vol, et cela a &#233;t&#233; une heure plus tard &#224; direction de Marseille. Le commandant de bord n&#8217;a rien trouv&#233; &#224; redire, et nos amis sont arriv&#233;s &#224; Marseille en toute d&#233;contraction, passant la douane en faisant viser leur passeport,&#8230; avant de retrouver la maison. 
 Au risque de mourir de rire, voici l&#8217;explication du Sinistre de l&#8217;Int&#233;rieur, venue vers 21 h 30 : &#171;&#160;Les services fran&#231;ais ont &#233;t&#233; inform&#233;s par leurs homologues turcs de ce changement de vol apr&#232;s l&#8217;arriv&#233;e sur le sol fran&#231;ais des trois ressortissants expuls&#233;s.&#187; 
 A mon avis, le Sinistre de l&#8217;Int&#233;rieur devrait faire voter une loi pour que ses homologues turcs avisent des changements de vol avant l&#8217;arriv&#233;e sur le sol fran&#231;ais des ressortissants expuls&#233;s. Ce serait la moindre des choses pour un gouvernement intraitable avec le terrorisme&#8230; 
 Inqui&#233;tant quand m&#234;me que le contr&#244;le des passeports ne soit pas plus s&#233;rieux&#8230; 
 
 
 
 
        </text>
</document>
