<document>
	<date>2015-08-25</date>
        <title>Hollande pr&#233;pare le grand enfumage pour 2017</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>hollande 2017</tag>
                <tag>jupp&#233;</tag>
                <tag>sarko</tag>
                <tag>le pen</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#160;&#171;&#160;Face au mal qui est l&#224;, qui s'appelle le terrorisme, il y a le bien, celui de l'humanit&#233;. C'est celui que vous incarnez &#187; . Le mal contre le bien, choisissez votre camp, et si vous n&#8217;&#234;tes pas avec moi, vous &#234;tes alli&#233;s des terroristes... C&#8217;est la vieille musique de Georges W. Bush, mais c&#8217;&#233;tait hier  le discours de Hollande  lors de la remise de L&#233;gion d&#8217;honneur aux quatre courageuses personnes intervenues sur le Thalys.  
 - Ah bon&#160;? 
 -  Oui, je t&#8217;assure&#160;!   
 Quelques heures plus t&#244;t,&#160;le Sinistre des transports, un d&#233;nomm&#233;  Alain Vidalies , avait doctement expliqu&#233; &#224; la radio qu&#8217;il fallait faire des contr&#244;les discriminatoires pour &#234;tre efficace. Bref, comme les zarabes nous menacent, et bien contr&#244;lons les zarabes ! La politique du Sinistre inocul&#233;e par l&#8217;esprit du  repris de justice, &#201;ric Zemmour &#8230; 
 - Ah bon&#160;? 
 -  Oui, je t&#8217;assure !&#160;   
 Voil&#224; o&#249; nous en sommes, et ces &#233;v&#233;nements ne doivent rien au hasard.  
 Hollande veut &#234;tre r&#233;&#233;lu en 2017, et c&#8217;est &#224; port&#233;e de main. Ceux qui imaginent qu&#8217;il est  out  du fait du ch&#244;mage ou parce qu&#8217;il plafonne dans les sondages, sont bien &#224; c&#244;t&#233; de la plaque. Je ne parle pas du r&#233;sultat, mais de la m&#233;thode qui sera utilis&#233;e.&#160; 
 
 &#192; Gauche 
 &#192; gauche, c&#8217;est tr&#232;s simple&#160;: Hollande s&#8217;occupe &#224; c&#226;liner les gentils, et diviser les autres. Ainsi, le microscopique parti des  Radicaux de gauche  est soign&#233; comme un prince aux &#233;lections r&#233;gionales, et lors du prochain remaniement, ce sera  l&#8217;&#233;clatement d&#8217;Europe Ecologie-Les Verts  avec des ministres verts qui obtiendront leurs hochets&#160;:  Fran&#231;ois de Rugy, Barbara &#160; Pompili &#160; et Jean-Vincent &#160; Plac&#233; , trois superbes serveurs de soupe . 
 Pour le reste, c&#8217;est assez clair. Le Parti communiste roule sur la jante, d&#233;cr&#233;dibilis&#233; par ses alliances locales avec le PS. M&#233;lenchonne traite  les Verts de sectaires , alors qu&#8217;aux r&#233;gionales, il y aura des listes d'union entre le Parti de gauche et les Verts dans une r&#233;gion sur deux. Bref c&#8217;est la grande d&#233;bandade.  Duflot  et M&#233;lenchonne seront tous les deux candidats &#224; la pr&#233;sidentielle, avec comme perspective des scores &#224; moins de 10. Tout b&#233;nef pour Hollande.  
 Aussi Hollande peut se dire que tout est d&#8217;ores et d&#233;j&#224; cal&#233; &#224; Gauche : il sera le seul candidat pr&#233;sentable, et il est assur&#233; de sortir en t&#234;te au premier tour. Il restera ensuite &#224; culpabiliser les &#233;lecteurs sur le th&#232;me du vote utile, et l&#224;, il y a du m&#233;tier&#8230; et des postes &#224; promettre aux gentilles filles et aux gentils gar&#231;ons qui feront le choix judicieux de relayer de la bonne parole. 
 
 &#192; Droite 
 A Droite, la principale inqui&#233;tude de Hollande est le score du Front National, qu'il souhaite le plus &#233;lev&#233; possible. Les bisbilles de la famille Le Pen ne sont pas une bonne nouvelle. Vous observerez d&#8217;ailleurs &#224; quel point les leaders du PS sont discrets sur les  difficult&#233;s actuelles du Front National &#8230; 
 Hollande va veiller &#224; renforcer le Front National, en validant ses th&#232;ses. Hier matin, il reprenait la th&#233;matique de Bush sur la soci&#233;t&#233; cliv&#233;e entre le bien et le mal, et son Sinistre des transports revendiquait les contr&#244;les au faci&#232;s. 
 - Comme Le Pen?&#160; 
 - Oui, comme le Pen. 
 Dans le m&#234;me temps, il fera les provocations n&#233;cessaires pour gonfler le FN, et bien entendu nous aurons droit au &#233;ni&#232;me retour du vote des immigr&#233;s. Surtout, et de mani&#232;re tr&#232;s pragmatique, on voit que c&#8217;est le service minimum pour emp&#234;cher des gros scores, et peut-&#234;tre des victoires du FN aux r&#233;gionales. En temps ordinaires, tout serait fait pour bloquer les listes EELV-Parti de Gauche qui vont affaiblir le PS. Non, l&#8217;id&#233;al pour Hollande serait une  victoire de Marine Le Pen  dans la r&#233;gion Nord (qui de plus r&#233;tamerait l&#8217;influence de Martine Aubry, bon d&#233;barras). Soyons r&#233;alistes&#160;: il fera tout pour que le FN puisse se retrouver aux alentours de 25 %, ce qui est tr&#232;s r&#233;aliste vu les scores actuels des candidats de ce parti. 
 Pour Hollande, c&#8217;est l&#8217;hypoth&#232;se de r&#234;ve parce qu&#8217;il ne reste plus alors que 25 % pour les autres candidats de Droite. Et m&#234;me si &#231;a d&#233;borde un peu, ce n&#8217;est pas un probl&#232;me car il y aura plusieurs candidats pour se partager ces 25-30%. La campagne des primaires va &#234;tre rude et laissera des traces. Le jeu sera de veiller &#224; ce que les deux candidats se neutralisent. Qui peut croire que Sarkozy est pr&#234;t &#224; renoncer, et &#224; jouer le jouer le jeu  s&#8217;il perd les primaires ? Et m&#234;me si Jupp&#233; devait renoncer, c&#8217;est Bayrou qui se pr&#233;senterait, et qui viendrait disputer ce pr&#233;cieux score de la droite non-FN. 
 Alors&#160;?  
 Au final, Hollande pr&#233;f&#233;rait se retrouver face &#224; Marine Le Pen, car sa r&#233;&#233;lection serait plus facile, et il fera tout pour parvenir &#224; ce r&#233;sultat. Si c&#8217;est un non-FN, ce sera un peu plus d&#233;licat. En tout cas, ce sera une campagne minimale, genre le p&#233;p&#232;re de la continuit&#233;, plus conservateur que jamais, avec comme th&#232;me :&#160; &#171;&#160;Vous ne m&#8217;aimez pas, je le sais, mais vous n&#8217;avez pas le choix. Vive la d&#233;mocratie&#160;&#187; 
 En tout cas, Hollande n&#8217;a pas besoin de chercher un local de campagne. Ce local, c&#8217;est le Palais de l&#8217;&#201;lys&#233;e, et &#231;a, on l&#8217;a bien compris.&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
