<document>
	<date>2014-08-14</date>
        <title>Hollande/Valls : Les incomp&#233;tents qui font sombrer le pays</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>&#233;conomie</tag>
                <tag>dette</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 La France est un pays s&#233;rieux&#160;: la preuve, les t&#234;tes pensantes du minist&#232;re de l&#8217;Int&#233;rieur ont faire arr&#234;ter un manifestant qui, dans une mise en sc&#232;ne rod&#233;e, mimait la sc&#232;ne de soldats abattant des enfants (terroristes)&#160;: notre ami est le roi des p&#233;p&#232;res, et la kalachnikov est en caoutchouc. Mais l&#8217;Etat fran&#231;ais est fermement dirig&#233;, et notre vaillant gouvernement, toutes affaires cessantes, a fait arr&#234;ter notre ami p&#233;p&#232;re pour que v&#233;rifier par expertise que la kalachnikov &#233;tait en caoutchouc&#8230; Et notre ami s&#8217;est trouv&#233; en garde-&#224;-vue&#160;: path&#233;tique. 
 C&#8217;est ainsi&#160;: d&#232;s qu&#8217;on les regarde de pr&#232;s, nos braves dirigeants apparaissent nature,&#160; ie &#160;comme des cr&#233;tins finis. 
 
 Notre gouvernement passe son temps &#224; tenter de nous dissiper avec ce genre de calembredaines, et on finit par de d&#233;sint&#233;resser de son action,&#8230; Sauf qu&#8217;ils sont en train de fiche en France un bazar rare,&#8230; et que nous allons tous passer &#224; la casserole. 
 Hollande/Valls, les fossoyeurs de la Gauche, ces deux irresponsables aux &#233;paules en forme de bouteille de Coca-Cola, nous avaient vant&#233; les m&#233;rites du&#160; Pacte de responsabilit&#233; . Un truc bidon, qui &#233;tait en fait la remise des cl&#233;s du pays au MEDEF. Pour faire joli, Hollande/Valls avaient promis la baisse des cotisations sociales des salari&#233;s les moins pay&#233;s. Un &#171;&#160;marqueur de Gauche&#160;&#187;, comme le disait&#160; Le Monde (des innocents). 
 Mais voil&#224;&#160;: le Conseil constitutionnel a annul&#233; la baisse des cotisations sociales. Du travail d&#8217;amateur. 
 T&#233;tanis&#233;s devant la r&#233;ussite &#233;conomique de l&#8217;Allemagne, notre pays fr&#232;re, Hollande n&#8217;avait rien trouv&#233; de mieux que d&#8217;appeler l&#8217;Allemagne &#224; lancer des programmes pour draguer&#160;&#224; la croissance, pour que la France en profite. La r&#233;ponse a &#233;t&#233; un coup de pied au cul, par le pr&#233;sident de la banque centrale allemande Bundesbank, Jens Weidmann, qui a invit&#233; la France &#224; &#234;tre &#171;un exemple en mati&#232;re budg&#233;taire&#187; et &#224; cesser d&#8217;en appeler &#224; l&#8217;Allemagne pour soutenir sa croissance. Merkel n&#8217;a pas bronch&#233; une oreille, et elle a laiss&#233; le banquier d&#233;zinguer Hollande. 
 Hier, nouvel &#233;pisode dans l&#8217;inexorable chute. Cambad&#233;lis a jug&#233; &#171;in&#233;vitable&#187; d&#8217;abandonner l&#8217;objectif d&#8217;un d&#233;ficit public de 3% du PIB en 2015. En septembre 2013, Paris avait obtenu de Bruxelles un d&#233;lai de deux ans pour passer sous la barre des 3%, objectif initialement&#160; fix&#233; pour 2013, et promis de ramener son d&#233;ficit public &#224; 3,6% du PIB fin 2014 et 2,8% fin 2015. Engagement martel&#233; par&#160; El Blancos . Aujourd&#8217;hui, nos gouvernants renoncent. En juillet, les prix &#224; la consommation ont baiss&#233;&#160;de 0,3% et on voit apparaitre&#160;un risque de d&#233;flation. C&#8217;est grave. 
 L&#8217;illusionniste Michel Sapin, qui avait estim&#233; la croissance fran&#231;aise &#224; 1%, reconnait qu&#8217;on ne d&#233;passera pas les 0,5%. Ce qui oblige &#224; revoir toutes les pr&#233;visions fiscales&#8230; 
 A ce stade, nous n&#8217;avons plus le choix&#160;: il faut que Merkel gouverne la France. Pendant ce temps, notre gouvernement s&#8217;occupera des enqu&#234;tes sur les kalachnikovs en caoutchouc. 
 On en rit,&#8230; mais pas trop, car Hollande/Valls sont entrain de flinguer notre pays. 
 &#160; 
 
 
 
 
 
        </text>
</document>
