<document>
	<date>2014-08-18</date>
        <title>Hommage &#224; ce cr&#233;tin fini de BHL</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libye</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 Je reproduits l&#8217;excellent texte de L&#233;a Scherer, du Nouvel Observateur, &#171;&#160;Que sont devenus les h&#233;ros libyens de BHL&#160;?&#160;&#187;. Que ce mec parle alors qu&#8217;il n&#8217;a rien &#224; dire, c&#8217;est le ph&#233;nom&#232;ne connu des canards &#224; qui on a coup&#233; la t&#234;te et qui continuent de marcher. Mais qu&#8217;on l&#8217;&#233;coute, et qu&#8217;un journal comme  Le Point  lui laisse une tribune, &#231;a donne une juste id&#233;e des maladies de la presse fran&#231;aise et de ceux qui la finance. Notre beau pays souffre de toutes ces b&#234;tises vaniteuses. 
 Dans son r&#233;cit &#171;&#160;La Guerre sans l&#8217;aimer&#160;&#187; (Ed. Grasset, 2011), Bernard-Henri L&#233;vy raconte son engagement dans le conflit libyen, en 2011. Une &#233;pop&#233;e mise en sc&#232;ne &#224; la mani&#232;re d&#8217;une vitrine d&#8217;id&#233;aux colossaux, aux accents de Lawrence d&#8217;Arabie &#8230; 
 Dans le chaos libyen de l&#8217;&#233;poque, BHL fait d&#233;filer un certain nombre d&#8217;hommes, d&#8217;horizons divers, dont ceux qu&#8217;il a amen&#233;s &#224; l&#8217;Elys&#233;e puisqu&#8217;il revendique le fait d&#8217;avoir convaincu Nicolas Sarkozy de les soutenir et d&#8217;intervenir militairement ensuite pour renverser le r&#233;gime de Kadhafi. 
 Sept d&#8217;entre-eux ont jou&#233; un r&#244;le d&#8217;envergure dans le renversement du r&#233;gime libyen, dont Ali Essawi, Mahmoud Jibril, et Ali Zeidan, qui ont fait partie du groupe d&#8217;&#233;missaires envoy&#233;s &#224; l&#8217;Elys&#233;e le 10&#160;mars 2011, afin de demander une reconnaissance officielle par l&#8217;Etat fran&#231;ais de l&#8217;opposition au r&#233;gime kadhafiste. 
 Cette reconnaissance, ils l&#8217;obtiendront de Nicolas Sarkozy. Beaucoup, y compris au sein de la diplomatie fran&#231;aise, reprocheront au Pr&#233;sident sa trop grande connivence avec l&#8217;intellectuel BHL sur la question libyenne. 
 Ces hommes providentiels, BHL les a pr&#233;sent&#233;s dans son ouvrage comme d&#233;terminants pour l&#8217;avenir de la d&#233;mocratie en Libye. M&#234;me s&#8217;il reconna&#238;t au d&#233;but de l&#8217;aventure&#160;: &#171;&#160;Je ne sais rien d&#8217;eux. Je connais &#224; peine leurs noms&#8230;&#160;&#187; 
 Que sont devenus ces hommes qui, &#224; en lire BHL, devaient instaurer la d&#233;mocratie en Libye&#160;? H&#233;l&#232;ne Bravin, chercheur sp&#233;cialiste &#224; l&#8217;IPSE (Institut prospectives et s&#233;curit&#233; en Europe), et auteure du livre &#171;&#160;Kadhafi, vie et mort d&#8217;un dictateur&#160;&#187; (Editions Bourin, 2011), nous a aid&#233; &#224; y r&#233;pondre. 
 
 1/ Mustafa Abdeljalil 
 Ancien pr&#233;sident du Conseil national de transition (CNT) 
 BHL disait de lui qu&#8217;il avait &#171;&#160;cet air de solitude extr&#234;me que j&#8217;ai toujours trouv&#233; &#224; ceux qui, &#224; mains nues, affrontent la tyrannie&#160;&#187;. Une fois celle-ci tomb&#233;e, son parcours tournera toutefois vite court. 
 A la t&#234;te du Conseil national de transition (CNT) en 2011, Moustafa Abdeljalil a commis l&#8217;irr&#233;parable erreur d&#8217;avoir confi&#233; la s&#233;curit&#233; des sites officiels &#224; l&#8217;islamiste&#160; Abdelhakim Bel Haj , provoquant une surench&#232;re des milices pour l&#8217;occupation de ces derniers. 
 Islamiste dans l&#8217;&#226;me, d&#232;s son installation &#224; la pr&#233;sidence du CNT, il a r&#233;clam&#233; l&#8217;application exclusive de la charia (ce qui n&#8217;est pas le cas de tous les hommes politiques libyens). 
 Une fois la passation de pouvoir entre le CNT et le Parlement &#233;lu en juillet 2012, Mustafa Abdeljalil s&#8217;est alors fait &#171;&#160;tr&#232;s discret&#160;&#187;. Il est retourn&#233; dans sa ville d&#8217;origine Al Baida (Est). Il s&#8217;est fait le garant, avec sa milice, de la protection des membres du comit&#233; de r&#233;daction de la Constitution qui s&#8217;est install&#233; dans cette ville. 
 Pour pacifier le conflit entre milices &#224; Tripoli qui se battent pour conqu&#233;rir le site strat&#233;gique de l&#8217;a&#233;roport de Tripoli, il a &#233;t&#233; nomm&#233;, mais en vain, r&#233;conciliateur. Il a d&#251; aujourd&#8217;hui y renoncer. 
 2/ Ali Essawi 
 Emissaire lors de la rencontre avec Nicolas Sarkozy en mars 2011 
 Il est soup&#231;onn&#233; par la tribu du g&#233;n&#233;ral&#160; Abdul Fatah Youn&#232;s , ancien commandant de l&#8217;arm&#233;e de l&#8217;arm&#233;e de lib&#233;ration nationale, d&#8217;avoir particip&#233; &#224; l&#8217;assassinat de ce dernier, mort dans des conditions &#233;pouvantables. 
 Il s&#8217;est r&#233;fugi&#233; au Qatar. 
 3/ Mahmoud Jibril 
 Emissaire lors de la rencontre avec Nicolas Sarkozy en mars 2011 
 Ex-membre du gouvernement de Kadhafi, il a &#233;t&#233; proche de son fils Saif El Islam. En 2011, il a rejoint la r&#233;volution. Aujourd&#8217;hui, il est actuellement retenu par les milices de Zentan. 
 BHL raconte dans son livre comment, &#224; la demande de Sarkozy qui souhaitait &#171;&#160;un geste de nos amis de Benghazi&#160;&#187;, il a r&#233;dig&#233; le 25&#160;mars 2011&#160;un texte au nom de Mahmoud Jibril remerciant la France, et que le philosophe envoya aussit&#244;t &#224; Etienne Mougeotte pour qu&#8217;il le publie dans Le Figaro&#8230; 
 &#171;&#160;[Avec Gilles Herzog] nous r&#233;digeons, comme &#224; la grande &#233;poque bosniaque, un projet de &#8220;lettre de remerciement au peuple fran&#231;ais&#8221; que Mansour traduit en arabe et envoie aussit&#244;t &#224; Mahmoud Jibril qui est, depuis ce matin, le Premier ministre du CNT. 
 Je la trouve, &#224; la relecture, trop m&#233;lodramatique. Mais elle est dans le m&#234;me ton de toutes les lettres du m&#234;me genre que nous &#233;crivions, il y a quinze ans, pour Izetbegovitch [Pr&#233;sident de la Bosnie-Herz&#233;govine, ndlr]. 
 Et Jibril, surtout, la valide. Il y ajoute une phrase, une seule, au d&#233;buut, celle o&#249; mon nom est mentionn&#233;. Mais il valide le reste et me le renvoie, sign&#233;, sur papier &#224; en-t&#234;te et avec cachet officiel du Conseil.&#160;&#187; 
 En vue des &#233;lections parlementaires post-Kadhafi de juillet 2012, Mahmoud Jibril a cr&#233;&#233; son propre parti dont il est le pr&#233;sident&#160;: l&#8217;Alliance des forces nationale (AFN). 
 Si l&#8217;AFN a obtenu 39&#160;si&#232;ges au Parlement, lors de ces premi&#232;res &#233;lections, lui, en revanche n&#8217;a pas &#233;t&#233; &#233;lu. Se sentant vis&#233; directement, il a &#233;t&#233; tr&#232;s actif contre la loi d&#8217;&#171;&#160;isolation politique&#160;&#187; initi&#233;e notamment par les islamistes et qui visait &#224; destituer bon nombre de libyens ayant travaill&#233;s sous le r&#233;gime de Kadhafi. 
 Tr&#232;s ambitieux, menant un jeu personnel, il a reproch&#233;, entre autres, &#224; Ali Zeidan, l&#8217;ex-Premier ministre, sa passivit&#233; face &#224; la situation s&#233;curitaire, allant jusqu&#8217;&#224; participer activement avec les islamistes &#224; la destitution de Ali Zeidan en mars 2014. 
 Certains des membres de son parti, sorte de boutique sans programme, ne l&#8217;ont d&#8217;ailleurs pas suivi sur cette question. 
 Depuis l&#8217;entr&#233;e en sc&#232;ne &#224; l&#8217;Est de la Libye du g&#233;n&#233;ral Haftar, il a apport&#233; son soutien officiel &#224; l&#8217;action contre les djihadistes men&#233;e par ce g&#233;n&#233;ral. 
 Apr&#232;s un bref passage &#224; Paris, avant les &#233;lections l&#233;gislatives du 25&#160;juin, o&#249; il a &#233;t&#233; re&#231;u au Quai d&#8217;Orsay, il se fait depuis tr&#232;s discret et est retourn&#233; &#224; ses affaires. Il a une strat&#233;gie politique &#224; long terme. 
 4/ Ali Zeidan 
 Emissaire lors de la rencontre avec Nicolas Sarkozy en mars 2011 
 Elu premier ministre le 14&#160;octobre 2012&#160;par le Congr&#232;s g&#233;n&#233;ral national (CGN), Ali Zeidan est enlev&#233; un an apr&#232;s par la cellule d&#8217;op&#233;ration du Conseil supr&#234;me de l&#8217;union des r&#233;volutionnaires libyens (CSUR) alors qu&#8217;il r&#233;sidait &#224; l&#8217;h&#244;tel Corinthia. Il est rel&#226;ch&#233; quelques heures plus tard. 
 Depuis lors, une motion de d&#233;fiance, notamment voulue par les islamistes radicaux, et m&#234;me par des membres de l&#8217;AFN de Jibril, a &#233;t&#233; vot&#233;e contre lui, le 11&#160;mars 2014. 
 Zeidan est sous le coup d&#8217;une interdiction de sortie de territoire &#233;mise par le procureur g&#233;n&#233;ral pour les besoins d&#8217;une enqu&#234;te concernant des faits de corruption qui lui sont reproch&#233;s. Mais l&#8217;ex-Premier ministre a pr&#233;f&#233;r&#233; quitter la Libye le soir m&#234;me de sa destitution &#171;&#160;au grand &#233;tonnement des libyens&#160;&#187;, qui se seraient attendus de sa part &#224; &#171;&#160;moins de l&#226;chet&#233;&#160;&#187;. 
 Son d&#233;part per&#231;u en Libye comme une fuite, l&#8217;a conduit tout d&#8217;abord &#224; Malte, puis en Allemagne. 
 Le 25&#160;Juin 2014, Ali Zeidan est de retour &#224; Tripoli, o&#249; il a vot&#233; lors des derni&#232;res &#233;lections l&#233;gislatives. Bien qu&#8217;il ait lanc&#233; un mandat d&#8217;arr&#234;t contre le g&#233;n&#233;ral Haftar en f&#233;vrier, date de la premi&#232;re d&#233;claration du g&#233;n&#233;ral annon&#231;ant sa volont&#233; de faire tomber les institutions libyennes, il a d&#233;cid&#233;, depuis, de soutenir ce g&#233;n&#233;ral. 
 5/ G&#233;n&#233;ral Mahmoud Al-Obeidi 
 Successeur du G&#233;n&#233;ral Youn&#232;s pour le commandement des forces rebelles libyennes en 2011 
 Ce membre de la tribu de l&#8217;est libyen &#171;&#160;Al-Habidate&#160;&#187; fut tr&#232;s proche de Kadhafi en son temps (il a fait partie du coup d&#8217;Etat des Officiers libres libyens de septembre 1969&#160;et n&#8217;a fait d&#233;fection qu&#8217;au d&#233;but de la r&#233;volution en 2011). 
 Bernard-Henri L&#233;vy revendique un r&#244;le dans sa nomination pour succ&#233;der au g&#233;n&#233;ral Youn&#232;s pour le commandement des forces rebelles. Il &#233;crit, &#224; la date du 30&#160;juillet 2011, sous le titre &#171;&#160;Quand je recommande un successeur pour le g&#233;n&#233;ral assassin&#233;&#160;&#187;&#160;: 
 &#171;&#160;Message &#224; Abdeljalil&#160;: &#8220;Veillez bien, Monsieur le Pr&#233;sident, au choix du successeur&#160;; si vous prenez Khalifa Hifter ou Omar Hariri, vous nourrirez les sup&#231;ons de division au sein du Conseil&#160;; car c&#8217;&#233;taient les deux rivaux de Youn&#232;s. ses challengers depuis le d&#233;but&#160;; n&#8217;avez vous pas un autre bon g&#233;n&#233;ral dont on ne puisse pas dire qu&#8217;il conspirait contre le d&#233;funt&#160;?&#8221; 
 Message en retour du Pr&#233;sident&#160;: il nommera Souleiman Mahmoud Al-Obeidi, qui est un bon soldat et qui pr&#233;sente l&#8217;avantage suppl&#233;mentaire d&#8217;appartenir &#224; la tribu des Obeidi, qui fut celle d&#8217;Abdelfattah.&#160;&#187; 
 Aujourd&#8217;hui, Al-Obeidi se trouve &#224; Benghazi, la m&#233;tropole de l&#8217;est libyen. Son premier fils a &#233;t&#233; enlev&#233;, il y a neuf mois, puis son second fils, il y a environ trois semaines. 
 Il est depuis terr&#233; chez lui, sous bonne garde, en attente de retrouver leur trace. Les soup&#231;ons se portent sur les islamistes, qui lui reprochent son r&#244;le durant l&#8217;&#232;re Kadhafi. Il a en effet &#233;t&#233; gouverneur militaire de Benghazi. 
 6/ Souleiman Forti 
 L&#8217;homme de Misrata 
 Homme d&#8217;affaires sous Kadhafi apr&#232;s avoir enseign&#233; pendant huit ans en Arabie saoudite, celui qui se faisait appeler au moment de la r&#233;volution libyenne le &#171;&#160;h&#233;ros de Misrata&#160;&#187;, demeure toujours au sein de sa ville d&#8217;origine. 
 Depuis, il joue les guides spirituels des milices de Misrata, dont certaines combattent actuellement les milices de Zentan &#224; Tripoli. 
 7/&#160; Mustafa El-Sagezli 
 Responsable des rebelles bless&#233;s durant la R&#233;volution 
 Islamiste farouche et membre des Fr&#232;res musulmans, Mustafa El-Sagezli a &#233;t&#233; nomm&#233; au sein du CNT en 2011, responsable des rebelles bless&#233;s durant la R&#233;volution, un poste tr&#232;s lucratif et objet de nombreux abus&#8230; 
 Beaucoup de bless&#233;s ont en effet pu b&#233;n&#233;ficier de soins &#224; l&#8217;&#233;tranger avec leur nombreuse famille. 
 Il est tr&#232;s actif au sein du Parti pour la justice et la construction (PJC), parti des Fr&#232;res musulmans. 
 
 
 
 
 
 
        </text>
</document>
