<document>
	<date>2012-02-17</date>
        <title>Homophobie : Le discours de haine</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>homosexualit&#233;</tag>
                <tag>discrimination</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Pompidou avec profess&#233; que si on d&#233;passe les bornes, il n&#8217;y a plus de limites. C&#8217;est assez proche de la jurisprudence de la CEDH sur la libert&#233; d&#8217;expression&#160;: on peut dire beaucoup, mais pas tout. Le probl&#232;me est de d&#233;finir la borne, et ce n'est pas simple. Exemple avec l'homophobie. 
 En d&#233;cembre 2004, une &#233;quipe de six militants du groupe &#171;&#160;Jeunesse nationale&#160;&#187; se rendent dans un lyc&#233;e pour y distribuer des tracts homophobes d&#233;non&#231;ant l&#8217;homosexualit&#233; comme une &#171; propension &#224; la d&#233;viance sexuelle &#187;, ayant un &#171; effet moralement destructeur sur les fondements de la soci&#233;t&#233; &#187; et &#233;tant &#224; l&#8217;origine de l&#8217;extension du VIH. 
 Des poursuites sont engag&#233;es, et les &#233;rudits plaident la bonne foi&#160;: ces braves gens&#160;n&#8217;avaient aucunement eu l&#8217;intention d&#8217;exprimer du m&#233;pris envers les homosexuels en tant que groupe et leur action avait eu pour but de lancer un d&#233;bat sur le manque d&#8217;objectivit&#233; de l&#8217;enseignement dispens&#233; dans les &#233;tablissements su&#233;dois. 
 Le tribunal de district les a condamn&#233;s pour &#171;&#160;agitation dirig&#233;e contre un groupe national ou ethnique&#160;&#187;. La juridiction d&#8217;appel les a relax&#233;s au nom de la libert&#233; d&#8217;expression, mais le 6 juillet 2006, la Cour supr&#234;me les a d&#233;clar&#233;s coupables. Pour la Cour, les &#233;l&#232;ves n&#8217;avaient pas eu la possibilit&#233; de refuser les tracts et il aurait &#233;t&#233; possible de fournir aux &#233;l&#232;ves des arguments en vue d&#8217;un d&#233;bat sans faire de d&#233;clarations insultantes contre les homosexuels en tant que groupe. Bref, tout cri n&#8217;est pas prot&#233;g&#233; par la libert&#233; d&#8217;expression.  
 Et nous voici devant la CEDH.  
 Pour la Cour, si le but vis&#233;, &#224; savoir faire na&#238;tre un d&#233;bat sur le manque d&#8217;objectivit&#233; de l&#8217;enseignement dispens&#233; dans les &#233;tablissements su&#233;dois, &#233;tait acceptable, il faut aussi tenir compte de la formulation des tracts. Or, l&#8217;homosexualit&#233; y &#233;tait pr&#233;sent&#233;e comme une &#171; propension &#224; la d&#233;viance sexuelle &#187;, comme ayant un &#171; effet moralement destructeur &#187; sur la soci&#233;t&#233; et comme &#233;tant responsable de l&#8217;extension du VIH. Les tracts en cause&#160;ajoutaient que le &#171; lobby homosexuel &#187; tentait de minimiser la p&#233;dophilie. Sans constituer un appel direct &#224; des actes haineux, ces d&#233;clarations rev&#234;tent un caract&#232;re grave et pr&#233;judiciable.  
 La Cour souligne que la discrimination fond&#233;e sur l&#8217;orientation sexuelle est tout aussi grave que la discrimination fond&#233;e sur la race, l&#8217;origine ou la couleur. Tout en reconnaissant aux requ&#233;rants le droit d&#8217;exprimer leurs id&#233;es, la Cour supr&#234;me a conclu que les d&#233;clarations contenues dans les tracts &#233;taient inutilement insultantes. Les &#233;l&#232;ves se trouvaient &#224; un &#226;ge o&#249; ils &#233;taient sensibles et impressionnables et la distribution des tracts s&#8217;est produite dans un lyc&#233;e auxquels les militants de &#171;&#160;Jeunesse Nationale&#160;&#187; n&#8217;avaient pas acc&#232;s. La Cour note enfin que les peines prononc&#233;es &#8211; quelques mois de prison avec sursis, - ne sont pas disproportionn&#233;es.  
 La Cour reprend ici l&#8217;une de ses solutions de principes&#160;: &#171;&#160;La tol&#233;rance et le respect de l&#8217;&#233;gale dignit&#233; de tous les &#234;tres humains constituent le fondement d&#8217;une soci&#233;t&#233; d&#233;mocratique et pluraliste. Il en r&#233;sulte qu&#8217;en principe  on peut juger n&#233;cessaire , dans les soci&#233;t&#233;s d&#233;mocratiques,  de sanctionner, voire de pr&#233;venir, toutes les formes d&#8217;expression qui propagent, incitent &#224;, promeuvent ou justifient la haine fond&#233;e sur l&#8217;intol&#233;rance   &#8230; &#187;  (CEDH, Erbakan, 6 octobre 2006, n&#176; 59405/00).   
 Attention toutefois de ne pas tirer des conclusions trop h&#226;tives&#8230; La libert&#233; d&#8217;expression doit aller tr&#232;s loin, mais il y a des mani&#232;res d'argumenter, et l&#8217;un des points cl&#233; est de savoir si on veut d&#233;fendre une id&#233;e minoritaire ou provoquer &#224; la haine. Le texte de l&#8217;arr&#234;t, qui n&#8217;est pour le moment disponible qu&#8217;en anglais, d&#233;taille toutes les circonstances de fait qui permettent de sanctionner les propos. A beaucoup jou&#233; le fait de cette intrusion dans un &#233;tablissement scolaire, aupr&#232;s de lyc&#233;es mineurs, et avec des arguments taill&#233;s &#224; la hache.  
 Ci- dessous, je joins le lien avec la fiche de la CEDH sur le discours de haine. Avec tout le respect que je dois cette Cour, il apparait quand m&#234;me une s&#233;rieuse dose d&#8217;&#233;lastique dans l&#8217;affirmation des solutions, et plus d&#8217;une fois je ne suis pas convaincu. Tout est relatif, m&#234;me la jurisprudence de la CEDH,&#8230; ce qui ne m&#8217;emp&#234;che d&#8217;approuver sans r&#233;serve la solution adopt&#233;e dans cette affaire o&#249; il aurait &#233;t&#233; bien aventureux de trouver un d&#233;bat d&#8217;id&#233;es.  
 
 
 
 
 
        </text>
</document>
