<document>
	<date>2013-05-20</date>
        <title>Hugh Masekela : Toute l&#8217;Afrique a rendez-vous avec l&#8217;IJFB 2013</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
                <tag>festival</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Les g&#233;ants de la musique se succ&#232;dent sur la sc&#232;ne virtuelle de l&#8217;IJFB. Chucho Vald&#232;s a ouvert la porte du jazz AFRO-cubain,... alors voici l&#8217;Afrique, l&#8217;Afrique de tous nos amours&#8230; et direction le plus au Sud, l&#8217;Afrique du Sud, avec Hugh Masekela, enregistr&#233; &#224; l&#8217;Estival Jazz Lugano 2009. Des musiciens hors pair, si c&#233;l&#232;bres l&#224;-bas, et je pleure qu&#8217;on les invite si peu ici.  
 Le concert commence comme une gentille balade avec un trompettiste de c&#339;ur, et petit &#224; petit, on glisse vers les choses s&#233;rieuses&#160;: une heure et de demi plus tard, Hugh Masekela est en nage, et tout le public de Lugano s&#8217;est lev&#233; pour chanter et danser. 
 
 Aussi, ch&#232;res amies et chers amis, profitez de la tol&#233;rance l&#233;gendaire de vos voisins. Sortez les bonnes bouteilles ou le bon th&#233; selon vos go&#251;ts, ouvrez les fen&#234;tres, porter le son &#224; 99, d&#233;gagez les meubles et roulez les tapis, coupez le t&#233;l&#233;phone, trouvez la lumi&#232;re des &#238;les, invitez le soleil, la lune, la mer, le ciel, retrouvez dans un coin de la maison vos oreilles d&#8217;enfant, mettez vos plus beaux v&#234;tements de f&#234;te, parfumez-vous comme une cocotte, mandatez un tapis volant pour ramener  illico presto  Belle-maman qui va se  d&#233;chire , laisser une corde &#224; n&#339;uds pendre depuis la fen&#234;tre pour les moussaillons de la joie de vivre puissent monter &#224; l&#8217;abordage, t&#233;l&#233;phoner avec votre pote qui est de garde aux urgences pour lui dire de ne pas s&#8217;inqui&#233;ter, et l&#224;&#160;: allez-y franco, tout en live&#8230; Et un hommage &#224; Miriam Makeba&#8230; 
 Pour l&#8217;orchestre de gr&#226;ce et de feu&#160;: &#224; la guitare  (Une prime &#224; qui retrouve son nom), aux claviers Randal Skippers (il est fantastique), &#224; la basse Fana Zulu, &#224; la batterie Lee Roy Sauls et aux percussions, Francis Manneh Fuster.&#160; 
 http://www.youtube.com/watch?v=DUpladEGOsw &#160; 
 &#160; 
 &#160; 
 
 
 Miriam Makeba 
 
 
 
 
        </text>
</document>
