<document>
	<date>2010-11-06</date>
        <title>Hu Jintao : Une panne de micro (Corrig&#233;)</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>chine</tag>
                <tag>droits de l'homme</tag>
                <tag>politique</tag>
        </tags_set>
        <categories_set>
                <category>droit de la presse</category>
        </categories_set>
        <text>
 
 
 Interview exclusive de Hu Jintao sur le blog&#160;! La presse a &#233;t&#233; &#233;cart&#233;e au motif de la raison d&#8217;Etat, mais les gros faillots de journalistes de ce blog, lequel n&#8217;est financ&#233; que par les commissions de l&#8217;industrie de l&#8217;armement,&#160;ont pu obtenir une interview du grand, juste, bon et g&#233;n&#233;reux Hu.   Une p a nne de m i cro   &#160;&#160;&#160;&#160;&#160;&#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Monsieur le Pr&#233;sident, il parait que vous &#234;tes arriv&#233; &#224;  p ied par la  Ch ine.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Non, non, en avion.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Mais quel bazar quand m&#234;me&#8230; Paris et Nice sont bloqu&#233;s&#160;!   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Il faut l&#8217;admettre. C&#8217;est le  p oids de la  Ch ine&#8230;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Oui, la Chine est un grand pays certes. Mais votre pays n&#8217;a-t-il pas une volont&#233; h&#233;g&#233;monique, comme si vous n&#8217;acceptiez aucune r&#233;sistance &#224; l&#8217;ordre chinois.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   C&#8217;est ainsi nous sommes les plus puissants, et tout le monde doit s&#8217;aligner. D&#8217;ailleurs, ce c a s de C o r&#233;e me t u rl u pine.  (Attention&#160;: double inversion)   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Mais n&#8217;oubliez pas la question du Japon&#160;!   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Ca, c&#8217;est historique : la  Ch ine s&#8217;est toujours lev&#233;e devant des Ni pp ons.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   La Chine, grande puissance, veut contr&#244;ler jusqu&#8217;&#224; la partie Ouest du continent...   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Les choses sont ainsi&#160;: la  Ch ine  aime le  P a kistan.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Mais la r&#233;ciproque n&#8217;est pas forc&#233;ment vraie.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Peu importe&#160;: c&#8217;est l&#8217; ai r de la g a re&#160;!   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Vous imposez l&#8217;ordre &#233;conomique, puis vous installez la dictature&#8230;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Oui, avec l&#8217;&#233; l ection des g r ands.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Cela reste la culture du Parti communiste chinois, une machine &#224; &#233;touffer les minorit&#233;s&#160;!   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Non, c&#8217;est simplement une histoire de  l uttes  p assives&#8230;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   En r&#233;alit&#233;, vous abusez des qualit&#233;s du peuple chinois, connu comme b&#226;tisseur.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Et alors, o&#249; est le probl&#232;me&#160;? Il faut le voir quand il manie le  b &#233;ton &#224; la  t onne&#160;! Nos ing&#233;nieurs se sont impos&#233;s par de magnifiques  th &#232;ses sur le  b &#233;ton.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Abordons un autre aspect de votre voyage. Il se dit que vous appr&#233;ciez la France, et que vous attendez de d&#233;couvrir le resto que Sarko vous a r&#233;serv&#233;.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Oui, mais je reste prudent. Il parait que   le cuisinier a un ca n ard sur le  f eu.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Mais non, Monsieur le Pr&#233;sident, c&#8217;est une maison r&#233;put&#233;e&#160;!   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Pas &#233;vident. On sait surtout que ce cuisinier se c oue les  n ouilles.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Mais pas seulement, ne soyez pas n&#233;gatif&#8230;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   C&#8217;est vrai&#160;: il coupe les  n ouilles au s&#233; c ateur.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Ca, c&#8217;est la pr&#233;paration. Parlons de gastronomie&#8230;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   D&#8217;accord, mais attention&#160;: les  n ouilles  c uisent au  j us de  c anne  (Attention&#160;: deux inversions successives)   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Il parait que pour ce chef cuisinier, c&#8217;est un classique de la cuisine militaire.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Exact&#160;: un l&#233;gionnaire lui a  p ass&#233; le  m ot.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   En tout cas, Monsieur Hu, la f&#234;te sera l&#224;, avec de bons vins.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Vous savez que les femmes aiment le Po mm ard bien  ch ambr&#233;.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Si je puis me permettre, Monsieur le &#168;Pr&#233;sident&#160;: un bon rouge, certes, mais n&#8217;oubliez pas le blanc&#8230;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Ah je suis bien d&#8217;accord&#160;: les femmes adorent   le  g o&#251;t d&#8217;un petit  b lanc.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Et pas que les femmes&#8230;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Ne vous &#233;tonnez pas aussi si la  c uvette est pleine de  b ouillon&#8230;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Et tout le monde y passe&#160;!   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   C&#8217;est vrai, le cur&#233; est devenu  f ou entre deux  m esses&#160;!   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   C&#8217;est bien le probl&#232;me. Le devoir d&#8217;un dirigeant est parfois de savoir se montrer dur.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Exact&#160;: Les femmes n'appr&#233;cient pas le  m arc trop  d oux.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Je vous l&#8217;accorde, Monsieur le Pr&#233;sident, c&#8217;est universel&#160;!   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Oui, c&#8217;est la  t &#234;te de l&#8217;A f rique&#8230;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Une grande f&#234;te&#160;!   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Ah oui, quelle f&#234;te&#8230; avec la comtesse qui avait une  p ierre  f ine &#224; la main&#8230;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Mon Dieu, il n&#8217;y a plus aucune retenue&#160;!   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Et d&#8217;ailleurs un ivrogne  cu vait pendant qu'on l'em ba llait.   Et voil&#224;. L&#8217;interview a du prendre fin, car le noble et g&#233;n&#233;reux Pr&#233;sident Hu a &#233;t&#233; appel&#233; pour signer de nouveaux contrats en milliards d&#8217;euros, mais la d&#233;l&#233;gation chinoise a juste eu le temps de dire &#224; nos valeureux reporters qu&#8217;elle souhaitait revenir dans la douce France. Aussi, je me permets juste ce conseil &#224; nos grands dirigeants : ne lui laissez pas le  ch oix dans la  d ate... 
 
 
 
 
        </text>
</document>
