<document>
	<date>2012-07-19</date>
        <title>Ibrahimovic marque un but contre la tranche &#224; 75%</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>football</tag>
                <tag>argent</tag>
        </tags_set>
        <categories_set>
                <category>Sport</category>
        </categories_set>
        <text>
 
 
 Le moralisme fiscal de la tranche &#224; 75% se vautre avec l&#8217;arriv&#233;e de Zlatan Ibrahimovic au PSG&#160;: il a n&#233;goci&#233; un salaire de 14 millions d&#8217;euros, net. C&#8217;est le club qui paiera le reste&#8230; Le PSG est un super patron qui paie les imp&#244;ts de son salari&#233;&#160;!  
 Les 75%... on verra bien, mais l'annonce &#233;tait&#160;simple&#160;: l&#8217;imp&#244;t sur le revenu est progressif jusqu&#8217;&#224; 1 million, et au dessus on prend 75% avec un pr&#233;l&#232;vement est forfaire Motif : en p&#233;riode de crise, la solidarit&#233; doit jouer. Si on ajoute la CSG, on arrive &#224; 83%. Autant dire qu&#8217;entre 1 et 2 millions de salaire vers&#233; par le patron &#224; un salari&#233; c&#233;libataire, la diff&#233;rence s&#8217;effondre, et pour l&#8217;employeur c&#8217;est peu motivant. Nous avions ici d&#233;battu de ce 75%, et m&#234;me si les avis divergeaient sur les modalit&#233;s, tout le monde constatait une sacr&#233;e saign&#233;e. C&#8217;&#233;tait d&#8217;ailleurs le but du jeu.  &#160; 
 Le grand sourire de Zlatan Ibrahimovic s&#8217;explique car il a n&#233;goci&#233; en net. Les augmentations d&#8217;imp&#244;ts, si elles se font, seront compens&#233;es par un abondement du PSG. Le PSG finance les yeux ferm&#233;s car il sait dans le monde du football business tout ce qui va lui rapporter les images et les pubs faites autour du joueur. Chacun a pu constater la furie m&#233;diatique de la conf&#233;rence de presse hier&#8230;  Nasser Al-Kelaifi, le patron du PSG, &#233;tait supercool&#160;: &#171; On respecte les lois fran&#231;aises. On le fait aujourd'hui et on le fera demain. La signature d'Ibrahimovic est tr&#232;s positive pour le PSG, mais aussi pour le football fran&#231;ais &#187;.  
 Le Figaro  a calcul&#233; ce que ca donnerait si la taxe &#224; 75% &#233;tait appliqu&#233;e.  Je crois savoir que notre ami est mari&#233; et p&#232;re de deux enfants et b&#233;n&#233;ficie donc de trois parts fiscales,... mais quand m&#234;me. Il en r&#233;sulterait un  montant total de 56 millions d'euros pour les caisses publiques, soit 40 millions en imp&#244;ts et 16 millions en charges sociales. 56 et 14, on a 70 millions de salaire brut.  
 Peut jouer le r&#233;gime des imparit&#233;s, la cas des salari&#233;s &#233;trangers, recrut&#233;s par des entreprises fran&#231;aises alors qu&#8217;il ne r&#233;sidaient pas en France. Cela pourrait donner une exon&#233;ration sur le revenu allant de 30% &#224; 50%. Si le r&#233;gime joue, ca sera un bonus  de facto  pour le SG. 
 Bambi a expliqu&#233; &#224; la sortie du conseil des ministres&#160;: &#171;&#160;Je crois que le montant du revenu touch&#233; par ce joueur a choqu&#233; beaucoup de gens et donc il me para&#238;t naturel qu'il puisse contribuer &#224; l'effort collectif&#160;&#187;.  
 C&#8217;est rat&#233;, ch&#232;re Bambi. Il garde ses 14 millions nets. Les mesures fiscales abruptes donnent de l&#8217;imagination pour les contourner. Ici, elles ont acc&#233;l&#233;r&#233;es la course &#224; l&#8217;argent. PSG est sur que l&#8217;investissement sera rentable.  
 M&#234;me si c&#8217;est un plan business, les chiffres sont assez ind&#233;cents et vont avoir des r&#233;percussions sur tous les clubs en comp&#233;tition. Aussi, les d&#233;clarations politiques de tout bord, ont raison de d&#233;sapprouver, mais je pose une petite question. 
 Pour le ministre des Sports, Val&#233;rie Fourneyron, ces chiffres sont &#171;&#160;astronomiques, d&#233;raisonnables, &#224; l'image aujourd'hui de ce qu'on peut d&#233;plorer dans le football&#160;&#187;. Pour  le ministre du budget J&#233;r&#244;me Cahuzac :&#160;  &#171;&#160; Ces chiffres ne sont pas impressionnants, ils sont ind&#233;cents&#160;&#187;. Et il explique tr&#232;s bien comment de telles d&#233;rives chez les leaders mettent en p&#233;ril les autres clubs.  
 La question&#160;: S i le PSG brille dans les troph&#233;es, et arrive en finale de Champions League,  &#160; est-ce que les ministres boycotteront la finale&#160;au nom de la morale ?   
 &#160; 
 
 
 
 
        </text>
</document>
