<document>
	<date>2008-07-08</date>
        <title>Il avait tondu sa fille...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (93)</tag>
                <tag>violences</tag>
                <tag>int&#233;grit&#233; corporelle</tag>
                <tag>cheveux</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160;   Il avait tondu sa fille... Rude m&#233;thode d&#8217;&#233;ducation dans le Jura Bernois. Pas gentille, ma fille&#160;: une tonsure, pour l&#8217;amener &#224; r&#233;fl&#233;chir sur les vertus de l&#8217;autorit&#233; parentale. Un cadeau empoisonn&#233; pour le tribunal amen&#233; &#224; dire si cette tonsure &#233;tait une atteinte &#224; l&#8217;int&#233;grit&#233; corporelle.   &#160; Une tonsure, &#231;a peut &#234;tre tr&#232;s chou. Voire tr&#232;s classe. Tondu peut faire aussi viril, comme chez les soldats. Voire signe d&#8217;humilit&#233; devant Dieu, pour les moines. Bref, il y a maintes mani&#232;res de porter la tonsure. Pour d&#8217;autres, pas de tonsure, mais un foulard pour cacher les cheveux. La tonsure, c&#8217;est g&#233;nial&#160;; la cornette, tr&#232;s bien&#160;; mais le foulard, c&#8217;est la destruction sociale. Sacr&#233;s cheveux&#160;! Affaire de dignit&#233; aussi, pour nos a&#239;euls qui ne seraient sortis de chez eux sans leur couvre-chef. Je n&#8217;oublie pas nos si gentlemen juges britanniques qui n&#8217;envisageraient pas de rendre justice sans la perruque. Presque hier, c&#8217;&#233;tait Rama Yade   qui posait fi&#232;rement nue, bien s&#251;r je veux dire t&#234;te nue, devant le reine d&#8217;Angleterre alors que Rachida Dati se trimbalait un chapeau de grand-m&#232;re. Et avant-hier, les Beatles avaient adopt&#233; la frange, ouvrant vers la d&#233;ferlante de cheveux longs.   Non, rien n&#8217;est simple avec les cheveux. Pour autant, s&#8217;agit-il d&#8217;un &#233;l&#233;ment de l&#8217;int&#233;grit&#233; corporelle&#160;?   Revenons &#224; notre petite p&#232;re du Jura Bernois, qui n&#8217;y &#233;tait pas all&#233; de main morte, du moins de ciseaux morts. Sa fille, &#226;g&#233;e de 13 ans, avait pris le go&#251;t de la f&#234;te. Un peu trop t&#244;t, un peu trop vite. Et ne pouvant plus faire face, le p&#232;re avait &#224; deux reprises int&#233;gralement tondu le cr&#226;ne de sa fille. Premier &#233;pisode en  mars 2005, parce qu'elle n'&#233;tait pas rentr&#233;e &#224; l'heure. Le second un mois plus tard, suite &#224; une nouvelle d&#233;sob&#233;issance. Un choc pour la jeune fille. L&#180;adolescente avait ensuite tent&#233; de boire de l&#180;eau savonneuse et menac&#233; de sauter par la fen&#234;tre   En tondant sa fille, le p&#232;re avait en quelque sorte pris rendez vous au tribunal. Et la question n&#8217;&#233;tait pas la condamnation, in&#233;vitable, mais la qualification juridique.   Le p&#232;re reconnaissait sa faute, genre p&#233;tage de plombs aggrav&#233;, mais estimait qu&#8217;il ne s&#8217;agissait que d&#8217;une &#171;&#160;voie de fait&#160;&#187;, d&#233;finie par l&#8217;article 126 du Code p&#233;nal suisse&#160;comme une contravention : &#171;&#160;Celui qui se sera livr&#233; sur une personne &#224; des voies de fait qui n&#8217;auront caus&#233; ni l&#233;sion corporelle ni atteinte &#224; la sant&#233; sera, sur plainte, puni d&#8217;une amende.&#160;&#187;   Pas du tout r&#233;pliquaient le procureur et la victime. Il s&#8217;agit de l&#233;sions corporelles, d&#233;finies par l&#8217;article 123 du Code comme un d&#233;lit correctionnel &#160;: &#171;&#160;Celui qui, intentionnellement, aura fait subir &#224; une personne une autre atteinte &#224; l&#8217;int&#233;grit&#233; corporelle ou &#224; la sant&#233;.&#160;&#187;   C&#8217;est la solution qu&#8217;avait retenue le Cour supr&#234;me bernoise, et qui a &#233;t&#233; confirm&#233;e par un arr&#234;t publi&#233; ce 4 juillet par le Tribunal F&#233;d&#233;ral, la plus haute instance judiciaire helv&#233;tique&#160;: m&#234;me s&#8217;il n&#8217;y a ni douleur, ni l&#233;sion, l&#8217;impact psychique de cette tonsure ne peut &#234;tre ni&#233;. Ainsi, la tonsure constitue une atteinte &#224; l'int&#233;grit&#233; physique qui n'est pas &#171;&#160;de peu d'importance&#160;&#187; d&#232;s lors qu'elle revient &#224; priver la victime de l'int&#233;gralit&#233; de sa chevelure. (Arr&#234;t 6B_733/2007 du 19 juin 2008)   Nouvelle mani&#232;re d&#8217;aborder le d&#233;bat sur le statut juridique du corps.   Les cheveux r&#233;pondent-ils au m&#234;me statut que le corps humain, prot&#233;g&#233; comme inviolable&#160;? Alors que le Code de la sant&#233; publique fixe un cadre imp&#233;ratif restreignant l&#8217;utilisation des produits du corps humain &#8211; je ne peux vendre un organe &#8211; l&#8217;article R. 1211-49   fait une exception pour les cheveux : la vente est libre.   Une tonsure impos&#233;e est une violence, car l&#8217;acte d&#233;passe le cadre des mesures autoritaires que comporte l&#8217;exercice de l&#8217;autorit&#233; parentale. Mais, s&#8217;agit-il pour autant d&#8217;une atteinte &#224; l&#8217;int&#233;grit&#233; corporelle ou &#224; la sant&#233;&#160;? Alors que le but recherch&#233;, m&#234;me maladroitement, &#233;tait de sortir cette jeune fille d&#8217;une pente douce qui allait, pour le coup, ruiner sa sant&#233;&#160;? Et devant le sort de cette jeune fille, peut-on assimiler coupe de cheveux et atteinte &#224; l&#8217;int&#233;grit&#233; corporelle&#160;? Le Tribunal F&#233;d&#233;ral, apr&#232;s trois ans de proc&#233;dure, a r&#233;pondu oui. &#160;   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
