<document>
	<date>2011-06-26</date>
        <title>Il commet un braquage pour se faire soigner en prison</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>s&#233;curit&#233; sociale</tag>
                <tag>us</tag>
        </tags_set>
        <categories_set>
                <category>Prison</category>
        </categories_set>
        <text>
 
 
 Plus de s&#233;cu, plus d&#8217;acc&#232;s aux soins&#160;? Pas de probl&#232;me&#160;! Il suffit de commettre un braquage pour se retrouver en prison, et b&#233;n&#233;ficier&#160;du service de sant&#233; d&#8217;Etat.   &#160;   L&#8217;histoire se passe en Caroline du Nord, dans la ville de&#160;Gastonia. James Verone, 59 ans, connait des probl&#232;mes de sant&#233;, et doit se faire soigner. Le probl&#232;me au pays des valeurs, c&#8217;est que sans argent, on n&#8217;a pas de soins&#160;: ils sont 52 millions dans ce cas.  &#160; James a &#233;t&#233; livreur chez Coca-Cola pendant 17 ans, mais il a perdu son emploi, il y a 3 ans. Il a retrouv&#233; un job de commis &#224; temps partiel, mais des probl&#232;mes d'arthrite l'emp&#234;chent de lever les&#160;charges lourdes. James n&#8217;avait plus&#160;ni emploi, ni assurance maladie.   &#160;   Alors, notre ami a eu l&#8217;id&#233;e de commettre un braquage pour se retrouver en taule, o&#249; l&#224;, il pourra &#234;tre soign&#233; aux frais de l'&#201;tat. Petit d&#233;tail, d&#8217;apr&#232;s le site RealCostsOfPrison.org, le co&#251;t pour un an de d&#233;tention s&#8217;&#233;l&#232;ve &#224; 27 310 $.   &#160;   James s&#8217;est pr&#233;sent&#233; dans une succursale de la RBC, non arm&#233;, bien propre sur lui, et a remis une note &#224; une guicheti&#232;re de la banque, expliquant qu'il &#233;tait un voleur et qu'il voulait qu'on lui remette un dollar&#160;: &#171; Ceci est un vol de banque. S.V.P donnez-moi&#160;1 $&#187;. Il s&#8217;est fait remettre le pr&#233;cieux butin, et a ensuite d&#233;clar&#233;: &#171; Je vais m'asseoir ici, sur la chaise, en attendant la police.&#187;   &#160;   Bien s&#251;r, la police a d&#233;barqu&#233;, et a interpell&#233; le bandit. Mais le procureur n&#8217;a retenu que&#160;la plus l&#233;g&#232;re des qualifications de vol, et James ne risque qu&#8217;un an de prion. Ce qui sera un peu court, surtout si par malheur le tribunal fait preuve de bienveillance. James visait le vol qualifi&#233;, avec &#224; la cl&#233;, un taf &#160;  de trois ans de prison, ce qui est quand m&#234;me beaucoup plus s&#233;rieux pour la prise en charge d&#8217;une longue maladie.   &#160;   Comme il l&#8217;a expliqu&#233; dans un journal local, le vol lui permettait de r&#233;gler ses probl&#232;mes les plus urgents : logement, nourriture et soins m&#233;dicaux. &#171; Je suis une personne logique, et c'&#233;tait ma logique. C'est la solution qui me semblait &#234;tre la meilleure. Le m&#233;decin de la prison m'accuse d'avoir manipul&#233; le syst&#232;me. Si on peut manipuler le syst&#232;me par n&#233;cessit&#233;, pour recevoir des soins de sant&#233;, alors oui, je suis un manipulateur.&#187;   &#160;   S&#8217;il sort trop t&#244;t, il lui restera toujours la r&#233;cidive.     La prison permet aussi de soigner certains aspects de la d&#233;pression 
 
 
 
 
        </text>
</document>
