<document>
	<date>2008-11-02</date>
        <title>Aix-en-Provence : La saga Joissains frein&#233;e par le juge</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (41)</tag>
                <tag>aix-en-provence</tag>
                <tag>mairie</tag>
                <tag>famille</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Aix-en-Provence&#160;: La saga Joissains frein&#233;e par le juge. Le mari, ex-maire, nomm&#233; directeur de cabinet de son &#233;pouse, devenue maire. Avec une r&#233;mun&#233;ration trop &#233;lev&#233;e de 50%. Ma pauvre dame, on ne sait plus r&#233;mun&#233;rer les talents...   La saga Joissains &#224; Aix-en Provence, &#231;a nous rajeunit. En 1978, est &#233;lu un jeune et dynamique maire UDF, Alain Joissains. Une puissance locale est entrain de se cr&#233;er, autour de cet avocat aixois, qui sait cultiver ses contacts &#224; Paris, comme &#233;ph&#233;m&#232;re membre du cabinet du non moins &#233;ph&#233;m&#232;re ministre des r&#233;formes (!) Jean-Jacques Servan-Schreiber. Pour faire moderne pendant les ann&#233;es soixante dix, il fallait alors &#234;tre &#224; l&#8217;UDF.&#160; &#160;   &#160;   L es soucis viennent avec la publication par  Le Canard encha&#238;n&#233;  en janvier 1983 d&#8217;informations expliquant qu&#8217;Alain Joissains a fait construire une villa sur les hauteurs de Saint-Antonin-sur-Bayron, pour son beau-p&#232;re, Roger Charaton, en d&#233;tournant des fonds publics destin&#233;s au  CES Saint-Eutrope.  &#171;&#160;Tout faux, c&#8217;est une campagne honteuse, car je g&#234;ne des puissants&#8230;&#160;&#187; Tu parles&#160;! Cl&#244;ture des d&#233;bats devant la Cour d&#8217;appel qui a condamn&#233; Alain Joissains pour &#224; deux ans d&#8217;emprisonnement avec sursis et 25 000 euros d&#8217;amende, pour complicit&#233; de recel d&#8217;abus de bien sociaux. Suivra la radiation du barreau. Et adieu la mairie.   Retour &#224; la mairie avec les municipales de mars 2001, mais les cartes sont redistribu&#233;es pour cette op&#233;ration de revanche&#160;: l&#8217;&#233;lue est l&#8217;&#233;pouse, Maryse Joissains. Mais Maryse a besoin d&#8217;un conseiller de confiance, et elle recrute comme directeur de cabinet&#8230; son mari Alain. La maire devient pr&#233;sident de la Communaut&#233; d&#8217;agglom&#233;ration du Pays d&#8217;Aix. L&#224; encore une charge de travail important, et la pr&#233;sidente Maryse Joissains recrute un chef de cabinet de confiance, sa fille, Sophie.   Je pr&#233;cise que tout ceci est l&#233;gal. Ah que la d&#233;centralisation est douce&#160;!   Ce qui &#233;tait moins l&#233;gal, et m&#234;me pas l&#233;gal du tout, c&#8217;est le niveau de r&#233;mun&#233;ration de l&#8217;ex-maire, ex-avocat, devenu par la magie de la d&#233;mocratie locale directeur du cabinet de son &#233;pouse, et entretenant des liens de travail suivis avec sa fille. J&#8217;imagine bien que pour s&#8217;attirer le service de ces hautes comp&#233;tences, la pauvre madame le Maire avait du se r&#233;soudre &#224; casser la tirelire. Le tirelire du contribuable en l&#8217;occurrence, pour cet aussi sympathique que familial parachute aux bords dor&#233;s.    &#160;   C&#8217;est le Tribunal administratif de Marseille, qui dans un jugement du 31 octobre vient de faire les comptes. Alain Joissains a touch&#233; dans le cadre de ce contrat pr&#232;s de 476 000 &#8364; de salaires en sept ans, alors que sa r&#233;mun&#233;ration sur la m&#234;me p&#233;riode n'aurait pas d&#251; exc&#233;der 308 000 &#8364;. 50% de trop. Pas de chance&#160;! Le tribunal explique que s&#8217;imposaient des r&#233;f&#233;rences indiciaires, qui ont &#233;t&#233; renvoy&#233;es &#224; l&#8217;usage de coussins. Il va falloir qu&#8217;Alain pr&#233;pare un ch&#232;que de 168&#160;000 &#8364;, car il serait tout de f&#226;cheux que le conseil municipal d&#8217;Aix-en-Provence soit amen&#233; &#224; faire d&#233;livrer un titre ex&#233;cutoire contre le mari de la maire. Dans l&#8217;imm&#233;diat, la maire a indiqu&#233; qu&#8217;elle ferait appel. Elle ne peut prendre le risque d&#8217;un injustice, et ce scrupule l&#8217;honore.   A part &#231;a, la vie familiale suit son court. Maryse a &#233;t&#233; r&#233;&#233;lue maire en 2008. Elle est par ailleurs pr&#233;sidente de la Communaut&#233; d&#8217;agglom&#233;ration du Pays d&#8217;Aix et d&#233;put&#233;e UMP. Un gage de modernit&#233;. Alain n&#8217;est plus directeur de cabinet, mais il est rest&#233; en fonction &#224; la mairie comme &#171;&#160;conseiller politique&#160;&#187;. Pourquoi pas, mais on aurait pu penser &#224; un r&#244;le de conseiller financier. Sophie a pris des galons. Elle est 8&#176; adjointe au maire, charg&#233;e de la politique de la ville et de la vie culturelle, vice-pr&#233;sidente de la communaut&#233; d&#8217;agglom&#233;ration du Pays d&#8217;Aix, et s&#233;natrice UMP, &#233;lue comme n&#176; 2 de la liste conduite par Jean-Claude Gaudin. Dans une interview &#224; La Provence le 22 septembre 2008, elle d&#233;clare&#160;: &#171;&#160;Et puis, il y a toujours eu des familles de boulangers, de libraires, de politiques... J'ai baign&#233; dedans, j'ai appris &#224; &#233;couter et &#224; regarder.&#160;&#187;   Un peu de tendresse dans ce monde de brutes&#8230;     &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
