<document>
	<date>2008-08-06</date>
        <title>Il faut inviter le dala&#239;-lama !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (199)</tag>
                <tag>dala&#239;-lama</tag>
                <tag>droits de l'homme</tag>
                <tag>diplomatie</tag>
                <tag>chine</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160;   Il faut inviter le dala&#239;-lama&#160;! Le dala&#239;-lama trop r&#233;serv&#233;, qui n&#8217;ose demander audience &#224; l&#8217;Elys&#233;e. Kouchner va devoir casser la tire lire, car il lui faudra cette fois-ci un grand coup &#224; boire pour avaler la couleuvre de la non- rencontre avec le dala&#239;-lama.   Version officielle, dans le pure genre communiqu&#233; du politburo de l&#8217;&#233;poque Brejnev. &#171;&#160;Le pr&#233;sident de la R&#233;publique comprend les raisons qui conduisent le dala&#239;-lama, compte tenu des circonstances pr&#233;sentes, &#224; ne pas solliciter un entretien durant son s&#233;jour au mois d&#8217;ao&#251;t en France&#160;&#187;. En revanche, Carla Bruni &#171;&#160;sera pr&#233;sente &#224; la c&#233;r&#233;monie religieuse pr&#233;sid&#233;e par le dala&#239;-lama&#160;&#187; lors de l&#8217;inauguration le 22 ao&#251;t d&#8217;un temple bouddhique &#224; Roqueredonde, dans l&#8217;H&#233;rault. Je suis tr&#232;s heureux pour ce temple de bon coup de pub.   Alors, petit retour sur un pass&#233; encore bien pr&#233;sent.   Le dala&#239;-lama va effectuer une visite en France du 12 au 23 ao&#251;t, grande opportunit&#233; pour rencontrer cette haute personnalit&#233;. Entre Kadhafi et Bachar el-Assad, une pause salutaire. Je passe sur les engagements ant&#233;rieurs, l&#8217;admiration pour le dala&#239;-lama, et toute la sauce officielle. &#160;   Mais voil&#224;, cette rencontre ne plaisait pas &#224; la Chine.       D&#233;claration incroyable de M. Kong, ambassadeur de Chine &#224; Paris&#160;le 8 juillet : &#171;&#160; Nous sommes convaincus que la rencontre entre M. Sarkozy et le dala&#239;-lama ne doit pas avoir lieu. D&#232;s lors   que l'on reconna&#238;t que le Tibet est une partie de la Chine, ce qui est le cas de la France, on ne doit pas recevoir ce moine politique, &#224; l'activit&#233; s&#233;paratiste, adepte du double langage qui dirige un gouvernement en exil.&#160;&#187;  Mena&#231;ant, il avait indiqu&#233; que si, d'aventure, un entretien &#233;tait organis&#233;,  &#171;&#160;il y aurait des cons&#233;quences graves sur le   plan bilat&#233;ral&#160;&#187;  entre la France et la Chine, sans pr&#233;ciser leur nature.       R&#233;action imm&#233;diate et outrag&#233;e du  French Doctor , d&#232;s le lendemain, qui avait convoqu&#233; l&#8217;ambassadeur, pour lui   demander de &#171;&#160;s'expliquer sur ses d&#233;clarations qui ne correspondaient pas &#224; l'esprit de la rencontre entre les deux pr&#233;sidents au Japon&#160;&#187;. Et d&#8217;ajouter&#160;&#171;&#160;que la France d&#233;terminait son attitude en toute ind&#233;pendance et en rejetant les pressions d'o&#249; qu'elles viennent.&#160;&#187;   Quelques jours plus tard, la commissaire europ&#233;enne aux Relations ext&#233;rieures, Benita Ferrero-Waldner, se disait favorable &#224; une rencontre : &#171;&#160;Le dala&#239; lama est pour nous tous un leader spirituel.&#160;&#187;       R&#233;ponse d&#8217;un Sarkozy p&#233;remptoire&#160;: &#171;Ce n&#8217;est pas &#224; la Chine de fixer mon agenda et mes rendez-vous&#160;&#187;, qualifiant les propos de l&#8217;ambassadeur de Chine de &#171;&#160;maladroits&#160;et d&#233;plac&#233;s&#160;&#187;, ajoutant&#160;: &#171;&#160;Est-ce qu'il serait interdit de rencontrer un prix Nobel? Je me demande bien qui pourrait interdire une chose pareille.&#160;&#187;       Voil&#224;. Alors aujourd&#8217;hui, le dala&#239; lama, qui sera en France pour dix jours, n&#8217;a pas os&#233; demander une rencontre &#224; l&#8217;Elys&#233;e.   Mais, c&#8217;est tr&#232;s simple&#160;: il suffit de l&#8217;inviter&#160;! De lui d&#233;rouler tapis rouge. De lui remettre une d&#233;coration prestigieuse, avec un parterre des personnalit&#233;s signant le respect unanime de la soci&#233;t&#233; fran&#231;aise. Et d&#8217;organiser une grand f&#234;te des libert&#233;s pour tous ceux qui ne pourront entrer &#224; l&#8217;Elys&#233;e. Grande question&#160;: le timide, c&#8217;est le dala&#239; qui n&#8217;ose pas se faire inviter, ou c&#8217;est Nicolas qui n&#8217;ose pas inviter&#160;?  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
