<document>
	<date>2013-07-23</date>
        <title>Il n&#8217;y aura pas d&#8217;armes occidentales pour l&#8217;opposition en Syrie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>syrie</tag>
                <tag>us</tag>
                <tag>royaume uni</tag>
                <tag>france</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 C&#8217;est un revirement total de la diplomatie occidentale, et qui en annonce d'autres. Il y a trois mois, il &#233;tait d&#233;cid&#233; de lever l&#8217;embargo sur la livraison des armes &#224; destination de la Syrie, et tout devait &#234;tre fait pour le 1&#176; aout. Tout, c'est-&#224;-dire la livraison d&#8217;armes l&#233;tales par des Etats &#224; des groupes arm&#233;es qui, en droit, ne sont pas l&#8217;arm&#233;e nationale, et dans le but de combattre l&#8217;arm&#233;e nationale. Je rappelle en effet que la R&#233;publique arabe syrienne est membre de l&#8217;ONU, depuis 1945, et qu&#8217;elle est bien connue pour &#234;tre pr&#233;sid&#233;e par Bashar Assad. 
 La marche arri&#232;re est engag&#233;e 
 
 Livrer des armes l&#233;tales &#224; une opposition rebelle, non reconnue comme mouvement de lib&#233;ration nationale, posait de tr&#232;s s&#233;rieux probl&#232;mes juridiques. 
 Mais nous n&#8217;aurons pas &#224; creuser cette question, car il est d&#233;sormais acquis qu&#8217;elle devient sans objet. 
 Les premiers &#224; se d&#233;dire ont &#233;t&#233; les Etats-Unis. Tout montre que l&#8217;administration Obama n&#8217;a plus comme objectif de renverser le r&#233;gime, et les armes promises &#171;&#160;car la ligne rouge a &#233;t&#233; franchie&#160;&#187; ne seront pas livr&#233;es. C'est un grand recul des Etats-Unis dans la r&#233;gion, et le motif public est la pr&#233;sence de combattants incontr&#244;lables&#160;: 6&#160;000 membres d&#8217;al-Qaida d&#8217;apr&#232;s&#160;le s&#233;nateur r&#233;publicain Mike Rogers, qui m&#232;ne les d&#233;bats au S&#233;nat &#233;tatsunien.&#160; 
 Londres a suivi.&#160;Ce dimanche 21 juillet &#224; la BBC, David Cameron a entrepris une superbe marche arri&#232;re :&#160;&#171;&#160;C'est une situation tr&#232;s d&#233;primante, et c'est une situation qui, est &#224; mon avis, sur la mauvaise trajectoire. Vous avez un pr&#233;sident mal&#233;fique qui fait des choses terribles &#224; son peuple. Je pense qu'il est peut-&#234;tre plus fort qu'il ne l'&#233;tait il y a quelques mois. Mais je d&#233;crirais la situation comme une impasse&#160;&#187; .  Aussi, Cameron n'est plus favorable &#224; un armement des groupes rebelles. Une volte-face radicale qui s'impose &#224; l'Europe, qui montre &#224; nouveau l&#8217;absence totale de poids politique de Catherine Ashton.  
 Le gouvernement fran&#231;ais s&#8217;est bien entendu align&#233; sur les positions anglo-saxonnes, mais avec le double langage qui est sa marque de fabrique. Fabius explique que&#160;&#171;&#160;Pour le moment, la France n'a pas modifi&#233; sa position&#160;: nous n'avons pas livr&#233; d'armes l&#233;tales&#160;&#187;.  Le Point  cite&#160;une source diplomatique&#160;: &#171; Paris se laisse la possibilit&#233; d'aller plus loin &#224; l'avenir, si elle poss&#232;de la garantie que les armes seront destin&#233;es &#224; l'Arm&#233;e Syrienne Libre, avec laquelle le contact est permanent&#160;&#187;.  Le Monde  cite une autre source&#160;: &#171;&#160;On ne veut pas reproduire les m&#234;mes erreurs qu&#8217;en Libye lorsque les armes que nous avons livr&#233;es se sont ensuite diss&#233;min&#233;es dans le Sahel et retourn&#233;es contre nous&#160;&#187;.  
 M. &#160; Ahmad Assi Jarba, un proche des Saoudiens, est &#224; la t&#234;te de la coalition syrienne depuis le 6 juillet, apr&#232;s l&#8217;avoir emport&#233; par 55 voix contre 52 contre Mustafa al-Sabbagh, proche du Qatar. Il sera &#224; Paris mercredi, puis se rendra &#224; Londres et Washington. Il pourra appr&#233;cier en direct la qualit&#233; du soutien de &#171;&#160;ses alli&#233;s&#160;&#187;. 
 
 Bien penser &#224; se garer en marche arri&#232;re 
 
 
 
 
        </text>
</document>
