<document>
	<date>2009-03-26</date>
        <title>Il saoule sa fille, &#226;g&#233;e de deux ans</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (27)</tag>
                <tag>autorit&#233; parentale</tag>
                <tag>enfance en danger</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Il y a quand m&#234;me des gus qui roulent sur la jante. Un week-end avec le papa, et la fillette est rendue &#224; la&#160;m&#232;re avec une alcool&#233;mie de 1,7 g.   L&#8217;enfant n&#8217;a que deux ans, mais les parents sont d&#233;j&#224; s&#233;par&#233;s. La r&#233;sidence habituelle est fix&#233;e chez la m&#232;re, et le p&#232;re b&#233;n&#233;ficie d&#8217;un droit de visite le week-end.   Le 4 janvier dernier, la m&#232;re r&#233;cup&#232;re l&#8217;enfant en d&#233;but de soir&#233;e, et observe un comportement curieux, l&#8217;enfant &#171;titubant et se montrant tr&#232;s excit&#233;e&#187;, rapporte  Le Parisien .  Vu ce que l&#8217;on sait depuis, on peut imaginer aussi une haleine inhabituelle chez un enfant...   La m&#232;re prend la direction des urgences p&#233;diatriques de l&#8217;h&#244;pital, o&#249; un bilan sanguin est effectu&#233;e&#160;: l&#8217;alcool&#233;mie ressort &#224; 1,7 gr d'alcool dans le sang. Approcher les 2 gr pour un adulte peut &#234;tre un motif d&#8217;hospitalisation pour surveillance.   La m&#232;re aussit&#244;t va porter plainte. Le p&#232;re, plac&#233; en garde &#224; vue, reconna&#238;t qu&#8217;il s&#8217;agit de whisky. Mais sa version des faits, est que c&#8217;est la fillette qui a profit&#233; d&#8217;un moment d&#8217;inattention du p&#232;re pour ouvrir toute seule la bouteille de whisky et en siffler le contenu.   Le procureur n&#8217;avait pas &#233;t&#233; franchement convaincu, d&#8217;o&#249; la convocation devant le  tribunal correctionnel&#160;de Cr&#233;teil, ce mercredi,&#160; pour administration de substance nuisible, infraction est d&#233;finie par l&#8217;article 222-15 du code p&#233;nal.  Pour que l&#8217;infraction soit constitu&#233;e, il faut trois &#233;l&#233;ments&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   un acte &#160;  positif d&#8217;administration, soit en l&#8217;occurrence le fait d&#8217;avoir fait boire l&#8217;enfant&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   une substance nuisible, et il ne fait pas de doute que l&#8217;alcool, dont la consommation &#160;  r&#233;glement&#233;e de par ses dangers, est une substance nuisible pour un enfant de deux ans&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   un pr&#233;judice, constitu&#233;e en l&#8217;esp&#232;ce par cette alcoolisation aig&#252;e de l&#8217;enfant, justifiant d&#8217;une surveillance en milieu hospitalier. &#160;   Le procureur avait requis une peine de 6 &#224; 8 mois de prison. Devant le tribunal, le p&#232;re a r&#233;-expliqu&#233; qu&#8217;il n&#8217;y &#233;tait pour rien, et qu&#8217;il pouvait juste se reprocher un d&#233;faut d&#8217;attention. Mais ce n&#8217;&#233;tait pas lui qui avait fait boire l&#8217;enfant. Le tribunal a &#233;cart&#233; ces arguments, et a condamn&#233; le p&#232;re &#224; 10 mois de prison, dont 4 avec sursis. Ce qui signifie que le p&#232;re va devoir effectuer 6 mois fermes, et qu&#8217;il restera pendant 5 ans un suris de 4 mois, pr&#234;t &#224; tomber si une nouvelle infraction devait survenir.   Manifestement, le p&#232;re &#160;  n&#8217;en aura pas fini avec la justice.   &#160;   D&#8217;abord, on se trouve dans l'un des cas rares o&#249; peut &#234;tre envisag&#233; un retrait de l&#8217;autorit&#233; parentale, par application de l&#8217;article &#160;  378-1 du Code civil&#160;:&#160;&#171;&#160;Peuvent se voir retirer totalement l'autorit&#233; parentale, en dehors de toute condamnation p&#233;nale, les p&#232;re et m&#232;re qui, soit par de mauvais traitements, soit par une consommation habituelle et excessive de boissons alcooliques ou un usage de stup&#233;fiants, soit par une inconduite notoire ou des comportements d&#233;lictueux, soit par un d&#233;faut de soins ou un manque de direction, mettent manifestement en danger la s&#233;curit&#233;, la sant&#233; ou la moralit&#233; de l'enfant.&#160;&#187;   &#160;   Danger manifeste pour l&#8217;enfant..., nous y sommes. Les tribunaux h&#233;sitent souvent &#224; prononcer cette mesure, qui revient &#224; faire dispara&#238;tre le p&#232;re de l&#8217;&#233;ducation de l&#8217;enfant. Or, cette jeune fillette de 2 ans a&#160;besoin de ce rapport paternel.&#160;Vouloir l'effacer, c&#8217;est prendre le risque de le voir resurgir plus tard, irraisonn&#233;.   &#160;   La solution est sans doute de s&#8217;orienter vers un droit de visite exerc&#233; dans un lieu neutre, c&#8217;est-&#224;-dire un lieu d&#8217;accueil public, encadr&#233; par des travailleurs sociaux,&#160;pour patiemment, repartir de l&#8217;avant. Ne pas tout casser, et laisser une chance au retour de la confiance.   &#160;   &#160;     &#160;  
 
 
 
 
        </text>
</document>
