<document>
	<date>2015-06-04</date>
        <title>Incroyable mais vrai : Le foot serait pourri par l&#8217;argent</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>corruption</tag>
                <tag>foot</tag>
                <tag>inceste</tag>
        </tags_set>
        <categories_set>
                <category>Sport</category>
        </categories_set>
        <text>
 
 
 Quelle incroyable stupeur&#8230; Le foot serait gangr&#233;n&#233; par l&#8217;argent, et entrain de pourrir comme le poisson&#8230; par la t&#234;te&#8230; 
 Alors que nous admirons tant nos si sympathiques sportifs du rallon bond, que nous avons des services de police au taquet pour d&#233;tecter les trafics, que des associations bidon cassent les r&#233;gimes africains en leur faisant la le&#231;on par des plaintes post-coloniales pour corruption, alors que notre admirable et vaillante presse &#171;&#160;sportive&#160;&#187; squatte des heures et des heures de grande &#233;coute pour des s&#233;ances d&#8217;onanisme collectif, alors que le monde &#171;&#160;politique&#160;&#187; vient se recueillir aux messes molles (et puant la bi&#232;re) (et puant la violence) (et puant le racisme) que sont les grands matchs de foot, je d&#233;couvre avec effarement que ce beau monde des grandes valeurs du foot serait pourri jusqu&#8217;&#224; la moelle.  
 Suivez les d&#233;p&#234;ches, &#231;a part  dans tous les sens , et comme tous ces encravat&#233;s ont les jetons de se faire entauler, &#231;a va &#234;tre  un tsunami de balances . 
 Prochaine  coupe du monde au Qatar&#160; ? Pour les immenses valeurs de la fraternit&#233; sportive, on va jouer la coupe du monde au Qatar, dans des stades climatis&#233;s, qui ne serviront ensuite &#224; rien, et qui ont &#233;t&#233; construits par le sous prol&#233;tariat indien et indon&#233;sien. Des  milliers de morts , d&#8217;accidents du travail et de maladies professionnelles pour ces pauvres gens&#8230;   
 Greg Dyke , le pr&#233;sident de la F&#233;d&#233;ration anglaise de football,  donne l&#8217;ambiance&#160;: &#171;&#160;Si j&#8217;&#233;tais le Qatar, en ce moment, je ne serais pas tr&#232;s &#224; l&#8217;aise !&#160;&#187;. Deux des 14 personnes concern&#233;es par l&#8217;enqu&#234;te, Nicolas Leoz, ancien patron de la Conf&#233;d&#233;ration sud-am&#233;ricaine, et Jack Warner, ancien&#160;vice-pr&#233;sident de la Fifa et ex-pr&#233;sident de la Concacaf (Am&#233;rique du Nord, Am&#233;rique centrale, et Cara&#239;bes) ont particip&#233; au scrutin du 2 d&#233;cembre 2010. Ce m&#234;me scrutin qui a attribu&#233; la Coupe du monde 2022 au Qatar, en toute puret&#233; sportive. 
 Ancien vice-pr&#233;sident du  club de foot de mon village , o&#249; nous accueillions quinze &#233;quipes de jeunes, passionn&#233;s et dou&#233;s de tant de talents, &#224; commencer par celui de jouer en &#233;quipe, je ne peux que manifester le m&#233;pris le plus total pour ces jeux du cirque, qui nous pourrissent la vie.  
 Ce qui est rigolo, c&#8217;est que la plainte est partie d&#8217;une enqu&#234;te aux Etats-Unis  (Am&#233;rique du Nord, territoire indien occup&#233;)  contre la f&#233;d&#233;ration US du foot. C&#8217;est donc d'un pays o&#249; le foot est tr&#232;s peu populaire que la plainte est partie, qui par ricochet va faire tomber la FIFA.  
 - Tu veux dire que dans les pays qui adorent le foot, on n&#8217;aurait jamais pu imaginer une telle enqu&#234;te&#160;? 
 - Oui, oui, c&#8217;est exactement ce que je veux dire. &#160;&#160;&#160; 
 
 
 
 
        </text>
</document>
