<document>
	<date>2012-10-11</date>
        <title>Inde : La grande marche pour la Justice</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>inde</tag>
                <tag>onu</tag>
                <tag>agriculture</tag>
                <tag>responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 D&#233;veloppement &#233;conomique vs vie des agriculteurs. L&#8217;Inde vit, de mani&#232;re cruciale, cette contradiction, et la soci&#233;t&#233; se rebelle. Un redoutable d&#233;fi pour le gouvernement&#8230; cette r&#233;bellion est pacifique.  
 
 Cette manifestation, c&#8217;est grande marche organis&#233;e &#224; travers l&#8217;Inde, partant de Gwalior dans le centre, pour rejoindre New Dehli, quatre semaines plus tard. Ils sont plusieurs dizaines de milliers au d&#233;part, et seront peut &#234;tre plus de 100&#160;000 &#224; l&#8217;arriv&#233;e. L&#8217;initiative vient du mouvement  Ekta Parishad , qui milite pour les droits des&#160;Indiens sans-terre, et deux mille autres organisations indiennes ont rejoint cette initiative. La grande r&#233;f&#233;rence, c&#8217;est la &#171;&#160;marche du sel&#160;&#187;, conduite par Gandhi en 1930 pour l&#8217;ind&#233;pendance de l&#8217;Inde.&#160; Cette marche s&#8217;appelle  Jan Satyagraha,  soit &#171; la force de v&#233;rit&#233; du peuple &#187;. 
 L&#8217;enjeu, c&#8217;est la terre, et les moyens de subsistance pour une soci&#233;t&#233; qui compte 73% d&#8217;agriculteurs. Les marcheurs d&#233;fendent les grands principes de l&#8217;agriculture nourrici&#232;re, qui font consensus pendant les r&#233;unions de l&#8217;ONU, mais qui deviennent des chim&#232;res sur le terrain, face aux app&#233;tits des groupes industriels et aux mirages de la croissance.  
 Ekta Parishad  d&#233;nonce la politique du Gouvernement qui force la population rurale &#224; quitter ses terres au nom de l&#8217;industrie mini&#232;re et du d&#233;veloppement des infrastructures. &#171;&#160;Nous demandons que les terres agricoles soit utilis&#233;es exclusivement pour l'agriculture et nous voulons une politique de r&#233;formes agraires, qui n'existe pas actuellement&#160;&#187;, explique Aneesh Thillenkery, un porte-parole des marcheurs.  &#160; 
 Dans le m&#234;me temps, le march&#233; indien s&#8217;ouvre aux grands investisseurs de l&#8217;agroalimentaire, qui engagent une concurrence destructive avec les agriculteurs familiaux. 
 
 Compliqu&#233;&#160;? On ne sait pas comment s&#8217;y prendre&#160;?  
 Alors je propose une chose simple&#160;: prendre pour r&#233;f&#233;rence l a r&#233;solution&#160;de l&#8217;Assembl&#233;e g&#233;n&#233;rale de l&#8217;ONU 66/220 du 22 d&#233;cembre 2011 sur le d&#233;veloppement agricole et s&#233;curit&#233; alimentaire. L&#8217;AG ONU valide un ensemble de r&#233;f&#233;rences internationales, d&#233;veloppe ses conceptions actuelles et souligne la responsabilit&#233; des entreprises pour respecter&#160;les droits fondamentaux.  
 Soulignant &#171;&#160; l&#8217;importance et le r&#244;le constructif que jouent les petits exploitants agricoles, dont les femmes, et les coop&#233;ratives et communaut&#233;s autochtones et locales dans les pays en d&#233;veloppement, avec leurs savoirs et leurs pratiques, pour pr&#233;server et utiliser de fa&#231;on viable les cultures traditionnelles et la biodiversit&#233; pour les g&#233;n&#233;rations actuelles et futures et pour contribuer grandement &#224; la s&#233;curit&#233; alimentaire, ainsi qu&#8217;en tant qu&#8217;instruments de r&#233;alisation des objectifs de d&#233;veloppement dans des domaines tels que la politique de l&#8217;emploi, l&#8217;int&#233;gration sociale, le d&#233;veloppement r&#233;gional et rural, l&#8217;agriculture et la protection de l&#8217;environnement&#160;&#187;, l&#8217;Assembl&#233;e&#160;prend de bien beaux engagements.  
 
 &#171;&#160;3.  R&#233;affirme  que les questions de d&#233;veloppement agricole et de s&#233;curit&#233; alimentaire doivent &#234;tre trait&#233;es d&#8217;urgence et de fa&#231;on appropri&#233;e dans le cadre des politiques nationales, r&#233;gionales et internationales de d&#233;veloppement, compte tenu de l&#8217;importance qu&#8217;il y a &#224; renforcer les synergies entre les politiques relatives &#224; l&#8217;agriculture durable, &#224; la diversit&#233; biologique, &#224; la s&#233;curit&#233; alimentaire, &#224; la nutrition et au d&#233;veloppement ; 
 &#171;&#160;21.  R&#233;affirme  la n&#233;cessit&#233; de prendre des mesures de pr&#233;vention et d&#8217;att&#233;nuation en faveur des pauvres et des petits exploitants agricoles, en particulier les femmes, des pays en d&#233;veloppement, qui soient adapt&#233;es au contexte national et &#224; la situation des int&#233;ress&#233;s et tiennent compte de leurs capacit&#233;s, en particulier lorsqu&#8217;une instabilit&#233; excessive des prix des produits alimentaires fausse les march&#233;s et l&#8217;acc&#232;s &#224; ceux-ci &#224; court, &#224; moyen et &#224; long terme, et ce, dans le cadre des politiques locales, nationales, r&#233;gionales et internationales de d&#233;veloppement, compte tenu des r&#232;gles et dispositions de l&#8217;Organisation mondiale du commerce ; 
 
 &#160; 
 &#171;&#160;23.  Est consciente  que les petits exploitants agricoles des pays en d&#233;veloppement, y compris les femmes, et les communaut&#233;s locales et autochtones, jouent un r&#244;le important lorsqu&#8217;il s&#8217;agit de garantir la s&#233;curit&#233; alimentaire et la nutrition, de r&#233;duire la pauvret&#233; et de pr&#233;server les &#233;cosyst&#232;mes, et qu&#8217;il importe de les soutenir ; 
 25.  Souligne  la n&#233;cessit&#233; de renforcer la capacit&#233; des petits exploitants agricoles, y compris les femmes, dans le cadre d&#8217;une strat&#233;gie de promotion du d&#233;veloppement de l&#8217;agriculture et de la s&#233;curit&#233; alimentaire en favorisant un acc&#232;s &#233;quitable &#224; la terre, &#224; l&#8217;eau, aux ressources financi&#232;res et aux technologies, conform&#233;ment &#224; la l&#233;gislation nationale, ainsi qu&#8217;en am&#233;liorant la participation et l&#8217;acc&#232;s des exploitants &#224; des cha&#238;nes de valeurs et &#224; des march&#233;s agricoles viables [&#8230;].&#160;&#187; 
 &#160; 
 
 De belles paroles&#160;? Certes, mais un peu plus car t&#244;t ou tard ces principes entreront dans le champ du droit, soit par la loi, soit par des proc&#232;s engageant la responsabilit&#233; de l&#8217;Etat ou des firmes, qui par leurs d&#233;cisions, remettent en cause les droits fondamentaux des agriculteurs et de leurs familles.  
 Pour le moment, pas de proc&#232;s, mais une marche. Je leur souhaite le plus grand succ&#232;s, car c&#8217;est un peu l&#8217;avenir de la plan&#232;te qui se joue dans cette  Jan Satyagraha. 
 
 
 
 
 
        </text>
</document>
