<document>
	<date>2010-07-04</date>
        <title>Internet : Helsinki, centre du monde</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>internet</tag>
                <tag>hadopi</tag>
                <tag>finlande</tag>
                <tag>droits et libert&#233;s fondamentaux</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Internet haut d&#233;bit est un droit&#160;: &#171;&#160;Aujourd'hui, l&#8217;obligation de service universel concernant l'acc&#232;s &#224; l'internet &#224; un m&#233;gabit par seconde est entr&#233;e en vigueur&#160;&#187;, a d&#233;clar&#233; &#224; l'AFP le directeur du service des r&#233;seaux de communication au minist&#232;re des Transports et des communications. Eh oui,  a very good news  qui vous avait &#233;chapp&#233;e, alors que notre bleu-blanc-rouge Hadopi d&#233;marre avec un diesel qui semble directement pomp&#233; des exc&#233;dents de la BP dans le Golfe du Mexique. M&#234;me l&#8217;&#233;quipe de France &#233;tait plus guillerette.   Non.., on se calme. La d&#233;claration est de Suvi Linden, la ministre des Communications&#8230; de Finlande. &#171;&#160;Nous pensons &#234;tre devenu le premier pays au monde &#224; avoir fait de l'acc&#232;s au haut d&#233;bit un droit. Il s'agit l&#224; d&#8217;une des plus grandes r&#233;ussites du gouvernement&#160;&#187;. C&#8217;est la mise en &#339;uvre d&#8217;une loi datant d&#8217;un an, pr&#233;voyant un service g&#233;n&#233;ral dans le pays &#171;&#160;au m&#234;me titre que le t&#233;l&#233;phone et la poste&#160;&#187;.   A partir d&#8217;aujourd&#8217;hui, les fournisseurs d'acc&#232;s sont oblig&#233;s de proposer des connections &#224; 1 Mbit/s &#224; tous les foyers finlandais. Pour 2015, le d&#233;bit minimal assur&#233; serait de 100&#160;Mbits/s, par la g&#233;n&#233;ralisation du c&#226;ble. Oui, Suvi Linden, ma ch&#233;rie, aide nous &#224; coller un bonnet d&#8217;&#226;ne &#224; notre &#171;&#160; gouvernementale&#160;&#187; &#233;quipe de loosers, qui r&#234;ve d&#8217;un  Internet  aussi disciplin&#233; que les &#233;ditoriaux politiques du  Figaro . Suvi Linden, une anarchiste absolue int&#233;gr&#233;e par m&#233;garde au sein du gouvernent, ne parait pas d&#8217;accord : &#171;&#160;Nous avons pris en compte le r&#244;le d 'Internet  dans la vie quotidienne des Finlandais. Les services  Internet&#160; ne servent plus seulement au divertissement &#187;. Oui, ma ch&#233;rie, c&#8217;est notamment un truc qui a cr&#233;&#233; un langage universel.   L&#8217;Hadopi baltique s&#8217;appelle &#171; l'Autorit&#233; finlandaise de r&#233;gulation des communications &#187;. Comme sa cousine gauloise, elle a pour outil une cl&#233;. Mais en Finlande, c&#8217;est pour ouvrir les portes, alors qu&#8217;en Sarkozie, c&#8217;est pour les fermer. Lors des d&#233;bats sur la f&#233;lonne loi Hadopi, Christine Albanel, int&#233;rimaire rue de Valois &#8211;  Est-elle encore vivante&#160;?  &#8211;  &#160; avait expliqu&#233; que l'acc&#232;s &#224;  Internet  n&#8217;&#233;tait pas un droit fondamental, et notre toujours adolescent Conseil constitutionnel avait pouss&#233; l&#8217;effort jusqu&#8217;&#224; dire que l'acc&#232;s &#224;  Internet  &#233;tait  &#171;&#160;une composante de la libert&#233; d'expression&#160;&#187;, &#160;  mais rien de plus.   Merci &#224; la Finlande de le dire clairement&#160;: l&#8217;acc&#232;s &#224;   Internet   est un droit fondamental. C&#8217;est le seul lien possible entre les 6 milliards de personnes, qui cohabitent si transitoirement sur la plan&#232;te. C&#8217;est, pour l&#8217;encravat&#233; des cercles les plus hype, ou le plus d&#233;muni des &#233;tudiants, abonn&#233; au Cybercaf&#233; de son quartier, l&#8217;unique moyen de partager la connaissance, de peser les rapports de force, et d&#8217;inventer un langage commun. Pour celui qu&#8217;on menace au seul motif qu&#8217;il a dit ce qu&#8217;il pensait, c&#8217;est le seul moyen d&#8217;acc&#232;s &#224; la jurisprudence qui fonde la libert&#233;, celle de la Cour Internationale de Justice, de la Cour P&#233;nale Internationale, du Tribunal P&#233;nal pour l&#8217;ex-Yougoslavie, du Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU, de la Cour Europ&#233;enne des Droits de l&#8217;Homme, de la Cour Interam&#233;ricaine des Droits de l&#8217;Homme. C&#8217;est le r&#233;seau qui &#233;chappe aux pouvoirs. Ce sont mille services, l&#8217;acc&#232;s &#224; la culture, la confrontation des id&#233;es&#8230;   Dans le m&#234;me temps, Hadopi, cr&#233;ature UMPiste, s&#8217;appr&#234;te aux premi&#232;res coupures. On peut remettre en cause un droit fondamental, mais il faut des proc&#233;dures et des garanties au niveau. Rendez-vous devant les tribunaux&#160;! Havis Amanda, la na&#239;de sortant de l'eau, qui tr&#244;ne sur la fontaine devant la grande palce du march&#233; d'Helsinki, nous appelle &#224; d&#233;fendre la libert&#233;.     et pour la petite Sir&#232;ne, il faudra aller &#224; Copenhague     
 
 
 
 
        </text>
</document>
