<document>
	<date>2011-03-31</date>
        <title>Islam : Le d&#233;bat des blaireaux</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ump</tag>
                <tag>laicit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Vous n&#8217;avez jamais vu des blaireaux dans un aquarium&#160;? Alors, rendez-vous au d&#233;bat des  masters  de l&#8217;UMP-FN dans un &#171;&#160;grand h&#244;tel parisien&#160;&#187;. &#160;   Aux lascars lobotomis&#233;s qui sont les boss de l&#8217;UMP, il n&#8217;y a qu&#8217;une chose &#224; dire&#160;: ras-le-bol&#160;!&#160; Ces punaises moisies de la politique salissent tout ce qu&#8217;elles touchent.   Premier grand d&#233;bat, sur l&#8217;identit&#233; nationale,&#160;le th&#232;me phare du Front National.&#160;Et pour d&#233;battre&#160;: les pr&#233;fectures&#160;! J'ai le plus grand respect pour les pr&#233;fectures, qui sont le lieu&#160;o&#249; s'affirme l'autorit&#233; publique. Mais pour d&#233;battre...&#160;   Ah, ah, ah&#160;! Le pays de Voltaire, Rousseau et Proudhon, celui de Hugo , Sade et Beaudelaire, celui de Foucault, Sartre et Aron, celui de Jean Moulin, &#160;  Mend&#232;s-France et Malraux, le pays de Brassens, Ferr&#233; et Caussimon,&#160; &#160;cel ui qui a donn&#233; ses lettres de gloire &#224; la libert&#233; d&#8217;expression&#8230;   Dans ce pays, le gouvernement organise des r&#233;unions Tupperware dans les pr&#233;fectures, avec des policiers qui passent le micro. Ajoutons le site Internet &#171;&#160;Bleu, Blanc, Rouge&#160;&#187; du Minist&#232;re de l&#8217;Identit&#233; Nationale, devenu l&#8217;&#233;gout public du racisme et de l&#8217;islamophobie. Appeler &#231;&#224; un d&#233;bat...   Et apr&#232;s, l&#8217;Islam. Il faut d&#233;battre,&#8230; mais de quoi&#160;? De la place de l&#8217;Islam dans la R&#233;publique&#160;? Foutaise&#160;! Ce d&#233;bat est permanent depuis plus de dix ans&#160;! Pas une semaine sans sa pol&#233;mique organis&#233;e pour masquer l&#8217;incapacit&#233; du gouvernement &#224; enrayer&#160;les maux de la soci&#233;t&#233; fran&#231;aise&#160;: recul de l'&#233;conomie et mont&#233;e du ch&#244;mage.   Les chefs &#224; plumes de l&#8217;UMP sont des trouillards g&#233;n&#233;tiques. Ils ont peur de tout, et veulent faire peur &#224; propos de tout, car leur grand probl&#232;me, c&#8217;est qu&#8217;ils se sont arr&#234;t&#233;s de penser il y a longtemps. Vous voulez paniquer un d&#233;put&#233; UMP ? Donnez-lui une&#160;feuille blanche et un crayon&#160;! Ce sera pour lui une &#233;preuve insupportable. L&#8217;UMP, c&#8217;est l&#8217;Union pour une Majorit&#233; de la Peur.   Le 5 avril au petit matin, les blaireaux vont mettre leur joli costume et leur belle robe, pour se retrouver dans leur &#171;&#160;grand h&#244;tel parisien&#160;&#187;, s&#251;rement dans une salle en sous-sol, car on ne peut pas prendre le risque qu&#8217;ils voient la lumi&#232;re. Rien ne leur fait plus peur que le monde tel qu&#8217;il est. Dans ce huis clos incestuel, sagement assis sur des si&#232;ges en velours, ils vont jouer le psychodrame du &#171;&#160;grand d&#233;bat national&#160;&#187;, d&#233;baller leurs salades d&#233;fraichies et leur poisson pas frais, en &#233;coutant de grands professeurs aussi serviles que cravat&#233;s, donner des justifications bienpensantes aux d&#233;cisions prises depuis belle lurette par le Sinistre de l&#8217;Int&#233;rieur.   Allez, va, plus qu&#8217;un an &#224; supporter ces dr&#244;les de gus&#8230;     Tout s'explique ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
