<document>
	<date>2010-02-14</date>
        <title>Isra&#235;l et le m&#233;pris du droit international</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>isra&#235;l</tag>
                <tag>palestine</tag>
                <tag>cour internationale de justice</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Soudaine&#160;agitation m&#233;diatique&#160;autour de l'arm&#233;e d&#8217;Isra&#235;l qui aurait commenc&#233; &#224; ex&#233;cuter un arr&#234;t de la Haute Cour de Justice de septembre 2007 demandant de modifier le trac&#233; d'un segment du mur &#233;rig&#233; en Cisjordanie, pr&#232;s du village de Bilin. &#171;&#160;Nous avons propos&#233; un nouveau trac&#233; de la barri&#232;re approuv&#233; par la Cour supr&#234;me. Les travaux sont en cours&#160;&#187;, a d&#233;clar&#233; &#224; l'AFP le porte-parole du minist&#232;re de la D&#233;fense, Shlomo Dror. Le nouveau trac&#233; permettra &#224; des hanitants de Bilin de r&#233;cup&#233;rer une partie de leurs terres confisqu&#233;es par la construction de la barri&#232;re. Tant mieux pour ceux qui vont retrouver une parcelle de ce qui leur appartient. L&#8217;eau, spoli&#233;e par Isra&#235;l, suivra-t-elle&#160;? Nous verrons.   Ce qui est s&#251;r, c&#8217;est que d&#233;crire ce fait comme une victoire du droit est m&#233;priser le droit. Parce que de ce&#160;point de vue, tout est bien clair&#160;: ce n&#8217;est pas &#160;  telle ou telle portion du mur qui est ill&#233;gale, mais le mur dans son ensemble. Et &#231;&#224;, c&#8217;est la plus haute juridiction du la plan&#232;te qui l&#8217;a d&#233;clar&#233;, la Cour Internationale de Justice, dans son avis du 9 juillet 2004&#160;: le mur est implant&#233; en dehors des fronti&#232;res reconnues d&#8217;Isra&#235;l, et il caract&#233;rise une politique d&#8217;annexion de territoires par la force arm&#233;e.   &#160;   1.   Donn&#233;es de fait   1.1. Le mur   Quand  Le Nouvel Obs  s&#8217;int&#233;resse au sujet, il parle &#171;&#160;barri&#232;re de s&#233;curit&#233;&#160;&#187;. Rappelons donc quelques faits.  &#160;   Le 14 avril 2002, le conseil des ministres isra&#233;lien a adopt&#233; une d&#233;cision pr&#233;voyant la construction d'ouvrages formant, selon Isra&#235;l, une &#171;&#160;barri&#232;re de s&#233;curit&#233;&#160;&#187; sur 80 kilom&#232;tres dans trois secteurs de la Cisjordanie. Les travaux ont &#233;t&#233; engag&#233;s par trois s&#233;ries de d&#233;cisions, en juin, aout et d&#233;cembre 2002, et au final, le 1&#176; octobre 2003, le conseil des ministres a adopt&#233; un trac&#233; complet formant une ligne continue qui s'&#233;tendant sur une distance de 720 kilom&#232;tres le long de la Cisjordanie.   La &#171;&#160;barri&#232;re de s&#233;curit&#233;&#160;&#187; qu&#8217;a rep&#233;r&#233;e  Le Nouvel Obs  comprend&#160;:   - une cl&#244;ture &#233;quip&#233;e de d&#233;tecteurs &#233;lectroniques ;   - un foss&#233;, pouvant atteindre 4 m&#232;tres de profondeur ;   - une route de patrouille asphalt&#233;e &#224; deux voies ;   - une route de d&#233;pistage, en sable fin, pour rep&#233;rer toute trace de passage&#160;;   - six boudins de barbel&#233;s empil&#233;s qui marquent le p&#233;rim&#232;tre des installations.   L'ouvrage a une largeur de 50 &#224; 70 m&#232;tres, mais peut atteindre 100 m&#232;tres &#224; certains endroits. Des barri&#232;res dites &#171;avanc&#233;es&#187; peuvent s'ajouter &#224; ce dispositif.   La longueur pr&#233;vue du mur est de 703 kilom&#232;tres. On estime qu&#8217;&#224; la fin des travaux, quelque 60 500 Palestiniens de Cisjordanie de 42 villages et agglom&#233;rations vivront dans la zone d&#8217;acc&#232;s r&#233;glement&#233; entre le mur et la Ligne verte. Plus de 500 000 Palestiniens vivent &#224; un kilom&#232;tre maximum du mur, du c&#244;t&#233; est, et doivent le traverser pour aller aux champs ou au travail et rester en relation avec leur famille. Le mur se trouve &#224; 80 % en territoire palestinien et, pour englober le bloc de colonies d&#8217;Ariel, il s&#8217;avance sur 22 kilom&#232;tres en Cisjordanie. Dans la zone d&#8217;acc&#232;s r&#233;glement&#233; se trouve une bonne partie des ressources en eau les plus pr&#233;cieuses de Cisjordanie ( Rapport  John Dugard, &#160;  A/HRC/4/17, 29 janvier 2007, par. 24 et 25).   &#160;   1.2. Mise en place d&#8217;un &#160;  r&#233;gime administratif nouveau   La construction du mur s'est accompagn&#233;e de la mise sur pied d'un r&#233;gime administratif nouveau.   Les forces de d&#233;fense isra&#233;liennes ont en effet &#233;dict&#233; en octobre 2003 des ordonnances &#233;tablissant comme &#171;zone ferm&#233;e&#187; la partie de la Cisjordanie qui se trouve entre la Ligne verte et le mur. Les r&#233;sidents de cette zone ne peuvent d&#233;sormais y demeurer et les non-r&#233;sidents, y acc&#233;der, que s'ils sont porteurs d'un permis ou d'une carte d'identit&#233; d&#233;livr&#233;s par les autorit&#233;s isra&#233;liennes. Selon le rapport du Secr&#233;taire g&#233;n&#233;ral, la plupart des r&#233;sidents ont re&#231;u des permis pour une dur&#233;e limit&#233;e. Les citoyens isra&#233;liens, les r&#233;sidents permanents en Isra&#235;l et les personnes admises &#224; immigrer en Isra&#235;l en vertu de la loi du retour peuvent demeurer dans la zone ferm&#233;e, s'y d&#233;placer librement et en sortir sans avoir besoin de permis. L'entr&#233;e et la sortie de la zone ferm&#233;e ne peuvent &#234;tre op&#233;r&#233;es que par des portes d'acc&#232;s qui sont ouvertes peu fr&#233;quemment et pour de courtes dur&#233;es  (CIJ, par. 85).   La construction du mur a entra&#238;n&#233; la destruction ou la r&#233;quisition de propri&#233;t&#233;s dans des conditions contraires aux prescriptions des articles 46 et 52 du r&#232;glement de La Haye de 1907 et de l'article 53 de la quatri&#232;me convention de Gen&#232;ve  (CIJ, par. 130).   &#160;   1.3. Cons&#233;quences &#233;conomiques et sociales   Cette construction, la cr&#233;ation d'une zone ferm&#233;e entre la Ligne verte et le mur, et la constitution d'enclaves ont par ailleurs apport&#233; des restrictions importantes &#224; la libert&#233; de circulation des habitants du territoire palestinien occup&#233;, &#224; l'exception des ressortissants isra&#233;liens et assimil&#233;s &#187;  ( Rapport John Dugard, E/CN.4/2004/6, 8 septembre 2003, par. 9). &#160;   II en est aussi r&#233;sult&#233; de s&#233;rieuses r&#233;percussions pour la production agricole, comme cela est attest&#233; par plusieurs sources. Le rapporteur sp&#233;cial sur la situation des droits de l&#8217;homme dans les territoires palestiniens occup&#233;s par Isra&#235;l depuis 1967 indique pour sa part que &#171;&#160;La plupart des terres palestiniennes se trouvant du c&#244;t&#233; isra&#233;lien du mur sont des terres agricoles fertiles et on y trouve certains des puits les plus importants de la r&#233;gion. (&#8230;). Les Palestiniens qui habitent entre le mur et la Ligne verte ne pourront plus acc&#233;der &#224; leurs terres ni &#224; leur lieu de travail, aux &#233;coles, aux h&#244;pitaux et autres services sociaux  (Rapport John Dugard E/CN.4/2004/6, 8 septembre 2003, par. 9).   Le rapporteur sp&#233;cial sur le droit &#224; l'alimentation de la Commission des droits de l&#8217;homme des Nations Unies, il constate que &#171;&#160;la construction du mur coupe les Palestiniens de leurs terres agricoles, de leurs puits et de leurs moyens de subsistance  (Rapport Ziegler, E/CN.4/2004/10/Add.2, 31 octobre 2003, par. 49).   Une enqu&#234;te du Programme alimentaire mondial pr&#233;cise que cette situation a aggrav&#233; l'ins&#233;curit&#233; alimentaire dans la r&#233;gion, qui compterait 25 000 nouveaux b&#233;n&#233;ficiaires d'aide alimentaire&#160;: &#171;&#160;Il en r&#233;sulte en outre, pour les populations concern&#233;es, des difficult&#233;s croissantes d'acc&#232;s aux services de sant&#233;, ainsi qu'aux &#233;tablissements scolaires et &#224; l'approvisionnement primaire en eau, constat &#233;galement corrobor&#233; par diverses sources d'information. Selon le Bureau central de statistique palestinien, la barri&#232;re a, &#224; ce jour,&#160;coup&#233; 30 localit&#233;s des services de sant&#233;, 22 des &#233;tablissements scolaires, 8 des sources primaires d'eau et 3 du r&#233;seau &#233;lectrique  (CIJ, par 133).   Concernant plus particuli&#232;rement l'acc&#232;s aux ressources en eau, le rapporteur sp&#233;cial sur le droit &#224; l'alimentation de la Commission des droits de l'homme rel&#232;ve&#160;que &#171;&#160;en construisant la cl&#244;ture, Isra&#235;l annexera aussi de fait la plus grande partie de la nappe phr&#233;atique occidentale, qui fournit 51 %, des ressources en eau de la Cisjordanie  (Rapporteur sp&#233;cial sur le droit &#224; l'alimentation, E/CN.4/2004/10/Add.2, &#160;  31 octobre 2003, par. 51).  &#160;   A Qalqiliya, selon des rapports fournis aux Nations Unies, environ 600 n&#233;goces ou entreprises ont d&#251; fermer leurs portes et 6000 &#224; 8000 personnes ont d&#233;j&#224; quitt&#233; la r&#233;gion. Le rapporteur sp&#233;cial sur le droit &#224; l'alimentation de la Commission des droits de l&#8217;homme a relev&#233;&#160;que &#171;&#160;le mur coupant les communaut&#233;s de leurs terres et de leur eau sans leur donner d'autres moyens de subsistance, nombreux sont les Palestiniens habitant dans ces r&#233;gions qui seront oblig&#233;s de partir  (E/CN.4/2004/6, 8 septembre 2003, par. 10 ; E/CN.4/2004/10/Add.2, 31 octobre 2003, par. 51).   &#160;   2. Analyse juridique   2.1. Ill&#233;galit&#233; de principe du fit de la volont&#233; d&#8217;annexion   C&#8217;est dans ces conditions que la Cour Internationale de Justice retient une ill&#233;galit&#233; de principe, car il concr&#233;tise une annexion de territoires et son emplacement ne peut &#234;tre justifi&#233; par des raisons de s&#233;curit&#233;.   Au total, de l'avis de la Cour, la construction du mur et le r&#233;gime qui lui est associ&#233; entravent la libert&#233; de circulation des habitants du territoire palestinien occup&#233;, &#224; l'exception des ressortissants isra&#233;liens et assimil&#233;s, telle que garantie par le paragraphe 1 de l'article 12 du pacte international relatif aux droits civils et politiques. Ils entravent &#233;galement l'exercice par les int&#233;ress&#233;s des droits au travail, &#224; la sant&#233;, &#224; l'&#233;ducation et &#224; un niveau de vie suffisant tels que proclam&#233;s par le pacte international relatif aux droits &#233;conomiques, sociaux et culturels et la convention des Nations Unies relative aux droits de l'enfant. Enfin, la construction du mur et le r&#233;gime qui lui est associ&#233;, en contribuant aux changements d&#233;mographiques auxquels il est fait r&#233;f&#233;rence aux paragraphes 122 et 133 ci-dessus, sont contraires au sixi&#232;me alin&#233;a de l'article 49 de la quatri&#232;me convention de Gen&#232;ve et aux r&#233;solutions du Conseil de s&#233;curit&#233; rapport&#233;es au paragraphe 120 ci-dessus  (CIJ, par 134).   Le mur n&#8217;est pas construit pour des raisons de s&#233;curit&#233;, mais pour l&#8217;annexion des territoires occup&#233;s. La Haute Cour de justice isra&#233;lienne a pris acte elle-m&#234;me de la r&#233;alit&#233; du motif.   Pour la CIJ, il s&#8217;agit de modifier la composition d&#233;mographique du territoire palestinien occup&#233;&#160;: &#171;&#160;Puisque la construction du mur et le r&#233;gime qui lui est associ&#233; ont d&#233;j&#224; oblig&#233; un nombre significatif de Palestiniens &#224; quitter certaines zones - processus qui se poursuivra avec l'&#233;dification de nouveaux tron&#231;ons du mur , cette construction, combin&#233;e a l'&#233;tablissement des colonies de peuplement mentionn&#233; au paragraphe 120 ci-dessus, tend &#224; modifier la composition d&#233;mographique du territoire palestinien occup&#233;  (CIJ, par. 133).   La Cour a conclu que la construction du mur est un acte non conforme &#224; diverses obligations juridiques internationales incombant &#224; Isra&#235;l. La trac&#233; du mur &#233;tablit la volont&#233; d&#8217;annexion.   Au total, la Cour, au vu du dossier, n'est pas convaincue que la poursuite des objectifs de s&#233;curit&#233; avanc&#233;s par Isra&#235;l n&#233;cessitait l&#8217;adoption du trac&#233; choisi pour le mur. Le mur tel que trac&#233; et le r&#233;gime qui lui est associ&#233; portent atteinte de mani&#232;re grave &#224; de nombreux droits des Palestiniens habitant dans le territoire occup&#233; par Isra&#235;l sans que les atteintes r&#233;sultant de ce trac&#233; puissent &#234;tre justifi&#233;es par des imp&#233;ratifs militaires ou des n&#233;cessit&#233;s de s&#233;curit&#233; nationale ou d'ordre public. La construction d'un tel mur constitue d&#232;s lors une violation par Isra&#235;l de diverses obligations qui lui incombent en vertu des instruments applicables de droit international humanitaire et des droits de l'homme  (CIJ, par 137).   Nul ne peut plus d&#233;mentir s&#233;rieusement qu&#8217;Isra&#235;l, en construisant le mur, cherche &#224; s&#8217;approprier les terrains bordant les colonies de Cisjordanie et &#224; inclure ces colonies &#224; l&#8217;int&#233;rieur de ses fronti&#232;res&#160;: le fait que 76 % des colons de Cisjordanie sont prot&#233;g&#233;s par le mur suffit &#224; le prouver.   &#160;   2.2. Rejet de l&#8217;exception de l&#233;gitime d&#233;fense pr&#233;sent&#233;e par l&#8217;Etat d&#8217;Isra&#235;l   Selon l'article 51 de la Charte des Nations Unies : Aucune disposition de la pr&#233;sente Charte ne porte atteinte au droit naturel de l&#233;gitime d&#233;fense, individuelle ou collective, dans le cas o&#249; un Membre des Nations Unies est l'objet d'une agression arm&#233;e, jusqu'&#224; ce que le Conseil de s&#233;curit&#233; ait pris les mesures n&#233;cessaires pour maintenir la paix et la s&#233;curit&#233; internationales.&#160;   Le repr&#233;sentant permanent d'Isra&#235;l aupr&#232;s des Nations Unies a fait valoir devant l'Assembl&#233;e g&#233;n&#233;rale, le 20 octobre 2003, que &#171; la barri&#232;re est une mesure tout &#224; fait conforme au droit de l&#233;gitime d&#233;fense des Etats ... consacr&#233; par l'article 51 de la Charte&#187; ; il a ajout&#233; que ces r&#233;solutions &#171; ont reconnu clairement le droit des Etats au recours &#224; la force en cas de l&#233;gitime d&#233;fense contre les attentats terroristes&#160;&#187; et qu'elles reconnaissent par cons&#233;quent le droit de recourir &#224; cette fin &#224; des mesures n'impliquant pas l'emploi de la force  (AIES-IO/ PV.21, p. 6).   La CIJ a &#233;cart&#233; l&#8217;argument.   L'article 51 de la Charte reconna&#238;t ainsi l'existence d'un droit naturel de l&#233;gitime d&#233;fense en cas d'agression arm&#233;e par un Etat contre un autre Etat. Toutefois, Isra&#235;l ne pr&#233;tend pas que les violences dont il est victime soient imputables &#224; un Etat &#233;tranger.   La Cour note par ailleurs qu'Isra&#235;l exerce son contr&#244;le sur le territoire palestinien occup&#233; et que, comme Isra&#235;l l'indique lui-m&#234;me, la menace qu'il invoque pour justifier la construction du mur trouve son origine &#224; l'int&#233;rieur de ce territoire, et non en dehors de celui-ci. Cette situation est donc diff&#233;rente de celle envisag&#233;e par les r&#233;solutions 1368 (2001) et 1373 (2001) du Conseil de s&#233;curit&#233;, et de ce fait Isra&#235;l ne saurait en tout &#233;tat de cause invoquer ces r&#233;solutions au soutien de sa pr&#233;tention &#224; exercer un droit de l&#233;gitime d&#233;fense  (CIJ, par 139).   Analyse simple&#160;: Isra&#235;l a le droit de prot&#233;ger son territoire, par un mur qui serait install&#233; &#224; l&#8217;int&#233;rieur de son territoire. Pas sur la terre des Palestiniens. En cons&#233;quence, la Cour conclut que l'article 51 de la Charte est sans pertinence au cas particulier.   &#160;   Conclusion   Les d&#233;cisions de la Haute Cour de justice sont nulles et non avenues, car elles reposent sur des arguments soutenus devant la Cour internationale de Justice, et qui ont tous &#233;t&#233; &#233;cart&#233;s par la Cour. Il s&#8217;agit d&#8217;une r&#233;&#233;criture du droit qui a pour seul objectif de donner une justification &#224; la politique colonialiste du gouvernement isra&#233;lien. Nous avons ici une d&#233;cision alibi, rendue en ignorant ce qu&#8217;a dit la CIJ, et qui veut nous faire croire qu&#8217;Isra&#235;l est un Etat de droit. Non, c&#8217;est seulement un simulacre. Le droit de la Haute Cour de Justice est une perversion du droit, au service d&#8217;une violence qui consiste &#224; s&#8217;emparer du bien d&#8217;autrui par la force.&#160; &#160;   &#160;     La Palestine, berceau de la civilisation 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
