<document>
	<date>2014-07-31</date>
        <title>Isra&#235;l tue m&#234;me les pr&#233;matur&#233;s</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
        </tags_set>
        <categories_set>
                <category>droit des enfants</category>
        </categories_set>
        <text>
 
 
 Un missile de la plus l&#226;che des arm&#233;es du monde, celle qui attaque les civils car elle ne risque rien, vu l&#8217;absence de d&#233;fense anti-a&#233;rienne, a vis&#233; et d&#233;truit la maison de Sha&#239;ma al-Cheikh Qanane, &#224; Deir al-Balah, dans le centre du territoire&#160;de Gaza, ce vendredi 25 juillet 2014,&#160; &#224; 3 heures du matin. Pourquoi&#160;? Comme &#231;a, car il y a trop de Palestiniens, alors il faut en tuer de temps en temps. Une grande victoire militaire, qui honore Isra&#235;l, la seule d&#233;mocratie de la r&#233;gion. 
 Le m&#233;decin de l&#8217;h&#244;pital de ce camp de r&#233;fugi&#233;s explique : &#171;&#160;Son corps a &#233;t&#233; amen&#233; apr&#232;s un bombardement &#224; 3 heures du matin vendredi. Nous avons essay&#233; de la r&#233;animer, mais elle &#233;tait&#160;morte sur le trajet de l&#8217;h&#244;pital. Nous avons ensuite remarqu&#233; un mouvement au niveau de son estomac et nous avons constat&#233; qu&#8217;elle &#233;tait enceinte. Elle l&#8217;&#233;tait de 36 semaines&#160;&#187;. Ils ont alors pratiqu&#233; une c&#233;sarienne, et est n&#233;e une fille, &#224; laquelle a &#233;t&#233; donn&#233; le pr&#233;nom de Sha&#239;ma, &#160;comme sa m&#232;re. Sa grand-m&#232;re, Mirfat Qanana, d&#233;chir&#233;e par la violence sioniste, a &#233;t&#233; admirable&#160;: &#171;&#160;Dieu l&#8217;a prot&#233;g&#233;e. Ma fille est morte, mais j&#8217;ai une nouvelle fille. Elle m&#8217;appellera&#160; maman , comme le faisait sa m&#232;re&#160;&#187;. 
 Sha&#239;ma, elle a &#233;t&#233; transf&#233;r&#233;e &#224; l&#8217;h&#244;pital de Khan Youn&#232;s, sous assistance respiratoire. Hier, apr&#232;s six jours, Sha&#239;ma est morte. 
 Nous, nous n&#8217;avons pas droit &#224; la vengeance, et pour ce soir, il ne nous reste qu&#8217;&#224; pleurer avec Mirfat Qanana. 
 Mais nous savons, nous, o&#249; se trouve la civilisation. 
 
 
 
 
 
        </text>
</document>
