<document>
	<date>2012-08-02</date>
        <title>Italie : &#171;Tu n&#8217;as pas de couilles&#187; est une injure</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>italie</tag>
                <tag>cour de cassation</tag>
                <tag>injure</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 L&#8217;histoire est une affaire de famille, entre deux cousins. Vittorio est avocat, Alberto est juge de paix&#8230;et tous deux s&#8217;accrochent au tribunal de Potenza, dans la r&#233;gion de Basilicate, au Sud de l&#8217;Italie Le ton monte, et le juge de paix (assez combattif...) reproche &#224; son cousin &#171;&#160;de ne pas avoir de couilles&#160;&#187;.  
 
 Vittorio d&#233;cide de saisir la justice, s&#8217;estimant injuri&#233; alors qu&#8217;Alberto soutient que l&#8217;expression, entr&#233;e dans le langage courant, rel&#232;ve juste du langage color&#233;. Le tribunal donne raison &#224; Vittorio, mais&#160;la cour d&#8217;appel le 24 janvier 2011&#160;r&#233;forme le jugement et innocente le juge Alberto. L&#8217;affaire est alors venue devant la Cour de cassation, qui ne parvenant &#224; rapprocher les parties, &#224; du trancher l&#8217;affaire&#8230; et vient de condamner le juge.  
 La d&#233;cision a &#233;t&#233; sign&#233;e par un homme, le juge Maurizio Furno, et elle retient pour motivation : &#171;&#160;O utre la vulgarit&#233; du terme &#233;chang&#233;, l&#8217;expression est de surcro&#238;t injurieuse. Elle  implique  non seulement un manque de virilit&#233; de la personne vis&#233;e, mais aussi une faiblesse de caract&#232;re, un manque de d&#233;termination, de comp&#233;tence et de coh&#233;rence, autant de vertus, qui, &#224; tort ou &#224; raison, sont identifi&#233;es comme appartenant au genre masculin&#160;&#187;. 
 La Cour a tenu compte du fait que le propos avait &#233;t&#233; tenu sur le lieu de travail et en pr&#233;sence de tiers, ce qui avait port&#233; atteinte &#224; la r&#233;putation de Vittorio.&#160;On peut ainsi&#160;penser que, dans un autre contexte, on en serait sans doute rest&#233; &#224; une expression haute en couleur, mais n&#8217;atteignant pas le seuil de l&#8217;injure. Le d&#233;bat n'est donc pas clos...  
 Mais quand m&#234;me, la Cour de cassation nous la joue macho. 
 La premi&#232;re partie de la motivation est nickel&#160;: &#171;&#160;O utre la vulgarit&#233; du terme &#233;chang&#233;, l&#8217;expression est de surcro&#238;t injurieuse. Elle  implique  non seulement un manque de virilit&#233; de la personne vis&#233;e, mais aussi une faiblesse de caract&#232;re, un manque de d&#233;termination, de comp&#233;tence et de coh&#233;rence&#160;&#187;. 
 Tr&#232;s bien, mais pourquoi avoir ajout&#233;&#160;: &#171;&#160;&#8230;autant de vertus, qui, &#224; tort ou &#224; raison, sont identifi&#233;es comme appartenant au genre masculin&#160;&#187;. 
 Il reste &#224; attendre une dispute entre cousines, et un nouveau proc&#232;s, pour amener la Cour de cassation italienne &#224; pr&#233;ciser sa pens&#233;e sur les vertus &#171;&#160;identifi&#233;es comme appartenant au genre f&#233;minin&#160;&#187;. 
 
 
 
 
 
        </text>
</document>
