<document>
	<date>2014-01-22</date>
        <title>IVG : Pourquoi abandonner la r&#233;f&#233;rence &#224; l&#8217;&#233;tat de d&#233;tresse ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ivg</tag>
                <tag>vie</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le L&#233;gislateur, dans son immense sagesse, a supprim&#233; la r&#233;f&#233;rence &#224; la d&#233;tresse comme condition de l&#8217;IVG, pour la remplacer par la simple expression d'un souhait. Je passe sur le fait que les vraies questions de l&#8217;IVG sont celles de l&#8217;organisation des services et du montant des budgets, et qu&#8217;on est un peu lass&#233; de ces d&#233;bats sociaux agit&#233;s comme d&#233;rivatifs de la panne sociale et &#233;conomique... Car attention : la question pos&#233;e m&#233;rite r&#233;flexion, et cette r&#233;flexion est fondamentale. 
 Un principe&#8230;  
 Dans toute bonne loi, on pose d&#8217;abord un principe, condition de l&#8217;assise de la loi, et garantie de sa coh&#233;rence. Dans la loi Veil du 18 janvier 1975, ce principe est clairement pos&#233;&#160;: &#171;&#160;La loi garantit le respect de tout &#234;tre humain d&#232;s le commencement de la vie. Il ne saurait &#234;tre port&#233; atteinte &#224; ce principe qu'en cas de n&#233;cessit&#233; et selon les conditions d&#233;finies par la pr&#233;sente loi&#160;&#187;. Quarante ans sans contestation de cette formule et sans contentieux&#160;: c&#8217;est un texte excellent. 
 Ensuite, ce principe est apparu si fort qu&#8217;il a &#233;t&#233; plac&#233; en exergue des dispositions du Code civil relative &#224; la protection du corps humain, avec l&#8217;article 16&#160;:  
 &#171;&#160; La loi assure la primaut&#233; de la personne, interdit toute atteinte &#224; la dignit&#233; de celle-ci et garantit le respect de l'&#234;tre humain d&#232;s le commencement de sa vie&#160;&#187;.  
 &#8230; et des conditions  
 S&#8217;agissant de l&#8217;IVG, la loi instituait deux types de conditions&#160;: les unes objectives, par le respect de d&#233;lais, de consultation, de proc&#233;d&#233;s, et l&#8217;une subjective, de fond&#160;: l&#8217;appr&#233;ciation d&#8217;une situation de d&#233;tresse. Cette disposition se retrouve dans l&#8217;article L. 2212-1 du CSP&#160;: &#171;&#160;La femme enceinte que son &#233;tat place dans une situation de d&#233;tresse peut demander &#224; un m&#233;decin l'interruption de sa grossesse&#160;&#187;.  
 Pour d&#233;clarer la loi conforme &#224; la constitution, le Conseil constitutionnel avait&#160; (D&#233;cision n&#176; 74-54 DC du 15 janvier 1975)&#160; avait soulign&#233; la mesure apport&#233;e par cette disposition :   
 &#171;&#160; 9.  Consid&#233;rant que la loi d&#233;f&#233;r&#233;e au Conseil constitutionnel n'admet qu'il soit port&#233; atteinte au principe du respect de tout &#234;tre humain d&#232;s le commencement de la vie, rappel&#233; dans son article 1er, qu'en cas de n&#233;cessit&#233; et selon les conditions et limitations qu'elles d&#233;finit&#160;; 
 &#171;&#160;10. Consid&#233;rant qu'aucune des d&#233;rogations pr&#233;vues par cette loi n'est, en l'&#233;tat, contraire &#224; l'un des principes fondamentaux reconnus par les lois de la R&#233;publique ni ne m&#233;conna&#238;t le principe &#233;nonc&#233; dans le pr&#233;ambule de la Constitution du 27 octobre 1946, selon lequel la nation garantit &#224; l'enfant la protection de la sant&#233;, non plus qu'aucune des autres dispositions ayant valeur constitutionnelle &#233;dict&#233;es par le m&#234;me texte&#160;&#187;.  
 Une r&#233;flexion en conscience&#8230;  
 C&#8217;est &#224; une r&#233;flexion en conscience que la loi appelle. Loi superbe et bien &#233;quilibr&#233;e, qui est un honneur fait aux femmes&#160;: leur r&#233;flexion leur permet de d&#233;terminer une conviction, dont elle ne justifie qu&#8217;en conscience, et qui leur permet de transcender le principe de la protection de la vie. On est dans l&#8217;&#233;quilibre et l&#8217;esprit de responsabilit&#233;. C&#8217;est aussi beaucoup car si la loi invite &#224; une d&#233;cision partag&#233;e avec le p&#232;re, la d&#233;cision prise par la m&#232;re seule suffit  ( Conseil d&#8217;Etat, Assembl&#233;e, 31 octobre 1980, Lahache, n&#176;&#160;13028). 
 Cette condition rel&#232;ve du sens des valeurs et de la responsabilit&#233;. Le f&#339;tus est une personne potentielle, et l&#8217;interruption de ce processus vital, qui doit &#234;tre un droit pour la femme, doit &#234;tre ins&#233;r&#233; dans les conditions qui donnent un contenu effectif au principe de protection de la vie.   
 Pour la CEDH, qui constate qu&#8217;il n&#8217;existe pas de consensus europ&#233;en minimal sur la question, il n'est&#160;&#171;&#160;ni souhaitable, ni possible actuellement&#160;&#187;&#160;de r&#233;pondre par un r&#233;gime juridique au statut de la personne. Elle ne reconnait ni un droit fondamental &#224; l&#8217;avortement  (CEDH,&#160; A., B., C. c/ Irlande &#160;&#187;,&#160;16 d&#233;cembre 2010) , ni un droit du f&#339;tus &#224; la vie  (CEDH,  Vo c/ France&#160; &#187; , 8 juillet 2004),  mais elle retient  &#171;&#160; la potentialit&#233; de cet &#234;tre et sa capacit&#233; &#224; devenir une personne&#160;&#187;&#160;ce qui suppose une protection par le droit civil.  
 &#8230; remplac&#233;e par l&#8217;expression d&#8217;une volont&#233; 
 Je lis donc que cette notion de d&#233;tresse serait obsol&#232;te, et la loi en cours d&#8217;&#234;tre vot&#233;e la d&#233;cision de la femme rel&#232;verait de la seule expression de sa  volont&#233; . La rapporteuse expose que cela ne changerait rien en  pratique . Eh bien je pense qu'il faut sortir des concepts creux sur la modernit&#233;, et dire que cela changerait beaucoup dans la d&#233;fense de nos principes. Je pose aussi trois questions.  
 Pourquoi changer une disposition l&#233;gislative qui en quarante ans a fait la preuve de sa pertinence, sans contestation et sans litige ?&#160; 
 Que reste-t-il de l&#8217;article 16 qui pose le principe de la protection de la vie d&#232;s la conception, si un simple acte de volont&#233;, qui ne r&#233;pond &#224; aucune r&#233;f&#233;rence l&#233;gale, peut y mettre fin&#160;? Envisage-ton de r&#233;&#233;crire l&#8217;article 16&#160;? 
 Comment expliquer qu&#8217;en dessous de 21 semaines, l&#8217;interruption de grosses est un acte qui rel&#232;ve de la libert&#233; sans entrave, et qu&#8217;&#224; partir de 21 semaines cela devient une infraction p&#233;nale. N&#8217;a-t-on pas oubli&#233; quelque chose de fondamental&#160;?&#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
