<document>
	<date>2014-05-13</date>
        <title>Alep : Cachez-moi cette ville martyre que nous ne saurions voir</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>syrie</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Voici un texte transmis par notre ami Ren&#233; Naba. Il s&#8217;agit d&#8217;un article sur la situation en Syrie, &#233;crit par Michel Raimbaud,  ancien Ambassadeur de France, qui a &#233;t&#233; aussi ministre conseiller au&#160; Br&#233;sil, et qui actuellement est professeur et conf&#233;rencier au Centre d&#8217;Etudes Diplomatiques et Strat&#233;giques (CEDS).&#160; Officier de l&#8217;Ordre National du M&#233;rite Chevalier de la L&#233;gion d&#8217;Honneur 
 *&#160;&#160; *&#160;&#160; * 
 
 Paris 12 Mai 2014 
 La Syrie est confront&#233;e &#224; une guerre sauvage, cruelle, impitoyable: 150&#160;000 morts, des centaines de milliers de bless&#233;s, des millions de d&#233;plac&#233;s et de r&#233;fugi&#233;s (un habitant sur trois), la destruction des habitations, des &#233;coles, des h&#244;pitaux, des usines, des infrastructures, le pillage du patrimoine arch&#233;ologique et culturel. 
 L&#8217;opposition pr&#233;tendument pacifique que soutiennent nos dirigeants et leurs amis islamistes de Turquie, d&#8217;Arabie et du Qatar a longtemps r&#233;ussi &#224; faire illusion et &#224; escamoter son &#233;crasante responsabilit&#233; dans ce bilan. Maintenant que les langues se d&#233;lient, nul ne peut plus ignorer que la dite opposition n&#8217;a pas attendu d&#8217;&#234;tre submerg&#233;e par les djihadistes sauvages que nous voyons &#224; l&#8217;&#339;uvre depuis deux ans pour prendre les armes, ayant eu recours d&#232;s les premiers jours de la crise &#224; la provocation, &#224; la violence et au terrorisme. On ne per&#231;oit donc pas ce qui la pr&#233;destinait &#224; devenir la repr&#233;sentante l&#233;gitime du peuple syrien, mais les subtils personnages qui nous gouvernent, se prenant pour les petits ma&#238;tres du monde, en ont d&#233;cid&#233; ainsi. Ils vont d&#8217;ailleurs plus loin dans le cynisme en gardant le silence sur les horreurs commises par les djihadistes mod&#233;r&#233;s et les terroristes d&#233;mocrates et en attribuant au &#171;r&#233;gime&#187; la responsabilit&#233; du calvaire que vivent les Syriens. 
 Or ceux-ci, dans leur grande majorit&#233; - il suffit d&#8217;&#233;couter les innombrables t&#233;moignages pour s&#8217;en convaincre- ne voient qu&#8217;une issue pour sortir de l&#8217;enfer: l&#8217;arm&#233;e nationale, dont l&#8217;intervention - n&#8217;en d&#233;plaise aux tricheurs qui camouflent les r&#233;alit&#233;s d&#233;rangeantes - est souhait&#233;e et non pas redout&#233;e, repr&#233;sente seule le salut. Recrut&#233;e par conscription, elle est le symbole de l&#8217;unit&#233; du pays. Avec le Pr&#233;sident Bachar al Assad, elle est la garante de la p&#233;rennit&#233; de l&#8217;Etat et de ses institutions. Les habitants des quartiers touch&#233;s par la disgr&#226;ce de la &#171;r&#233;volution&#187; font spontan&#233;ment la diff&#233;rence entre l&#8217;arm&#233;e r&#233;guli&#232;re et les mercenaires sauvages qui pr&#233;tendent leur imposer un ordre d&#8217;un autre &#226;ge, et il n&#8217;y a pas photo.  
 Ou, si photo il y a, c&#8217;est pour immortaliser l&#8217;accueil fait aux soldats venus les d&#233;livrer de leurs soi-disant &#171;lib&#233;rateurs&#187;, comme derni&#232;rement &#224; Homs. La mystification n&#8217;a que trop dur&#233;. Il faut arr&#234;ter de mentir aux Fran&#231;ais et de s&#8217;enliser dans la d&#233;fense d&#8217;une cause pourrie. La France, d&#233;j&#224; partie prenante au d&#233;mant&#232;lement de la Libye, ne peut rester complice de la destruction de la Syrie en y soutenant les terroristes d&#8217;Al Qaida qu&#8217;elle pr&#233;tend combattre en Afrique, traquer Boko Aram au Nig&#233;ria et fermer les yeux sur le martyre inflig&#233; &#224; la ville d&#8217;Alep par ses amis djihadistes. Cette schizophr&#233;nie est ind&#233;cente. 
 Alep est un cas d&#8217;&#233;cole. Voil&#224; deux ans d&#233;j&#224; que la capitale &#233;conomique de la Syrie est assi&#233;g&#233;e et en partie occup&#233;e par une &#171;opposition arm&#233;e&#187; infr&#233;quentable, sa population &#233;tant punie de ne pas avoir adh&#233;r&#233; &#224; la &#171;r&#233;volution&#187; islamiste. Vigoureusement et ouvertement aid&#233;s par un r&#233;gime turc qui a lev&#233; le masque et perdu toute raison, djihadistes, terroristes, mercenaires (souvent venus du Caucase et de l&#8217;Asie Centrale) s&#8217;efforcent de briser la r&#233;sistance des Al&#233;pins.  
 On le sait maintenant, les &#171;grandes d&#233;mocraties&#187; ne sont pas tr&#232;s chatouilleuses sur le choix de leurs alli&#233;s et l&#8217;on constate qu&#8217;elles assimilent volontiers le djihad &#224; une guerre pour la libert&#233; et les droits de l&#8217;homme (et/ou de la femme). &#171;Les gars du &#171;Jabhat al Nosra&#187;&#187;, succursale d&#8217;al Qaida dans la r&#233;gion, &#171;font du bon boulot&#187;, a os&#233; dire un ministre qui restera dans les annales.  
 Cette fine remarque, que l&#8217;on excuserait &#224; la grande rigueur dans la bouche d&#8217;un pilier de caf&#233; du commerce, ne serait-elle pas d&#233;plac&#233;e dans celle du chef de la diplomatie d&#8217;une &#171;grande d&#233;mocratie&#187; donneuse de le&#231;ons&#160;? 
 &#171;Nous ne savions pas&#187;, diront tous ceux qui n&#8217;ont pas voulu savoir. L&#8217;expression rappelle des souvenirs. Savoir quoi&#160;? Que les habitants d&#8217;Alep sont syst&#233;matiquement affam&#233;s et assoiff&#233;s par les rebelles qui les ont pris en otages ainsi que par leurs parrains turcs, d&#233;j&#224; instigateurs du pillage et du d&#233;montage de leurs usines&#160;? Qu&#8217;ils sont priv&#233;s d&#8217;eau potable, d&#8217;&#233;lectricit&#233;, de ravitaillement, de m&#233;dicaments, au gr&#233; des caprices de leurs &#171;lib&#233;rateurs&#187;, sans que la fameuse &#171;communaut&#233; internationale&#187; (qui rassemble les Europ&#233;ens et les Am&#233;ricains de l&#8217;Axe du Bien) ne pipe mot, toute &#224; sa f&#233;brilit&#233; dans la recherche de lyc&#233;ennes enlev&#233;es au Nig&#233;ria. Pas un mot des ONG, de la Croix-Rouge, du HCR, de Navy Pillay (l&#8217;ineffable du Conseil des Nations-Unies pour les Droits de l&#8217;Homme), du placide M. Ban, des caciques de l&#8217;humanitaire m&#233;chant, pour d&#233;noncer ce blocus couvert par des Etats qui se disent grands. Nous ne savions pas&#160;? Pas besoin d&#8217;&#234;tre pr&#233;sident, ministre, responsable politique, intellectuel, journaliste, pour se renseigner et percer le mur de b&#233;ton de l&#8217;indiff&#233;rence s&#233;lective, de la d&#233;sinformation massive, du mensonge collectif. Il suffit d&#8217;&#234;tre raisonnablement honn&#234;te. L&#8217;esp&#232;ce serait-elle en voie de disparition dans nos pays si contents d&#8217;eux-m&#234;mes et si confits en d&#233;votion s&#8217;agissant des droits et libert&#233;s chez les autres&#160;? 
 Les victimes de la guerre universelle men&#233;e en Syrie (la moiti&#233; d&#8217;entre elles appartenant d&#8217;ailleurs &#224; l&#8217;arm&#233;e, aux forces de s&#233;curit&#233; et aux comit&#233;s de d&#233;fense) seront mortes victimes de la barbarie, du mensonge, de l&#8217;indiff&#233;rence. Nous ne savions pas, diront-ils. Eh bien si, ils savaient. Ils savaient m&#234;me si bien qu&#8217;ils ont sciemment, syst&#233;matiquement, enfum&#233; leurs concitoyens dans un nuage opaque de fausses affirmations, de contre-v&#233;rit&#233;s, de valeurs factices, de tromperies. Qui osera donc leur demander des comptes?  
 Resteront-ils impunis comme c&#8217;est souvent le cas, tant il est vrai qu&#8217;ils sont si puissants et si nombreux&#160;? Si un seul d&#8217;entre eux dans le vaste monde &#233;tait pris pour cible par la Cour P&#233;nale Internationale, comme un africain ou un arabe du commun, cela nous redonnerait espoir dans les valeurs que nous voyons chaque jour bafou&#233;es, bafou&#233;es par ceux-l&#224; m&#234;mes qui les brandissent afin de mieux cacher leurs turpitudes. 
 Michel Raimbaud 
 
 
 
 
        </text>
</document>
