<document>
	<date>2013-11-07</date>
        <title>Ivre au volant, il tue son  fils : deux ans de prison ferme</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;alcool au volant est un massacre. Vous voulez picoler&#160;? C&#8217;est votre vie, peut-&#234;tre votre probl&#232;me, mais ne le faites pas payer aux autres. Ce n&#8217;est pas plus compliqu&#233;. &#160; 
 Hier, le tribunal de grande instance de Bourgoin-Jallieu (Is&#232;re) a jug&#233; une de ces affaires dramatiques, li&#233;es &#224; l&#8217;alcool. Une horreur, survenue le  4 octobre 2013 &#224; Saint-Victor-de-Cessieu. 
 
 Charles Degroux, Sc&#232;ne de cabaret, 1885-1887, Mus&#233;e d'Orsay, Paris&#160; 
 Il pleut, et on roule sur une ligne droite. Le conducteur, 37 ans, employ&#233; de mairie, explique avoir &#233;t&#233; g&#234;n&#233; par les phares d&#8217;un v&#233;hicule venant en sens inverse. Il perd le contr&#244;le de son v&#233;hicule, quitte la route, et percute un pyl&#244;ne. Il est choqu&#233; mais indemne. Son fils, 10 ans, est gri&#232;vement bless&#233;. Il d&#233;c&#233;dera cinq jours plus tard. 
 Les gendarmes enqu&#234;tent, et la cause est vite &#233;tablie. Le p&#232;re &#233;tait bourr&#233; comme un &#226;ne&#160;:  2,79 grammes, cinq fois la limite autoris&#233;e.&#160;L&#8217;ivrogne a tu&#233; son fils. 
 Echanges entre le pr&#233;sident du tribunal et le pr&#233;venu, rapport&#233;s par la presse&#160;: 
 - &#192; quoi attribuez-vous cet accident ? 
 - Il pleuvait beaucoup, j'ai &#233;t&#233; &#233;bloui par les phares d'une voiture&#160; 
 - Et l'alcool ? 
 Le procureur intervient&#160;:  &#160; 
 - La route &#233;tait droite, sans danger, sans obstacle et vous n'avez m&#234;me pas frein&#233; avant de percuter le pyl&#244;ne&#8230; 
 Au final, 4 ans de prison, dont 2 fermes, avec mandat de d&#233;p&#244;t, et donc incarc&#233;ration imm&#233;diate. Le permis de conduire est annul&#233;, avec une  interdiction de le repasser pendant cinq ans. Est en outre prononc&#233;e une obligation de soins et le&#160;versement de dommages et int&#233;r&#234;ts &#224; la m&#232;re et aux membres de la famille de l&#8217;enfant. 
 Un massacre. Oui, un massacre. 
 Le p&#232;re avait fait exploser toutes les limites&#160;: 2.79 grammes, c&#8217;est une cause d&#8217;hospitalisation pour ceux qui ne sont pas des alcooliques d&#8217;habitude. 
 Mais on ne peut ne satisfaire de cet accablement d&#8217;un homme, aussi grave que soit sa faute. L&#8217;alcoolisme au volant est une catastrophe, et je ne comprends pas pourquoi la loi ne retient pas&#160; l&#8217;interdit pur et simple. 
 Depuis 1995, la limite est 0,5 gramme d&#8217;alcool par litre de sang. Entre 0,5 et 0,8 g/l, c&#8217;est une infraction sanctionn&#233;e par une peine d&#8217;amende forfaitaire et le retrait de 6 points. Au del&#224; de 0,8 g/l, c&#8217;est un d&#233;lit et on ajoute amende, peine de prison, ferme ou avec sursis, et suspension ou annulation de permis de conduire. 
 Je ne suis pas un adepte des th&#233;ories hygi&#233;nistes, et boire un bon coup, m&#234;me de bons coups, fait partie de la vie. Mais, ce choix perso ne doit pas rejaillir sur les autres, et il faut interdire toute consommation d&#8217;alcool quand on prend le volant. 
 La r&#232;gle est que le conducteur doit assurer toute sa vigilance &#224; la conduite. Or, toute consommation d&#8217;alcool cr&#233;e une rel&#226;che. 
 De plus, et l&#8217;affaire de Bourgoin-Jallieu le montre, le risque est trop grand et seul l&#8217;interdit absolu peut &#233;viter ce genre de drame. Il doit entrer dans la conscience commune qu&#8217;&#224; partir du moment o&#249; on a bu une goutte d&#8217;alcool, il est interdit de prendre le volant, sous peine de prison. 
 Vive le bon vin, et vive la marche &#224; pied, mais halte aux tueurs. 
 
 Eug&#232;ne Laermans, L'ivrogne, 1898, Mus&#233;es Royaux des Beaux Arts de Belgique, Bruxelles 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
