<document>
	<date>2009-01-01</date>
        <title>J'ai ch&#233;ri ce monde</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (27)</tag>
                <tag>j'ai ch&#233;ri ce monde</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Douceur et beaut&#233; pour commencer cette ann&#233;e. A toutes et &#224; tous, mes v&#339;ux de sant&#233;, de bonheur, avec toute la joie de vivre. Au plaisir de nous retrouver pour de longues discussions berc&#233;es par les cr&#233;pitements du clavier&#8230; Entretenons nos diff&#233;rences et le plaisir de les croiser. Pour d&#233;marrer&#160;au meilleur niveau,&#160;je vous propose un po&#232;me de   Rabindranath Tagore . Avec ma fid&#232;le amiti&#233; .     J'ai ch&#233;ri ce monde  Et l'ai entour&#233; comme une vrille v&#233;g&#233;tale avec chaque fibre de mon &#234;tre !  La lumi&#232;re et le t&#233;n&#232;bre de la lune m&#234;l&#233;e au soir  Ont flott&#233; parmi ma conscience, en elle se sont fondues,  Tant qu'&#224; la fin ma vie et l'univers  Sont un !  J'aime la lumi&#232;re du monde, j'aime la vie en elle-m&#234;me.   Pourtant ce n'est pas une moindre v&#233;rit&#233; que je dois mourir.  Mes mots, ils cesseront un jour de fleurir parmi l'espace ;  Mes yeux, jamais ils ne pourront plus se livrer &#224; la lumi&#232;re ;  Mes oreilles s'entendront plus les messages myst&#233;rieux de la nuit,  Et mon c&#339;ur  Il ne viendra plus en h&#226;te au fougueux appel du soleil levant !  Il faudra que je prenne fin  Avec mon dernier regard,  Avec ma derni&#232;re parole !   Ainsi le d&#233;sir de vivre est une grande v&#233;rit&#233;,  Et l'adieu absolu, une autre grande v&#233;rit&#233;.  Pourtant doit se produire entre eux une harmonie !  Sinon la cr&#233;ation  N'aurait pu supporter si longtemps souriante  L'&#233;normit&#233; de la fraude !  Sinon la lumi&#232;re aurait d&#233;j&#224; noirci, comme la fleur d&#233;vor&#233;e par le ver !     &#160;  
 
 
 
 
        </text>
</document>
