<document>
	<date>2009-05-26</date>
        <title>J&#8217;ai test&#233; la Scientologie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>escroquerie</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                    Tester ce qu'est la Scientologie... L'exercice n&#8217;est pas trop compliqu&#233;&#160;: il suffit d&#8217;aller sur le site de &#171;&#160;L&#8217;Eglise de Scientologie&#160;&#187; &#160;  et de lire la substance de la science du ma&#238;tre les lieux, l&#8217;ineffable Ron Hubbard. Je vous recommande le test, mais vous le d&#233;commande en p&#233;riode hivernale, car si se fendre la poire est un d&#233;lice, le faire avec les l&#232;vres gerc&#233;es&#160;devient&#160;un supplice. Profitez donc de ces beaux jours o&#249; le risque de ger&#231;ure des l&#232;vres est insignifiant. Vous ne serez pas d&#233;&#231;us. &#160;   Ca d&#233;marre &#224; la premi&#232;re ligne&#160;:   &#171;Scientologie   : du latin  scio , conna&#238;tre, et du grec  logo s, &#233;tude. Scientologie signifie "savoir comment savoir" ou "&#233;tude de la sagesse". La Scientologie est l'&#233;tude de l'esprit humain et de sa relation avec l'univers mat&#233;riel et les diff&#233;rentes formes de vie. La connaissance de ces sujets est disponible pour tous ceux qui le d&#233;sirent sous forme de livres et de conf&#233;rences enregistr&#233;es. Sa pratique s'exerce sur deux axes: l'enseignement et le dialogue Dian&#233;tique appel&#233; l'audtion.&#160;&#187;   Le truc genre  &#171;  on efface tout et on red&#233;marre &#187; ou  &#171;  la pens&#233;e qui remplace celle des autres &#187;. Je pensais b&#234;tement que l&#8217;histoire de la pens&#233;e reposait sur 5&#160;000 ans de r&#233;flexions et de progr&#232;s humains, avec le n&#233;olithique tendant la main aux tribus de la vall&#233;e du Nil, qui allaient inventer l&#8217;&#233;criture hi&#233;roglyphique. Chapitre 2 avec les Azt&#232;ques et tout le toutim. La balle au centre avec les Grecs, qui  in extremis  font la passe aux Romains, qui&#160;se nourissent&#160;de tout ce qu&#8217;appportent les soci&#233;t&#233;s de la M&#233;diterrann&#233;e pour cr&#233;er une civilisation. Et l&#8217;histoire se poursuit avec l&#8217;&#233;closion de la pens&#233;e libre aux quatre coins de la plan&#232;te, pendant que les religions s'en donnent &#224; coeur joie.&#160;Avec le XVII&#176; et le XVIII&#176; si&#232;cles, les d&#233;couvertes scientifiques &#8211; toujours avoir &#224; port&#233;e de main l&#8217;extraordinaire livre de Daniel Boorstin, Les D&#233;couvreurs, chez Bouquins Laffont &#8211; font exploser toutes les conceptions. On voit Socrate et Descartes boire un coup ensemble, pendant que ce g&#233;nial et&#160;enfoir&#233; de Tocqueville s&#8217;appr&#234;te &#224; passer des nuits de discussion avec Marx. Et &#231;a n&#8217;en finit pas&#160;: la critique appelle la contre critique, et ainsi de suite. Comme si &#231;a ne suffisait pas, arrive le peu dian&#233;tique  Internet,  qui permet &#224; chacun d&#8217;&#233;crire et communiquer avec le monde &#160;  entier.   Un monde de culture. Des centaines de m&#232;tres de biblioth&#232;que, des jours et des jours &#224; discuter entre amis et &#224; s&#8217;engueuler sur tout et n&#8217;importe quoi, la biblioth&#232;que d&#8217;Alexandrie et le clavier de votre ordi qui s&#8217;embrassent langoureusement, avec la conviction que la plus g&#233;niale des id&#233;es n&#8217;apporte qu&#8217;une couche millim&#233;trique &#224; l&#8217;histoire de la pens&#233;e. Quelle vie...   Et bien ce monde sans fin, genre bonheur absolu,&#160;nos deux comp&#232;res&#160; scio  et  logo s, d&#233;guis&#233;s en  dian&#233;tiquement v&#244;tre , les r&#233;duisent &#224; la mis&#232;re pr&#233;tentieuse d&#8217;un petit gars. Renoncez &#224; 5&#160;000 ans de culture, et achetez &#160;  les bouquins de l&#8217;ami Ron Hubbard. Quelques livres et si voulez des images, des conf&#233;rences enregistr&#233;es, et vous saurez tout sur tout&#160;! La scientologie commence comme un autodaf&#233; de la pens&#233;e. Beurk. Ca me suffisait &#224; passer &#224; autre chose mais, n'&#233;coutant que mon devoir, &#160;j&#8217;ai voulu tenter le clic suivant, sur l&#8217;oeuvre de Ron. Pas triste.   &#171;&#160;Ron Hubbard est le fondateur de la Scientologie. Il a d&#233;crit sa philosophie dans plus de cinq mille textes dont plusieurs douzaines de livres, ainsi que dans trois mille conf&#233;rences enregistr&#233;es.&#160;&#187;   Il a d&#233;crit sa philosophie&#8230;avec des livres &#224; la douzaine, comme les &#339;ufs sur le march&#233;. Avec des r&#233;f&#233;rences au plus grands penseurs de l&#8217;humanit&#233;&#160;? Que nenni&#160;! Ron, c&#8217;est le philosophe qui remplace les philosophes.   &#171;&#160;Hommes et femmes de tous horizons se sont pench&#233;s sur son enseignement et l&#8217;utilisent pour am&#233;liorer leur vie quotidienne ou aider leurs semblables. Des centaines de missions et d&#8217;&#201;glises se sont ouvertes de par le monde.&#160;&#187;   On n&#8217;a pas fait quatre lignes et me voici d&#233;j&#224; &#224; l&#8217;&#233;glise. Moi qui croyait que la pens&#233;e ne vaut que dans la contradiction, je vois que tout passe par des &#233;glises, loin de tout, coup&#233;es de tout.   &#171;&#160;Le succ&#232;s de son &#339;uvre aupr&#232;s d&#8217;un public tr&#232;s diversifi&#233; et les milliers de marques d&#8217;estime et de distinctions honorifiques qui lui ont &#233;t&#233; conf&#233;r&#233;es sont autant de preuves de l&#8217;immense popularit&#233; dont il jouit; elles t&#233;moignent aussi de l&#8217;efficacit&#233; de sa technologie. Mais plus significatif encore, des millions de gens consid&#232;rent Ron Hubbard comme le meilleur ami qu&#8217;ils aient au monde.&#160;&#187;   Ouhala, &#231;a pue&#160;! Au troisi&#232;me ali&#233;na, la philosophie devient une&#160;technologie, et efficace avec &#231;a ! Mais, ind&#233;crotable Ron, tu ne sais pas que la philosophie est une &#233;cole du doute, cette merveilleuse m&#233;thode qui consiste &#224; tout mettre en question pour se lib&#233;rer des pr&#233;jug&#233;s, et ouvrir son champ de r&#233;flexion. &#160;   &#171;&#160;La renomm&#233;e de Ron Hubbard en tant qu&#8217;homme de lettres et explorateur &#233;tait d&#233;j&#224; &#233;tablie depuis longtemps, mais la parution en 1950 de  La Dian&#233;tique : la puissance de la pens&#233;e sur le corps  attira sur lui l&#8217;attention du monde entier.&#160;Ce livre, qui marqua un v&#233;ritable tournant de l&#8217;histoire, fournissait la premi&#232;re m&#233;thode de r&#233;solution des probl&#232;mes du mental qui soit utilisable.&#160;&#187;   &#160;   La r&#233;solution des probl&#232;mes du mental&#8230; Il se fout de moi, le Ron&#160;! R&#233;soudre les &#171;&#160;probl&#232;mes du mental&#160;&#187;&#8230; mais tu sais d&#8217;abord les d&#233;finir ces probl&#232;mes, avec ta philosophie technologique&#160;?   &#160;   &#171;&#160;Aussi, &#224; sa parution, le professeur Frederick L. Schuman, titulaire d&#8217;une chaire de sciences politiques &#224; l&#8217;universit&#233; de Amherst, aux &#201;tats-Unis, d&#233;clara-t-il dans le  New York Times  :&#160;&#160;"L&#8217;histoire est devenue une course entre la Dian&#233;tique et la catastrophe. La Dian&#233;tique l&#8217;emportera si assez de gens sont sensibilis&#233;s &#224; temps et assez avis&#233;s pour la comprendre."   &#160;   Incroyable mais vrai&#160;: de 5&#160;000 ans de pens&#233;e,&#160; scio  et  logo s sont parvenus &#224; trouver  un  professeur de professeur pour porter publiquement le drapeau de la Dian&#233;tique, avec D majuscule, ne nous privons pas.   &#160;   Pour moi, le test est concluant&#160;: gav&#233; en deux clics et&#160;vingt lignes !&#160;Foutez moi la paix avec cette enflure de la pens&#233;e, qui vous fait comprendre qu&#8217;il faut tout abandonner de la culture pour refonder une vison du monde &#224; partir de la pens&#233;e d&#8217;un mec.   &#160;   Ceci pos&#233;, fallait-il faire un proc&#232;s &#171;&#160;au meilleur ami du monde&#160;&#187;, qui fixe le prix de l&#8217;ap&#233;ro entre 20.000 et 40.000 euros&#160;? De mani&#232;re concr&#232;te, deux questions sont pos&#233;es au tribunal correctionnel de Paris.   &#160;   La premi&#232;re est&#160;de savoir si les entourloupes des scientologues mis en cause entrent dans la d&#233;finition de l&#8217;escroquerie, d&#233;finie par l&#8217;article 313-1 du Code p&#233;nal&#160;: &#171;&#160;L'escroquerie est le fait, soit par l'usage d'un faux nom ou d'une fausse qualit&#233;, soit par l'abus d'une qualit&#233; vraie, soit par l'emploi de manoeuvres frauduleuses, de tromper une personne physique ou morale et de la d&#233;terminer ainsi, &#224; son pr&#233;judice ou au pr&#233;judice d'un tiers, &#224; remettre des fonds, des valeurs ou un bien quelconque, &#224; fournir un service ou &#224; consentir un acte op&#233;rant obligation ou d&#233;charge.&#160;&#187; Vu ce&#160;qu'expliquent les victimes, qui ont le courage d&#8217;affronter le proc&#232;s, ce n&#8217;est pas impossible.   &#160;   Admettons que l&#8217;on passe cette &#233;tape. Viendrait la question num&#233;ro 2&#160;: ces faits sont-ils &#233;t&#233; commis en bande organis&#233;e, donn&#233;e qui seule permettrait de raccourcir l&#8217;Eglise de Scientologie, tout au moins ses structures parisiennes,&#160;puisque tel est clairement l&#8217;objet du proc&#232;s&#160;? L&#224;, &#160;  c&#8217;est terre d&#8217;aventures. Je ne doute pas&#160;un instant que le juge d'instruction disposait d'arguments s&#233;rieux pour signer l'ordonnace de renvoi devant le tribunal correctionnel; mais la d&#233;monstration n'est&#160;pas &#233;vidente.   &#160;   Le Parquet de Paris ne voulait pas de ce proc&#232;s, alors qu&#8217;il en a engag&#233; de plus incertains. Tout le probl&#232;me est que la loi p&#233;nale ne sanctionne pas l&#8217;injustice ou l&#8217;inculture, mais seulement l&#8217;ill&#233;gal, et qu&#8217;un &#233;chec du proc&#232;s serait une victoire de la Scientologie.&#160;Suivons les d&#233;bats avec attention, pour voir ce qu'est la&#160;Scientologie au dela de son site&#160;Internet.&#160;En cas de condamnation, pr&#233;voir un appel, puis un pourvoi. &#160;     &#160;   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
