<document>
	<date>2008-07-23</date>
        <title>Jeans ou ceinture de chastet&#233; ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (74)</tag>
                <tag>jeans</tag>
                <tag>ceinture de chastet&#233;</tag>
                <tag>cour de cassation</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160;   Jeans ou ceinture de chastet&#233;&#160;? La Cour de cassation italienne, ce 21 juillet, vient de trancher&#160;:   le blue-jeans &#171;&#160;n&#8217;est pas l'&#233;quivalent d'une ceinture de chastet&#233;&#160;&#187;. M&#234;me tr&#232;s moulant&#160;? M&#234;me quand c&#8217;est celui de la petite s&#339;ur et qu&#8217;il faut renter le ventre pour fermer le bouton de la ceinture&#160;? M&#234;me. Voici un important point de droit acquis.   &#160;   A l&#8217;origine de cette jurisprudence, le recours d&#8217;un homme de 37 ans, habitant de Padoue, qui avait &#233;t&#233; condamn&#233; au p&#233;nal par un tribunal italien pour agression sexuelle sur une adolescente. Il avait ni&#233; les faits expliquant qu'un tel acte &#233;tait impossible parce que la jeune fille &#233;tait assise et portait un jeans. Non, a r&#233;pondu la Cour&#160;: &#171;&#160;Les jeans, bien qu'&#233;pousant &#233;troitement le corps d'une femme, ne constituent pas une barri&#232;re infranchissable pour un agresseur sexuel d&#233;termin&#233;.&#160;&#187;  &#160; Bref, le jeans n&#8217;est pas une arme antiviol.   &#160;   Un verdict attendu en Italie.   Il faut dire que par un arr&#234;t rendu  &#160; en 1999, la m&#234;me Cour de cassation avait retenu la solution inverse. Il s&#8217;agissait d&#8217;un acte sexuel commis par un moniteur auto-&#233;cole sur une jeune femme de dix-huit ans qui portait un jeans. Le tribunal avait retenu la culpabilit&#233;, mais la Cour de cassation avait innocent&#233; le moniteur   en affirmant qu&#8217;&#171;  il &#233;tait de notori&#233;t&#233; publique que ce type de pantalon ne pouvait &#234;tre enlev&#233; sans la collaboration active de qui le portait  &#187;.   Une d&#233;cision de justice rest&#233;e c&#233;l&#232;bre, sous le nom de  Sentenza dei jeans , la sentence des jeans, et qui avait soulev&#233; un vive incompr&#233;hension dans le pays. Des d&#233;put&#233;es avaient fait la gr&#232;ve des jupes, portant des jeans en signe de protestation. Et par la suite, de nombreux agresseurs sexuels avaient soulev&#233; l&#8217;argument, comme moyen de d&#233;fense&#160;:  &#160; &#171;&#160;La victime &#233;tait consentante. La preuve&#160;: elle portait un jeans.&#160;&#187;   La Cour de cassation avait eu l&#8217;occasion de rectifier le tir, revenant sur sa jurisprudence de 1999. L&#8217;arr&#234;t qui vient d&#8217;&#234;tre rendu est de nature &#224; r&#233;gler d&#233;finitivement la question. Pas plus qu&#8217;il n&#8217;est une incitation au viol, le jeans moulant n&#8217;est pas un obstacle &#224; l&#8217;agression.   &#160;   T out parait bien, mais il reste une question. La Cour de cassation est-elle si mal inform&#233;e qu&#8217;elle fait le parall&#232;le avec la ceinture de chastet&#233;&#160;? D&#8217;apr&#232;s cette arr&#234;t du 21 juillet 2008, &#171;&#160;le jeans n'est pas l'&#233;quivalent d'une ceinture de chastet&#233;&#160;&#187;. Et heureusement&#160;! Car si le femme d&#233;cide librement de porter le jeans qui lui plait, et &#233;ventuellement de mettre en valeur de gracieux arrondis, il n&#8217;y a aucun rapport, si je puis m&#8217;exprimer ainsi, avec la ceinture de chastet&#233; impos&#233;e &#224; la femme &#8211; il semble qu&#8217;il existe aussi quelque mod&#232;les pour hommes &#8211; pour lui interdire toute relation sexuelle, et m&#234;me l&#8217;onanisme. J.M. Lo Duca, dans son Dictionnaire &#233;rotique, pr&#233;sente la ceinture comme &#171;&#160;un instrument invent&#233; par les jaloux pour interdire aux femmes toute satisfaction &#233;rotique &#224; laquelle ils ne consentent point.&#160;&#187; Bon, cette jurisprudence semble encore bien macho.   &#160;   A ce stade, il ne reste, me semble-t-il qu&#8217;une seule solution&#160;: les juges abandonnent leurs robes et viennent aux audiences en jeans. Cela serait aussi de nature &#224; simplifier le travail de la Justice, quand une reconstitution parait s&#8217;imposer.   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
