<document>
	<date>2012-07-28</date>
        <title>1 500 &#8364; d&#8217;amende pour une messe !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>infraction</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 Le Parc National du Mercantour, c&#8217;est magnifique, je vous le recommande. Si vous &#234;tes en perdition du c&#244;t&#233; de la Cote d&#8217;Azur, gardez votre calme, et prenez la route vers ce pays magnifique, les Alpes du Pi&#233;mont qui piquent dans la M&#233;diterran&#233;e. Le point le plus haut est la cime du  G&#233;las , &#224; 3 143 m d&#8217;altitude, et on est &#224; 50 km de la mer. Alors, la beaut&#233; des lieux, la lumi&#232;re, le climat, la v&#233;g&#233;tation&#8230; Une incroyable diversit&#233;, mais fragile.  
 
 Il fallait faire quelque chose, et on a fait un parc national par d&#233;cret du 18 aout 1979. D&#233;sormais, le Parc s&#8217;inscrit dans la  Convention sur la protection des Alpes sign&#233;e &#224; Salzbourg le 7 novembre 1991, qui vise &#224; assurer une protection d&#8217;ensemble du massif alpin. Du s&#233;rieux.  
 Le principe d&#8217;un parc, c&#8217;est de prendre des mesures de contraintes pour garantir la pr&#233;servation et le d&#233;veloppement de lieux. L&#8217;outil est un d&#233;cret, le n&#176; 2009-486 du 29 avril 2009, et les gardes b&#233;n&#233;ficient d&#8217;une habilitation par le procureur de la R&#233;publique pour dresser des proc&#232;s verbaux et de coller des amendes.  
 Toutes les activit&#233;s sont r&#233;glement&#233;es, faute de quoi le parc deviendrait un bazar en quelques semaines, et notamment les manifestations publiques ne sont admises que si elles figurent sur une charte, par application de l&#8217;a rticle 15, 4&#176; du d&#233;cret&#160;: &#171;&#160;Sauf autorisation du directeur de l'&#233;tablissement public du parc, sont interdits (4&#176;) l'organisation et le d&#233;roulement de manifestations publiques qui ne figurent pas dans la charte&#160;&#187;. 
 
 Et voil&#224; l&#8217;affaire. 
 Une association catho, Al&#233;a, organise chaque ann&#233;e &#224; la lisi&#232;re du Parc, sur le plateau de Sestri&#232;res, au-dessus de Saint-Dalmas-le-Selvage,   une messe &#224; la m&#233;moire des d&#233;funts. Oui, mais voil&#224;, ce rassemblement n&#8217;est pas autoris&#233; et les gardes ont fait pour cette association ce qu&#8217;ils font pour toutes les autres&#160;: application du r&#232;glement, avec &#224; la cl&#233; un   PV de 1 500 euros. Ouahou, une messe d&#233;linquante&#160;!  
 Lucien Carl&#232;s, le pr&#233;sident de l&#8217;asso a expliqu&#233; &#224;  Nice-Matin &#160;: &#171; D ans un premier temps, les gardes nous ont dit qu'il &#233;tait interdit d'organiser une manifestation religieuse dans le Parc et de jouer du saxophone. Ils semblaient compr&#233;hensifs et nous avons c&#233;l&#233;br&#233; la messe sans musique.   Puis ils sont revenus &#224; la charge en indiquant que nous organisions une manifestation culturelle non autoris&#233;e&#160;&#187;.  
 Verbaliser une messe&#160;? L&#8217;affaire a pris de l&#8217;ampleur .  Le d&#233;put&#233; Eric Ciotti, qui il y a peu &#233;tait le pr&#233;sident du Parc, a annonc&#233; qu&#8217;il saisissait Delphine Batho, ministre de l&#8217;Ecologie, de cette grave affaire.&#160;Le Maire&#160;et les gardes se sont accroch&#233;s et le directeur du Parc a transmis le dossier au procureur de la R&#233;publique de Nice.  
 Aujourd&#8217;hui dimanche, c&#8217;est le   P &#232;lerinage de La Bonette, reconnu comme manifestation traditionnelle, alors &#231;a devrait passer sans PV.  
 
 La messe d&#233;linquante 
 
 
 
 
        </text>
</document>
