<document>
	<date>2015-06-05</date>
        <title>Jeb Bush, le cartel de la drogue mexicain et le &#171; libre &#233;change &#187; : La famille Bush et le crime organis&#233;, par Michel Chossudovsky</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>etats-unis</tag>
                <tag>bush</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Jeb Bush est candidat &#224; la pr&#233;sidence des &#201;tats-Unis.&#160; C&#8217;est  le fr&#232;re de George W. et le fils de George H. W. Bush. Mais il y a plus encore.   Jeb Bush a &#233;galement eu des liens personnels &#233;troits avec&#160;Ra&#250;l Salinas de Gortari, fr&#232;re de l&#8217;ancien pr&#233;sident mexicain Carlos Salinas de Gortari. Dans les ann&#233;es 1990, Ra&#250;l le &#171;&#160;baron de la drogue&#160;&#187;, comme l&#8217;a appel&#233; la procureure f&#233;d&#233;rale de la Suisse Carla del Ponte, &#233;tait l&#8217;une des figures principales du cartel contre la drogue mexicaine.  
 Michel Chossudovsky &#160;est directeur du Centre de recherche sur la mondialisation et professeur &#233;m&#233;rite de sciences &#233;conomiques &#224; l&#8217;Universit&#233; d&#8217;Ottawa. Il est l&#8217;auteur de &#8220;Guerre et mondialisation, La v&#233;rit&#233; derri&#232;re le 11 septembre&#8221;, &#8220;La Mondialisation de la pauvret&#233; et nouvel ordre mondial&#8221; (best-seller international publi&#233; en plus de 10 langues). Contact   :&#160; crgeditor@yahoo.com 
 
 &#160; 
 1/ Des amis&#8230; 
 Avant de devenir gouverneur du&#160; Sunshine State&#160; (la Floride), Jeb Bush &#233;tait un ami proche de Ra&#250;l Salinas de Gortiari. 
 &#171;&#160;Il y a eu beaucoup de sp&#233;culation au Mexique &#224; propos de la nature exacte de la&#160; profonde amiti&#233; entre Ra&#250;l Salinas et Jeb, le fils de l&#8217;ex-pr&#233;sident George Bush. Il est bien connu ici que pendant de nombreuses ann&#233;es, les deux familles passaient leurs vacances ensemble, les Salinas &#224; la maison de Jeb Bush &#224; Miami, et les Bush au ranch de Ra&#250;l, Las Mendocinas,&#160; au pied du volcan &#224; Puebla.&#160;&#187; 
 &#171;&#160;Ils sont nombreux au Mexique &#224; croire que la relation est devenue la voie informelle des relations d&#233;licates et cruciales entre les deux gouvernements, qui ont amen&#233; le pr&#233;sident Bush &#224; parrainer l&#8217;ALENA.&#160;&#187; (Jorge G. Casta&#241;eda, &#233;minent intellectuel et ancien ministre des Affaires &#233;trang&#232;res du Mexique,&#160; Los Angeles Times &#160;et&#160; Houston Chronicle , 9 mars 1995). 
 Les liens personnels entre les familles Bush et Salinas &#233;taient de notori&#233;t&#233; publique. L&#8217;ex-pr&#233;sident George H. W. Bush, lorsqu&#8217;il travaillait dans le secteur du p&#233;trole au Texas dans les ann&#233;es 1970, avait &#233;tabli des liens personnels &#233;troits avec Carlos Salinas et son p&#232;re,&#160; Ra&#250;l Salinas Lozano. &#160; 
 Ra&#250;l Salinas Lozano &#233;tait le patriarche de la famille, p&#232;re de Carlos et de Ra&#250;l Junior. D&#8217;apr&#232;s l&#8217;ancien secr&#233;taire particulier de Ra&#250;l Salinas Lozano, dans une d&#233;claration faite aux autorit&#233;s &#233;tasuniennes&#160;: 
 &#171;&#160; M. Salinas Lozano &#233;tait une figure de proue du trafic de stup&#233;fiants qui impliquait aussi son fils, &#160; Ra&#250;l Salinas de Gortari, &#160;son beau-fils, Jose Francisco Ruiz Massieu, num&#233;ro 2 du Parti r&#233;volutionnaire institutionnel (PRI) alors au pouvoir, et d&#8217;autres responsables politiques, selon les documents. M. Ruiz Massieu a &#233;t&#233; assassin&#233; en 1994.&#160;&#187; ( Dallas Morning News , 26 f&#233;vrier 1997). 
 L&#8217;ex-pr&#233;sident George H. W. Bush et Ra&#250;l Salinas Lozano &#233;taient des &#171;&#160;intimo amigos&#160;&#187;. D&#8217;apr&#232;s l&#8217;ancien responsable de la Drug Enforcement Administration (DEA) Michael Levine, le cartel de la drogue mexicain &#233;tait &#171;&#160;une affaire de famille&#160;&#187;. Carlos et Ra&#250;l &#233;taient tous les deux des membres en vue du cartel, ce que savait l&#8217;Attorney General des USA Edward Meese en 1987, soit un an avant l&#8217;investiture de Carlos Salinas comme pr&#233;sident du Mexique. 
 Avec l&#8217;investiture de Carlos Salinas comme pr&#233;sident, c&#8217;est tout l&#8217;appareil de l&#8217;&#201;tat mexicain qui s&#8217;est criminalis&#233;, des membres du cartel s&#8217;accaparant des postes cl&#233;s au sein du gouvernement. Le ministre du Commerce responsable des n&#233;gociations commerciales qui ont men&#233; &#224; la signature de l&#8217;ALENA &#233;tait Ra&#250;l Salinas Lozano, p&#232;re de Ra&#250;l Junior le baron de la drogue et de Carlos le pr&#233;sident. C&#8217;est pr&#233;cis&#233;ment durant cette p&#233;riode que le gouvernement Salinas s&#8217;est lanc&#233; dans un programme de privatisation radical sous les conseils du FMI. Le programme de privatisation s&#8217;est transform&#233; par la suite en une op&#233;ration de blanchiment de milliards de dollars. Des narcodollars ont alors &#233;t&#233; investis dans l&#8217;acquisition de biens de l&#8217;&#201;tat et de services publics. 
 Dans son t&#233;moignage devant le Congr&#232;s des USA (le 14 avril 1994), Richard Barnet du Institute for Policy Studies a affirm&#233; que&#160;&#171;&#160;des milliards de dollars d&#8217;actifs de l&#8217;&#201;tat sont pass&#233;s aux mains de partisans et de relations.&#160;&#187; ( Dallas Morning News , 11 ao&#251;t 1994). 
 En faisait partie la vente de Telefonos de Mexico, une soci&#233;t&#233; &#233;valu&#233;e &#224; 3,9 milliards de dollars qu&#8217;une relation des Salinas a achet&#233;e pour la modique somme de 400 millions de dollars  (ibid). 
 Ra&#250;l Salinas &#233;tait derri&#232;re le programme de privatisation. On l&#8217;appelait d&#8217;ailleurs &#171;&#160;El Se&#241;or 10 por Ciento [Monsieur 10 pour cent], en r&#233;f&#233;rence &#224; la part qu&#8217;il exigeait des soumissions propos&#233;es par ses connaissances en &#233;change de son aide pour l&#8217;obtention d&#8217;entreprises, de concessions et de contrats [dans le cadre du programme de privatisation parrain&#233; par le FMI].&#160;&#187;  (The News, InfoLatina, Mexique, 10 octobre 1997) 
 &#160; 
 
 &#160; 
 2/ L&#8217;Accord de libre-&#233;change nord-am&#233;ricain (ALENA) 
 Ra&#250;l Salinas de Gortari est le fr&#232;re de l&#8217;ex-pr&#233;sident Carlos Salinas de Gortiari, le cosignataire de l&#8217;Accord de libre-&#233;change nord-am&#233;ricain (ALENA) en d&#233;cembre 1992, avec le pr&#233;sident des USA George H. W. Bush et le premier ministre du Canada Brian Mulroney. Le plus ironique, ce n&#8217;est qu&#8217;une fois conclu cet accord historique que les liens de la famille de Carlos Salinas avec le trafic de stup&#233;fiants par les soins de son fr&#232;re Ra&#250;l ont &#233;t&#233; r&#233;v&#233;l&#233;s. 
 L&#8217;administration de George H. W. Bush senior &#233;tait pleinement consciente des liens avec le crime organis&#233; pendant la pr&#233;sidence de Salinas. L&#8217;opinion publique aux USA et au Canada n&#8217;en a jamais &#233;t&#233; inform&#233;e pour ne pas compromettre la signature de l&#8217;ALENA&#160;: &#171;&#160;D&#8217;autres anciens repr&#233;sentants disent avoir subi des pressions pour se tenir cois parce que Washington &#233;tait obs&#233;d&#233; par l&#8217;approbation de l&#8217;ALENA&#160;&#187;. 
 &#171;&#160;Nous avons toujours dispos&#233; de renseignements sur la corruption, notamment celle exerc&#233;e par les trafiquants de drogue&#160;&#187;, &#160;a d&#233;voil&#233; Phil Jordan, qui a dirig&#233; le bureau de Dallas de la DEA de 1984 &#224; 1994. Sauf que &#171;&#160;nous avions re&#231;u l&#8217;instruction de ne rien dire de mal sur le Mexique.&#160; C&#8217;&#233;tait un sujet tabou parce que l&#8217;ALENA &#233;tait un ballon politique trop important.&#160;&#187;&#160; ( Dallas Morning News , 26 f&#233;vrier 1997) . Autrement dit, au moment de la signature de l&#8217;ALENA, Bush Senior et Mulroney savaient tous les deux que l&#8217;autre signataire de l&#8217;accord, soit le pr&#233;sident Salinas de Gortiari, avait des liens avec le cartel de la drogue mexicain. 
 En 1995, au lendemain du scandale et de l&#8217;arrestation de son fr&#232;re Ra&#250;l pour meurtre, Carlos Salinas a quitt&#233; le Mexique pour &#233;lire domicile &#224; Dublin. Ses liens pr&#233;sum&#233;s avec le cartel de la drogue ne l&#8217;ont pas emp&#234;ch&#233; d&#8217;&#234;tre nomm&#233; au conseil d&#8217;administration de la Dow Jones Company sur Wall Street, un poste qu&#8217;il a occup&#233; jusqu&#8217;en 1997&#160;: 
 &#171;&#160;Salinas, qui a quitt&#233; le Mexique en mars 1995 apr&#232;s que son fr&#232;re Ra&#250;l a &#233;t&#233; accus&#233; d&#8217;avoir commandit&#233; le meurtre d&#8217;un opposant politique, a si&#233;g&#233; au conseil d&#8217;administration de la soci&#233;t&#233; pendant deux ans. Il a &#233;t&#233; interrog&#233; l&#8217;an dernier &#224; Dublin par un procureur mexicain faisant enqu&#234;te sur le meurtre, en mars 1994, de Luis Donaldo Colosio, qui voulait succ&#233;der &#224; Salinas comme pr&#233;sident. Un porte-parole de Dow Jones a ni&#233; la semaine derni&#232;re que Salinas a &#233;t&#233; contraint de ne pas pr&#233;senter sa candidature &#224; l&#8217;&#233;lection de son nouveau conseil d&#8217;administration, qui aura lieu &#224; l&#8217;assembl&#233;e g&#233;n&#233;rale de la soci&#233;t&#233; le 16 avril (&#8230;). Salinas, qui a n&#233;goci&#233; l&#8217;entr&#233;e du Mexique dans l&#8217;accord de libre &#233;changer avec les &#201;tats-Unis et le Canada, a &#233;t&#233; nomm&#233; au conseil d&#8217;administration en raison de son exp&#233;rience internationale. On n&#8217;a pu le rejoindre &#224; sa r&#233;sidence de Dublin la semaine derni&#232;re pour obtenir ses commentaires.&#160;&#187;  ( Sunday Times , Londres, 30 mars 1997) . 
 Washington a toujours ni&#233; toute implication de Carlos Salinas&#160;: &#171;&#160;C&#8217;&#233;tait son fr&#232;re Ra&#250;l&#160;&#187;, Carlos Salinas &#171;&#160;ne savait rien&#160;&#187;. Les m&#233;dias &#233;tasuniens ont continu&#233; de d&#233;peindre Salinas comme un chef d&#8217;&#201;tat mod&#232;le, un architecte du libre-&#233;change dans les Am&#233;riques et un ami de la famille Bush. 
 En octobre 1998, le gouvernement suisse a confirm&#233; que le fr&#232;re de l&#8217;ex-pr&#233;sident du Mexique avait d&#233;pos&#233; quelque 100 millions de dollars de l&#8217;argent de la drogue dans des banques suisses&#160;: &#171;&#160;Elles [les autorit&#233;s suisses] ont confisqu&#233; l&#8217;argent, car elles croient qu&#8217;il s&#8217;agissait d&#8217;une partie d&#8217;un montant beaucoup plus important vers&#233; &#224; Ra&#250;l Salinas pour son aide aux cartels de la drogue mexicain et colombien pendant les six ans du mandat de son fr&#232;re, qui a pris fin en 1994. Les avocats de M. Salinas ont soutenu qu&#8217;il maintenait en toute l&#233;galit&#233; un fonds d&#8217;investissement pour les gens d&#8217;affaires mexicains, mais la procureure f&#233;d&#233;rale suisse, Carla del Ponte, a d&#233;crit ses relations d&#8217;affaires de troublantes, d&#8217;incompr&#233;hensibles et de contraires au cours normal des affaires.&#160;&#187;  ( Reportage de la BBC ) 
 Quelques mois plus tard, soit en janvier 1999, apr&#232;s un proc&#232;s de quatre ans, Ra&#250;l Salinas de Gortari (&#224; gauche) a &#233;t&#233; reconnu coupable d&#8217;avoir ordonn&#233; le meurtre de son beau-fr&#232;re, Jose Francisco Ruiz Massieu&#160;: 
 &#171;&#160;Lorsque [Carlos] Salinas a quitt&#233; le pouvoir en 1994,&#160; la famille Salinas est tomb&#233;e de son pi&#233;destal &#224; la suite d&#8217;une s&#233;rie de scandales de corruption et &#224; caract&#232;re criminel li&#233;s &#224; la drogue.&#160; Ra&#250;l a &#233;t&#233; incarc&#233;r&#233; et reconnu coupable d&#8217;avoir blanchi de l&#8217;argent et commandit&#233; l&#8217;assassinat de son beau-fr&#232;re. Apr&#232;s dix ans pass&#233;s en prison, Ra&#250;l a &#233;t&#233; acquitt&#233; des deux crimes (&#8230;). 
 &#171;&#160;Quand le scandale a &#233;t&#233; d&#233;voil&#233;,&#160; les liens d&#8217;amiti&#233; entre Jeb et Ra&#250;l ne sont pas pass&#233;s inaper&#231;us. Jeb n&#8217;a jamais ni&#233; son amiti&#233; avec Ra&#250;l, qui [pour l&#8217;instant] garde un profil bas au Mexique. 
 &#171;&#160;Kristy Campbell, la porte-parole de Bush, n&#8217;a pas r&#233;pondu &#224; une demande de commentaires.&#160; La chute de la famille Salinas a pris les Bush par surprise.&#160; &#8220;J&#8217;ai &#233;t&#233; tr&#232;s d&#233;&#231;u des all&#233;gations &#224; son endroit et &#224; l&#8217;endroit de sa famille. Je n&#8217;ai jamais eu la moindre bribe d&#8217;information laissant croire que le pr&#233;sident Salinas n&#8217;&#233;tait pas totalement honn&#234;te&#8221;, m&#8217;a confi&#233; Bush senior pendant l&#8217;entrevue de 1997.&#160;&#187;  (Dolia Estevez,&#160; Jeb Bush&#8217;s Mexican&#160;Connections , Forbes, 7 avril 2015). 
 &#160; 
 
 &#160; 
 3/ La chute de la famille Salinas &#160; 
 La chute de la famille Salinas aurait donc pris les Bush par surprise&#160;?  (Forbes, avril 2015) 
 Pas si vite&#160;; les Bush ont toujours su ce qu&#8217;ils faisaient. L&#8217;ancien responsable de la DEA Michael Levine a confirm&#233; que le r&#244;le de Carlos Salinas dans le cartel de la drogue mexicain &#233;tait connu des responsables &#233;tasuniens. Le pr&#233;sident des USA George H. W. Bush &#233;tait r&#233;guli&#232;rement inform&#233; par des repr&#233;sentants du D&#233;partement de la Justice, de la CIA et de la DEA. 
 Est-ce que Jeb Bush, qui se pr&#233;sente maintenant comme candidat du parti R&#233;publicain &#224; la Maison-Blanche, &#233;tait au courant des liens de Ra&#250;l avec le cartel de la drogue? 
 La famille Bush &#233;tait-elle complice d&#8217;une mani&#232;re ou d&#8217;une autre? 
 Voici l&#224; des questions qui doivent &#234;tre abord&#233;es et d&#233;battues par le public &#224; la grandeur des &#201;tats-Unis avant les &#233;lections primaires pr&#233;sidentielles de 2016. 
 Dans un article publi&#233; par le&#160; Miami Herald &#160;(17 f&#233;vrier 1997), Andres Openheimer &#233;crivait ceci&#160;: 
 &#171;&#160;des t&#233;moins disent que l&#8217;ancien pr&#233;sident du Mexique Carlos Salinas de Gortari, son fr&#232;re incarc&#233;r&#233; Ra&#250;l et d&#8217;autres membres de l&#8217;&#233;lite dirigeante du pays ont rencontr&#233;&#160; le seigneur de la drogue Juan Garcia Abrego dans un ranch de la famille Salinas; Jeb Bush admet avoir rencontr&#233; Ra&#250;l Salinas plusieurs fois, mais qu&#8217;il n&#8217;a jamais fait des affaires avec lui .&#160;&#187; 
 Les autorit&#233;s &#233;tasuniennes ont attendu que Carlos Salinas termine son mandat pr&#233;sidentiel pour arr&#234;ter le seigneur de la drogue mexicain Juan Garcia Abrego, qui &#233;tait un proche collaborateur de Ra&#250;l Salinas, le fr&#232;re du pr&#233;sident. Pour sa part, Ra&#250;l Salinas &#233;tait un &#171;&#160;intimo amigo&#160;&#187; de Jeb Bush&#160;: 
 &#171;&#160;Juan Garcia Abrego, un fugitif figurant sur la liste des personnes les plus recherch&#233;es par le FBI, a &#233;t&#233; transport&#233; en avion &#224; Houston en fin de journ&#233;e lundi, &#224; la suite de son arrestation par la police mexicaine (&#8230;). Garcia Abrego, connu pour &#234;tre le chef du second cartel de la drogue en importance du Mexique, avait &#233;chapp&#233; aux autorit&#233;s des deux c&#244;t&#233;s de la fronti&#232;re pendant des ann&#233;es. Son arrestation est une &#233;norme victoire pour les gouvernements des USA et du Mexique.&#160;&#187; ( CNN , 16 janvier 2015) 
 Mais les choses ne s&#8217;arr&#234;tent pas l&#224;. Pendant que les Bush et les Salinas maintenaient leurs liens de longue date, Wall Street aussi &#233;tait impliqu&#233; dans le blanchiment d&#8217;argent de la drogue&#160;: 
 &#171;&#160;Un responsable &#233;tasunien a affirm&#233; que le D&#233;partement de la Justice a fait d&#8217;&#233;normes progr&#232;s dans son enqu&#234;te sur le blanchiment d&#8217;argent mettant en cause Ra&#250;l Salinas de Gortari et qu&#8217;il a identifi&#233; plusieurs personnes pouvant t&#233;moigner que&#160; le fr&#232;re de l&#8217;ex-pr&#233;sident a re&#231;u de l&#8217;argent en &#233;change de protection d&#8217;un des principaux cartels de la drogue.&#160; 
 &#171;&#160;Si les USA inculpaient M. Salinas, cela pourrait avoir des cons&#233;quences sur une &#160;enqu&#234;te du D&#233;partement de la Justice au sujet du blanchiment d&#8217;argent possible par la Citibank, o&#249; se trouvaient certains des comptes de M. Salinas . Citibank, qui fait partie de&#160; Citicorp &#160;,  a ni&#233; avoir commis un quelconque d&#233;lit.&#160;&#187;&#160; (WSW, &#160;23 avril 2015) 
 La participation de Citibank dans l&#8217;op&#233;ration de blanchiment d&#8217;argent est mentionn&#233;e dans un rapport du Comit&#233; sur les Affaires gouvernementales du S&#233;nat des USA.  (US General Accounting Office&#160;&#160; &#8220;Private Banking: Ra&#250;l Salinas, Citibank, and Alleged Money Laundering&#8221; &#160; Washington, 1998). 
 &#160; 
 
 &#160; 
 4/ La fin de l&#8217;histoire 
 Ra&#250;l Salinas de Gortiari a &#233;t&#233; remis en libert&#233; en 2005. Toutes les accusations port&#233;es contre lui ont &#233;t&#233; retir&#233;es.Tout ce qui se rapporte aux Bush et aux Salinas est largement oubli&#233;.Entre-temps, on r&#233;&#233;crit l&#8217;histoire politique des USA&#8230; 
 Il n&#8217;en demeure pas moins que cet accord de &#171;&#160;libre &#233;change&#160;&#187; de 1992 (l&#8217;ALENA) a &#233;t&#233; sign&#233; par un chef d&#8217;&#201;tat qui avait des liens avec le crime organis&#233;. Est-ce que cela en fait un accord ill&#233;gal&#160;? La l&#233;gitimit&#233; de l&#8217;ALENA n&#8217;a pas encore fait pour l&#8217;instant l&#8217;objet d&#8217;une proc&#233;dure l&#233;gale dans le cadre d&#8217;une enqu&#234;te judiciaire. 
 Un &#171;&#160;ALENA ill&#233;gal&#160;&#187; pr&#233;pare le terrain pour l&#8217;Accord de partenariat transpacifique (TPP) et le Partenariat transatlantique de commerce et d&#8217;investissement (TTIP), qui se n&#233;gocient derri&#232;re des portes closes. 
 Tout va pour le mieux dans la R&#233;publique &#233;tasunienne.Du moins jusqu&#8217;aux prochaines &#233;lections pr&#233;sidentielles en 2016. 
 Michel Chossudovsky 
 &#160;* &#160; * &#160; * 
 Cet article est en partie &#160;bas&#233; sur une &#233;tude men&#233;e en 2002. L&#8217;article original de 2002 s&#8217;intitule &#171;&#160;Bush Family Financial Scams&#160;&#187; 
 Article original en anglais :&#160; Jeb Bush, the Mexican Drug Cartel and &#8220;Free Trade&#8221;.  The Bush Family and Organized Crime ,  publi&#233; le 12 mai 2015 
 Traduit par Daniel&#160;pour&#160; Mondialisation.ca 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
