<document>
	<date>2008-01-28</date>
        <title>J&#233;r&#244;me Kerviel fait reculer la prison</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>J&#233;r&#244;me Kerviel</tag>
                <tag>D&#233;tention provisoire</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 J&#233;r&#244;me Kerviel fait reculer la prison. Mis en examen, mais libre. Ce n&#8217;&#233;tait pas le but de la man&#339;uvre, mais J&#233;r&#244;me Kerviel apporte une belle contribution au recul de la d&#233;tention provisoire.   &#160;   Apr&#232;s l&#8217;enqu&#234;te de police, dans le cadre de la garde-&#224;-vue, et vu les &#233;l&#233;ments r&#233;unis, J&#233;rome Kerviel a &#233;t&#233; pr&#233;sent&#233;, &#224; l&#8217;initiative du Procureur de la R&#233;publique, le ma&#238;tre des poursuites, devant un juge d&#8217;instruction. En fait deux, comme c&#8217;est d&#233;sormais la r&#232;gle dans les affaires complexes, des magistrats de grande exp&#233;rience, Renaud Van Ruymbeke et Fran&#231;oise Desset. Les magistrats ont notifi&#233; les charges, par la fameuse &#171;&#160;mise en examen&#160;&#187;. Compte tenu des indices r&#233;unis, J&#233;r&#244;me Kerviel ne pouvait plus &#234;tre entendu comme simple t&#233;moin&#160;: il devait conna&#238;tre les qualifications p&#233;nales retenues, avoir acc&#232;s au dossier, et disposer d&#8217;un avocat. C&#8217;est dire que le proc&#232;s ne fait que commencer.   &#160;   Se posait ensuite la question du statut : libre ou plac&#233; en d&#233;tention&#160;? C&#8217;est la question, si discut&#233;e, de la d&#233;tention provisoire. Le principe est la libert&#233;, et la d&#233;tention l&#8217;exception&#160;: une personne non encore jug&#233;e ne devrait pas pouvoir &#234;tre plac&#233;e en d&#233;tention. Pourtant, certaines affaires le justifient. Les raisons sont list&#233;es par l&#8217;article 144 du Code de proc&#233;dure p&#233;nale, dont la derni&#232;re modification r&#233;sulte de la loi du 5 mars 2007.   &#160;   &#171;&#160;La d&#233;tention provisoire ne peut &#234;tre ordonn&#233;e ou prolong&#233;e que s'il est d&#233;montr&#233;, au regard des &#233;l&#233;ments pr&#233;cis et circonstanci&#233;s r&#233;sultant de la proc&#233;dure, qu'elle constitue l'unique moyen de parvenir &#224; l'un ou plusieurs des objectifs suivants et que ceux-ci ne sauraient &#234;tre atteints en cas de placement sous contr&#244;le judiciaire :   &#171;&#160;1&#176; Conserver les preuves ou les indices mat&#233;riels qui sont n&#233;cessaires &#224; la manifestation de la v&#233;rit&#233; ;   &#171;&#160;2&#176; Emp&#234;cher une pression sur les t&#233;moins ou les victimes ainsi que sur leur famille ;   &#171;&#160;3&#176; Emp&#234;cher une concertation frauduleuse entre la personne mise en examen et ses coauteurs ou complices ;   &#160; &#171;&#160;4&#176; Prot&#233;ger la personne mise en examen ;   &#171;&#160;5&#176; Garantir le maintien de la personne mise en examen &#224; la disposition de la justice ;   &#171;&#160;6&#176; Mettre fin &#224; l'infraction ou pr&#233;venir son renouvellement ;   &#160; &#171;&#160;7&#176; Mettre fin au trouble exceptionnel et persistant &#224; l'ordre public provoqu&#233; par la gravit&#233; de l'infraction, les circonstances de sa commission ou l'importance du pr&#233;judice qu'elle a caus&#233;. Ce trouble ne peut r&#233;sulter du seul retentissement m&#233;diatique de l'affaire. Toutefois, le pr&#233;sent alin&#233;a n'est pas applicable en mati&#232;re correctionnelle.&#160;&#187;   &#160;   Les juges ont estim&#233; qu&#8217;aucun de ces motifs n&#8217;&#233;tait justifi&#233; en l&#8217;esp&#232;ce. Le procureur n&#8217;est pas d&#8217;accord, et a fait appel. Le dossier viendra donc prochainement devant la chambre de l&#8217;instruction, qui d&#233;cidera. C&#8217;est uniquement apr&#232;s cette audience que J&#233;r&#244;me Kerviel sera fix&#233;. D&#8217;ici l&#224;, c&#8217;est une libert&#233; fragile, et des contrefeux &#224; ouvrir, pour relativiser l&#8217;id&#233;e d&#8217;une banque victime, ignorante de tout.   &#160;   Dans l&#8217;imm&#233;diat, c&#8217;est un d&#233;saveu cinglant pour les dirigeants de la banque qui avaient qualifi&#233; J&#233;r&#244;me Kerviel d&#8217;escroc, infraction &#233;cart&#233;e par les juges d&#8217;instruction, et qui ce matin encore parlaient de la plus importante &#171;&#160;fraude&#160;&#187; de l'histoire de la finance.   &#160;   J&#233;r&#244;me Kerviel qui voulait devenir s&#8217;illustrer comme le h&#233;ros des traders. Le voici qui apporte, bien involontairement, sa pierre &#224; la lutte contre les abus d&#233;tention provisoire, qui rappelons le, repr&#233;sente entre 30 &#224; 40% des d&#233;tenus . Et merci &#224; la Soci&#233;t&#233; G&#233;n&#233;rale qui sponsorise cette campagne de sensibilisation au sort des d&#233;tenus. C&#8217;est d&#8217;ailleurs le slogan actuel de la banque&#160;: &#171;&#160;Nous sommes l&#224; pour vous aider&#160;!&#160;&#187; 
 
 
 
 
        </text>
</document>
