<document>
	<date>2008-01-09</date>
        <title>Je suis candidat &#224; la pr&#233;sidence de la R&#233;publique</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Immigration</tag>
                <tag>Pr&#233;sidence de la R&#233;publique</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 J&#8217;ai d&#233;cid&#233; d&#8217;&#234;tre candidat &#224; la pr&#233;sidence de la R&#233;publique. Mon programme se r&#233;sume en une proposition&#160;: nous manquons d&#8217;immigr&#233;s. De toute urgence, il faut accro&#238;tre les sains apports des populations &#233;trang&#232;res &#224; notre pays. Il en va du salut de la France.   &#160;   &#160;   Il&#160; nous faut une politique de rupture. Rupture avec les options politiques shoot&#233;es aux sondages qui ont donn&#233; &#224; la France l&#8217;allure d&#8217;une pomme frip&#233;e. Rupture avec les strat&#232;ges qui en sont rest&#233;s &#224; la ligne Maginot. Rupture avec ceux qui ont vendu leur biblioth&#232;que pour garder comme seul livre de chevet &#171;&#160;Le Choc des civilisations&#160;&#187;.   &#160;   &#160;   Je ne saurais jeter la pierre &#224; mon pr&#233;d&#233;cesseur. Lui au moins, avait su faire des choix et les a assumer. Revendiquer une politique de quotas, c&#8217;est-&#224;-dire r&#233;gler la vie des personnes &#224; partir de statistiques, est contraire &#224; la jurisprudence de Conseil constitutionnel et de Cour europ&#233;enne des droits de l&#8217;homme. Et bien, il est pass&#233; outre, sachant que l&#8217;&#233;lectroenc&#233;phalogramme de ses adversaires politiques &#233;tait plat. Avec l&#8217;UMP, il a su d&#233;fendre une ligne claire, qui l&#8217;a conduit &#224; la victoire, pendant que le Parti socialiste se figeait, tel l&#8217;&#226;ne qui, h&#233;sitant entre un choux rouge et un choux vert, est mort de faim.  Paix &#224; son &#226;me.   &#160;   &#160;   Non, ce n&#8217;est pas la pierre que je lui jetterai, mais les textes fondamentaux qui fondent la civilisation du droit. Une vraie politique de civilisation&#160;: respect de la personne et de son environnement, ivresse de la culture. Des choix politiques qui conduisent &#224; travailler juste ce qu&#8217;il faut pour un vrai partage des richesses, l&#8217;investissement de l&#8217;avenir&#160;: ouvrir la croissance au plus grand nombre.   &#160;   &#160;   Si pr&#232;s de nous, et notamment dans des pays o&#249; les enfants apprennent &#224; lire dans la langue de Voltaire, quelques euros de plus chaque mois, c&#8217;est un bouleversement dans les familles. Un instituteur envoy&#233; dans les bleds, c&#8217;est un point d&#8217;ancrage, qui devient point de rep&#232;re. Un &#233;tudiant qui passe sa licence dans une universit&#233; fran&#231;aise, c&#8217;est l&#224;-bas tout une g&#233;n&#233;ration qui progresse d&#8217;un cran. Ce sont-l&#224; de vrais efforts pour replacer notre pays sur le chemin de la conqu&#234;te du monde.   &#160;   &#160;   Et un travailleur accueilli, ici, sur le sol de France&#160;? Un rongeur de S&#233;curit&#233; sociale, mena&#231;ant l&#8217;emploi, essaimant ses coutumes, imposant sa famille, alors que nous ne l&#8217;aurions pas choisie&#160;? Mais ce sont-l&#224; des conceptions qui sentent le moisi&#160;! Ces autoroutes de l&#8217;opinion conduisent &#224; l&#8217;impasse politique et au t&#234;te-&#224;-queue &#233;conomique.   &#160;   &#160;   Pour ce travailleur, rien ne sera simple. Tout sera m&#234;me tr&#232;s compliqu&#233;. Mais, parce que c&#8217;est le choix de sa vie, parce qu&#8217;il y a une famille et une fiert&#233;, il va se battre. Ne serait-ce que pour revenir au pays, pour les cong&#233;s, charg&#233; de cadeaux. Il connaitra le ch&#244;mage&#160;? Et alors, la belle affaire&#160;! M&#234;me ch&#244;meur, il consommera et cr&#233;era, construisant la spirale du renouveau. Et surtout, de trop nombreux employeurs ne trouvent pas &#224; embaucher. Plus encore, la France disposent de grands territoires, de villes qui ne demandent qu&#8217;&#224; cro&#238;tre, et de richesses qui n&#8217;attendent que d&#8217;&#234;tre exploit&#233;es.   &#160;   &#160;   Mes pr&#233;d&#233;cesseurs souffraient de myopie politique. Ouvrons les yeux&#160;: le bout du nez est un horizon d&#233;passable.   &#160;   &#160;   Dans dix ans, notre population sera accrue, et nous aurons pulv&#233;ris&#233; les&#160; taux de croissance. Notre accueil des &#233;trangers aura &#233;t&#233; si chaleureux que chacun d&#8217;eux sera devenu ambassadeur de la France aupr&#232;s de sa famille et de ses amis. Dans chaque pays, dans chaque ville, une jeune homme ou un jeune femme sera pr&#234;t &#224; se battre pour la culture fran&#231;aise, cette alliage si pr&#233;cieux entre l&#8217;individualisme et la solidarit&#233;. Notre culture et nos entreprises vont repartir &#224; la conqu&#234;te du monde.   &#160;   &#160;   Ch&#232;res amies, chers amis, votez pour moi&#160;: on ne va pas s&#8217;ennuyer.   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
