<document>
	<date>2013-08-17</date>
        <title>&#171; Je suis pr&#234;t &#224; d&#233;fendre Hitler&#8230; &#187;  N&#8217;importe quoi !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>avocat</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Le monde du spectacle a perdu jeudi l&#8217;un de ses grands artistes, qui font tant de bien dans notre monde aride&#160;: paix &#224; son &#226;me.  
 Mais aussit&#244;t, a repris la danse, morbide et goulue, des petits lascars qui fr&#233;tillent &#224; l&#8217;id&#233;e de c&#244;toyer les criminels&#160;: &#171;&#160;il &#233;tait pr&#234;t &#224; d&#233;fendre Hitler&#160;&#187;. Comme un &#233;cho de la chanson de Barbara&#160;: &#171;&#160;Si la photo est bo-onne, qu&#8217;on m&#8217;am&#232;ne ce jeune ho-omme&#8230;&#160;&#187;. Les sensations pour pas cher&#8230; &#160; 
 D&#233;sol&#233; de casser le glamour picotant, mais les avocats ne d&#233;fendent pas leurs clients ; ils d&#233;fendent les droits de leurs clients. &#199;a change tout, et c&#8217;est une ligne infranchissable. Celui qui d&#233;fend un client n&#8217;est plus son avocat, mais son pote.  
 Il n&#8217;y a rien de choquant &#224; d&#233;fendre une personne&#160;: &#231;a commence dans la cour de l&#8217;&#233;cole quand un gamin se fait choper par d&#8217;autres, et que sans plus r&#233;fl&#233;chir, tu viens faire le coup de poing. Apr&#232;s, &#231;a continue, et c&#8217;est tr&#232;s bien. Je pense &#224; tant de personnes que j&#8217;aime et j&#8217;appr&#233;cie, de la famille ou des amis, que je pourrais d&#233;fendre en toute circonstance. Mais, m&#234;me avocat, je ne serais plus leur avocat. 
 Alors &#171;&#160;d&#233;fendre Hitler&#160;&#187;&#160;: non. C&#8217;est juste bon pour les nazis.  
 Pour devenir avocat, c&#8217;est-&#224;-dire auxiliaire de justice, nous ne passons pas des examens d&#8217;amiti&#233;, de militantisme, ou de fr&#232;re-la-gratouille. Nous &#233;tudions le droit, cette construction humaine si intelligente, texte et jurisprudence, r&#232;gle de fond et proc&#233;dure, et il faut un haut niveau de connaissance pour acc&#233;der &#224; la profession.  
 Le dipl&#244;me est un mode d&#8217;acc&#232;s, et chaque jour, il faut se remettre en question, se sentir humble et &#233;tudier. Au fil du temps, on parvient &#224; s&#8217;extraire de la technique pour arriver &#224; la pratique, sous le contr&#244;le permanent &#8211; et tellement stimulant&#160;! &#8211; des clients, des contradicteurs et des juges, puis &#224; l&#8217;art du praticien. L&#8217;avocat ne cherche pas &#224; gagner &#8211; ce n&#8217;est que le fruit, soumis &#224; tant d&#8217;al&#233;as &#8211; mais &#224; convaincre, en soignant la qualit&#233; des racines. Tout le travail de l'avocat se fait dans cette tension entre les faits et la r&#233;gle commune, en allant au plus loin dans l'analyse, l'interpr&#233;tation et la conviction.&#160;   
 Le droit est un langage commun, qui a des bases intemporelles et universelles. Nous vivons ensemble en fonction de ce que nous ont l&#233;gu&#233; notre histoire, notre soci&#233;t&#233;, notre famille, nos croyances&#8230; mais aussi par la vertu de r&#232;gles communes, qui m&#233;ritent une protection commune. Oublier le droit comme donn&#233;e centrale du proc&#232;s, c&#8217;est massacrer la d&#233;fense.  
 Il n&#8217;est pas compliqu&#233; de comprendre que lorsqu&#8217;un avocat plaide aux assises pour un client accus&#233; de viol, sa compassion et son empathie vont vers la victime,&#8230; alors m&#234;me qu&#8217;il se doit d&#8217;&#234;tre le d&#233;fenseur intraitable des droits de son client. Ce sont des piliers de notre civilisation&#160;: droit de la preuve, droits de la d&#233;fense lors de la garde-&#224;-vue, droit au silence, droit au respect des r&#232;gles de proc&#233;dure jusqu&#8217;&#224; la nullit&#233;, droit au respect intangible des principes et m&#234;me s&#8217;il faut pour cela &#233;carter la loi, droit &#224; la libert&#233; de la plaidoirie pour aller au plus loin de la compr&#233;hension, par la force de la rh&#233;torique.  
 Celui qui oublie le droit pour ne d&#233;fendre que son client n&#8217;est plus avocat, mais juste un aboyeur. Sa plaidoirie n&#8217;est qu&#8217;un cri. Le raisonnement abdique, renon&#231;ant &#224; la prise de distance qui, dans l&#8217;adversit&#233;, permet de faire entendre la force de l&#8217;argument, de refuser la brutalit&#233; morale ou s&#233;curitaire. 
 Apr&#232;s, joue l&#8217;affect, la passion. Le cabinet d&#8217;un avocat se construit par les efforts de chaque instant, et on ne devient par hasard avocat dans telle ou telle affaire. L&#8217;avocat se met en situation d&#8217;&#234;tre disponible. Et il n&#8217;est pas interdit &#224; l&#8217;avocat de s&#8217;engager au service d&#8217;une cause, c&#8217;est m&#234;me recommand&#233;. Mais m&#234;me dans ce cadre, il perdrait tout s&#8217;il oubliait qu&#8217;il n&#8217;est qu&#8217;un praticien du droit. Alors que la passion aveugle, le droit est pour l'avocat le meilleur terrain de l&#8217;&#233;loquence. 
 
 
 
 
 
        </text>
</document>
