<document>
	<date>2007-11-01</date>
        <title>Al Gore sanctionn&#233; par la Justice comme propagandiste</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
  Jeudi 11 octobre, c'&#233;tait pour Al Gore la gloire du Prix Nobel. La veille, c'&#233;tait moins brillant : un arr&#234;t rendu par la Haute Cour de Londres demandait que la diffusion dans les &#233;coles du documentaire  Une v&#233;rit&#233; qui d&#233;range  soit pr&#233;c&#233;d&#233;e d'un avertissement pr&#233;cisant qu'il s'agissait de l'opinion d'une personnalit&#233; politique, et non pas d'un relev&#233; de connaissances scientifiques.       &#160;   &#160;   Endoctriner ou informer : le contr&#244;le du juge   &#160;   Le gouvernement britannique avait annonc&#233; qu'il allait faire diffuser dans plus de 3500 &#233;coles d'Angleterre et du Pays de Galles le film d'Al Gore,  Une v&#233;rit&#233; qui d&#233;range,  Oscar du meilleur documentaire en 2007, sur les effets du r&#233;chauffement climatique.   &#160;   Pas d'accord, avait estim&#233; Stewart Dimmock, le directeur d'une &#233;cole du Kent, qui, qualifiant cette initiative de  &#171; lavage de cerveau &#187; , avait engag&#233; une action en justice pour faire interdire cette campagne :  &#171; Le changement climatique est important, mais il devrait &#234;tre enseign&#233; aux enfants d'une mani&#232;re neutre et mesur&#233;e. Endoctriner les enfants de cette mani&#232;re est sans pr&#233;c&#233;dent et inacceptable&#187;.   &#160;   Le juge Michael Burton, de la Haute Cour de Londres, a rendu son arr&#234;t ce mercredi 10 octobre, en donnant largement raison au directeur d'&#233;cole. Le film ne pourra &#234;tre distribu&#233; que s'il est accompagn&#233; d'une notice proposant les autres points de vue sur le sujet, afin de respecter les lois qui exigent une expression &#233;quilibr&#233;e des id&#233;es politiques dans les &#233;coles. La projection du film dans les &#233;tablissements scolaires enfreindrait  &#171; les lois interdisant la promotion d'opinions politiques partisanes &#187;.  Rien de moins ! Il s'agit de s'assurer que les opinions d'Al Gore ne soient pas pr&#233;sent&#233;es comme des v&#233;rit&#233;s scientifiques.   &#160;   Certes, le film  &#171; est en grande partie fond&#233; sur la recherche et des faits scientifiques",  estime le juge Burton. Mais d&#233;non&#231;ant un  &#171; contexte d'alarmisme et d'exag&#233;ration &#187;,  le juge affirme :  &#171; la science est utilis&#233;e un homme politique et un communicateur de talent pour faire une d&#233;claration politique et soutenir un programme politique. &#187;   &#160;   &#171; Il est maintenant courant de dire que ce n'est pas seulement un film scientifique &#8211; m&#234;me s'il est clair qu'il s'appuie sur des recherches et des points de vue scientifiques &#8211; mais aussi un film politique &#187;,  ajoute M. Burton, dans son jugement, largement repris par les quotidiens britanniques The Times et The Guardian.   &#160;   &#160;   Neuf erreurs et approximations   &#160;   Bien s&#251;r, le juge ne rejette pas tout, et reconna&#238;t le bienfond&#233; de la th&#232;se centrale du documentaire selon laquelle  &#171; ce changement climatique est principalement attribuable aux &#233;missions de dioxyde de carbone, de m&#233;thane et de gaz &#224; effet de serre dues aux hommes. &#187;  Oui, mais c'est l&#224; une donn&#233;e tr&#232;s partag&#233;e, qui ne doit rien &#224; Al Gore, dont le but est la communication. Et c'est justement l&#224; que &#231;a coince.   &#160;   S'agissant du documentaire lui-m&#234;me, le juge est en effet des plus citriques. Il d&#233;nonce la confusion entre les opinions personnelles et les arguments scientifiques, et rel&#232;ve neuf erreurs ou approximations.   &#160;   - L'affirmation selon laquelle le niveau de la mer pourrait s'&#233;lever d'environ six m&#232;tres  &#171; dans un futur proche &#187;  est pour le juge &#171; clairement alarmiste &#187; et  &#171; non conforme au consensus scientifique &#187;.   &#160;   - La prochaine disparition du Gulf Stream, courant chaud de l'oc&#233;an Atlantique ? Hypoth&#232;se tr&#232;s peu probable pour la communaut&#233; scientifique.   &#160;   - Un lien direct entre l'ass&#232;chement du lac Tchad et le r&#233;chauffement climatique.  &#171; Il est bien plus probable &#187; , selon le juge, que la situation du lac Tchad soit li&#233;e  &#171; &#224; d'autres facteurs, comme l'accroissement de la population, ou le p&#226;turage intensif, ou des variations r&#233;gionales du climat &#187;.   &#160;   Le juge poursuit :   &#160;   - Des ours polaires noy&#233;s en nageant trop longtemps pour trouver de la glace? Une &#233;tude a &#233;tabli qu'il s'agissait de quatre ours retrouv&#233;s morts apr&#232;s une temp&#234;te.   &#160;   - Des atolls du Pacifique inond&#233;s et &#233;vacu&#233;s du fait de la mont&#233;e des eaux ? Affirmation gratuite, car il n'existe aucune preuve.   &#160;   - Le r&#233;chauffement climatique responsable de la formation de l'ouragan Katrina? Rien n'est prouv&#233;.   &#160;   - Deux graphiques montrant la concordance de l'augmentation du CO2 et des temp&#233;ratures sur 650 000 ans? Scientifiquement non probant.   &#160;   - Des r&#233;cifs de coraux se d&#233;colorent &#224; cause du r&#233;chauffement climatique? Il peut y avoir bien d'autres facteurs.   &#160;   - La fonte des glaces au Groenland et dans l'ouest de l'Antarctique pourrait provoquer une mont&#233;e des eaux   d'environ six m&#232;tres? Une assertion  &#171; clairement alarmiste &#187;.   &#160;   * * *   &#160;   Bon, tout ceci donne au dr&#244;le du go&#251;t au Nobel... Et pour ce qui est de la validit&#233; des informations scientifiques, on pr&#233;f&#233;rera les travaux &#8211; remarquables &#8211; du GIEC, le groupe des experts r&#233;unis dans le cadre du protocole de Kyoto. Le GIEC qui partage le Nobel avec Al Gore, mais avec plus de discr&#233;tion.   &#160;   Un Nobel qui coince donc... Certes, Al Gore n'est pas f&#233;licit&#233; au titre des sciences exactes. Mais peut-on encourager une prise de conscience mondiale sur des bases aussi fantaisistes, nourries de l'alarmisme ? Clairement non. S'il s'agissait de polluer le d&#233;bat et ses enjeux d&#233;cisifs, on ne s'y serait pas pris autrement.     
 
 
 
 
        </text>
</document>
