<document>
	<date>2009-03-05</date>
        <title>Je vais pouvoir contester les lois</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Le bonheur est dans l&#8217;article 61.1 de la Constitution. Je me r&#233;gale de cet article 61.1. Pauvre gar&#231;on, vous direz vous&#8230; Et pourtant.   J&#8217;en r&#234;vais&#8230; Nico me l&#8217;a donn&#233;. Non, nous l&#8217;a donn&#233; tous. Notre Bien aim&#233; de sa Dame pr&#233;sident de la R&#233;publique pr&#233;pare son huiti&#232;me plan de relance en deux mois, paralyse par ses vibrionnants d&#233;bordements toute coh&#233;rence de l&#8217;action gouvernementale, ne parvient pas malgr&#233; l&#8217;acuit&#233; de la crise &#224; rompre avec ses fantasmes id&#233;ologiques, r&#232;gle tout &#224; coup de d&#233;penses publiques, cr&#233;ant un endettement qui devient un gouffre qui plombe l&#8217;avenir de nos enfants, bidouille dangereusement avec les libert&#233;s publiques&#8230; Oui, mais nous lui devons l&#8217;article 61.1. &#160;   K&#233;zaco&#160;?  &#160;   Il s&#8217;agit d&#8217;une innovation de la r&#233;vision constitutionnelle du 23 juillet 2008, qui donne aux justiciables le pouvoir de soulever, &#224; l&#8217;occasion d&#8217;une instance en cours devant une juridiction, l&#8217;inconstitutionnalit&#233; de la loi dont il leur est fait application. Cette question est transmise au Conseil constitutionnel sur renvoi de la Cour de cassation ou du Conseil d&#8217;Etat.   Donc.   - Dans un Etat de droit, la loi doit &#234;tre conforme la Constitution, le texte de 1958, qui inclut la D&#233;claration des droits et du citoyen de 1789, version individuelle des droits de l&#8217;homme, et le Pr&#233;ambule de la Constitution de 1946, version &#233;conomique et sociale de ces droits.   - Depuis 1974, Giscard triomphant &#8211; croyant triompher &#8211; du gaullisme, le Conseil constitutionnel peut &#234;tre saisi pas seulement par les autorit&#233;s qui sentant bon le pouvoir &#8211; pr&#233;sident de la R&#233;publique, premier ministre, pr&#233;sidents des deux chambres &#8211; mais aussi par soixante parlementaires, ce qui permet en pratique &#224; l&#8217;opposition politique de saisir le Conseil. De fait, le d&#233;bat juridique fait suite&#160;au d&#233;bat politique, et c&#8217;est devenu l&#8217;un des moyens privil&#233;gi&#233;s de l&#8217;action politique.   Probl&#232;me 1.   Si la majorit&#233; et l&#8217;opposition d&#233;cident de ne pas saisir le Conseil constitutionnel, peut &#234;tre vot&#233;e et mise en application une loi contraire &#224; la Constitution.   Probl&#232;me 2.   De veilles lois, parfaitement pouraves, ont &#233;t&#233; vot&#233;es avant la r&#233;forme giscardienne, et restent en application, le Conseil ne pouvant &#234;tre saisi qu&#8217;au moment du vote de la loi.   - Face &#224; ses textes contraires aux droits fondamentaux, la seule possibilit&#233; &#233;tait de supporter les recours en droit interne, pour ensuite saisir la Cour Europ&#233;enne des Droits de l&#8217;Homme.   - C&#8217;est ici que se case l&#8217;article 61.1. Si &#224; l&#8217;occasion d&#8217;un proc&#232;s, je suis amen&#233; &#224; critiquer une loi, au motif qu&#8217;elle viole les droits fondamentaux, je ne suis oblig&#233; d&#8217;attendre la Cour Europ&#233;enne des Droits de l&#8217;Homme. Je peux plaider devant le juge que la loi est vicieuse, et si j&#8217;arrive &#224; convaincre le juge, celui-ci transmet &#224; la Cour de cassation ou au Conseil d&#8217;Etat qui, s&#8217;il estime l&#8217;argument s&#233;rieux, suspend le proc&#232;s, et interroge le Conseil constitutionnel. Compliqu&#233;&#160; mais d&#233;cisif&#160;: un citoyen &#224; qui on oppose une loi qu&#8217;il estime contraire au droit fondamental, peut contester la constitutionnalit&#233; de cette loi devant le Conseil constitutionnel.   &#160; &#171;&#160;Lorsque, &#224; l&#8217;occasion d&#8217;une instance en cours devant une juridiction, il est soutenu qu&#8217;une disposition l&#233;gislative porte atteinte aux droits et libert&#233;s que la Constitution garantit, le Conseil constitutionnel peut &#234;tre saisi de cette question sur renvoi du Conseil d&#8217;&#201;tat ou de la Cour de cassation qui se prononce dans un d&#233;lai d&#233;termin&#233;&#160;&#187;.   Le citoyen prend du galon. Il n&#8217;&#233;tait qu'&#233;lecteur. Il devient gardien du droit.    
 
 
 
 
        </text>
</document>
