<document>
	<date>2014-07-29</date>
        <title>Je vous &#233;cris depuis la bouche de l&#8217;enfer, par Nurit Peled-Elhanan</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Nurit Peled-Elhanan, professeur de litt&#233;rature compar&#233;e &#224; l&#8217;universit&#233; h&#233;bra&#239;que de J&#233;rusalem, a perdu sa fille de 14 ans dans un attentat kamikaze palestinien. Elle avait interdit aux officiels isra&#233;liens, dont Benjamin Netanyahou de venir aux obs&#232;ques, et avait d&#233;clar&#233; &#171; ne pas avoir c&#233;d&#233; au d&#233;sespoir mais prononc&#233; un discours avec pour th&#232;me la responsabilit&#233; d&#8217;une politique myope qui refuse de reconna&#238;tre les droits de l&#8217;autre et fomente la haine et les conflits&#160;&#187;. 
 Cofondatrice de l&#8217;association isra&#233;lienne et palestinienne des Familles endeuill&#233;es pour la paix, elle a re&#231;u le prix Sakharov en 2001. 
 
 Ma lettre au Parlement Europ&#233;en pour sa session concernant l&#8217;attaque isra&#233;lienne sur Ga za. 
 Nurit Peled-Elhanan 16 juillet 2014 
 Chers amis et militants de la paix 
 Je vous &#233;cris depuis la bouche de l&#8217;enfer. G&#233;nocide &#224; Gaza, pogroms et massacres en Cisjordanie et la panique des roquettes sur Isra&#235;l. 
 Trois colons isra&#233;liens enlev&#233;s et tu&#233;s, et la police qui a &#233;t&#233; inform&#233;e imm&#233;diatement n&#8217;a rien fait. Leur mort a &#233;t&#233; utilis&#233;e comme un pr&#233;texte pour mener l&#8217;assaut planifi&#233; &#224; l&#8217;avance sur la Cisjordanie et Gaza. Un gar&#231;on palestinien de J&#233;rusalem enlev&#233; et br&#251;l&#233; vif et la police, imm&#233;diatement inform&#233;e, ne fait rien. Plus de 200 victimes dans le raid sur Gaza. Des familles enti&#232;res tu&#233;es par les pilotes isra&#233;liens, et pour r&#233;sultat, des bombardements de roquettes sur tout Isra&#235;l. Le racisme dangereux et violent contre des citoyens isra&#233;liens arabes, encourag&#233; avec enthousiasme par les ministres isra&#233;liens et des membres du Parlement, conduit &#224; des &#233;meutes dans les rues, engendre l&#8217;agressivit&#233; et de graves discriminations contre les Palestiniens, avec une violence renouvel&#233;e qui &#233;clate contre les militants de la paix juifs. 
 Malgr&#233; les accords, les r&#233;solutions internationales et les promesses isra&#233;liennes, les colonies se d&#233;veloppent &#8211; tandis que les maisons palestiniennes &#224; J&#233;rusalem-Est et la Cisjordanie sont constamment d&#233;truites. L&#8217;eau coule sans limitation dans les piscines des colonies, tandis que les enfants palestiniens sont assoiff&#233;s et que des villages et des villes enti&#232;res vivent sous un r&#233;gime cruel de distribution d&#8217;eau, comme cela a &#233;t&#233; r&#233;cemment soulign&#233; par le pr&#233;sident Schultz. Des routes de s&#233;gr&#233;gation r&#233;serv&#233;es pour les Juifs seulement et de nombreux points de contr&#244;le rendent la vie et les d&#233;placements des Palestiniens impossibles. Le caract&#232;re non d&#233;mocratique de l&#8217;Etat d&#8217;Isra&#235;l est de plus en plus en train de se transformer en un Etat d&#8217;apartheid dangereux. 
 Toutes ces atrocit&#233;s ont &#233;t&#233; con&#231;ues par le m&#234;me esprit diabolique et criminel &#8211; l&#8217;esprit de l&#8217;occupant raciste et impitoyable de la Palestine. Par cons&#233;quent, la responsabilit&#233; de tous ces crimes contre l&#8217;humanit&#233; doit &#234;tre imput&#233; &#224; qui de droit&#160;: sur les mains sanglantes des dirigeants politiques racistes d&#8217;Isra&#235;l, des g&#233;n&#233;raux, des soldats et des pilotes, des hooligans de la rue et des membres de la Knesset. Tous sont coupables de l&#8217;effusion de sang et devraient &#234;tre traduits devant la Cour p&#233;nale internationale de justice. 
 A ce jour, la communaut&#233; internationale n&#8217;a pas fait assez pour arr&#234;ter le r&#233;gime d&#8217;occupation isra&#233;lien. Les pays europ&#233;ens l&#8217;ont s&#233;v&#232;rement critiqu&#233; alors que dans le m&#234;me temps, ils continuaient &#224; coop&#233;rer pleinement avec Isra&#235;l, &#233;conomiquement, politiquement et militairement. En cons&#233;quence, Isra&#235;l ne paie pas de prix pour ses graves violations du droit international et des valeurs humaines. Au contraire, c&#8217;est l&#8217;Europe qui paie pour la plupart des dommages humanitaires de l&#8217;occupation, ce qui rend encore plus facile pour Isra&#235;l de la maintenir. 
 Bien que les directives aient &#233;t&#233; &#233;mises interdisant aux institutions de l&#8217;UE de sponsoriser ou de financer les organismes de recherche et les activit&#233;s dans les colonies et que 20 pays europ&#233;ens aient publi&#233; des avertissements officiels &#224; leurs citoyens et aux entreprises, &#224; l&#8217;encontre des relations commerciales et financi&#232;res avec les colonies, ce n&#8217;est pas suffisant. Ces mesures ne remettent pas s&#233;rieusement en cause la politique isra&#233;lienne en Palestine occup&#233;e. L&#8217;Europe pourrait faire beaucoup mieux, ainsi que l&#8217;illustre sa r&#233;ponse dure &#224; l&#8217;annexion par la Russie de la Crim&#233;e. En quelques semaines, l&#8217;Union europ&#233;enne a impos&#233; des sanctions cibl&#233;es sur les responsables russes et ukrainiens et entreprises commerciales en activit&#233; en Crim&#233;e. L&#8217;UE est all&#233;e encore plus loin et a &#233;largi les sanctions en interdisant l&#8217;importation de marchandises de Crim&#233;e. 
 Nous, les citoyens d&#8217;Isra&#235;l et les apatrides de la Palestine, ne pouvons pas r&#233;aliser la fin de l&#8217;occupation et arr&#234;ter le bain de sang par nous-m&#234;mes. Nous avons besoin de l&#8217;aide de la communaut&#233; internationale en g&#233;n&#233;ral et de l&#8217;UE en particulier. Nous avons besoin de vous pour poursuivre en justice le gouvernement et l&#8217;arm&#233;e isra&#233;lienne, nous avons besoin de vous pour boycotter l&#8217;&#233;conomie et la culture isra&#233;lienne, nous avons besoin de vous pour exhorter votre gouvernement &#224; cesser de tirer profit de l&#8217;occupation et nous avons besoin d&#8217;appeler &#224; un embargo des armes contre Isra&#235;l et &#224; lever le si&#232;ge de Gaza. Isra&#235;l est la plus grande et la plus dangereuse organisation terroriste existant aujourd&#8217;hui. Toutes ses munitions sont utilis&#233;es pour tuer des civils innocents, femmes et enfants. Ce n&#8217;est rien de moins qu&#8217;un g&#233;nocide. 
 Comme laur&#233;ate du Prix Sakharov du Parlement europ&#233;en pour les Droits de l&#8217;Homme, en tant que m&#232;re et en tant qu&#8217;&#234;tre humain, je demande &#224; l&#8217;UE d&#8217;utiliser tous les outils diplomatiques et &#233;conomiques &#224; sa disposition pour aider &#224; sauver mon pays de cet ab&#238;me de mort et de d&#233;sespoir dans lequel nous vivons. 
 S&#8217;il vous pla&#238;t , il faut mettre Isra&#235;l au ban de la communaut&#233; internationale jusqu&#8217;&#224; ce qu&#8217;il devienne un v&#233;ritable Etat d&#233;mocratique, et il faut boycotter et sanctionner quiconque fait des affaires avec cet &#233;tat d&#8217;apartheid et nous aider &#224; nous d&#233;barrasser de ce gouvernement raciste et sanguinaire pour restaurer la vie des Palestiniens et des Juifs eux-m&#234;mes. 
 Prof. Nurit Peled-Elhanan 
 
 
 
 
        </text>
</document>
