<document>
	<date>2008-07-21</date>
        <title>"Je vous &#233;cris depuis la prison"</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (53)</tag>
                <tag>libert&#233; d'expression</tag>
                <tag>droits des d&#233;tenus</tag>
                <tag>prison</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#171;&#160;Je vous &#233;cris depuis la prison&#160;&#187;. C&#8217;est ce que voulait faire un prisonnier am&#233;ricain, Victor L. Martin, mais l&#8217;administration p&#233;nitentiaire s&#8217;est oppos&#233;e &#224; la publication de son roman. Pas de libert&#233; d&#8217;expression pour les d&#233;tenus&#160;?   &#160;   Victor L. Martin, &#226;g&#233; de 32 ans, est d&#233;tenu depuis 9 ans &#224; la prison d&#8217;Etat &#224; Elisabeth City en Caroline du Nord. Il purge une peine de 23 ans pour une s&#233;rie de vols &#224; main arm&#233;e et divers faits de gangst&#233;risme. Un bandit, oui, mais un bandit &#233;crivain. Victor L. Martin s&#8217;est toujours essay&#233; &#224; l&#8217;&#233;criture, et depuis sa prison, il a publi&#233; quatre recueils de nouvelles aux &#233;ditions  Triple Crown Publications , entre 2004 et 2008. L&#8217;auteur parle de ce qu&#8217;il conna&#238;t bien&#160;: le milieu, les truands, la vie urbaine et ses trafics. Ces quatre ouvrages peuvent &#234;tre achet&#233;s via  &#160; Amazon.com.   &#160;   Tout allait bien&#8230; jusqu&#8217;&#224; ce que l&#8217;administration p&#233;nitentiaire d&#233;couvre ces publications, et le tout dernier texte, qui est un roman. Et d&#233;cide d&#8217;interdire notre &#233;crivain de publication. Les autres livres &#233;taient pass&#233;s bien innocemment &#224; travers les mailles du filet. Il n&#8217;en sera pas de m&#234;me pour celui-ci. &#171;&#160; Voici une personne qui tente de faire quelque chose de bien de sa vie apr&#232;s sa sortie de prison. Victor L. Martin souhaite sortir de prison et offrir quelque chose &#224; la soci&#233;t&#233;, pour ne pas retourner dans le milieu criminel. Et l'&#233;criture est son horizon&#160;&#187;, e xplique son &#233;diteur, Marcenia Waters, qui a d&#233;cid&#233; de saisir la justice. Nous sommes aux Etats-Unis et la libert&#233; d&#8217;expression, garantie par le premier amendement de la Constitution, n&#8217;est pas rien. C&#8217;est dire que l&#8217;affaire va prendre une autre tournure.   &#160;   Ce n&#8217;est pas le contenu du roman qui est en cause. A bien lire ce que dit l&#8217;administration p&#233;nitentiaire, ce n&#8217;est pas non plus le fait pour un d&#233;tenu d&#8217;&#233;crire qui est l&#8217;angle d&#8217;attaque. Ce qui est mis en avant, c&#8217;est une disposition l&#233;gale qui interdit de mener une activit&#233; commerciale depuis la prison. Ainsi, qu&#8217;il s&#8217;agisse de g&#233;rer une entreprise ou de publier un livre, peu importe&#160;: l&#8217;activit&#233; procure du chiffre d&#8217;affaires et des revenus. On sent derri&#232;re la r&#232;gle un moralisme profond&#160;: impossible d&#8217;avoir une activit&#233; cr&#233;ant un profit quand on purge une peine criminelle.   &#160;   Dire que le prisonnier peut &#233;crire mais ne pas publier est contraire &#224; la libert&#233; d&#8217;expression. Toute libert&#233; d&#8217;opinion ou de pens&#233;e suppose une ext&#233;riorisation, car si la sanction tombe d&#232;s qu&#8217;il y a publication de l&#8217;opinion, il n&#8217;y a plus de libert&#233;. Seule l&#8217;utilit&#233; sociale, qui fonde le droit p&#233;nal, pourrait permettre de limiter la libert&#233; d&#8217;expression. Mais tel n&#8217;est pas le cas avec le roman de Victor L. Martin. L&#8217;ouvrage ne remet pas en cause l&#8217;autorit&#233; de la chose jug&#233;e, ne constitue pas l&#8217;apologie de crimes, n&#8217;est pas une insulte aux victimes et n&#8217;est pas cause de troubles &#224; l&#8217;ordre public. La Cour Supr&#234;me aux Etats-Unis a reconnu que le fait d&#8217;&#234;tre d&#233;tenu ne devait pas remettre en cause l&#8217;exercice des libert&#233;s fondamentales. Il reste &#224; v&#233;rifier que la r&#232;gle est effective. Et tant pis, ou tant mieux, pour le profit.   &#160;   Le droit fran&#231;ais, avec l&#8217;article D 444-1 du Code de proc&#233;dure p&#233;nale, offre &#224; peine plus de garanties. La sortie des &#233;crits faits par un d&#233;tenu en vue de leur publication doit &#234;tre autoris&#233;e par le directeur interr&#233;gional des services p&#233;nitentiaires. Ce droit n&#8217;est pas arbitraire, car l&#8217;administration devrait motiver une &#233;ventuelle d&#233;cision de refus, notamment s&#8217;il s&#8217;agissait de sanctionner l&#8217;apologie de crimes. Mais ce d&#233;cret, qui a &#233;t&#233; modifi&#233; r&#233;cemment, le 15 mars 2007, ajoute que &#171;&#160;tout manuscrit r&#233;dig&#233; en d&#233;tention peut au surplus &#234;tre retenu pour des raisons d&#8217;ordre, pour n&#8217;&#234;tre restitu&#233; &#224; son auteur qu&#8217;au moment de sa lib&#233;ration&#160;&#187;. Raisons d&#8217;ordre&#160;? C&#8217;est dire tout et rien, entre z&#233;ro et l&#8217;infini.   &#160;   Il faut donc attendre ces d&#233;cisions de justice pour remettre un peu d&#8217;ordre dans les prisons et faire respecter les libert&#233;s fondamentales. Il suffit de penser &#224; toute la magnifique litt&#233;rature qui nous est venue de prison pour attendre une condamnation ferme des abus de l&#8217;administration. Toute sanction p&#233;nale n&#8217;est pas strictement n&#233;cessaire est ill&#233;gale.  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
