<document>
	<date>2010-10-01</date>
        <title>Johnny : On essaie de comprendre ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>responsabilit&#233; m&#233;dicale</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
 L&#8217;expertise de Johnny accable Delajoux&#160;! Non, pile l&#8217;inverse&#160;! Quoi, vous n&#8217;avez rien compris&#8230; C&#8217;est le tribunal qui tranchera, mais on peut se faire une petite id&#233;e, car le rapport d&#8217;expertise se retrouve largement publi&#233; dans la presse.  &#160; &#160;   Le rapport d&#8217;expertise a &#233;t&#233; publi&#233; par l&#8217;AFP&#8230;   &#8230;et donc le secret m&#233;dical est une passoire. Pas si simple. Il s&#8217;agit d&#8217;une expertise civile. Les experts, missionn&#233;s par le juge des r&#233;f&#233;r&#233;s du TGI de Paris, d&#233;posent leur rapport au greffe, et le notifient aux parties, donc &#224; M. Smet et &#224; M. Delajoux. Les experts ne communiquent rien &#224; la presse, c&#8217;est &#233;vident, sinon ils sont grill&#233;s comme des   churrascos.   Si le m&#233;decin ou son avocat parlent (en premier), ils sont eux aussi transform&#233;s  illico presto  en  churrascos . En revanche, le secret n&#8217;est pas opposable au patient. M. Smet peut donc librement communiquer, surtout s&#8217;il est convaincu d&#8217;avoir le gain du proc&#232;s en vue.   M. Smet et M. Delajoux ne sont pas d&#8217;accord&#8230;   &#8230; et ce n&#8217;est pas vraiment le probl&#232;me. Ils ont en commun l&#8217;ego surdimensionn&#233; et des int&#233;r&#234;ts &#224; court terme. Mais, leur histoire, c&#8217;est le p&#226;t&#233; cheval-alouette&#160;: une moiti&#233; de cheval et une moiti&#233; d&#8217;alouette. L&#8217;alouette, c&#8217;est M. Smet et M. Delajoux, et le cheval, ce sont les assureurs Un m&#233;decin ne peut exercer que s&#8217;il est assur&#233;. M. Delajoux d&#233;fend son honneur et le montant de sa prime, mais c&#8217;est l&#8217;assureur qui est&#160;en premi&#232;re ligne.  Idem  pour M. Smet.   M. Delajoux est hors de cause car le geste chirurgical est hors de critique.   L&#8217;intervention du 26 novembre 2009 pratiq&#233;e&#160;par M. Delajoux pour soigner l'hernie discale de M Smet a &#233;t&#233; &#171;&#160;conforme aux r&#232;gles de l'art&#160;&#187; disent les experts. Si M. Smet ne trouve pas une flop&#233;e de toubibs pour dire l&#8217;inverse, le tribunal validera le rapport d&#8217;expertise. Mais pour autant, l&#8217;assureur de M Delajoux n&#8217;est pas tir&#233; d&#8217;affaire.  &#160;   D&#8217;apr&#232;s le rapport, M.&#160;Delajoux a caus&#233;, lors de l'intervention, &#171;&#160;une br&#232;che dans la dure-m&#232;re&#160;&#187;, une membrane qui entourent la moelle &#233;pini&#232;re, ce qui a provoqu&#233; une fuite de liquide c&#233;phalo-rachidien, et secondairement&#160;qui a entra&#238;n&#233; l&#8217;infection.   Pour les experts, ce n&#8217;est pas une faute&#160;: un al&#233;a, li&#233; &#224; la complexit&#233; de ce type d&#8217;intervention. Oui, mais la jurisprudence dit que lorsque le geste chirurgical l&#232;se un organe qui n&#8217;&#233;tait pas l&#8217;objet de l&#8217;intervention, et alors m&#234;me que ce geste n&#8217;est pas reconnu fautif au regard des r&#232;gles de l&#8217;art, l&#8217;atteinte de cet organe fait pr&#233;sumer l&#8217;existence d&#8217;une faute.  (Cour de cassation, 1&#176; chambre civile, 18 septembre 2008, n&#176; 07-12170).  L&#8217;assureur doit aussi toute l&#8217;indemnisation du dommage qui est li&#233;e &#224; cet acte, quoique non fautif.  &#160;   L&#8217;infection post-op&#233;ratoire, li&#233;e &#224; la pratique des soins, est dite &#171;&#160;nosocomiale&#160;&#187;. L&#224; encore, c&#8217;est un cas de responsabilit&#233; sans faute. Il n&#8217;est pas besoin de prouver la faute&#160;: il suffit de prouver le lien de causalit&#233; entre l&#8217;infection et l&#8217;acte m&#233;dical, qui est bien &#233;tabli.   M. Delajoux n&#8217;a pas g&#233;r&#233; correctement le suivi post op&#233;ratoire   Cinq jours apr&#232;s l'op&#233;ration, M. Smet &#233;tait dans l&#8217;avion pour Los Angeles. L&#224;, est apparue&#160;l'infection postop&#233;ratoire, d&#8217;o&#249; l&#8217;hospitalisation en urgence. Certes. Mais le voyage a-t-il aggrav&#233; le dommage&#160;? Rien d&#8217;&#233;vident. L&#8217;infection est li&#233;e &#224; la br&#232;che dans la dure-m&#232;re, et si&#160;M. Smet&#160;&#233;tait rest&#233; en pantoufle dans sa maison, c&#8217;e&#251;t &#233;t&#233; du pareil au m&#234;me. Quelques jours d&#8217;hosto et quelques frayeurs en moins, mais rien de fondamental.  &#160;   M. Smet avait &#233;t&#233; inform&#233; des risques   Ca, on&#160;l&#8217;apprend car M. Delajoux publie la d&#233;claration de consentement &#233;crite de M. Smet, et au titre du respect du secret professionnel, il semble bien m&#233;riter une fess&#233;e. Mais cet &#233;crit a&#160;peu de port&#233;e. La loi ne demande pas d&#8217;&#233;crit, mais une information sinc&#232;re et loyale, lors d&#8217;un entretien individuel  (Code de la sant&#233; publique, art. L. 1111-2 ali&#233;na 3) . On signe un papier pour faire plaisir au toubib, mais &#231;a ne veut pas dire que l&#8217;information a &#233;t&#233; donn&#233;e. Et le fait que l&#8217;information ait &#233;t&#233; donn&#233;e, ne change rien au fait que l&#8217;acte m&#233;dical a caus&#233; des dommages.&#160;Ce n&#8217;est donc pas le d&#233;bat.   Les montants de dommages et int&#233;r&#234;ts vont atteindre des sommets   Rien n&#8217;est moins s&#251;r. Pour M. Smet, il&#160;reste un ou deux mois tr&#232;s difficiles, mais l&#8217;intervention, m&#234;me sans complication, supposait un repos. Quelle est l&#8217;aggravation r&#233;elle, alors qu&#8217;il est certain qu&#8217;il ne subsiste pas de s&#233;quelles&#160;? Oui, le dommage personnel existe, mais ce n&#8217;est pas une montagne.   Et l&#8217;annulation de la tourn&#233;e&#160;?   Le d&#233;bat est plus s&#233;rieux, mais il concerne exclusivement l&#8217;assureur de la soci&#233;t&#233; de production de M. Smet. Ce qui rel&#232;ve d&#8217;une autre logique, celle de la r&#233;daction des contrats. Et de cela on ne sait rien.     " Dites Docteur, c'est bon pour la tourn&#233;e de concerts? "   " Hum, il faudra peut-&#234;tre un petite dose suppl&#233;mentaire&#160;de carburant " 
 
 
 
 
        </text>
</document>
