<document>
	<date>2014-05-07</date>
        <title>Jolie petite magouille pour l&#8217;andouille Moscovici</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 La d&#233;route &#233;lectorale des municipales devait beaucoup &#224; l&#8217;&#233;chec &#233;conomique, et le ministre de l&#8217;&#233;conomie a donc &#233;t&#233; vir&#233;. Mais que faire d&#8217;un tel pr&#233;tentieux, pr&#234;t &#224; r&#233;pandre ses aigreurs si on ne lui trouve pas un autre poste &#224; la hauteur de son talent&#160;? Hollande a fait une jolie promesse&#160;&#224; son chouchou : &#171;&#160;Ferme ton sifflet, et tu seras commissaire europ&#233;en&#160;&#187;. Ce sera donc tr&#232;s rigolo de voir celui qui n&#8217;a pas su respecter les objectifs europ&#233;ens expliquer maintenant &#224; la France comment il faut faire.  
 Cette premi&#232;re rigolade se combine avec une seconde&#160;: si Mosco est nomm&#233; &#224; Bruxelles, il va devoir abandonner son mandat de d&#233;put&#233; du Doubs, poste qu&#8217;il vient de retrouver apr&#232;s son &#233;jection du gouvernement. Il faudra donc faire une &#233;lection l&#233;gislative partielle, et malgr&#233; la r&#233;ussite exceptionnelle de Mosco, tout montre que la circonscription serait perdue. 
 Ah, me direz-vous, une plus, une de moins... Non, celle-ci compte beaucoup, car Duflot est &#233;galement redevenue parlementaire, et comme son suppl&#233;ant &#233;tait PS, &#231;a fait un de moins au groupe PS et une de plus au groupe EELV, avec cette pr&#233;cision que le groupe PS n&#8217;a plus d&#233;sormais la majorit&#233; absolue qu&#8217;&#224; une voix. Donc si la circonscription de Mosco passe &#224; Droite, le PS n&#8217;a plus la majorit&#233; &#224; lui seul, et il doit toujours composer... Ajoutez les 41 d&#233;put&#233;s PS qui ont refus&#233; de voter la confiance &#224; Valls... Ajoutez aussi le S&#233;nat qui va repasser &#224; Droite en septembre&#8230; &#199;a serait chocho pour tenir encore trois ans. 
 Donc, on garde Mosco d&#233;put&#233; et tant pis pour le joli poste &#224; Bruxelles&#160;? Ah non, le pilier du  Caf&#233; de Flore  en serait tout f&#226;ch&#233;&#8230; 
 D&#8217;o&#249; cette combine, parfaitement minable&#160;: par arr&#234;t&#233; de Valls du 5 mai  (JO du 6 mai 2014, p.  7716 ) , Mosco a &#233;t&#233; charg&#233; d'une mission de six mois aupr&#232;s du Premier ministre. Ecoutons ce cornichon&#160;: &#171;&#160;Le Premier ministre m'a confi&#233; une mission parlementaire pour six mois, sur la contribution des politiques europ&#233;ennes &#224; la croissance et &#224; l'emploi, bien s&#251;r &#224; l'&#233;chelle europ&#233;enne, aussi &#224; l'&#233;chelle fran&#231;aise, ainsi que sur la mani&#232;re dont les agents &#233;conomiques, et notamment les entreprises, pouvaient s'approprier ces politiques&#160;&#187;. 
 Deux gros avantages. 
 Lorsqu&#8217;un parlementaire est nomm&#233; sur une mission de six mois (Code &#233;lectoral, art.  LO-144 ), son suppl&#233;ant devient d&#233;put&#233; de plein exercice (Code &#233;lectoral, art.  LO-176 ). Ouf, pas de l&#233;gislative partielle, et le PS garde sa majorit&#233; absolue. 
 Le second est que cette mission, totalement bidon, va permette &#224; Mosco de faire campagne pour son poste, en visitant les capitales europ&#233;ennes et tout ce qui lui plaira, bien pay&#233;, et tous les frais &#224; la charge de la R&#233;publique. 
 Pendant ce temps, on trouvera une triplette de tricards de France-Pipeau pour r&#233;diger un rapport tout aussi bidon, que signera Mosco, pour camoufler sa supercherie.&#160; 
 Vraiment, c'est petit.&#160; 
 
 Mosco, le go&#251;t du travail et le sens de l'aventure&#160; 
 &#160; 
 
 
 
 
        </text>
</document>
