<document>
	<date>2009-01-07</date>
        <title>Juge d&#8217;instruction : Le d&#233;but de la fin</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (27)</tag>
                <tag>loi</tag>
                <tag>juge</tag>
                <tag>parquet</tag>
                <tag>libert&#233;</tag>
                <tag>instruction</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  La proposition de Nicolas Sarkozy devant la Cour de Cassation ce&#160;7 janvier &#233;tait attendue. &#171;&#160;Il est temps que le juge d&#8217;instruction c&#232;de la place &#224; un juge de l&#8217;instruction qui contr&#244;lera le d&#233;roulement des enqu&#234;tes mais ne les dirigera plus.&#160;&#187; Une r&#233;forme attendue, mais qui doit s&#8217;inscrire dans un cadre renouvel&#233;, sur lequel le Pr&#233;sident de la R&#233;publique a &#233;t&#233; peu disert.   &#160;   Une r&#233;volution au Palais&#160;   &#160;   Supprimer le juge d&#8217;instruction a tout d&#8217;une petite r&#233;volution. Celui qui avait &#233;t&#233; d&#233;crit comme &#171;&#160;l&#8217;homme le plus fort de France&#160;&#187; disparaissant du Code de proc&#233;dure p&#233;nale&#8230; A coup s&#251;r, une annonce qui p&#232;se. Avant d&#8217;en examiner les m&#233;rites, on peut d&#233;j&#224; jeter un coup d&#8217;&#339;il &#224; ce qui ce passe dans les pays voisins. Ni l&#8217;Allemagne, ni l&#8217;Italie, ni l&#8217;Espagne, ni le Portugal, ni&#160;&#224; plus forte raison la Grande Bretagne ne pratiquent ce mod&#232;le. D&#233;monstration par la preuve&#160;: il est possible d&#8217;avoir une justice p&#233;nale efficace avec de v&#233;ritables affaires qui sortent et un sain respect des droits de la d&#233;fense sans juge d&#8217;instruction. Ces exemples &#233;trangers montrent que le d&#233;bat doit pouvoir &#234;tre examin&#233; sans passion, en pesant avantages et inconv&#233;nients.   &#160;   Sa fonction actuelle&#160;   &#160;   Le juge d&#8217;instruction n&#8217;intervient qu&#8217;au p&#233;nal, et que dans 5 % des affaires. Mais ces  5 % concernent les affaires les plus d&#233;licates, les plus complexes ou les plus graves. 5 % qui p&#232;sent beaucoup.   &#160;   La tradition fran&#231;aise du juge d&#8217;instruction, ce n&#8217;est pas une affaire de personne, mais c&#8217;est un mod&#232;le de proc&#233;dure, le mod&#232;le inquisitorial. La loi s&#8217;en remet &#224; un juge pour conduire l&#8217;enqu&#234;te, prendre les initiatives et notamment les mesures coercitives indispensables &#224; l&#8217;avancement de l&#8217;enqu&#234;te. Ce syst&#232;me inquisitorial place le magistrat dans une objective contradiction d&#8217;exercice&#160;: juge et enqu&#234;teur.   &#160;   Il enqu&#234;te sur les faits dont il est saisi par le Procureur de la R&#233;publique, et doit instruire &#224; charge et &#224; d&#233;charge. Ces d&#233;cisions sont soumises &#224; recours. Il ne fait pas de doute que face &#224; des enqu&#234;tes complexes, qui concernent la d&#233;linquance la plus organis&#233;e, le juge doit faire preuve d&#8217;un grand esprit d&#8217;initiative pour d&#233;nouer les fils de la criminalit&#233;. C&#8217;est dire que son enqu&#234;te ne peut se d&#233;rouler sans l&#8217;usage de voies de contrainte, notamment sur les droits des personnes. Ajoutez que ce juge doit &#234;tre impartial, alors qu&#8217;au feu de l&#8217;action, plus d&#8217;un se comporte comme d&#233;fenseur d&#8217;une th&#232;se&#8230; th&#232;se qui est le fil rouge de l&#8217;enqu&#234;te. CQFD.   &#160;   Un bilan contrast&#233;   &#160;   Le syst&#232;me a permis des r&#233;ussites. Quand tout bloque, reste le juge d&#8217;instruction, capable d&#8217;aller l&#233;galement gratouiller l&#224; o&#249; &#231;a chatouille. Chacun garde en m&#233;moire nombre d&#8217;&#233;v&#233;nements de l&#8217;actualit&#233;. Ce juge ind&#233;pendant faisait trembler les puissants et savait parfois aller creuser au c&#339;ur du pouvoir politique. Plus d&#8217;une fois, il a su se monter l&#8217;alli&#233; du d&#233;muni, pour engager des enqu&#234;tes complexes.  &#160; Mais la m&#234;me actualit&#233; a montr&#233; de v&#233;ritables naufrages et force est de constater que les plus grandes b&#233;vues judiciaires trouvent &#224; leur base des juges qui ont gliss&#233; dans le parti pris. L&#8217;opinion publique peut faire d&#233;filer les images, de l&#8217;affaire Vuillemin &#224; l&#8217;affaire d&#8217;Outreau. Et attendez pour les semaines qui viennent les t&#233;moignages de d&#233;rapages de m&#234;me nature, mais pour des affaires plus courantes. Avec toujours autant de casse pour les libert&#233;s.   &#160;   Des r&#233;formes ou des rustines&#160;?   &#160;   La faille du syst&#232;me inquisitorial, avec cette double casquette d&#8217;investigateur et de juge, est analys&#233;e depuis longtemps. Par une multiplicit&#233; de r&#233;formes, comme autant de rustines, on avait cherch&#233; &#224; r&#233;&#233;quilibrer le syst&#232;me, notamment par la cr&#233;ation d&#8217;un juge des libert&#233;s et de la d&#233;tention (JLD) de telle sorte que ce n&#8217;&#233;tait plus le juge d&#8217;instruction qui pronon&#231;ait les mandats de d&#233;p&#244;t. Une mesure au total assez b&#233;n&#233;fique, mais des dossiers tels ceux de l&#8217;affaire d&#8217;Outreau avaient montr&#233; que la force de l&#8217;instruction peut emporter avec elle l&#8217;appr&#233;ciation de ce juge.   &#160;   Le syst&#232;me accusatoire   &#160;   Aussi, et depuis longtemps &#233;tait demand&#233; l&#8217;abandon de cette proc&#233;dure inquisitorial pour aller vers une proc&#233;dure accusatoire. Une th&#233;orie complexe, mais qu&#8217;on ne peut mieux r&#233;sumer que par l&#8217;image des deux plateaux de la balance. L&#8217;id&#233;e est qu&#8217;il existe deux th&#232;ses, l&#8217;une de l&#8217;accusation l&#8217;autre de la d&#233;fense qui agissent &#224; &#233;galit&#233; d&#8217;armes, et le juge arbitre les diff&#233;rends qui lui sont soumis par l&#8217;une ou l&#8217;autre partie. Dans cette th&#233;orie, le juge d&#8217;instruction n&#8217;est plus acteur de l&#8217;enqu&#234;te. Ce n&#8217;est plus lui qui dirige les investigations. C&#8217;est l&#8217;accusation qui accuse pleinement et la d&#233;fense qui d&#233;fend pleinement. Le juge est entre les deux plateaux, dans sa mission fondamentale de juge impartial.   &#160;   Juge de l&#8217;instruction&#8230;   &#160;   Passer de juge &#171;&#160;d&#8217;instruction&#160;&#187; &#224; juge &#171;&#160;de l&#8217;instruction&#160;&#187; n&#8217;est pas seulement ajouter un article. C&#8217;est retirer &#224; la fonction ant&#233;rieure l&#8217;essentiel de ses pouvoirs, et cr&#233;er une fonction enti&#232;rement nouvelle dans la proc&#233;dure p&#233;nale fran&#231;aise. Tout le probl&#232;me est qu&#8217;il n&#8217;est&#160;pas acceptable d&#8217;&#233;voquer disparition du juge d&#8217;instruction sans parler du r&#233;&#233;quilibrage des deux plateaux de la balance&#160;: l&#8217;accusation et la d&#233;fense.   &#160;   &#8230; l&#8217;accusation&#8230;   &#160;   Il y a tout d&#8217;abord le plateau de l&#8217;accusation. Il n&#8217;existe aucun obstacle de principe pour que ce soit le Parquet qui assume pleinement la charge des poursuites et donc les investigations. En l&#8217;&#233;tat actuel le Parquet est pr&#233;sent &#224; tous les stades de la proc&#233;dure. Il saisit le juge d&#8217;instruction, peut prendre un certain nombre de mesures, peut faire appel des d&#233;cisions du juge et se retrouve pr&#233;sent &#224; l&#8217;audience pour accuser. Il est donc souhaitable que ces magistrats assument pleinement l&#8217;ensemble des fonctions d&#8217;enqu&#234;te et d&#8217;accusation. Mais il faut structurer l&#8217;ind&#233;pendance du Parquet, sauf &#224; confier directement au pouvoir politique la conduite des proc&#233;dures. Le Parquet doit-il &#234;tre totalement ind&#233;pendant, comme le sont les juges du Si&#232;ge&#160;? Je ne le pense pas, car d&#233;pendre d&#8217;un Etat d&#233;mocratique est une garantie pr&#233;cieuse. Mais doivent &#234;tre cr&#233;&#233;es les conditions permettant une v&#233;ritable autonomie du Parquet dans l&#8217;organisation des poursuites, pour respecter le principe de s&#233;paration des pouvoirs. Tout le probl&#232;me est que Sarkozy d&#233;fend une pratique inverse, qui fait des procureurs de v&#233;ritables pr&#233;fets judiciaires. Il va falloir choisir. C&#8217;est indispensable.   &#160;   &#8230; et la d&#233;fense   &#160;   C&#8217;est le second plateau, et il y a beaucoup &#224; faire pour le r&#233;&#233;quilibrage&#160;! Le r&#244;le de la d&#233;fense lors de l&#8217;instruction reste marqu&#233; par la source bonapartiste de notre proc&#233;dure p&#233;nale. L&#8217;avocat n&#8217;entre en jeu qu&#8217;avec l&#8217;arriv&#233;e du dossier chez un juge. La d&#233;fense est exclue de la phase polici&#232;re et des investigations dirig&#233;es par le Parquet. Aussi, si le juge d&#8217;instruction disparait, l&#8217;&#233;galit&#233; des armes veut que l&#8217;avocat entre en jeu d&#232;s le d&#233;but de l&#8217;enqu&#234;te, c'est-&#224;-dire d&#232;s la mise en cause d&#8217;un personne par la police, sous les ordres du procureur, au moment o&#249; se forge la th&#232;se de l&#8217;accusation. C&#8217;est l&#224; la grande r&#233;volution. Renforcer le r&#244;le du Parquet, c&#8217;est du classique. Permettre aux avocats d&#8217;intervenir dans les commissariats de police d&#232;s la premi&#232;re heure, pendant la garde &#224; vue, les voir exiger des mesures d&#8217;enqu&#234;te, des expertises, des confrontations, c&#8217;est une r&#233;volution. L&#8217;avocat n&#8217;est plus un emp&#234;cheur de tourner en rond, mais un acteur de justice. Plus d&#8217;un pays pratique ainsi, et il faut examiner les modalit&#233;s, car tout se jouera l&#224;. Volet indispensable aussi.   &#160;   Un justice passoire?   &#160;   C&#8217;est la crainte, souvent non-dite. Or, les exemples &#233;trangers montrent que ce degr&#233; de respect du droit n&#8217;est en rien un obstacle. Respect du droit &#8211; nous sommes d&#8217;accord &#8211; si la suppression du juge s&#8217;accompagne d&#8217;une mise en &#339;uvre effective de l&#8217;&#233;quilibre des armes entre accusation et d&#233;fense. Mais, le plus difficile n&#8217;est pas la s&#233;v&#233;rit&#233;, ou la vaillance dans la r&#233;pression des d&#233;lits. Le plus complexe, et le plus important, c&#8217;est le processus qui construit la d&#233;cision judiciaire. Comment se forger une conviction&#160;? Comment cr&#233;er le bon doute qui est la condition des bonnes d&#233;cisions&#160;? L&#8217;id&#233;e de l&#8217;accusatoire est de librement d&#233;battre des griefs et ce d&#232;s leur apparition. Il faut donc abandonner les peurs, et aller de l&#8217;avant&#160;: juge impartial, Parquet libre, et d&#233;fense active. D&#8217;ailleurs, tout le monde le sait bien : la justice n&#8217;est jamais aussi belle que quand elle s&#8217;allie &#224; la libert&#233;.   &#160;    
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
