<document>
	<date>2014-06-21</date>
        <title>Julia Boutros, pour comprendre un peu ce qu&#8217;est le Liban</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>liban</tag>
                <tag>hezbollah</tag>
                <tag>occupation militaire</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Voici un extrait d'un concert donn&#233; le 28 avril 2013 &#224; Beyrouth, par la chanteuse libaniase Julia Boutros, une chr&#233;tienne, qui rend hommage aux combattants du Hezbollah. Elle est tout &#224; l'esprit de r&#233;sistance, et le public fait corps. 
 Jamais nous ne c&#232;derons &#224; l'humiliation 
 Jamais nous ne n&#233;gocierons 
 Nous avons triomph&#233; malgr&#233; votre agression 
 Laissez le monde libre voir comment faire gloire &#224; une nation 
 L&#8217;histoire de la dignit&#233; s&#8217;est r&#233;veill&#233;e 
 
 
 Julia Boutros va clore le concert avec&#160; Ahibaii&#160;  (les proches) dont le CD a &#233;t&#233; un  grand succ&#232;s , et qui reprend les paroles d&#8217;un texte adress&#233; par Hassan Nasrallah en juillet 2006 aux combattants du Hezbollah affrontant le feu isra&#233;lien au Sud Liban. Les paroles, cette chanteuse chr&#233;tienne, et tout le public&#8230; Venez passer quelques minutes au Liban 
 Mes bien aim&#233;s, 
 J&#8217;ai entendu votre message 
 La fiert&#233; et la foi y r&#233;sonnent 
 Vous &#234;tes les soldats de Dieu sur la Terre, vous &#234;tes la promesse du futur 
 Vous &#234;tes notre bras victorieux 
 Les lueurs de l&#8217;aube vous ont donn&#233; naissance 
 Vous &#234;tes plus forts que les vents 
 Mes bien aim&#233;s, 
 Grave &#224; votre combat, nous lib&#233;rerons nos prisonniers et nos territoires occup&#233;s 
 Nos foyers et notre honneur seront sauvegard&#233;s par votre d&#233;termination 
 Vous &#234;tes les garants de notre civilisation 
 Vous &#234;tes l&#8217;&#233;veil de nos valeurs 
 Votre demeure se trouve dans l&#8217;&#233;ternit&#233;, tout comme celle du c&#232;dre libanais 
 Vous &#234;tes l&#8217;&#233;tendard de notre nation 
 Vous &#234;tes nos leaders 
 Vous &#234;tes la couronne sur nos t&#234;tes 
 Vous &#234;tes nos cavaliers 
 Mes bien aim&#233;s 
 Je m&#8217;incline devant la noblesse de vos pieds 
 Ces pieds qui ont r&#233;implant&#233; l&#8217;honneur de notre pays 
 Alors, jamais ne tr&#233;buchez ni ne tremblez 
 Grace &#224; vous nous changerons l&#8217;univers, et le destin ob&#233;ira 
 Grace &#224; vous, nous b&#226;tirons un monde meilleur 
 Alors avancez et soyez victorieux 
 
 
 
 
 
        </text>
</document>
