<document>
	<date>2009-04-28</date>
        <title>Julien Dray : Victoire du perdant</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>presse</tag>
                <tag>tracfin</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Julien Dray&#160;: passage par la case justice, cat&#233;gorie victime. C&#8217;est le sens du jugement rendu ce lundi par le Tribunal de grande instance de Paris, 17&#176; chambre, la&#160;fameuse &#171;&#160;chambre de la presse&#160;&#187;. Le bandit condamn&#233; s&#8217;appelle  L&#8217;Est R&#233;publicain , et l&#8217;immense dommage caus&#233; au d&#233;put&#233; socialiste de l'Essonne est &#233;valu&#233; &#224; un euro.   Ce qui &#233;tait en cause, c&#8217;&#233;tait la publication du rapport de Tracfin, la cellule antiblanchiment de Bercy qui&#160;racontait les aventures de &#171;&#160;Juju chez les gentils parrains de SOS Racisme&#160;&#187;. C&#8217;est &#224; la suite de ce rapport que le Parquet de Paris avait ouvert une enqu&#234;te pr&#233;liminaire, toujours en cours. Pas de d&#233;rapage&#160;: Juju est pr&#233;sum&#233; innocent, mais le rapport avait d&#233;crit des manoeuvres financi&#232;re cr&#233;atives et peu orthodoxes dans les comptes de la constellation SOS Racisme. La conclusion encourageait &#224; l&#8217;ouverture d&#8217;une enqu&#234;te sur une somme 351.027 euros, dont aurait b&#233;n&#233;fici&#233; l&#8217;&#233;lu.  &#160;   Le 14 janvier, le site internet de l'Est R&#233;publicain avait publi&#233; un article saluant cet effort pour la relance de l&#8217;&#233;conomie, sous le titre &#171;&#160;Les faramineuses d&#233;penses de Julien Dray&#160;&#187;, et surtout avait mis en ligne le rapport Tracfin.   Bien g&#234;nant, mais pas diffamatoire. C&#8217;&#233;tait la publication du document en int&#233;gral, un document r&#233;dig&#233; avec la&#160;prudence habituelle dans ces services. Des faits. Oui, mais avec l&#8217;examen du d&#233;tail des incongrues d&#233;penses, on plongeait aussi dans bien des d&#233;tails de la vie priv&#233;e de &#160;  Julien Dray.    C&#8217;est ce terrain proc&#233;dural qu&#8217;avait choisi Julien Dray&#160;: atteinte &#224; la vie priv&#233;e, sanctionn&#233;e par l&#8217;article 9 du Code civil.   Oui, il y avait atteinte &#224; la vie priv&#233;e, d&#232;s lorsque comme l&#8217;a relev&#233; le jugement rapport&#233; par l&#8217;AFP, la mise en ligne du rapport Tracfin &#171;&#160;permettait de reconstituer, sur une p&#233;riode de plus de deux ann&#233;es, les d&#233;placements priv&#233;s de Julien Dray, en fournissant sur eux de nombreux d&#233;tails&#160;&#187;. Oui, mais dit le m&#234;me jugement, l'article incrimin&#233; r&#233;pondait &#224; &#171;&#160;l'exigence l&#233;gitime d'information du public&#160;&#187;. La publication de trop de d&#233;tails a exc&#233;d&#233; &#171;&#160;ce qu'imposait l'information du public&#160;&#187;. Et le tribunal limite l&#8217;addition&#160;: un euro de dommages et int&#233;r&#234;ts. Symbolique, donc.   L&#8217;&#233;quilibre entre devoir d&#8217;informer et respect de la vie priv&#233;e est un classique du droit de la presse. Le d&#233;put&#233; Juju s&#8217;&#233;tait fait pr&#233;parer le terrain par le prince Albert de Monaco.   Paris-Match avait r&#233;v&#233;l&#233; la naissance du petit Alexandre, fils cach&#233; du papa prince, sous le titre: &#171;&#160;Albert de Monaco : Alexandre, l'enfant secret, Nicole, sa m&#232;re raconte leur longue histoire&#160;&#187;.   R&#233;ponse de la Cour de cassation,  le 27 f&#233;vrier 2007 &#160;(&#160; 06-10393   )&#160;: &#171;&#160; Toute personne, quel que soit son rang, sa naissance, sa fortune, ses fonctions pr&#233;sentes ou &#224; venir a droit au respect de sa  vie   priv&#233;e&#160;&#187;.   &#160; Or, &#224; la date de la parution de l'article, l'existence et la filiation de l'enfant &#233;taient inconnues du public. De plus, la Constitution de la principaut&#233; exclut qu&#8217;un enfant, n&#233; hors mariage, puisse acc&#233;der au tr&#244;ne. Enfin, l'article comportait de nombreuses digressions sur les circonstances de la rencontre et de la liaison de la Dame et du Prince, les r&#233;actions de celui-ci &#224; l'annonce de la grossesse et son comportement ult&#233;rieur &#224; l'&#233;gard de l'enfant. &#171;&#160;Au vu de ces constatations, la cour d'appel a exactement retenu l'absence de tout fait d'actualit&#233; comme de tout d&#233;bat d'int&#233;r&#234;t g&#233;n&#233;ral dont l' information  l&#233;gitime du public aurait justifi&#233; qu'il f&#251;t rendu compte au moment de la publication litigieuse.&#160;&#187;   La&#239;d Samari, le journaliste de  L&#8217;Est R&#233;publicain,  ne semble pas traumatis&#233; outre mesure par ce jugement, expliquant &#224;  Rue 89  qu&#8217;en 48 heures, le rapport a &#233;t&#233; t&#233;l&#233;charg&#233; 98 000 fois sur le site du journal. Et d&#8217;ajouter&#160;:&#160;&#171; On sait maintenant que publier un rapport Tracfin sur un ancien porte-parole de S&#233;gol&#232;ne Royal pendant une campagne pr&#233;sidentielle ne co&#251;te qu'un euro, &#231;a vaut le coup.&#160;&#187;   Vu comme &#231;&#224;&#8230; Une sorte de r&#233;primande&#8230;    
 
 
 
 
        </text>
</document>
