<document>
	<date>2009-08-31</date>
        <title>Juridiction administrative : Comment &#231;a marche ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>justice</tag>
                <tag>droit</tag>
                <tag>tribunal</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La r&#233;forme de la juridiction administrative&#8230; certes, mais pourquoi une juridiction administrative&#160;? Alors que le public et le priv&#233; sont de plus en plus &#233;troitement li&#233;s, alors que les modes de fonctionnement des services et des entreprises se rapprochent, existe-t-il une &#233;l&#233;ment juridique fondamental &#160; qui justifie le maintien de cette dualit&#233; juridictionnelle ?   &#160;   Un peu d&#8217;histoire   &#160;   Prenons le cas de la sant&#233;. Les &#233;tablissements de sant&#233;, publics et priv&#233;s, sont tenus par les m&#234;mes lois s&#8217;agissant des normes de qualit&#233; et du respect des droits des patients. Les m&#234;mes pratiques, les r&#232;gles, et deux types de juridictions, avec &#224; la sortie des diff&#233;rences de jurisprudence tr&#232;s sensibles. Y-a-t-il une justification fondamentale&#160;? Non. Et ce d&#8217;autant moins que l&#8217;impact&#160;de la r&#233;f&#233;rence&#160;du proc&#232;s &#233;quitable, venu du droit europ&#233;en, mod&#233;lise les proc&#233;dures. &#160;  La seule donn&#233;e juridique efficiente est la loi des 16 et 24 ao&#251;t 1789, toujours en vigueur, et qui fait interdiction au juge judiciaire de conna&#238;tre des affaires publiques.   &#160;   Cette loi est nourrie de l&#8217;histoire de la fin de l&#8217;Ancien R&#233;gime. L&#8217;&#233;conomie fran&#231;aise ne pouvait r&#233;pondre aux demandes et capacit&#233;s de la bourgeoisie d&#8217;affaires, car le pays&#160;&#233;tait cisaill&#233;&#160;en provinces, avec des r&#233;glementations et des douanes locales. La royaut&#233; de la fin du XVIII &#176; avait bien compris qu&#8217;il fallait lever ces obstacles aux &#160;  &#233;changes, et elle avait adopt&#233;e des r&#233;formes progressistes. R&#233;formes syst&#233;matiquement cass&#233;es par les tribunaux locaux, tenus par l&#8217;aristocratie terrienne, appel&#233;s &#171;&#160;les Parlements&#160;&#187;. Un grand r&#233;formateur, Maupeou, avait voulu remettre en cause les pouvoirs de ces Parlements, mais s&#8217;y &#233;tait cass&#233; &#160;  les dents. Aussi, lorsqu&#8217;apr&#232;s les chaudes journ&#233;es de 1789, la bourgeoisie d&#8217;affaires est parvenue &#224; prendre les cl&#233;s du r&#233;gime, elle s&#8217;est d&#233;p&#234;ch&#233;e de voter cette loi des 16 et 24 ao&#251;t 1789&#160;: les juges n&#8217;ont pas &#224; se m&#234;ler des affaires publiques.   &#160;   Deux syst&#232;mes juridictionnels   &#160;   Les tribunaux judiciaires se sont d&#233;velopp&#233;s sur cette base, et pendant pratiquement tout le XIX&#176;, il n&#8217;a pas exist&#233; de juge de l&#8217;administration&#160;: celui qui avait un litige avec un service public pouvait toujours &#233;crire au responsable, pour une demande de r&#233;examen. Il faut dire aussi qu&#8217;&#224; l&#8217;&#233;poque de l&#8217;Etat-Gendarme, les services publics &#233;taient essentiellement li&#233;s aux fonctions r&#233;galiennes, et ne connaissaient pas la multiactivit&#233; qui caract&#233;rise l&#8217;Etat-Providence. Au sein du Conseil d&#8217;Etat s&#8217;est progressivement d&#233;gag&#233;e une section du contentieux, qui s&#8217;est ensuite d&#233;velopp&#233;e avec les tribunaux administratif, puis les cours administratives d&#8217;appel, avec la  loi du 31 d&#233;cembre 1987.   &#160;   Ce qui fait qu&#8217;aujourd&#8217;hui existent deux ordres de juridictions diff&#233;rents, alors que sans ce jeu de l&#8217;histoire, aurait manifestement &#233;t&#233; adopt&#233; le mod&#232;le unique, regroupant des juridictions aux comp&#233;tences sp&#233;cialis&#233;es. Pourrait-on remettre en cause la loi des 16 et 24 ao&#251;t 1789&#160;? Rien, juridiquement, ne s&#8217;y oppose, et il suffit de voir les pays, majoritaires en nombre, qui ne connaissent pas cette dualit&#233;. Mais ce serait l&#224; une r&#233;forme d&#8217;une complexit&#233; remarquable &#160;-  commen&#231;ons par les am&#233;nagements de carri&#232;res... &#8211; &#160;  et bien peu lisible par les Fran&#231;ais. Donc on g&#232;re cette dualit&#233;.   &#160;   En pratique, voici la France durablement condamn&#233;e &#224; &#234;tre priv&#233;e d&#8217;une Cour supr&#234;me, et &#224; conserver une jurisprudence tiraill&#233;e entre le Conseil Constitutionnel, la Cour de cassation et le Conseil d&#8217;Etat. Ajoutons le petit supplice chinois de la jurisprudence europ&#233;enne &#8211; Cour de justice des communaut&#233;s europ&#233;ennes et Cour europ&#233;enne des droits de l&#8217;homme, avec nos trois cours r&#233;gulatrices nationales qui tressaillent en ordre dispers&#233;, et s&#8217;agitent pour ne pas se faire coller un bonnet d&#8217;&#226;ne.   &#160;   Reprenez l&#8217;&#233;volution de la jurisprudence, cela a toujours &#233;t&#233;&#160;: le moins de droit europ&#233;en possible, et le plus tard possible. Le Conseil d&#8217;Etat a attendu de recevoir deux coups de b&#226;tons (Arr&#234;ts Kress en juin 2001, puis Martinie en avril 2006) pour admettre que le commissaire du gouvernement ne pouvait, sans r&#233;serve,&#160;si&#233;ger lors du d&#233;lib&#233;r&#233;.   &#160;   Des r&#233;formes jusqu&#8217;&#224; quitter les vieux habits&#160;?   &#160;   Depuis le d&#233;but des ann&#233;es 2000, la juridiction administrative cherche &#224; faire peau neuve &#160;  pour se retrouver dans les premi&#232;res places &#160;  TOP 50 des juridictions. Et dans le m&#234;me temps, il a fallu trouver mille solutions pour faire face &#224; l&#8217;afflux des requ&#234;tes. Un exercice de grand &#233;cart, donc.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Loi de juin 2000&#160;: cr&#233;ation de proc&#233;dures de r&#233;f&#233;r&#233; tr&#232;s efficaces.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; D&#233;cret de juin 2003&#160;: possibilit&#233; de si&#232;ger &#224;  juge unique .   - &#160;&#160;&#160;&#160;&#160;&#160;&#160; D&#233;crets de juillet 2005 et d&#233;cembre 2006&#160;: juge unique pour &#233;carter les requ&#234;tes manifestement infond&#233;es.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; D&#233;cret de mars 2008&#160;: meilleure s&#233;paration des fonctions juridictionnelles et administratives.   Derni&#232;re &#233;tape avant la prochaine, le d&#233;cret du 7 janvier 2009. Le  commissaire du gouvernement  devient  rapporteur public,  et le &#171;&#160;sens&#160;&#187; de ses conclusions &#8211; ie favorable ou d&#233;favorable &#8211; est connu 48 heures avant l&#8217;audience, ce qui est cens&#233; permette aux avocats de pr&#233;parer leur r&#233;plique. Int&#233;r&#234;t tout-&#224;-fait limit&#233;, car ni l&#8217;argument, ni le texte n&#8217;est connu&#160;! Autant dire qu&#8217;&#224; ce rythme, il faudra encore quelques bonnes fourn&#233;es de d&#233;crets&#8230;   Un nouveau volet qui coince   Cette ann&#233;e, le climat s&#8217;est consid&#233;rablement tendu au sein de la juridiction administrative, pour aller jusqu&#8217;&#224; un appel &#224; la gr&#232;ve. Ah, le savoir-faire de Rachida&#8230;   La r&#233;forme accentue la volont&#233; de changer l&#8217;image des juridictions administratives, et les ouvrant sur le d&#233;bat public. Pourquoi pas, r&#233;pondent les magistrats, mais qui s&#8217;occupent de rendre les jugements&#160;? &#160;   Et justement, le projet renferme trois points qui coincent.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Le rapporteur public est supprim&#233; dans nombre de litiges, ce qui r&#233;organise les effectifs et acc&#233;l&#232;re la rentabilit&#233; des audiences.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Le juge unique peut intervenir lorsqu&#8217;il existe des rep&#232;res jurisprudentiels &#233;tablis,&#8230; soit dans la grande majorit&#233; du contentieux. &#160;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Un conseiller de la Cour peut rejeter seul les appels qui paraissent manifestement infond&#233;s.   Les garanties offertes aux justiciables sont incontestablement remises en cause. L&#8217;examen du dossier par le rapporteur public, magistrat ind&#233;pendant, avant que la juridiction se prononce, est une sp&#233;cificit&#233; de la juridiction administrative et compte beaucoup dans la qualit&#233; des d&#233;cisions renudes. Aussi, sa suppression dans nombre d&#8217;affaires&#160;serait un grand recul. Les magistrats d&#233;plorent ces proc&#233;d&#233;s de facilitation, voyant se profiler la primaut&#233; &#224; des crit&#232;res tr&#232;s gestionnaires, de nature &#224; conduire &#224; une moindre qualit&#233; de la jurisprudence. &#160;  Le gouvernement maintiendra le cap, car&#160;son but est de combattre les lenteurs de la juridiction, de g&#233;rer la masse du contentieux, et de permettre &#224; la juridiction de s&#8217;illustrer dans la vie de la cit&#233;.   Les projets restent dans les cartons, mais ils sont destin&#233;s &#224; ressortir. Avec la m&#233;thode douce, sans doute, mais avec un objectif inchang&#233;.   &#160;   Dans la soci&#233;t&#233;, la Justice est souvent per&#231;ue comme &#233;tant le lieu o&#249; se r&#232;glent les contentieux. Aussi, l&#8217;effort budg&#233;taire reste limit&#233;, car cette fonction, aussi importante soit elle, parait un peu secondaire. Or, dans la soci&#233;t&#233; actuelle, la Justice est de plus en plus le lieu o&#249; se revendiquent les droits et o&#249; s&#8217;affirme le droit. Un vrai processus de qualification des institutions juridictionneles, qui conduira &#224; terme &#224; revoir les proc&#233;dures certes, mais les budgets aussi.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
