<document>
	<date>2013-03-21</date>
        <title>Alors, on ne peut plus commenter les d&#233;cisions de justice ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>justice</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Le Professeur de Droit Valls des Blancos, ci-devant Sinistre de l&#8217;Int&#233;rieur, a expliqu&#233; qu&#8217;il sortait de sa mission en commentant l&#8217;arr&#234;t Baby Loup, mais que bref, il en avait trop gros sur le c&#339;ur&#8230; Bichette&#8230; Cet adage &#171;&#160;on ne commente pas une d&#233;cision de justice&#160;&#187; est rien de moins que d&#233;bile.  
 Un peu de bon sens... 
 Si on ne peut plus commenter les d&#233;cisions de justice, il va falloir proscrire les revues juridiques, toutes centr&#233;es sur le commentaire de la jurisprudence, et &#224; la fac, les cours vont devenir une partie de cache-cache&#160;: les profs citeront les d&#233;cisions de justice, mais ne pourront pas en dire un mot. Je ne parle pas du plan social qui attend les assistants de travaux dirig&#233;s dont le job est &#160;  d&#8217;apprendre aux &#233;tudiants cet exercice difficile qu&#8217;est le commentaire d&#8217;arr&#234;t. 
 C&#8217;est idiot&#8230; et bien petit. C&#8217;est se montrer contamin&#233; par la morale de l&#8217;asservissement. La libert&#233; d&#8217;expression qui s&#8217;arr&#234;terait devant l&#8217;&#233;nonc&#233; d&#8217;un verdict&#8230; 
 ... et un peu de droit 
 Ce qui est prohib&#233;, c&#8217;est le discr&#233;dit. &#199;a change tout, c&#8217;est pr&#233;vu par l&#8217;a rticle 434-25 du Code p&#233;nal. 
 &#171;&#160; Le fait de chercher &#224; jeter le discr&#233;dit, publiquement par actes, paroles, &#233;crits ou images de toute nature, sur un acte ou une d&#233;cision juridictionnelle, dans des conditions de nature &#224; porter atteinte &#224; l'autorit&#233; de la justice ou &#224; son ind&#233;pendance est puni de six mois d'emprisonnement et de 7 500 euros d'amende. 
 &#171;&#160;Les dispositions de l'alin&#233;a pr&#233;c&#233;dent ne s'appliquent pas aux commentaires techniques ni aux actes, paroles, &#233;crits ou images de toute nature tendant &#224; la r&#233;formation, la cassation ou la r&#233;vision d'une d&#233;cision&#160;&#187;. 
 Commen&#231;ons par le 2&#176; alin&#233;a, le plus simple&#160;: tout ce qui est du registre du commentaire technique ou de l&#8217;acte judicaire est libre, sous r&#233;serve de la responsabilit&#233; disciplinaire des auteurs. 
 Ensuite, l&#8217;essentiel. La loi poursuit le fait de rechercher le discr&#233;dit sur une d&#233;cision de justice &#171;&#160;dans des conditions de nature &#224; porter atteinte &#224; l'autorit&#233; de la justice&#160;&#187;. Pour r&#233;f&#233;rence, on peut citer un arr&#234;t de la Cour de cassation du 15 mai 1961, sanctionnant l&#8217;auteur d&#8217;un texte qui &#171;&#160; par del&#224; &#160;le magistrat&#160;mis en cause , avait  voulu &#160;atteindre&#160;la&#160;justice comme institution fondamentale de l&#8217;Etat, dans son autorit&#233; ou dans son ind&#233;pendance&#160;&#187;  (M&#234;me solution&#160;:  11 mars 1997, N&#176;&#160;96-82.283). 
 Si les magistrats sont seuls en cause, ils peuvent agir  via  les infractions de  diffamation ou injure envers les fonctionnaires publics, ou d'outrage envers un magistrat. 
 Les poursuites pour discr&#233;dit sont rares, mais sous Sarko, ses sbires s&#8217;&#233;taient plusieurs fois l&#226;ch&#233;s contre des d&#233;cisions, au point de porter atteinte &#224; l&#8217;autorit&#233; de la justice  (Bobigny, Grenoble&#8230;) . 
 Un r&#233;gime sp&#233;cial pour les ministres&#160;?  
 Rien. C&#8217;est le droit commun, &#224; ceci pr&#232;s qu&#8217;un ministre est le chef de son administration, et qu&#8217;il doit faire preuve d&#8217;&#233;l&#233;vation de la pens&#233;e lorsqu&#8217;il s&#8217;exprime. 
 Petit exemple. Bambi a expliqu&#233; apr&#232;s le conseil des sinistres qu&#8217;elle ne commentait pas la d&#233;cision de la Cour de cassation,&#8230; mais qu&#8217;il  &#160; faudrait voter une loi pour imposer le contraire de ce qu&#8217;a jug&#233; la Cour. Ca ressemble beaucoup &#224; un commentaire d&#8217;hypocrite, ma Bambi ch&#233;rie. 
 On commente pour dire quoi&#160;? 
 Le Professeur de Droit Valls des Blancos dit qu&#8217;il n&#8217;est pas d&#8217;accord, certes, mais &#224; quel titre&#160;? Car il y a deux registres distincts, et il ne faudrait pas en faire un fromage unique. 
 La Cour de cassation &#233;tant gardienne du droit, la critique revient &#224; dire que la Cour n&#8217;a pas appliqu&#233; le droit. Ah &#231;a, c&#8217;est int&#233;ressant,&#8230; mais il faut argumenter, car le droit ce sont des textes et de la jurisprudence, et il faut donc dire quels textes et quelles jurisprudences. Cela aurait &#233;t&#233; l&#8217;occasion pour le Professeur de Droit Valls des Blancos de nous expliciter les sources de droit qui fondent sa fumeuse th&#233;orie sur les sph&#232;res publiques et les sph&#232;res priv&#233;es, une perspective distrayante. 
 L&#8217;autre hypoth&#232;se est qu&#8217;il ne critique pas en droit, mais qu'il aurait voulu une autre solution, et donc une d&#233;cision reposant sur une violation du droit. Ben oui, c&#8217;est l&#8217;un ou l&#8217;autre. 
 Alors, que faire&#160;? Changer la loi, comme des Sarkos de base&#160;? Ils peuvent, ils ont une majorit&#233;. Mais la Cour de cassation a pris soin de viser la Convention europ&#233;enne des droits de l&#8217;homme et la directive de 2000 sur les discriminations, deux normes que la loi doit respecter. Et comme ils parlent de g&#233;n&#233;raliser la loi de 2004, je rappelle que le Comit&#233; des Droits de l&#8217;Homme de l'ONU a condamn&#233; la France pour le vote de cette loi, et lui demande de prendre les mesures la rectifier. 
 Comme quoi, il faut encourager au commentaire d&#8217;arr&#234;t, qui n&#8217;est pas un bavardage imp&#233;nitent et aide &#224; voir plus clair.&#160; 
 
 
 
 
 
        </text>
</document>
