<document>
	<date>2008-10-25</date>
        <title>Justice: Le bras de fer</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (31)</tag>
                <tag>justice</tag>
                <tag>sarkozy</tag>
                <tag>dati</tag>
                <tag>procureur</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Justice&#160;: Le bras de fer. De tout c&#244;t&#233;, on se f&#233;licite de l&#8217;initiative du pr&#233;sident de la R&#233;publique, amenant le procureur g&#233;n&#233;ral de la Cour d&#8217;appel de Paris &#224; d&#233;poser une requ&#234;te en rectification d&#8217;erreur mat&#233;rielle suite au fameux arr&#234;t de la chambre d&#8217;instruction. Si c&#8217;est un coup de gueule, c&#8217;est aussi une d&#233;cision de grande importance, bien au del&#224; de cette triste affaire. Il va falloir &#234;tre un peu technique, mais se jouent actuellement, sous vos yeux, de tr&#232;s grandes man&#339;uvres autour du statut du Parquet. Vous allez voir, un vrai feuilleton.   &#160;   &#160;   1. Le Si&#232;ge et le Parquet   &#160;   La magistrature regroupe deux fonctions diff&#233;rentes, assur&#233;es par des magistrats de m&#234;me formation mais de statut distinct&#160;: les juges du Si&#232;ge, qui ont pour fonction de juger, et dont&#160;l&#8217;ind&#233;pendance fonctionnelle n&#8217;est pas en discussion, et les magistrats du Parquet, les procureurs, qui assurent la charge des poursuites et de l&#8217;accusation. A l&#8217;inverse des juges, ils sont plac&#233;s dans un rapport hi&#233;rarchique&#160;: garde des Sceaux, procureur g&#233;n&#233;ral, au niveau de la cour d&#8217;appel, et procureur de la R&#233;publique, pour chaque tribunal de grande instance.   &#160;   Le juge tranche les litiges, et rend les d&#233;cisions de justice. On est d&#8217;accord ou non, &#231;a marche plus ou moins bien, mais il n&#8217;y a pas de d&#233;bat substantiel sur le statut. Il en va diff&#233;remment du Parquet, dont le statut est marqu&#233; par une ambig&#252;it&#233; fondamentale&#160;: ce sont des magistrats, et&#160;&#224; ce titre ils doivent b&#233;n&#233;ficier d&#8217;une vraie ind&#233;pendance, sauf &#224; s&#8217;extraire des r&#233;f&#233;rences judicaires communes. Mais ils sont dans un rapport de hi&#233;rarchie avec le garde des Sceaux. C&#8217;est le domaine de l&#8217;action p&#233;nale du gouvernement, qui s&#8217;affirme de mani&#232;re g&#233;n&#233;rale, ou &#224; propos de d&#233;cisions particuli&#232;res. Bref, il faut tous les&#160;jours roder le syst&#232;me, trouver le point d&#8217;&#233;quilibre, pour que l&#8217;action du Parquet soit ordonn&#233;e, mais respecte la part d&#8217;ind&#233;pendance inh&#233;rente &#224; tout acteur du monde judiciaire.   &#160;   &#160;   2. Le Conseil sup&#233;rieur de la magistrature enqu&#234;te   &#160;   Dans le brouhaha de ces derniers jours, le vrai clash a &#233;t&#233;, jeudi, l&#8217;initiative du Conseil sup&#233;rieur de la magistrature (CSM) d'enqu&#234;ter sur les conditions dans lesquelles ont &#233;t&#233; interrog&#233;s des magistrats apr&#232;s le suicide d'un adolescent de 16 ans, le 6 octobre &#224; la prison de Metz-Queuleu.   &#160;   Rappelez-vous. Apr&#232;s ce suicide, le procureur et du TGI de Sarreguemines et le substitut &#8211; son adjoint &#8211; avaient &#233;t&#233; entendus toutes affaires cessantes, en pleine nuit, par le minist&#232;re, pour s&#8217;expliquer. Ils avaient ensuite d&#233;crit un vrai interrogatoire, en dehors de toutes les proc&#233;dures, et dans la matin&#233;e, le minist&#232;re avait expliqu&#233; que les magistrats avaient appliqu&#233; la loi et les d&#233;cisions de justice. Donc rien &#224; redire.   &#160;   Les syndicats ne l&#8217;ont pas entendu de cette mani&#232;re, estimant qu&#8217;il y avait une violation du statut et, dans une d&#233;marche unitaire USM/SM, ils ont saisi le Conseil sup&#233;rieur de la Magistrature&#160;: &#171;&#160; Depuis quelques mois, les atteintes au statut du parquet se multiplient (...) C'est l'ind&#233;pendance de l'autorit&#233; judiciaire qui nous semble fragilis&#233;e par les pressions hi&#233;rarchiques constantes que fait peser le gouvernement, au travers des parquets, sur la magistrature toute enti&#232;re&#160;&#187;.   &#160;   De son c&#244;t&#233;, la peu r&#233;volutionnaire Conf&#233;rence nationale des procureurs de la R&#233;publique a d&#233;nonc&#233; dans un communiqu&#233; &#171;&#160;la brutalit&#233; des  m&#233;thodes utilis&#233;es&#160;&#187;.   &#160;   D&#8217;o&#249; se fait rarissime&#160;: le CSM va enqu&#234;ter pour savoir si les pratiques du garde des Sceaux n&#8217;ont pas contrevenu &#224; l&#8217;ind&#233;pendance des magistrats. Les membres du Parquet&#160;du TGI de Sarreguemines, accompagn&#233; par le procureur g&#233;n&#233;ral de Metz, seront entendus. Le CSM annonce cette initiative le jour&#160;des manifestations&#160;devant les palais de justice. Le climat est lourd.   &#160;   &#160;   3. L&#8217;erreur mat&#233;rielle de la Chambre d&#8217;instruction   &#160;   Dans ce contexte envenim&#233;, vient l&#8217;arr&#234;t de la Chambre d&#8217;instruction de la cour d&#8217;appel de Paris, du 17 octobre, qui lib&#232;re suite &#224; une erreur mat&#233;rielle, un homme en attente d&#8217;&#234;tre jug&#233; aux assises pour des faits de viols, qu&#8217;il conteste. Il a d&#233;j&#224; &#233;t&#233; condamn&#233; en correctionnelle pour des faits d&#8217;agressions sexuelles. Cela n&#8217;en fait pas un r&#233;cidiviste de viol, ce d&#8217;autant plus qu&#8217;il n&#8217;est pas jug&#233; dans cette deuxi&#232;me affaire.   S&#8217;agissant des faits eux-m&#234;mes, je me garderais bien d&#8217;en parler. Nous en savons trop peu de choses. Je rel&#232;ve toutefois que l&#8217;accus&#233; avait &#233;t&#233; incarc&#233;r&#233; car il ne respectait pas le contr&#244;le judiciaire. Une mise en examen pour viol, sans d&#233;tention, c&#8217;est assez rare.   L&#8217;erreur mat&#233;rielle&#8230; &#160;  un classique. Dans la masse des d&#233;cisions de justice rendues, nombre contiennent des erreurs, qui ne laissent pourtant aucun doute sur le sens de ce que voulait le juge. Les avocats sont rod&#233;s &#224; r&#233;diger des requ&#234;tes en rectification d&#8217;erreur mat&#233;rielle.   L&#224;, le probl&#232;me est plus d&#233;licat. Car l&#8217;erreur ne concerne pas le corps de la d&#233;cision, mais le dispositif, c&#8217;est-&#224;-dire ce qui a autorit&#233; de chose jug&#233;e. Et surtout, la jurisprudence s&#8217;est prononc&#233;e sur des affaires proches. &#160;   La r&#233;f&#233;rence est un arr&#234;t du 18 janvier 1994 (n&#176; 93-85225)&#160;:   &#171;&#160; Si les chambres d'accusation ont la facult&#233;, en application des dispositions de l'article 710 du Code de proc&#233;dure p&#233;nale, de proc&#233;der &#224; la rectification des erreurs purement mat&#233;rielles contenues dans leurs d&#233;cisions, elles ne peuvent, sans porter atteinte &#224; la chose jug&#233;e, restreindre ou accro&#238;tre les droits consacr&#233;s par la d&#233;cision, objet de la rectification.   &#171;&#160;Lorsque le dispositif d'un arr&#234;t, notifi&#233; conform&#233;ment &#224; l'article 217 du Code de proc&#233;dure p&#233;nale, infirme une ordonnance de prolongation de d&#233;tention, il conf&#232;re un droit &#224; la libert&#233;.   &#171;&#160;Les juges ne peuvent d&#232;s lors, en se fondant sur les motifs qui le pr&#233;c&#232;dent, dire que ce dispositif aurait d&#251; confirmer ladite ordonnance et prescrire sa rectification en ce sens.&#160;&#187;   Une jurisprudence qui laisse peu de marge de man&#339;uvre.   Au sein d&#8217;une jurisprudence abondante, on trouve un arr&#234;t du  2 mai 2007 (n&#176; 06-88306), mais ici il y avait contradiction dans le libell&#233; du dispositif. La cour disait un appel mal fond&#233; mais r&#233;formait l&#8217;ordonnance du juge,&#8230;ce qui signifiait que l&#8217;appel &#233;tait bien fond&#233;.   Aussi, le procureur g&#233;n&#233;ral avait d&#233;plor&#233; cette erreur, mais n&#8217;avait pas envisag&#233; de former un recours, qui revenait &#224; esp&#233;rer un tr&#232;s improbable revirement de jurisprudence sur une question aussi essentielle que la remise en libert&#233;.   &#160;   4. Le tintamarre   L&#8217;affaire s&#8217;enflamme sur le plan m&#233;diatique, car ce dysfonctionnement trouve une impressionnante caisse de r&#233;sonance dans la sensibilisation sociale &#224; ce genre de crimes. L&#8217;accus&#233; devient un multir&#233;cidiviste, et les avocats de partie civile annoncent assigner l&#8217;Etat pour faute lourde.   Un peu de calme.&#160;Le cadre l&#233;gal est donn&#233; par&#160;l&#8217;article L. 141-1 du Code de l&#8217;organisation judiciaire&#160;: &#171;&#160;L&#8217;Etat est tenu de r&#233;parer la dommage caus&#233; par le fonctionnement d&#233;fectueux de la justice. Sauf dispositions particuli&#232;res, cette responsabilit&#233; n&#8217;est engag&#233;e que par une faute lourde ou par un d&#233;ni de justice.&#160;&#187;   Aussi manquent les deux conditions requises.   Le dommage. Pour le moment, et heureusement, il n&#8217;y a pas de dommage. Seulement la crainte que la police perde la trace de l&#8217;accus&#233;.   La faute. La r&#233;f&#233;rence est un arr&#234;t de l&#8217;assembl&#233;e pl&#233;ni&#232;re de la Cour de cassation du 23 f&#233;vrier 2001&#160;(n&#176;  99-16165)  : &#171;&#160;constitue une faute lourde toute d&#233;ficience caract&#233;ris&#233;e par un fait ou une s&#233;rie de faits traduisant l'inaptitude du service public de la justice &#224; remplir la mission dont il est investi.&#160;&#187; Il faudra donc d&#233;monter qu&#8217;une erreur purement mat&#233;rielle&#160;rev&#234;t les caract&#233;res d&#8217;une faute lourde&#8230; Pas &#233;vident&#160;!    Devant l&#8217;&#233;moi, et dans le contexte si particulier de ces jours-ci, le procureur g&#233;n&#233;ral de la Cour d&#8217;appel de Paris aurait-il du, contre la jurisprudence, tenter le d&#233;p&#244;t d&#8217;une requ&#234;te en rectification d&#8217;erreur mat&#233;rielle&#160;? Un procureur g&#233;n&#233;ral n&#8217;engage pas un recours qu&#8217;il estime vou&#233; &#224; l&#8217;&#233;chec.   Tout le probl&#232;me, et c&#8217;est l&#224; que &#231;a se complique vraiment, c&#8217;est qu&#8217;il a finalement d&#233;pos&#233; cette requ&#234;te, mais sur injonction du pr&#233;sident de la R&#233;publique.   &#160;   5. Une d&#233;cision du pr&#233;sident de la R&#233;publique   Depuis P&#233;kin, Nicolas Sarkozy, a d&#233;nonc&#233; une &#171;&#160;d&#233;cision invraisemblable&#160;&#187;, ajoutant&#160;: &#171;&#160;Je n'ai pas l'intention qu'on laisse lib&#233;rer un violeur r&#233;cidiviste simplement parce que quelqu'un a fait une erreur mat&#233;rielle.&#160;&#187; D&#8217;apr&#232;s ce que je lis, et je rectifierai le cas &#233;ch&#233;ant, il aurait t&#233;l&#233;phon&#233; lui-m&#234;me au Procureur g&#233;n&#233;ral pour exiger l&#8217;engagement de la proc&#233;dure en rectification d&#8217;erreur mat&#233;rielle.   Peu de temps apr&#232;s, le parquet g&#233;n&#233;ral de la cour d'appel de Paris a annonc&#233; avoir d&#233;pos&#233; une requ&#234;te en rectification d'erreur mat&#233;rielle,  &#171;&#160;en ex&#233;cution des instructions&#160;&#187;  de la garde des Sceaux.   Ce que d&#233;cidera la chambre d&#8217;instruction&#160;? En cas de rejet de la demande, le parquet devrait former un pourvoi devant la Cour de cassation, dans l&#8217;espoir d&#8217;obtenir un revirement de la jurisprudence. Nous verrons, car l&#8217;essentiel est d&#233;j&#224; ailleurs.   Il est dans le principe m&#234;me de cette intervention directe du pr&#233;sident de la R&#233;publique aupr&#232;s du Procureur g&#233;n&#233;ral. Et tout le monde a not&#233; que le procureur g&#233;n&#233;ral, g&#234;n&#233;,&#160;indiquait avoir agi sur instruction du garde des Sceaux.   &#160;   6. Un bouleversement dans le statut du Parquet&#160;?   Le parquet, ou minist&#232;re public, selon les termes de l&#8217;article 33 du Code de proc&#233;dure p&#233;nale est tenu de prendre des r&#233;quisitions &#233;crites conformes aux instructions qui lui sont donn&#233;es. C&#8217;est l&#8217;expression l&#233;gislative de cette hi&#233;rarchie. Mais il &#233;tait consid&#233;r&#233; que les instructions venaient du garde des Sceaux. Avec des instructions qui, de fait, sont intervenues du pr&#233;sident de la R&#233;publique, on passe un cap dont il faudra, au fil du temps, mesurer l&#8217;importance.   Je dois faire ici r&#233;f&#233;rence &#224; un arr&#234;t rendu par la Cour europ&#233;enne des Droits de l&#8217;homme le 10 juillet 2008 (Affaire Medvedyev et autres contre France,  n o  3394/03). Les faits concernaient un trafic de drogue, avec un &#233;quipage du bateau qui avait &#233;t&#233; retenu par d&#233;cision du procureur de la R&#233;publique. Et la Cour avait jug&#233;&#160;:  &#160;   &#171;&#160;Force est cependant de constater que le procureur de la R&#233;publique n&#8217;est pas une &#171;&#160;autorit&#233; judiciaire&#160;&#187; au sens que la jurisprudence de la Cour donne &#224; cette notion&#160;: comme le soulignent les requ&#233;rants, il lui manque en particulier l&#8217;ind&#233;pendance &#224; l&#8217;&#233;gard du pouvoir ex&#233;cutif pour pouvoir &#234;tre ainsi qualifi&#233; (voir  Schiesser c. Suisse , arr&#234;t du 4&#160;d&#233;cembre 1979, s&#233;rie A&#160;n o  34, &#167;&#167; 29-30).&#160;&#187;   Le parquet qui se voit retirer la qualification d&#8217;autorit&#233; judiciaire&#8230; Un bouleversement est en marche...  &#160; et il est acc&#233;l&#233;r&#233; par l&#8217;ordre donn&#233; par  le pr&#233;sident de la R&#233;publique dans notre malheureuse affaire. Ordre confirm&#233; par la d&#233;claration&#160;: &#171;&#160;Je n'ai pas l'intention qu'on laisse lib&#233;rer un violeur r&#233;cidiviste simplement parce que quelqu'un a fait une erreur mat&#233;rielle.&#160;&#187;   Le fait que ce soit le pr&#233;sident de la R&#233;publique qui ait donn&#233; l&#8217;instruction au procureur g&#233;n&#233;ral, m&#234;me s&#8217;il ya eu ensuite confirmation par le garde des Sceaux, ne rend pas la proc&#233;dure ill&#233;gale en soit. Elle t&#233;moigne de la volont&#233; du gouvernement actuel de voir ent&#233;riner une &#233;volution du Parquet.   Je n&#8217;ai jamais particip&#233; &#224; la campagne qui qualifie d'irr&#233;fl&#233;chies les d&#233;cisions du garde des Sceaux Rachida Dati, voulant imposer ses vues au Parquet. Se dessine un vrai choix politique qui revient &#224; consid&#233;rer le Parquet comme un corps de fonctionnaires, plac&#233; sous l&#8217;autorit&#233; du gouvernement, un peu comme des pr&#233;fets judiciaires. C&#8217;est dire au passage qu&#8217;on se trouve &#224; l&#8217;inverse de ce qui &#233;tait envisag&#233; il a quelques ann&#233;es, et qui &#233;tait de conf&#233;rer un statut d&#8217;ind&#233;pendance au Parquet, d&#233;tach&#233; du minist&#232;re.   Le d&#233;bat est ouvert, de mani&#232;re indirecte mais tonitruante. Il n&#8217;y aurait plus &#171;&#160;la magistrature&#160;&#187;, mais deux fili&#232;res distinctes&#160;: le Si&#232;ge, b&#233;n&#233;ficiant de garanties d&#8217;ind&#233;pendance, et le Parquet, sous l&#8217;autorit&#233; du gouvernement. Et il ne serait plus possible, au cours de la carri&#232;re, de passer du Si&#232;ge au Parquet. Ce serait un autre syst&#232;me judiciaire.     Lucas Cranach l'Ancien (1472 -1553)  Gerechtigkeit als nackte Frau mit Schwert und Waage - 1537  All&#233;gorie de la Justice   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
