<document>
	<date>2014-04-24</date>
        <title>Justice malade : Le cas Lagarde</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>juridiction administrative</tag>
                <tag>x&#233;nophobie</tag>
                <tag>ump</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 &#171;&#160; Not only must &#160; Justice be done ; it must also be &#160; seen to be  done  &#187;. La sagesse des juges britanniques avait invent&#233; le principe d&#8217;impartialit&#233; bien avant que la CEDH lui donne son &#233;clat.  
 Cette impartialit&#233; du juge est d&#8217;autant plus attendue quand le juge fait de la politique.&#160; Pour&#160;moi, c&#8217;est un m&#233;lange des genres ind&#233;fendable.&#160; La loi, h&#233;las, n&#8217;est pas en ce sens&#160;: la limite de base est qu'un juge administratif ne peut pas &#234;tre &#233;lu dans &#171;&#160;le ressort de la juridiction o&#249; ils exercent ou ont exerc&#233; depuis moins de six mois&#160;&#187;  (CJA,&#160; art. L.  231-5 ) . Ajoutez pour faire bon poids la&#160; &#171;&#160;Charte de  d&#233;ontologie  des membres de la juridiction administrative&#160;&#187; , selon laquelle un juge peut &#234;tre &#171;&#160;affect&#233; et son travail organis&#233;, de fa&#231;on &#224; &#233;viter les situations dans lesquelles un doute pourrait na&#238;tre quant &#224; son impartialit&#233; ou son ind&#233;pendance&#160;&#187;. 
 Une interdiction franche serait bien meilleure, mais on en viendrait alors s&#8217;attaquer &#224; la question des conseillers d&#8217;Etat qui font de transhumance vers les cabinets minist&#233;riels l&#8217;occasion des alternances politiques&#8230; ( Vigouroux , comme tant d'autres,&#160;qui passe du Conseil d&#8217;Etat &#224; dir&#8217; cab&#8217; de Taubira, puis retour au Conseil d&#8217;Etat, en toute ind&#233;pendance et impartialit&#233;, hum, hum&#8230;) On en reparlera. 
 Voici donc le cas d&#8217;un gentil conseiller municipal UMP &#224; Orl&#233;ans, Fran&#231;ois Lagarde, &#171;&#160;magistrat de 36 ans&#160;&#187;, qui exerce depuis un an au tribunal administratif de Lyon. Comme nous ne sommes pas dans la famille des tribunaux judiciaires, il ne sort pas d&#8217;Ecole Nationale de la Magistrature ( ENM ) mais de l&#8217;Ecole Nationale d&#8217;Administration ( ENA ). Fid&#232;les lecteurs du blog, vous savez en effet qu&#8217;on ne s&#8217;amuse pas &#224; confondre la  Cour de cassation  et le  Conseil d&#8217;Etat . 
 Le camarade-compagnon de l&#8217;UMP est sorti de l&#8217;ENA en d&#233;cembre 2012. Pendant ses stages, il avait atterri &#224; la mairie d&#8217;Orl&#233;ans, devenu sa terre d&#8217;&#233;lection municipale. Bon choix&#160;(1)&#160;: Orl&#233;ans est une belle ville. Bon choix (2)&#160;: il est &#233;lu sur la liste de l&#8217;UMP Serge Grouard, qui entame son troisi&#232;me mandat. 
 Depuis le d&#233;but de l&#8217;ann&#233;e, notre ami Fran&#231;ois Lagarde est en disponibilit&#233;, mais il va reprendre son travail d&#233;but mai, et avec une part importante de son activit&#233; concerne le contentieux du droit des &#233;trangers, essentiellement sur les obligations de quitter le territoire ( OQTF ), qui d'une mani&#232;re g&#233;n&#233;rale repr&#233;sente pr&#232;s de la moiti&#233; de l&#8217;activit&#233; des juridictions administratives. 
 L&#224;, &#231;a se complique. 
 Le maire d&#8217;Orl&#233;ans est un frapadingue de l&#8217;envahissement par les hordes d&#8217;&#233;trangers, et il a promulgu&#233; de se donner des comp&#233;tences que la loi ne reconnait pas aux maires, pour prot&#233;ger la population de l&#8217;invasion. Comme il l&#8217;expliquait dans  principal tract &#160;de campagne, &#171;&#160;la lutte contre l&#8217;immigration clandestine n&#8217;est pas de la comp&#233;tence du Maire, mais nous allons n&#233;anmoins poursuivre la lutte contre les mariages blancs et les fausses de demandes de s&#233;jour&#160;&#187;. Il a donc cr&#233;&#233; une d&#233;l&#233;gation municipale &#224; &#171;l&#8217;immigration clandestine&#187;... et l&#8217;a confi&#233;e &#224; notre ami magistrat, trop dr&#244;le. 
 Premier recours, le pr&#233;fet du Loiret qui  conteste   la cr&#233;ation  de cette d&#233;l&#233;gation, au motif que cette comp&#233;tence rel&#232;ve essentiellement de l&#8217;Etat, et ne peut &#234;tre exerc&#233;e par les communes. Ce que devrait savoir un magistrat du tribunal administratif... Donc, notre ami Fran&#231;ois, &#233;lu alors qu'il est magistrat, est envoy&#233; en service command&#233; pour renifler le clandestin dans les rues d&#8217;Orl&#233;ans&#8230; On en est l&#224;&#8230; 
 Second recours, le pr&#233;sident du tribunal administratif de Lyon, Etienne Quencez, qui a saisi &#160;le  Conseil de  d&#233;ontologie  de la juridiction administrative. En quelque sorte, un petit cousin du  CSM  de la magistrature judiciaire, qui s&#8217;est prononc&#233; par un a vis  n&#176; 2014/4  du 17 avril 2014. On lit:&#160; 
 &#171;&#160;Quelles que soient les raisons pour lesquelles le magistrat a cru pouvoir accepter, avec la notori&#233;t&#233; qui ne pouvait manquer de s'y attacher, des fonctions de &#171; d&#233;l&#233;gu&#233; en charge de la lutte contre l'immigration clandestine &#187;, celles-ci l'exposeraient, s'il traitait au sein du tribunal des dossiers relatifs au d roit des &#233;trangers, &#224; faire l'objet de contestations, voire de demandes de r&#233;cusation s'appuyant sur les articles L. 721-1 et R. 721-1 du code de justice administrative.&#160; L'image d'impartialit&#233; de la juridiction en serait du m&#234;me coup in&#233;vitablement affect&#233;e&#160;&#187;.&#160; 
 Donc, notre ami renifleur des clandestins d&#8217;Orl&#233;ans le matin ne va plus juger les clandestins de Lyon l&#8217;apr&#232;s-midi. Tr&#232;s bien. Mais par contre, le fait que ce magistrat accepte des fonctions ill&#233;gales et totalement pouraves ne pose pas de probl&#232;me en soi. Faut le faire ! Impartialit&#233; &#233;lastique&#160;? Un cas d&#8217;irresponsabilit&#233; collective, qui t&#233;moigne d&#8217;une justice malade, si apte &#224; sanctionner les fautes des autres, et si bienveillante avec elle-m&#234;me.  &#160; &#160; 
 
 
 
 
 
        </text>
</document>
