<document>
	<date>2007-12-14</date>
        <title>Kadhafi : La palme de l'hypocrisie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>afrique</tag>
                <tag>droits de l'homme</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 A qui reviendra la palme de l&#8217;hypocrisie apr&#232;s la visite de Kadhafi&#160;? Les candidats sont nombreux.   &#160;   &#160;   Le seul jury qui compte est le peuple libyen, et sa t&#226;che est en r&#233;alit&#233; facilit&#233;e par le magnifique d&#233;fil&#233; des outrag&#233;s d&#8217;un jour et des &#233;rafl&#233;s de la conscience. Un spectacle rare&#160;: &#231;a a flingu&#233; de tout c&#244;t&#233;. De Robert Badinter &#224; Rama Yade, avec un inattendu peloton d&#8217;ex&#233;cution, compos&#233; de S&#233;gol&#232;ne Royal, Fran&#231;ois Bayrou et Fran&#231;ois Hollande. Sans oublier la photo tr&#232;s touchante de Bertrand Denalo&#235; et Fran&#231;oise de Panafieu, regardant ensemble dans la m&#234;me direction&#160;: chacun sait que l&#8217;amour ce n&#8217;est pas se regarder l&#8217;un et l&#8217;autre. Seul Jean-Pierre Pernaut est rest&#233; impassible, mais &#231;a c&#8217;est normal. J&#8217;ai m&#234;me not&#233; quelques d&#233;put&#233;s UMP soudain pris d&#8217;aigreurs d&#8217;estomac. Heureusement, notre  national french doctor  n&#8217;est jamais loin. A la r&#233;flexion, je me demande si ce n&#8217;est d&#8217;ailleurs son grand probl&#232;me&#160;: il ne voit le corps social qu&#8217;&#224; travers son st&#233;thoscope.   &#160;   &#160;   Bref, le principal jury, c&#8217;est le peuple libyen. Dites, pour faire dans le coup, &#171;&#160;la rue arabe&#160;&#187;. Et l&#224;, le message&#160;est clair&#160;: si tout ce joli monde fran&#231;ais de France a, pendant cinq jours, pouss&#233; ses petits cris, c&#8217;est que le vieux Kadhafi n&#8217;est pas si mal que cela. C&#8217;est qu&#8217;il repr&#233;sente quelque chose. Ne nous trompons pas&#160;: la capacit&#233; du rus&#233; leader &#224; centraliser sur lui les plus incoh&#233;rentes attaques est une excellente op&#233;ration de politique int&#233;rieure. &#171;&#160;Je n&#8217;ai rien l&#226;ch&#233;. J&#8217;ai fait ce que je voulais. Si tout le monde m&#8217;est tomb&#233; dessus, c&#8217;est parce que je les g&#234;ne. Et en plus, je leur ai demand&#233; de respecter les droits de leurs populations immigr&#233;es&#160;!&#187;. Les d&#233;mocrates libyens nous remercient. Comment disait Rama Yade, avant de dire le contraire&#160;?... Le baiser de la mort&#160;? C&#8217;est bien &#231;&#224;&#160;?... Pr&#233;voir un brancard pour Rama.   &#160;   &#160;   Ceci &#233;tant, avant que le jury&#160;se prononce, voici quelques rappels.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   La France n&#8217;a jamais trait&#233; avec des Etats qui ne respectent pas les droits de l&#8217;homme.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   La diplomatie fran&#231;aise ne s&#8217;est jamais appuy&#233;e sur un Etat comme la Libye, au pr&#233;texte qu&#8217;il serait facteur de stabilit&#233; g&#233;opolitique.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Les grandes entreprises fran&#231;aises n&#8217;ont jamais investi un euro dans des pays qui pratiquent l&#8217;exploitation des populations d&#233;munies, et notamment des enfants, tel la Birmanie, ch&#232;re &#224; Total et notre  national french doctor.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   La France n&#8217;a jamais fricot&#233; avec l&#8217;Iran du Shah, la Centrafrique de Bokassa, ou le Chili de Pinochet.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Nice n&#8217;a jamais &#233;t&#233; jumel&#233; avec Le Cap, du temps de l&#8217;apartheid.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Mitterrand n&#8217;a jamais re&#231;u &#224; l&#8217;Elys&#233;e d&#8217;anciens dignitaires du r&#233;gime de Vichy.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Aucun parti politique n&#8217;a jamais re&#231;u un centime en provenance des caisses de l&#8217;Irak de Saddam Hussein ou du Gabon d&#8217;Omar Bongo.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Le pr&#233;sident de la R&#233;publique n&#8217;a pas &#233;t&#233; l&#8217;un des trois chefs d&#8217;Etat du monde &#224; f&#233;liciter Poutine apr&#232;s sa victoire truqu&#233;e, bafouant les bases de la d&#233;mocratie.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   De la Chine &#224; la Tunisie, la France de la D&#233;claration des Droits de l&#8217;Homme de 1789 n&#8217;a jamais l&#233;gitim&#233; les injustices commises au nom de la raison d&#8217;Etat.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   La France n&#8217;a jamais eu un ancien pr&#233;sident de la R&#233;publique et deux anciens premiers ministres mis en examen.   &#160;   Ces r&#232;gles bien connues ayant &#233;t&#233; rappel&#233;es, le jury est invit&#233; &#224; d&#233;cerner le prix de l&#8217;hypocrisie 2007.   &#160;   &#160;   &#160;   * &#160;&#160;  * &#160;&#160;  *   &#160;   &#160;   J&#8217;&#233;mets une hypoth&#232;se&#160;: ce qui est insupportable, c&#8217;est de voir. Voir Kadhafi et ses antilopes c&#244;toyer Nicolas Sarkozy et la garde r&#233;publicaine. Voir Kadhafi &#224; Versailles, ou au Mus&#233;e du Louvres, devant Guernica. Voir sa BM blanche et son long cort&#233;ge de limousines descendre la rue de Rivoli... Quelle &#233;preuve&#160;! On est tellement bien quand on ne voit rien. Et on aurait &#233;t&#233; tellement tranquille si tous les contrats avaient &#233;t&#233; sign&#233;s avec un minimum de discr&#233;tion, sous une tente dans le d&#233;sert libyen.   &#160;   &#160;   Incontr&#244;lable, le vieux leader&#160;? Il a au contraire montr&#233; son savoir vivre. Imaginez qu&#8217;il ait demand&#233; &#224; visiter non pas le Louvres mais Argenteuil&#8230; 
 
 
 
 
        </text>
</document>
