<document>
	<date>2012-10-01</date>
        <title>Karabatic : Le d&#233;go&#251;t pour la justice spectacle</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>juge d'instruction</tag>
                <tag>garde &#224; vue</tag>
                <tag>pr&#233;somption d'innocence</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 L&#8217;arrestation en direct sous les cam&#233;ras, d&#8217;une vedette nationale, c&#8217;est un must&#160;! Un plan m&#233;dias impeccable : sur les cha&#238;nes infos hier soir, c&#8217;&#233;tait le seul sujet. En boucle, vue mille fois, l&#8217;image de Nikola Karabatic embarqu&#233; vers sa garde-&#224;-vue, avec m&#234;me la voiture de police qui part en trombe avec le pimpon, comme dans les films... 
 Il doit s&#251;rement y avoir de bonnes raisons pour avoir proc&#233;d&#233; &#224; ses arrestations &#224; la sortie d&#8217;un match important &#8211; Montpellier-PSG au stade de Coubertin &#8211; mais il va falloir nous expliquer. Pour le moment, tout accr&#233;dite la volont&#233; d&#8217;une mise en sc&#232;ne.  
 Les faits datent de mai 2012, et on en sait d&#233;j&#224; beaucoup, tellement le coup &#233;tait grossier.  
 La Fran&#231;aise Des Jeux (FDJ) a bien expliqu&#233; le truandage &#160;  de ce match entre Montpellier et  Cesson-S&#233;vign&#233;.  Pour un match de ce type, les paris sont en moyenne de 5&#160;000 &#8364;, dont 20% sur la mi-temps et 80% sur le r&#233;sultat, et les paris sont inscrits tout au cours de la semaine. Ici, on avait eu 80&#160;000 &#8364; jou&#233;s sur le score &#224; la mi-temps, avec des prises de pari group&#233;es dans les tous derniers moments, et concentr&#233;es sur quelques points de vente, &#224; Montpellier. Ajoutons que pour les paris importants, la FDJ a un moyen de pister les parieurs. 
 La FDJ a construit son dossier, blind&#233; et d&#233;taill&#233;, et l&#8217;affaire a transmise au procureur de la R&#233;publique de Montpellier. D&#233;but ao&#251;t, une information judiciaire a &#233;t&#233; ouverte. Le match avait &#233;t&#233; film&#233;, et toutes les s&#233;quences douteuses ont &#233;t&#233; rep&#233;r&#233;es.  &#160; J&#8217;imagine que des v&#233;rifications bancaires ont &#233;t&#233; op&#233;r&#233;es pendant ces deux mois, avec vraisemblablement quelques &#233;coutes, et l&#8217;affaire parait bien claire. Le directeur du club l&#8217;avait laiss&#233; entendre en fin de semaine, indiquant que le club serait s&#233;v&#232;re sur le plan disciplinaire. 
 Donc, des faits anciens, bien analys&#233;s, assez amateurs et portant sur des sommes s&#233;rieuses, mais qui ressemblent &#224; un pourboire pour Zlatan.  
 Ajoutons qu&#8217; a priori  les personnes concern&#233;es n&#8217;ont pas trop le profil &#224; dispara&#238;tre dans la clandestinit&#233;&#8230;  
 Les arrestations ont &#233;t&#233; faites par les policiers du  service central des courses et jeux &#224; Nanterre, sur commission rogatoire du juge d&#8217;instruction de Montpellier. L&#224;, deux hypoth&#232;ses pour les joueurs. 
 1/ Ils vont &#234;tre entendus et rel&#226;ch&#233;s, vont rentrer &#224; Montpellier et seront convoqu&#233;s par le juge pour une mise en examen&#160;; 
 2/ Ils vont &#234;tre entendus, puis transf&#233;r&#233;s &#224; Montpellier sous le r&#233;gime de la garde-&#224;-vue, pour &#234;tre pr&#233;sent&#233;s au juge qui les mettra en examen.  &#160; 
 Alors, pourquoi, ces arrestations spectacle&#160;? Pour &#233;viter les concertations&#160;?... Mais depuis le temps, ils ont bien eu le temps de se concerter... De plus,&#160;le dossier est construit sur des preuves, pas des histoires. &#160; 
 A ce stade,&#160;le trucage&#160;parait certain, mais la pr&#233;somption d'innocence joue pour savoir qui a fait quoi, et rien ne doit &#234;tre fait pour pr&#233;senter comme coupable quelqu'un qui n'a pas &#233;t&#233; jug&#233;.  
 Une d&#233;p&#234;che laconique circulait hier soir indiquant que le procureur de la R&#233;publique aurait fait part de ses r&#233;serves sur le proc&#233;d&#233;. Attendons la suite, mais pour l&#8217;instant rien ne justifie ces arrestations, sauf pour en faire la une.&#160; &#160; 
 
 
 
 
 
        </text>
</document>
