<document>
	<date>2010-06-04</date>
        <title>Karachi : Balladur nous ballade</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (19)</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 Les flics du Luxembourg ont d&#233;cid&#233; de pourrir la campagne de Sarko pour 2012. C&#8217;est en substance la th&#232;se de&#160;Xavier Bertrand, l&#8217;amulette pr&#233;f&#233;r&#233;e de Cop&#233; Jean-Fran&#231;ois.   &#160;   On ne va pas refaire Clearstream &#224; l&#8217;envers, et on attendra les preuves pour en parler. Mais je serais membre du Sarko Circus, je m&#8217;inqui&#233;terais tout de m&#234;me de cette accumulation de nuages, d&#8217;autant plus qu&#8217;une lev&#233;e du secret d&#233;fense pointe son nez.   &#160;   Si j&#8217;en crois Xavier Bertrand, le gentil gardien-concierge de l&#8217;UMP, l&#8217;enqu&#234;te de la police du Luxembourg sur l&#8217;histoire de Karachi n'existe pas. Il a raison... mais en m&#234;me temps, c&#8217;est tout le probl&#232;me, car justement, les flics du Luxembourg n&#8217;enqu&#234;tait pas sur Karachi... et ils y sont venus. Ca s&#8217;appelle le recoupement d&#8217;informations.   &#160;   Au d&#233;part, l&#8217;affaire est une plainte pour espionnage informatique &#224; la Direction des Constructions Navales (DCN). Compliqu&#233;, dit le procureur, qui d&#233;signe deux juges d&#8217;instruction du p&#244;le financier du tribunal de grande instance de Paris, Fran&#231;oise Desset et Jean-Christophe Hullin. Personne ne parle ici de Karachi, ni des exploits &#233;lectoraux de Ballamou.   &#160;   Les juges commencent &#224; creuser, et une piste les conduit au Luxembourg. Dans le genre classique les juges d&#233;livre une commission rogatoire internationale&#160;&#224; leurs homologues du&#160;Luxembourg, et ceux-ci confient le travail aux flics luxembourgeois, lesquel b&#234;tement, font leur travail.   &#160;   Nos flics identifient, parmi tous les travers que r&#233;v&#232;le cette enqu&#234;te, une soci&#233;t&#233; de droit luxembourgeois, la soci&#233;t&#233; Heine, cr&#233;&#233;e en 1994 par la branche internationale de la DCN avec l&#8217;accord de Nicolas Bazire, le directeur de cabinet de sa courtoise suffisance, Edouard Ballamou, alors grand chambellan du Royaume, euh premier ministre d&#8217;un Mitterrand qui avait transform&#233; l&#8217;Elys&#233;e en Service de soins &#224; domicile, et le&#160;s&#233;millant Nicolas Sarkozy, alors ministre du Budget, porte-parole de la campagne du grand chambellan et d&#233;froqu&#233; devant l&#8217;&#233;ternel du chiraquisme.   &#160;   Car 1994, les z&#8217;enfants, c&#8217;est la veille de 1995, et c&#8217;est le grand salto de Balladur, qui d&#233;cide de trahir Chirac en se pr&#233;sentant aux pr&#233;sidentielles. Avec ce petit souci que Chirac a conserv&#233; la main sur le RPR, donc sur ses finances, et qu&#8217;une campagne &#231;a co&#251;te cher. On sait maintenant que les foules qui se pr&#233;cipitaient aux meetings enflamm&#233;s de Balladur, les poches pleines de billets, billets d&#233;pos&#233;s en masse sur le compte de campagne la veille de la cl&#244;ture des comptes, et sans en parler au tr&#233;sorier pour ne pas le tracasser.   &#160;   La suite, c&#8217;est  Mediapart  qui raconte. Selon les policiers du Grand-Duch&#233;, &#171;&#160;une partie des fonds qui sont pass&#233;s par le Luxembourg reviennent en France pour le financement de campagnes politiques fran&#231;aises&#160;&#187; et &#171;&#160;en 1995, des r&#233;f&#233;rences font croire &#224; une forme de r&#233;tro-commission pour payer des campagnes politiques en France&#160;&#187;. Les flics qui pr&#233;cisent&#160;:&#160;&#171;&#160;Nous soulignons qu&#8217;Edouard Balladur &#233;tait candidat &#224; l'&#233;lection pr&#233;sidentielle en 1995 face &#224; Jacques Chirac et &#233;tait soutenu par une partie du RPR, dont Nicolas Sarkozy et Charles Pasqua&#160;&#187;. Les flics expliquent aussi que cette soci&#233;t&#233; Heine, tout de m&#234;me b&#233;nie r&#233;publicainement, ne r&#233;pond pas exactement aux r&#232;gles de bonne gouvernance&#160;: &#171;&#160;Les documents sont tous enti&#232;rement vides de noms et les descriptifs des services ou prestations sont vagues&#160;&#187;.   &#160;   Donc, la volaille luxembourgeoise scotche la soci&#233;t&#233; Heine.   Mais petit probl&#232;me, la volaille fran&#231;aise fait de m&#234;me.   &#160;   Dans un autre affaire, g&#233;r&#233;e bien de chez nous de cochonou, les policiers fran&#231;ais avaient trouv&#233; &#224; la DCN une note mentionnant l'aval pour la cr&#233;ation de cette soci&#233;t&#233; de Nicolas Bazire et de Nicolas Sarkozy. Soci&#233;t&#233; pas trop catholique car en 2007, les enqu&#234;teurs envisageaient &#171;&#160;des relations ambigu&#235;s avec les autorit&#233;s politiques en faisant r&#233;f&#233;rence au financement de la campagne &#233;lectorale de M. Balladur pour l'&#233;lection pr&#233;sidentielle de 1995&#160;&#187;. Le parquet de Paris, dans son immense sagesse, n'avait pas donn&#233; suite.   &#160;   Olivier Morice, avocat de six familles de victimes de l'attentat de Karachi, h&#233;site moins&#160;: &#171;&#160;Ce rapport montre que Nicolas Sarkozy est au c&#339;ur de la corruption et qu'il a menti aux familles. Nous ne sommes pas en pr&#233;sence d'une fable mais d'un mensonge d'Etat&#160;&#187;.   &#160;   &#160;   La justice n&#8217;a pas l&#8217;air de trop rigoler avec cette histoire. Cette fois-ci, ce sont les juges en charge du dossier de l'attentat de Karachi en 2002 qui montent au cr&#233;neau et demandent la  d&#233;classification  de divers documents dont deux  rapports du contr&#244;leur g&#233;n&#233;ral des arm&#233;es  ainsi que le  contrat Agosta ,&#160;celui de&#160;la vente de trois sous-marins au Pakistan conclu en 1994. Le fameux contrat qu&#8217;il &#233;tait urgent de signer en 1994, alors qu&#8217;il &#233;tait d&#233;ficitaire pour la France. Perdre des ronds &#224; la pelle pour soutenir un pays &#233;mergent, qui avait besoin de sous marin autant que moi d'une collection de&#160;tutus, c&#8217;est tout Ballamou, &#231;a. Quel dommage qu&#8217;il n&#8217;ait pas &#233;t&#233; &#233;lu pr&#233;sident&#8230;     1995: L'affiche officielle de la campagne de Ballamou 
 
 
 
 
        </text>
</document>
