<document>
	<date>2008-04-05</date>
        <title>Karajan s'est nourri du nazisme</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>histoire</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Karajan s&#8217;est nourri du nazisme. Il en reste emp&#234;tr&#233;. Sa carri&#232;re n&#8217;aurait pas &#233;t&#233; la m&#234;me sans le nazisme. C&#8217;est un fait, et cela n&#8217;emp&#234;che pas d&#8217;&#233;couter ses disques.   Le critique britannique de l' Evening Standard  Norman Lebrecht, l&#8217;a qualifi&#233; de nazi imp&#233;nitent, d&#233;non&#231;ant &#171;&#160;les poses de spiritualit&#233; simul&#233;e, le commercialisme rampant, la culture r&#233;trograde et la nullit&#233; morale&#187;. Voyons voir.   &#160;   C&#8217;est en 1935 que l&#8217;ambitieux Herbert a adh&#233;r&#233; au Parti nazi, et il en resta membre jusqu&#8217;&#224; la fin, en 1945. Dans la main de ces manipulateurs criminels, il ne ma&#238;trisait pas grand-chose, mais tout de m&#234;me suffisamment pour assoir sa carri&#232;re sur l&#8217;&#233;limination des autres, frapp&#233;s par le gouvernement ou fuyant &#224; l&#8217;&#233;tranger. Le grand Herbert, qui laissa apr&#232;s sa mort, une fortune de 500 millions de dollars essentiellement planqu&#233;e au Liechtenstein, n&#8217;&#233;tait pas indiff&#233;rent &#224; la d&#233;fense de ses int&#233;r&#234;ts.   &#160;   Les aventures d&#8217;Herbert , l&#8217;ic&#244;ne de Deutsche Grammophon,   chez les nazis sont d&#233;sormais bien connues, m&#234;me si le chef s&#8217;orchestre, qui aimait tant les m&#233;dias, se montrait discret sur le sujet. En gros, Karajan &#233;tait le pion de Goebbels, alors que Goering jouait la carte Furtw&#228;ngler, lequel d&#233;testait Karajan, et l&#8217;appelait &#171;&#160;le petit K&#160;&#187;. Mais Hitler le trouvait fantasque, et avait une pr&#233;f&#233;rence pour Furtw&#228;ngler. Et lorsqu&#8217;en 1942, Herbert &#233;pousa la chanteuse Anita Gutermann, qui avait du sang juif, cela chagrina le F&#252;hrer, et la carri&#232;re d&#8217;Herbert patina quelque peu. Trafics d&#8217;influence et coups bas en tous genre.   &#160;   Karajan, &#224; la demande d&#8217;Hitler, fit la tourn&#233;e des popotes, je veux dire des capitales gagn&#233;es par les soldats nazis&#160;: Amsterdam, Copenhague, Bucarest&#8230; A noter la belle prestation du maestro, dirigeant en 1941 &#224; l&#8217;Op&#233;ra de Paris,  Tristan und Isolde , avec la soprano fran&#231;aise Germaine Lubin dans le r&#244;le d'Isolde. Et Alfred Cortot faisait antichambre &#224; Vichy. Grande compagnie que les gens de culture.   Karajan nazi&#160;? Il fallut en 1945 deux ans pour conduire son proc&#232;s en d&#233;nazification, avant de tourner la page. L&#233;galement. Car Karajan n&#8217;a jamais exprim&#233; de regret, n&#8217;a jamais rien dit sur la Shoah, et des musiciens tels qu&#8217;Isaac Stern ou Itzhak Perlman ont toujours refus&#233; de le c&#244;toyer. Ce silence sur 10 ann&#233;es noires, qui sont au c&#339;ur de sa carri&#232;re, p&#232;se plus encore que les ann&#233;es elles-m&#234;mes.   &#160;   Le choix de Karajan &#233;tait moins d&#8217;adh&#233;sion que de carri&#232;re. Mais tout de m&#234;me&#8230; quelle responsabilit&#233;&#160;! Pour les nazis, le projet culturel &#233;tait au c&#339;ur des ambitions politiques. Il en &#233;tait la l&#233;gitimation&#160;: il existait une culture allemande, car il existait un peuple allemand. C&#8217;&#233;tait une vision profond&#233;ment nationaliste de la culture, comme &#233;l&#233;ment d&#8217;identification du peuple allemand mythique, celui qui &#233;tait destin&#233; &#224; dominer l&#8217;Europe et le monde.   Pour le ministre de la propagande et de l&#8217;information, Joseph Goebbels, un artiste servile et int&#233;ress&#233; comme Karajan, c&#8217;&#233;tait du pain b&#233;ni. La culture &#233;tait une comp&#233;tence du minist&#232;re de la propagande, d&#233;tail qui ne pouvait &#233;chapper &#224; personne. Et &#171;&#160;le petit K&#160;&#187; devint une pi&#232;ce du dispositif, alors que d&#232;s 1933, des artistes &#233;taient bannis, condamn&#233;s ou devaient prendre la fuite. Alors que d&#232;s 1933, avaient eu lieu les grands autodaf&#233;s de milliers de livres jug&#233;s subversifs.   &#160;   Ces choix n&#8217;&#233;taient pas oblig&#233;s. Tiens, deux contemporains, devenus Prix Nobel de la Paix.   &#160;   Willy Brandt, n&#233; en 1913, quitta l&#8217;Allemagne en 1933, pour rejoindre la Norv&#232;ge, et fut arr&#234;t&#233; mais non reconnu lorsque les Allemands envahirent la Norv&#232;ge. Le 7 d&#233;cembre 1970, devenu chancelier, il s&#8217;agenouillait devant le monument comm&#233;morant le soul&#232;vement du ghetto de Varsovie en 1943, demandant pardon au nom du peuple allemand pour les horreurs commises.   &#160;   Carl von Ossietzky, n&#233; &#224; Hambourg en 1889, &#233;diteur du journal  La Sc&#232;ne Mondiale , avait d&#233;j&#224; gout&#233; de la prison pour avoir d&#233;nonc&#233; le r&#233;armement allemand d&#232;s 1931. A son arriv&#233;e au pouvoir en 1933, Hitler le fit interner dans le camp de concentration &#160;  de Papenbourg. &#160;  En 1936, le prix Nobel de la Paix lui fut discern&#233;, mais Hitler l&#8217;emp&#234;cha de se rendre en Norv&#232;ge. Car von Ossietzky quitta ce camp en mai 1938, pour &#234;tre transport&#233; &#231;&#224; l&#8217;h&#244;pital et mourir de la tuberculose qu&#8217;il avait contract&#233;e. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
