<document>
	<date>2010-11-27</date>
        <title>Katyn : La Douma vote l&#8217;histoire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>russie</tag>
                <tag>pologne</tag>
                <tag>communisme</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 Staline a personnellement&#160;ordonn&#233; le massacre de Katyn&#160;: c&#8217;est vrai, et c'est l&#233;gal. Car c&#8217;est un vote de la Douma, ce vendredi, qui a jug&#233;&#160;!   1939, c&#8217;est le Pacte germano-sovi&#233;tique. L&#8217;Europe entre les mains des plus sanguinaires des dictateurs. Si aujourd'hui&#160;on a parfois l&#8217;impression que tout va de mal en pis, un petit coup d&#8217;&#339;il dans le r&#233;troviseur ne fait pas de mal. Au mois de septembre, l'URSS s&#8217;empare des r&#233;gions polonaises de l'Est, et des milliers de soldats polonais sont faits prisonniers par l&#8217;arm&#233;e Rouge. En avril 1940, &#160; plusieurs milliers sont abattus dans la for&#234;t de Katyn et &#224; Medno&#239;e (Russie), ainsi qu'&#224; Kharkiv (Ukraine). D&#8217;autres ex&#233;cutions massives sont ordonn&#233;es, un nombre total estim&#233; &#224; plus de 20 000. Apr&#232;s la rupture du Pacte et lors de leur avanc&#233;e, les troupes allemandes d&#233;couvrent ces crimes, mais la propagande russe imputera ce massacre aux nazis. Une propagande efficace, non d&#233;mentie par le proc&#232;s de Nuremberg. D&#233;part de 60 ans de mensonge officiel.   En avril 1990, Mikha&#239;l Gorbatchev a reconnu la responsabilit&#233; de son pays, ce qui &#233;tait d&#233;j&#224; dit par tous les historiens s&#233;rieux.   Depuis &#231;a pataugeait. Aujourd&#8217;hui, l&#8217;heure est au rapprochement avec la Pologne, alors l&#8217;affaire a &#233;t&#233; soumise &#224; la Douma, la chambre basse du parlement, domin&#233; par les soutiens de Poutine. Tout un travail et de vrais d&#233;bats, pour cette conclusion&#160;: &#171;&#160;Les documents publi&#233;s ne font pas que d&#233;voiler l'ampleur de cette terrible trag&#233;die, mais t&#233;moignent aussi du fait que le crime de Katyn a &#233;t&#233; commis sur l'ordre personnel de Staline et d'autres dirigeants sovi&#233;tiques. La responsabilit&#233; de ce m&#233;fait a &#233;t&#233; imput&#233;e dans la propagande sovi&#233;tique aux criminels nazis, ce qui a entretenu la col&#232;re, l'amertume et la d&#233;fiance du peuple polonais &#187;.   Bien sur, le r&#233;tablissement de cette v&#233;rit&#233; est une grande chose, et voir les vieilles barbes du Parti communiste se prendre un r&#226;teau en d&#233;fendant encore l&#8217;ami Staline est un spectacle r&#233;jouissant.&#160;C'est aussi une&#160;&#233;tape pour la m&#233;moire des victimes, et tant mieux si cette avanc&#233;e permet de conforter les liens entre la Russie et la Pologne.    De toute part, on approuve et on f&#233;licite. On ne m&#8217;en voudra pas de rester plus circonspect.   La Russie n&#8217;en a pas fini avec Staline. L&#8217;URSS s&#8217;est disloqu&#233;e pour faire renaitre la Russie et les nombreux Etats satellites. Mais la Russie reste une immense f&#233;d&#233;ration, et Moscou est hant&#233; par le d&#233;part de nouvelles r&#233;publiques &#8230; Tout ce qui concours au sentiment national est bon, et le cas Staline, dont l&#8217;image reste comme vainqueur des nazis, n&#8217;est pas simple &#224; g&#233;rer. La ligne est certes la d&#233;stalinisation, et depuis longtemps, mais pas trop t&#244;t, et pas trop vite&#8230; Ici, un pas a &#233;t&#233; franchi.  &#160;   Mais il reste deux failles, majeures.   D&#8217;abord, c&#8217;est un vote de la Douma, et les &#233;lections en Russie ne sont qu'une mise en sc&#232;ne. Poutine et Medvedev ont fait avaler leur d&#233;cision par une chambre &#224; leur botte. Une assembl&#233;e cadenass&#233;e fait l&#8217;histoire, et juge les hommes et les faits : personne ne peut &#234;tre d&#8217;accord. L&#8217;histoire n&#8217;est ni l&#233;gale ni ill&#233;gale. Elle r&#233;sulte de la connaissance. Un processus correct aurait une commission mixte d&#8217;historiens, russes et polonais, pour une recherche correspondant &#224; ce qu&#8217;est la m&#233;thode scientifique, et la publication des travaux.   Ensuite, que veut dire ce vote parlementaire&#160;? S&#8217;il y avait un soup&#231;on de sinc&#233;rit&#233;, il y aurait eu, au minimum, la cr&#233;ation d&#8217;un fonds d&#8217;indemnisation, pour ouvrir la compensation des crimes commis pendant cette p&#233;riode &#224; l&#8217;&#233;gard du peuple polonais.     Le petit p&#232;re des peuples 
 
 
 
 
        </text>
</document>
