<document>
	<date>2010-10-07</date>
        <title>Kerviel : Questions et r&#233;ponses</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>banque</tag>
                <tag>responsabilit&#233;</tag>
                <tag>code p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 Avis de temp&#234;te sur le TGI de Paris qui a condamn&#233; le beau gosse et qui absout la banque. Tout ce qu&#8217;il faut pour faire un joli film : la justice prot&#232;ge les puissants, ce sont toujours les m&#234;mes qui d&#233;rouillent, et on tire sur le lampiste. Pourquoi pas, sauf que &#231;a n'a rien &#224; voir. On peut essayer de raisonner. On id&#233;alise un Zorro des temps modernes, qui nous plait car il permet, comme un gros transporteur, de charger tout le mal que nous pensons des banquiers, mais&#160;le sc&#233;nario de l'agence de com' de Kerviel&#160;ne tient pas la route une minute.   Kerviel est innocent&#8230;   Oui, car il a fait appel. La pr&#233;somption d&#8217;innocence joue, et le pr&#233;senter comme coupable viole ce principe fondamental. En revanche, rien n&#8217;emp&#234;che de parler de l&#8217;affaire et du jugement rendu (et int&#233;gralement publi&#233;, vive Internet).   Kerviel est condamn&#233;&#160;&#224; payer&#160;une amende de 4,9 milliards d&#8217;euros  (Joffrin Laurent., Lib&#233; (France &#8211; XXI&#176; Si&#232;cle))   Non. L&#8217;amende est une peine financi&#232;re, prononc&#233;e au profit du Tr&#233;sor public. Le tribunal aurait pu aller jusqu&#8217;&#224; 750 000 euros, peine pr&#233;vue par l&#8217;article 314-2 du Code p&#233;nal. Or, le tribunal a dit &#171;&#160;z&#233;ro&#160;&#187;. Mesurez le manque &#224; gagner pour l&#8217;Etat par cette scandaleuse indulgence&#160;! Et Hortefeux&#160;n&#8217;a pas m&#234;me protest&#233;... Sur un maximum l&#233;gal de 5 ans, le tribunal met la barre &#224; trois, et pour une amende possible de 750&#160;000 euros, le tribunal &#233;carte toute condamnation.   Le tribunal a &#233;t&#233; tr&#232;s s&#233;v&#232;re&#160;!   Sur le plan de la peine d&#8217;emprisonnement, le jugement se situe a &#224; un peu plus de la moiti&#233; du maximum l&#233;gal, ce qui signifie que le tribunal&#160;a reconnu des circonstances att&#233;unantes. Le tribunal est tr&#232;s loin des maxi fix&#233;s par la loi, et donc tous les politiques qui ont vot&#233; la loi et qui pleurent sur la s&#233;v&#233;rit&#233; du jugemement, peuvent aller se rhabiller  illico presto.  Le l&#233;gislateur est toujours dans l&#8217;exc&#232;s r&#233;pressif, et le juge, qui n&#8217;a pas besoin d&#8217;&#234;tre r&#233;&#233;lu, lui, garde la raison. N&#8217;inversons pas les r&#244;les.   Kerviel reste libre.   Le tribunal aurait pu prononcer un&#160; mandat de d&#233;p&#244;t. Il y a renonc&#233;, car son approche a &#233;t&#233; tr&#232;s mesur&#233;e.   Pourquoi alors cette indulgence du tribunal&#160;?   Le tribunal explique tr&#232;s bien dans son jugement qu'&#224;&#160;plusieurs reprises la banque a &#233;t&#233; d&#233;faillante, et que Kerviel a p&#233;t&#233; les plombs dans une forme in&#233;dite, et exacerb&#233;e, de l&#8217;onanisme, avec &#233;crans plats, comptes virtuels et milliards en fum&#233;e. Mais&#160;le ressort de son action, frauduleuse de A &#224; Z, n&#8217;&#233;tait pas l&#8217;enrichissement personnel. Avec ses &#226;neries, Kerviel a jou&#233; l&#8217;existence d&#8217;une banque, avec 140&#160;000 emplois, et des implications majeures dans l&#8217;&#233;conomie, certes, mais son but premier n&#8217;&#233;tait pas le gain. Aussi, il n&#8217;y avait aucune raison de taper au maximum de la sanction p&#233;nale, et de fixer une amende cogn&#233;e. Regardez les jugements rendus dans les affaires dont le but est la recherche du gain&#160;: le tribunal n&#8217;h&#233;site pas.  &#160;   La banque n&#8217;a pas &#233;t&#233; condamn&#233;e, ce qui est un scandale  (Joffrin Laurent., Lib&#233; (France &#8211; XXI &#176; Si&#232;cle))   Nous sommes dans un proc&#232;s p&#233;nal. Le pr&#233;venu est Kerviel, et la partie civile est la banque. D&#233;plorer que la banque n&#8217;ait pas &#233;t&#233; condamn&#233;e, c&#8217;est souhaiter un proc&#232;s o&#249; la personne qui est convoqu&#233;e comme victime ressorte condamn&#233;e au p&#233;nal. Ca doit &#234;tre possible dans les r&#233;gions du Y&#233;men contr&#244;l&#233;e par Al Qaeda, mais au-del&#224;, c&#8217;est plus rare. Pour l&#8217;ami Joffrin Laurent, je pr&#233;cise que les juridictions fran&#231;aises ont renonc&#233; &#224; cette pratique depuis les ann&#233;es de la Terreur de 1793 et 1794. Bien penser &#224; mettre ses fiches &#224; jour.   Pourquoi la Soci&#233;t&#233; G&#233;n&#233;rale n&#8217;a-t-elle pas &#233;t&#233; convoqu&#233;e comme pr&#233;venue devant le tribunal correctionnel&#160;?   Nous sommes dans une affaire d&#8217;atteinte aux biens &#8211; l&#8217;argent &#8211; et non pas d&#8217;atteinte aux personnes. En mati&#232;re de biens, la condamnation p&#233;nale n&#8217;est possible que si l&#8217;auteur a agi avec l&#8217;intention de nuire, en l&#8217;occurrence de causer un dommage. Or, &#224; partir d&#8217;un mandat tr&#232;s limit&#233;, Kerviel a engag&#233; des sommes correspondant deux fois les fonds propres de la banque, en dissimulant ces op&#233;rations par un luxe de fausses &#233;critures comptables et de faux &#233;crits, avec au final une perte de 4, 9 milliards d'euros, et qui &#233;tait entrain d&#8217;exploser.   La banque est fautive, sans conteste. Cela ressort du jugement, encore faut-il le lire, comme il faut lire aussi les rapports de la commission bancaire. Mais c&#8217;est une faute de n&#233;gligence, sans intention de nuire. C&#8217;est l&#224; toute la diff&#233;rence. Lorsqu&#8217;il s&#8217;agit d&#8217;un dommage caus&#233; aux personnes, la simple n&#233;gligence suffit &#224; permettre les poursuites p&#233;nales. Donc, si des fautes de m&#234;me nature de celles commises par la banque avaient &#233;t&#233; commises par la direction d&#8217;un h&#244;pital, des poursuites p&#233;nales auraient &#233;t&#233; envisageables.   La banque lui a assign&#233; des objectifs d&#8217;enfer&#8230;   Non, juste de feu, comme &#224; tous ses coll&#232;gues.&#160;Qui chaque jour brassent un max de fric, mais restent dans l&#8217;enveloppe financi&#232;re qui leur a &#233;t&#233; confi&#233;e, donnent r&#233;guli&#232;rement des reportings fid&#232;les sur leur activit&#233;, et ne cr&#233;ent pas des comptes fictifs par un stratag&#232;me de fausses &#233;critures. Kerviel, c&#8217;est un avocat qui cr&#233;e des preuves pour mieux d&#233;fendre son client. Et si un salari&#233; &#224; des id&#233;es absolument g&#233;niales qui peuvent emballer les r&#233;sultats de son employeur, eh &#160;  bien il en parle &#224; son employeur, au lieu de faire des fausses &#233;critures et de masquer toute info pendant plus de dix huit mois&#160;!  &#160;   La banque devait mieux le contr&#244;ler.   Pas de doute, et la banque a commenc&#233; &#224; se faire condamner au civil pour cela. La faute de n&#233;gligence est &#233;tablie. Mais un employeur ne peut pas non plus soumettre ses agents &#224; des contr&#244;les humiliants, genre expertise syst&#233;matique des ordis pour suspicion de fraude crapuleuse&#160;! Comme management, c&#8217;est moyen. Kerviel a profit&#233; du syst&#232;me, et le tribunal explique sur de longues pages ses techniques de dissimulation.   Mais la banque se dit pr&#234;te &#224; renoncer &#224; ses dommages et int&#233;r&#234;ts, ce qui prouve sa mauvaise foi&#8230;   &#160;   Les sommes allou&#233;es par le tribunal &#224; la banque sont de nature priv&#233;e, comme compensation d&#8217;un dommage. La banque peut donc renoncer &#224; recouvrer ces sommes&#160;: c&#8217;est son affaire et la justice n&#8217;a rien &#224; en dire. S&#8217;il s&#8217;agissait d&#8217;une amende p&#233;nale, le recouvrement forc&#233; aurait &#233;t&#233; la r&#232;gle. L&#224;, cela n&#8217;a rien &#224; voir. Il est tr&#232;s fr&#233;quent qu&#8217;une personne gagne un proc&#232;s civil, et ne puisse pas recouvrer la somme. Lorsqu&#8217;il s&#8217;agit d&#8217;une atteinte aux personnes, il est possible d&#8217;obtenir un paiement par un fonds d&#8217;indemnisation (ce que voulait faire Ingrid Betancourt). Mais pour les atteintes aux biens, si l&#8217;auteur est insolvable, il ne vous reste que les yeux pour pleurer.   Et le recouvrement par huissier&#160;?   On ne peut faire sortir de l&#8217;eau d&#8217;un caillou&#160;! Quand un d&#233;biteur est dans l&#8217;incapacit&#233; de faire face, le plus sage est de s&#8217;assoir sur la cr&#233;ance. Le cr&#233;ancier peut faire constater l&#8217;insolvabilit&#233; et obtenir un jugement de redressement civil. Mais &#231;a ne rapporte pas un sou de plus.   Pourquoi la banque n&#8217;abandonne-t-elle pas franchement aujourd&#8217;hui sa cr&#233;ance&#160;?   Si elle le faisait, elle ne pourrait plus participer &#224; la proc&#233;dure en appel. De plus, la banque a dit qu&#8217;elle ne s&#8217;en prendrait pas &#224; la situation personnelle de Kerviel, ce qui est logique car les voies d&#8217;ex&#233;cution seraient inefficaces et co&#251;teuses. En revanche, la banque veut garder la possibilit&#233; de saisir les doits d&#8217;auteur, si Kerviel envisageait de publier ses exploits.   Que peut faire la cour d&#8217;appel&#160;?   La cour rejugera l&#8217;affaire de A &#224; Z. On ne dispose pas des pi&#232;ces, et il est impossible d&#8217;entrer dans une vraie critique de ce jugement. Mais le tribunal a remarquablement motiv&#233; sa d&#233;cision, et l&#8217;affaire me parait blind&#233;e comme un coffre de la G&#233;n&#233;rale. Les commentaires de Kerviel ce soir ne contestent pas son r&#244;le &#8211; &#231;a serait difficile &#8211; mais&#160;reviennent &#224;&#160;dire &#171;&#160;pourquoi moi tout seul&#160;? &#187;, argument qui ne vaut pas un clou. Le pronostic le plus r&#233;aliste est une confirmation par la cour d&#8217;appel, voire une aggravation, la n&#233;gation persistante des &#233;vidences n&#8217;&#233;tant pas un signe d&#8217;adh&#233;sion &#224; la r&#232;gle commune, dont le juge p&#233;nal doit assurer la protection. 
 
 
 
 
        </text>
</document>
