<document>
	<date>2008-12-31</date>
        <title>Koons : Le prince se prend une gaufre</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (16)</tag>
                <tag>libert&#233;</tag>
                <tag>koons</tag>
                <tag>r&#233;f&#233;r&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Jeff Koons n&#8217;en demandait s&#251;rement pas tant. Ce grand accrocheur d&#8217;&#339;uvres les plus inattendues dans les lieux les plus inattendus, vient ce 29 d&#233;cembre de s&#8217;accrocher un prince, le d&#233;nomm&#233; Charles-Emmanuel de Bourbon-Parme, et ce au Palais Royal, qui &#224; Paris h&#233;berge le Conseil d&#8217;Etat.   Notre bon prince sans rire serait-il devenu, &#224; son corps d&#233;fendant, un artiste d&#8217;art contemporain, nous proposant une &#339;uvre &#233;ph&#233;m&#232;re, intitul&#233;e &#171;&#160;Vent l&#233;ger dans un grand vide&#160;&#187;&#160;? La question se pose, tant ce proc&#232;s tient plus de l&#8217;imagination que de la loi.   En cause l&#8217;exposition Jeff Koons au ch&#226;teau de Versailles. Des &#339;uvres remarquables dans un espace public sans &#233;gal. L&#8217;alliance de deux mondes qui tissent les liens d&#8217;une m&#234;me culture. Passionnant et r&#233;jouissant. Dix-sept &#339;uvres sont expos&#233;es dans la partie du ch&#226;teau dite le grand appartement du roi et dans les jardins. Une exposition install&#233;e depuis le 11 septembre et qui va fermer le 4 janvier. A ce jour, une hausse de fr&#233;quentation de 500.000 visiteurs.   L&#224;-dessus survient notre prince fatigu&#233; qui, se pr&#233;sentant comme un descendant en droite ligne de Louis XIV, saisit le 22 d&#233;cembre le juge des r&#233;f&#233;r&#233;s du tribunal administratif de Versailles &#171;&#160;pour profanation et atteinte au respect d&#251; aux morts&#160;&#187; estimant l'exposition &#171;&#160;mercantile&#160;&#187; et &#171;&#160;pornographique&#160;&#187;.   En moins de huit jours, notre prince a obtenu un jugement du tribunal administratif et un arr&#234;t du Conseil d&#8217;Etat. Deux b&#226;ches, certes, et pas inutiles par ces p&#233;riodes de grand froid, mais de quoi surprendre ceux qui se heurtent aux d&#233;lais de justice&#160;! R&#233;surrection des privil&#232;ges&#160;? Que nenni&#160;: application stricte de l&#8217;article L. 521-2 du Code de justice administrative. Pour faire simple, disons que les tribunaux administratifs, toujours un peu f&#226;ch&#233;s de voir la Constitution r&#233;server au juge judiciaire la d&#233;fense des libert&#233;s, ont obtenu par la loi du 30 juin 2000 une proc&#233;dure de r&#233;f&#233;r&#233;   extr&#234;mement efficace lorsqu&#8217;est en cause une libert&#233; fondamentale.   C&#8217;est ce texte qui a &#233;t&#233; utilis&#233; : &#171;&#160;Saisi d'une demande en ce sens justifi&#233;e par l'urgence, le juge des r&#233;f&#233;r&#233;s peut ordonner toutes mesures n&#233;cessaires &#224; la sauvegarde d'une libert&#233; fondamentale &#224; laquelle une personne morale de droit public ou un organisme de droit priv&#233; charg&#233; de la gestion d'un service public aurait port&#233;, dans l'exercice d'un de ses pouvoirs, une atteinte grave et manifestement ill&#233;gale. Le juge des r&#233;f&#233;r&#233;s se prononce dans un d&#233;lai de quarante-huit heures.&#160;&#187;   Alors que trouve-t-on dans ce proc&#232;s &#224; la noix&#160;?   D&#8217;abord, un fanfaronnade sublime de notre requ&#233;rant qui entendait plaider la recevabilit&#233; de son action sur son auguste descendance. Mais, prince, votre argument ne vaut pas tripette&#160;! Figurez-vous que dans une R&#233;publique, la d&#233;fense des libert&#233;s est le devoir de tous. Prince ou pas prince, noblesse ou tiers &#233;tat, tout &#231;a c&#8217;est fini&#160;: un citoyen qui estime avoir identifi&#233; une atteinte grave &#224; une libert&#233; fondamentale peut saisir un juge , qui se prononce dans les quarante huit heures. La recevabilit&#233; est donc admise au seul vu de la qualit&#233; de citoyen. Tout se perd.   Ensuite, notre prince plaideur souffre d&#8217;indignation &#224; retardement. Exposition ouverte, avec annonce m&#233;diatique large, le 11 septembre et suffocation le 22 d&#233;cembre. Facile alors pour le juge de r&#233;pondre, devant le constat de ce retard &#224; l&#8217;allumage, que le crit&#232;re de l&#8217;urgence, requis par l&#8217;article L. 521-2, fait d&#233;faut.   Et puis quelle libert&#233; fondamentale menac&#233;e&#160;? &#171;&#160;U ne politique culturelle suicidaire pour l'art et la culture fran&#231;aise&#160;&#187; estimait &#171;&#160;l&#8217;h&#233;ritier du droit moral&#160;&#187;. Du pipeau, r&#233;pond le   Conseil d&#8217;Etat dans son arr&#234;t du 29 d&#233;cembre. Il n&#8217;y a pas &#171;&#160;d&#8217;atteinte grave et manifestement ill&#233;gale &#224; une libert&#233; fondamentale&#187;. Les libert&#233;s fondamentales, ce n&#8217;est pas exactement du registre du fantasme&#160;: il y a des lois, de la jurisprudence&#8230;   D&#233;bout&#233; mais pas d&#233;go&#251;t&#233;, le prince Charles-Emmanuel de Bourbon-Parme   a fait savoir que &#171;&#160;conscient de l'espoir soulev&#233; par son recours en justice, il se doit d&#233;sormais de poursuivre son action jusqu'&#224; son juste aboutissement&#160;&#187;. Agir en justice est pour le coup une libert&#233; fondamentale, donc libre &#224; lui. Mais je me permettrais toutefois de l&#8217;inviter &#224; la retenue. Certes, et d&#8217;apr&#232;s les meilleures &#233;tudes, le ridicule ne tue pas. Mais le principe de pr&#233;caution encourage &#224; ne pas s&#8217;exposer &#224; des risques inutiles.    
 
 
 
 
        </text>
</document>
