<document>
	<date>2008-03-20</date>
        <title>Kouchner n'est pas une autorit&#233; morale</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Kouchner n&#8217;est pas une autorit&#233; morale. D&#233;c&#232;s de Chantal Sebire&#160;: impossible pour le bavard de se taire. Et pour dire quoi&#160;: qu&#8217;il fallait &#171;&#160;un exception &#224; la loi&#160;&#187;. Ce qui ne veut rien dire, mais permet de parler. Toujours &#231;a de pris.   &#160;   Exception &#224; quelle loi&#160;? Au Code p&#233;nal&#160;? Bon courage, mais il faudrait assumer. A la &#171;&#160;loi Kouchner&#160;&#187;, cette loi du 4 mars 2002 sur les droits des malades, vot&#233;e &#224; la fin de son dernier passage au minist&#232;re de la sant&#233;&#160;? Petit probl&#232;me: cette loi de cinquante pages, faite d&#8217;un dosage savant de bonnes intentions, de p&#226;te &#224; modeler, et colle &#224; tout faire, ne disait pas le moindre mot sur le sujet&#160;! Circulez, rien &#224; voir, la mort n&#8217;existe pas dans la soupe heureuse de l&#8217;humanitaire socialiste bienveillant et propre sur lui. Non, la grande invention &#233;tait &#171;&#160;la d&#233;mocratie sanitaire&#160;&#187;. Un concept fumeux auquel personne n&#8217;a jamais su donner le moindre contenu, mais qui a permis &#224; l&#8217;illustre de plastronner dans quelques congr&#232;s.   &#160;   Celui qui prend ses airs grandiloquents de lib&#233;rateur des consciences, n&#8217;avait rien fait sur le sujet. Sur la fin de vie, la loi r&#233;sulte d&#8217;une initiative de la Droite, cette horrible Droite qui &#224; l&#8217;&#233;poque, n&#8217;&#233;tait pas encore sa cantine. Autour de parlementaires, des vrais, c&#8217;est-&#224;-dire &#233;lus par le peuple et non par l&#8217;&#233;chantillon repr&#233;sentatif des Fran&#231;ais sond&#233;s par le  JDD  qui le proclame &#171;&#160;homme aim&#233; &#187;, a &#233;t&#233; conduite une grande r&#233;flexion, qui a permis le vote de la loi du 22 avril 2005, laquelle fait largement consensus, y compris depuis l&#8217;&#233;tranger. Tout n&#8217;est pas parfait&#160;: c&#8217;est l&#8217;&#233;vidence. Il faut travailler autour de cette loi, &#160;  avec les patients, les comit&#233;s d&#8217;&#233;thique, les &#233;quipes, les familles. Mais, s&#8217;il te plait, Kouchner, fiche nous la paix avec ton exception&#160;!   &#160;   Il faut vraiment croire que Kouchner a su utiliser les m&#233;dias au bon moment pour garder cet aura dans opinion. Quand m&#234;me&#8230;   &#160;   Le  french doctor  n&#8217;est jamais parvenu &#224; se faire &#233;lire. Jamais, et pourtant les tentatives n&#8217;ont pas manqu&#233;. Chaque fois battu. Ce n&#8217;est pas une tare, mais &#231;a devrait conduire &#224; peu de modestie.   &#160;   BK a commenc&#233; la derni&#232;re campagne des pr&#233;sidentielles en se d&#233;clarant candidat dans le Parti socialiste, avant de soutenir S&#233;gol&#232;ne, stigmatisant les dangers du personnage Sarkozy, pour rallier le m&#234;me le lendemain de la d&#233;faite de S&#233;gol&#232;ne. On le savait&#160;: l&#8217;humanitaire n&#8217;a pas de camp.   &#160;   Sa grande invention, le droit d&#8217;ing&#233;rence est une lubie, contraire &#224; toutes les r&#232;gles du droit international public, reconnue par aucune instance s&#233;rieuse, et qui se r&#233;v&#232;le extr&#234;mement dangereuse &#224; appliquer.   &#160;   L&#8217;humanitaire, quel bilan critique&#160;? Sit&#244;t la page &#171;&#160;Arche de Zo&#235;&#160;&#187; pass&#233;e, le dossier est referm&#233;. C&#8217;est du bloc de consensus. Interdit de toucher. Je ne suis pas d&#8217;accord. J&#8217;attends des contr&#244;les, des &#233;valuations, des avis internationaux.   &#160;   Au ch&#244;mage entre deux minist&#232;res, BK se fait recruter par Total pour, apr&#232;s une enqu&#234;te sur place de quatre jours, &#233;crire qu&#8217;en Birmanie Total ne fait pas travailler les enfants. Avant d&#8217;&#234;tre contredit&#8230; &#160;  par Total, qui reconnait les faits dans le cadre d&#8217;une proc&#233;dure.   &#160;   Ce 19mars, Jean-Marie Bockel est vir&#233; du secr&#233;tariat d&#8217;Etat &#224; la coop&#233;ration, qui d&#233;pend de Kouchner, car il avait affirm&#233; que la page de la Fran&#231;afrique devait &#234;tre tourn&#233;e. Silence de BK.   &#160;   Les troupes fran&#231;aises sont engag&#233;es dans des conditions invraisemblables en Afghanistan, et il a &#233;t&#233; d&#233;cid&#233; de cr&#233;er une base militaire &#224; Abou Dhabi. Pourquoi&#160;? Comment&#160;? Quelles informations et quel d&#233;bat sur ces questions&#160;? Silence de BK.   &#160;   Et on peut poursuivre. Alors, franchement, Bernard Kouchner comme autorit&#233; morale, non. De mai 1968 &#224; Sarkozy&#160;: un touriste heureux de la politique.   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
