<document>
	<date>2010-01-14</date>
        <title>La burqa prend la t&#234;te des politiques</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>burqa</tag>
                <tag>loi</tag>
                <tag>libert&#233;</tag>
                <tag>dignit&#233;</tag>
                <tag>d&#233;put&#233;</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Ils nous saoulent avec la burqa. Tous d&#8217;accord pour la combattre, mais quand il faut dire comment, ils se focalisent sur la loi, et &#231;a part dans tous les sens. Revue de d&#233;tail des points de vue affirm&#233;s hier.   &#160;   Le cas Cop&#233;   Jean-Fran&#231;ois Cop&#233; propose une loi, interdisant la burqa dans l&#8217;espace public. Parole de futur hyperpr&#233;sident. Probl&#232;me&#160;: il n&#8217;existe aucune r&#233;f&#233;rence pour dire ce que peut &#234;tre l&#8217;espace public.   Un petit cas pratique. Une dame en noir ferme la porte de son appartement, et s&#8217;aventure dans l&#8217;escalier de la copropri&#233;t&#233;, qui est la partie commune d&#8217;un bien priv&#233;. Alors, gendarme Jean-Fran&#231;ois, tu dresses proc&#232;s verbal ou non&#160;? Eh ben non. Une copropri&#233;t&#233;, priv&#233;e, ne peut devenir espace public. Et imagine la dame en noir sur son balcon, priv&#233;, visible depuis la rue, publique&#160;? PV ou pas PV&#160;? Des questions importantes qui vont occuper les tribunaux&#8230; La dame part ensuite en voiture. La voiture, priv&#233;e, utilise la voie, publique. PV ou pas PV&#160;? Pas de PV parce qu&#8217;on ne voit rien. Mais le lendemain, la dame roule dans un cabriolet, et, horreur, le gendarme Jean-Fran&#231;ois identifie l&#8217;objet du d&#233;lit. Il bondit sur son carnet &#224; souches, et se pr&#233;cipite, mais la dame en &#160;  noir a d&#233;j&#224; actionn&#233; la capote du cabriolet, qui est redevenu un m&#233;chant espace priv&#233;. Notre pandore garde le stylo au chaud et engage une filature. Du flair, mes amis&#160;! La dame gare sa voiture, et part faire ses courses chez Carouf&#8217;. N&#8217;&#233;coutant que son courage, le gendarme fonce pour faire un flagrant d&#233;lit, mais il est bloqu&#233; par le patron du supermarch&#233;&#160;: &#171;&#160;Halte l&#224;, moussaillon, ce lieu, ouvert &#224; toute client&#232;le, n&#8217;en est pas moins priv&#233;. Tu es le bienvenu pour faire tes courses &#224; c&#244;t&#233; de la dame en noir.&#160;Et je te pr&#233;cise qu&#8217;il nous reste au rayon librairie quelques exemplaires du Code civil. &#187;&#160; &#160;   &#160;   Le cas Aubry   Pour Martine Aubry, une loi d'interdiction telle que  la propose Jean-Fran&#231;ois Cop&#233;  &#171; serait soit inconstitutionnelle si elle &#233;tait tr&#232;s large, soit inefficace si elle ne l'&#233;tait pas &#187;. Et Martine estime que le droit actuel est suffisant pour &#171; emp&#234;cher &#187; le port de la burqa. Ah bon... Il serait bien de nous dire comment, petite cachoti&#232;re.   Dans l'imm&#233;diat, le PS s'oppose &#224; une loi d'interdiction mais se r&#233;serve toutefois la possibilit&#233; d'&#233;voluer sur le sujet. Limpide, voire lumineux.   Je crois quand m&#234;me comprendre que le Parti socialiste s&#8217;appr&#234;te &#224; voter contre la loi et &#224; saisir le Conseil constitutionnel, pour d&#233;fendre les droits des femmes portant la burqa. C&#8217;est un point de vue int&#233;ressant, mais il va falloir assumer. Imaginons la loi vot&#233;e par notre gentille UMP, et le PS qui en demande l&#8217;annulation devant le Conseil constitutionnel, r&#233;digeant des pages br&#251;lantes sur le droit des femmes, la libert&#233; de&#160;conscience et les droits des minorit&#233;s religieuses. Jusqu&#8217;&#224; ce jour, tout ce je lis est plut&#244;t mollasson de chez mollasson. Il faut pr&#233;voir un grand &#233;cart, et attention aux adducteurs.   &#160;   Le cas Gerin   Le vieux d&#233;put&#233; communiste, qui a &#233;t&#233; maire de V&#233;nissieux pendant pr&#232;s de 20 ans sans trouver le moyen d&#8217;y faire &#233;difier une mosqu&#233;e, a une judicieuse id&#233;e&#160;:  &#160; une loi interdisant la burqa est possible d&#232;s cette ann&#233;e. &#171; Il faut la faire dans&#160;de bonnes conditions et surtout avoir la certitude qu'elle ne sera pas frapp&#233;e au coin du Conseil constitutionnel &#187;.   Ah ah, le petit rigolo&#160;! Voil&#224; six mois qu&#8217;il fait le tour de France &#224; p&#233;rorer, pour nous dire aujourd&#8217;hui qu&#8217;il n&#8217;a pas progress&#233; d&#8217;un centim&#232;tre. Mais si la loi est anticonstitutionnelle, elle sera aussi contraire &#224; la Convention europ&#233;enne des droits de l&#8217;homme et au Pacte des droits civils et politiques de 1966. Donc si le PS trouve une pirouette bien pensante pour ne pas saisir le Conseil constitutionnel contre la loi du couple Gerin / Cop&#233;, il nous restera &#224; saisir les juridictions internationales et&#160;citer Martine Aubry comme t&#233;moin devant le Comit&#233; des droits de l&#8217;homme de l&#8217;ONU. On va bien rigoler.   Une mention &#224; notre g&#233;nial Andr&#233; G&#233;rin. Pour lui, la loi devra viser &#171;&#160;une partie des femmes qui sont contraintes et donc avoir un aspect de lib&#233;ration&#160;&#187;. Il restera juste &#224; savoir comment mesurer, scientifiquement, ce crit&#232;re l&#233;gislatif. Sans doute par un contraintom&#232;tre, vendu sur prescription m&#233;dicale.   &#160;   Le cas Dray   L&#8217;horloger de la rue de Solferino a une autre id&#233;e. Il faudrait &#171; non pas une loi contre la burqa &#187; mais &#171; une loi &#224; caract&#232;re g&#233;n&#233;ral pour la dignit&#233; &#187;.   Excellent, Camarade&#160;! Bien s&#251;r, cette loi, qui ne recherche que notre bonheur, donnera des d&#233;finitions qualifi&#233;es et quantifi&#233;es de la dignit&#233;. Comme tout cela sera difficile &#224; mettre en &#339;uvre, les juges auront recours &#224; des experts judiciaires en dignit&#233;.   Avec un premier dossier br&#251;lant&#160;: 220 ans apr&#232;s la D&#233;claration des droits de l&#8217;homme et du citoyen de 1789, proclamant le principe d&#8217;&#233;galit&#233;, est-il digne que l&#8217;Assembl&#233;e Nationale ne compte que 107 femmes pour 470 hommes&#160;?   Quand on voit un d&#233;put&#233;&#160;envisager de&#160;d&#233;finir la dignit&#233; par la loi, et donc placer le juge en mesure de dire si un comportement est l&#233;galement digne ou non, pour prononcer une condamnation si les crit&#232;res l&#233;gaux de la dignit&#233; ne sont pas r&#233;unis, il y a de quoi flipper.   &#160;   Le cas Sarkozy   Nicolas Sarkozy s'est prononc&#233; hier en faveur du vote par le Parlement d&#8217;une r&#233;solution interdisant le port de la burqa, qui serait suivi d'une adaptation de la l&#233;gislation fran&#231;aise.   Dans le genre faux cul, c&#8217;est un  must .   Papy Sarko nous dit que (1) la burqa est une abomination et qu&#8217;il faut l&#8217;interdire, (2) que ce n&#8217;est pas la peine de foutre le bazar avec &#231;a avant les r&#233;gionales, (3) qu&#8217;au lieu de voter une loi efficace il faut dans l&#8217;urgence voter une r&#233;solution inefficace, et (4) qu&#8217;apr&#232;s les r&#233;gionales on pourra voter une loi, mais (5) si elle n&#8217;est pas contraire &#224; la Constitution, et que comme (6) pour le savoir il faut voter la loi et attendre que le PS saisisse le Conseil,&#160; (7) il est hors de question de voter la loi car on risque de servir un caviar au PS et donc (8) on en restera &#224; l&#8217;inefficace r&#233;solution mais que surtout (9) il ne faut rien en dire pour ne pas faire un cadeau &#224; Jean Fran&#231;ois Cop&#233;.   Quand je vois par qui nous sommes gouvern&#233;s, je tremble en pensant que nous pourrions un jour &#234;tre confront&#233;s &#224; des choix militaires.     L'Assembl&#233;e &#224; la recherche&#160;du concensus 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
