<document>
	<date>2014-03-26</date>
        <title>La Catalogne, Etat ind&#233;pendant ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>espagne</tag>
                <tag>catalogne</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 Quand on arrive &#224; Barcelone, on sait vite qu&#8217;on se trouve en Catalogne&#160;: c&#8217;est affich&#233; de partout. L&#8217;histoire, la langue, la culture&#8230; Oui, la Catalogne a une forte identit&#233;. 
 
 S&#8217;ajoute l&#8217; &#233;conomie , et on devine bien la trame, qui a un air  connu  et frelat&#233; : &#171;&#160;Nous sommes riches et puissants, gr&#226;ce &#224; notre vaillant travail, mais on reste &#224; la peine, car nous devons trimbaler le chargement des autres&#160;&#187;. Pour la Catalogne, c&#8217;est pile-poil &#231;a&#160;: la r&#233;gion, avec 7,5 millions d'habitants, qui a connu un fort d&#233;veloppement &#233;conomique, se trouve tr&#232;s endett&#233;e et &#171;&#160;c&#8217;est la faute aux pauvres&#160;&#187;, car le pouvoir central n&#8217;assure pas un juste retour. Donc, on se d&#233;leste du fardeau et vive la vie. C&#8217;est la logique  simpliste  Thatcher, abordant l&#8217;Europe avec sa  calculette &#160;: &#171;&#160;I want my money back&#160;&#187;. 
 Le vrai moteur est la culture, et la langue, tr&#232;s pratiqu&#233;e, mais sur le plan &#233;conomique les dirigeants de la r&#233;gion n&#8217;ont pas enti&#232;rement tort... face &#224; l'immobilisme du pouvoir central. Par le pass&#233;, des projets d&#8217;autonomie renforc&#233;e, dans le cadre de la r&#233;gionalisation existante ou de r&#233;formes fiscales, ont &#233;t&#233; rejet&#233;s, sans alternative. La crise &#233;conomique et sociale, tr&#232;s dure, que connait l&#8217;Espagne, a confort&#233; les volont&#233;s ind&#233;pendantistes, et la Catalogne a connu d &#8217;immenses   manifestations . L&#224; aussi, pas de r&#233;ponse du pouvoir central&#8230; et les dirigeants r&#233;gionaux se sont enhardis. &#160; 
 En janvier 2013, le Parlement catalan a adopt&#233; une d&#233;claration de souverainet&#233;. &#160; 
 Apr&#232;s bien des discussions, un large accord a &#233;t&#233; trouv&#233; au sein de l&#8217;assembl&#233;e r&#233;gionale, et le 12 d&#233;cembre, Artur Mas, le chef du gouvernement catalan, a annonc&#233; la tenue d&#8217;un r&#233;f&#233;rendum le 9 novembre 2014, avec deux questions&#160;: 
 &#171;&#160;Voulez-vous que la Catalogne soit un Etat&#160;?&#160;&#187; 
 &#171;&#160;Si oui, voulez-vous que cet Etat soit ind&#233;pendant&#160;?&#160;&#187;. 
 Hier, le Tribunal constitutionnel espagnol a d&#233;clar&#233; ces d&#233;cisions  ill&#233;gales &#160;:&#160;&#171; Dans le cadre de la Constitution, une communaut&#233; autonome ne peut, de mani&#232;re unilat&#233;rale, convoquer un r&#233;f&#233;rendum d'autod&#233;termination pour d&#233;cider de son int&#233;gration &#224; l'Espagne&#160;&#187;.  
 Dans le m&#234;me temps, le tribunal d&#233;clare &#171;&#160;nul et inconstitutionnel&#160;&#187; la d&#233;claration de souverainet&#233;, au motif que le Parlement catalan ne peut se prononcer que dans le cadre de la Constitution. 
 On en revient donc &#224; du classique, qu&#8217;ignorent La France &#224; Mayotte, et Poutine en Crim&#233;e&#160;: un r&#233;f&#233;rendum sur l&#8217;ind&#233;pendance du territoire d&#8217;un Etat doit &#234;tre organis&#233; par le pouvoir central et permettre &#224; tous les habitants de se prononcer.  
 Le Parlement espagnol a &#233;t&#233; saisi, et il doit se prononcer ce 8 avril. Mais le r&#233;sultat est connu d&#8217;avance, et on se retrouvera donc &#224; la case d&#233;part. Dans le m&#234;me temps, tout laisse &#224; penser que les dirigeants r&#233;gionaux vont bien organiser le r&#233;f&#233;rendum. &#160;&#160; 
 Rajoy reste ferme&#160;: &#171;&#160;Personne de mani&#232;re unilat&#233;rale ne peut priver&#160;l'ensemble du peuple espagnol du droit de d&#233;cider&#160;de son avenir&#160;&#187;. Certes, camarade. Mais il y a un probl&#232;me s&#233;rieux &#224; traiter, et tu proposes quoi&#160;? &#160; 
 
 
 
 
 
        </text>
</document>
