<document>
	<date>2013-04-19</date>
        <title>La cause palestinienne et le droit &#233;conomique</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (16)</tag>
                <tag>palestine</tag>
                <tag>economie</tag>
                <tag>droits de l'homme</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Le droit des affaires s&#8217;affirme comme un levier puissant &#224; la disposition des peuples qui luttent pour leur ind&#233;pendance ou pour la ma&#238;trise leur d&#233;veloppement, alors que de partout, la force des armes est l&#224; pour installer la violence &#233;conomique et sociale. Agir en droit contre les responsables &#233;tatiques ou militaires restera toujours difficile, mais un tr&#232;s beau terrain d'action se d&#233;gage contre les entreprises et leurs dirigeants, avec les outils du droit des affaires.  
 1/ Situation g&#233;n&#233;rale dans les colonies&#160; 
 Nous disposons d&#8217;informations objectives de qualit&#233; avec le rapport du Rapporteur sp&#233;cial de l&#8217;ONU pour la Palestine de septembre 2012. 
 &#171;&#160;7. Entre 1967 et 2010, Isra&#235;l a implant&#233; environ 150 colonies de peuplement en Cisjordanie. S&#8217;y ajoutent une centaine d&#8217;implantations &#171; sauvages &#187; &#8211; des colonies construites sans autorisation officielle isra&#233;lienne, mais avec la protection, le soutien en &#233;quipement et l&#8217;aide financi&#232;re du Gouvernement isra&#233;lien. Ces implantations non autoris&#233;es sont depuis peu l&#8217;objet de d&#233;bats dans le Gouvernement isra&#233;lien pour savoir s&#8217;il y a lieu ou non de les l&#233;galiser en droit isra&#233;lien. C&#8217;est l&#224; une grave acc&#233;l&#233;ration du mouvement de colonisation, incompatible avec le discours politique d&#8217;Isra&#235;l, qui dit appuyer les n&#233;gociations tendant &#224; instaurer un &#201;tat palestinien viable, ind&#233;pendant, souverain et d&#8217;un seul tenant.&#160;  
 &#171;&#160;8. J&#233;rusalem compte 12 colonies, implant&#233;es avec l&#8217;aide financi&#232;re et l&#8217;assistance du Gouvernement sur des terres ill&#233;galement&#160; annex&#233;es par Isra&#235;l et int&#233;gr&#233;es &#224; la ville. Les colonies ont la mainmise sur plus de 40 % de la Cisjordanie, y compris des ressources agricoles et hydriques essentielles. De nombreuses implantations sont tr&#232;s &#233;tendues et forment des grands lotissements ferm&#233;s ou des petites localit&#233;s. Isra&#235;l n&#8217;autorise pas les Palestiniens &#8211; sauf s&#8217;ils ont un permis de travail &#8211; &#224; y p&#233;n&#233;trer ou &#224; en utiliser les terres.&#160;  
 &#171;&#160;9. Les colonies de peuplement isra&#233;liennes dans le territoire palestinien occup&#233; comptent de 500 000 &#224; 650 000 habitants, dont quelque 200 000 vivant &#224; J&#233;rusalem-Est. Les statistiques r&#233;v&#232;lent que le nombre de colons (&#224; l&#8217;exclusion de la population de J&#233;rusalem-Est) a augment&#233;, au cours de la derni&#232;re d&#233;cennie, &#224; un rythme annuel moyen de 5,3 %, contre 1,8 % pour la population isra&#233;lienne en g&#233;n&#233;ral. Au cours des 12 derniers mois, cette population a augment&#233; de 15 579 personnes. Le Gouvernement isra&#233;lien offre aux colons des prestations et des incitations dans les domaines de la construction, du logement, de l&#8217;&#233;ducation, de l&#8217;industrie, de l&#8217;agriculture et du tourisme, ainsi que des routes &#224; usage exclusif et un acc&#232;s privil&#233;gi&#233; &#224; Isra&#235;l. L&#8217;effort financier, juridique et administratif d&#233;ploy&#233; par Isra&#235;l dans son entreprise de colonisation a transform&#233; de nombreuses colonies en opulentes enclaves pour citoyens isra&#233;liens, et cela dans une zone o&#249; les Palestiniens vivent sous r&#233;gime militaire et dans des conditions de pauvret&#233; g&#233;n&#233;ralis&#233;e.&#160; 
 2/ Situation &#233;conomique dans les territoires occup&#233;s de Palestine (CNUCED) 
 Sur le plan &#233;conomique, la r&#233;f&#233;rence est le rapport de la CNUCED sur l&#8217;&#233;conomie des territoires occup&#233;s du 13 juillet 2012, TD/B/59/2.  
 &#160;&#171;&#160;Les perspectives &#224; long terme de d&#233;veloppement de l&#8217;&#233;conomique palestinienne sont devenues encore plus irr&#233;alisables en 2011 que jamais auparavant. Les restrictions &#224; la circulation, la diminution des flux d&#8217;aide, un secteur priv&#233; paralys&#233; et une crise budg&#233;taire chronique assombrissent l&#8217;horizon. Le redressement de la croissance r&#233;cemment observ&#233; &#224; Gaza ne saurait &#234;tre durable. Un ch&#244;mage &#233;lev&#233; persiste, qui aggrave la pauvret&#233;: un Palestinien sur deux est consid&#233;r&#233; comme pauvre. Dans les conditions actuelles, &#233;tant donn&#233; la faiblesse de la demande priv&#233;e, la r&#233;duction des d&#233;penses par l&#8217;Autorit&#233; palestinien est contre-productive. Les donateurs doivent rendre leurs versements d&#8217;aide pr&#233;visibles et il est indispensable d&#8217;accro&#238;tre les recettes budg&#233;taires li&#233;es au commerce pour emp&#234;cher une crise socio&#233;conomique de grande ampleur. Les effets de l&#8217;occupation sur l&#8217;appareil productif palestinien, en particulier le secteur agricole, ont &#233;t&#233; catastrophiques. L&#8217;&#233;conomie palestinienne a perdu l&#8217;acc&#232;s &#224; 40 % des terres, &#224; 82 % des nappes phr&#233;atiques et &#224; plus des deux tiers des terres de p&#226;turages en Cisjordanie. &#192; Gaza, la moiti&#233; des terres cultivables et 85 % des ressources halieutiques sont devenues inaccessibles. Le d&#233;veloppement &#233;conomique palestinien passe notamment par la cr&#233;ation d&#8217;une banque de d&#233;veloppement agricole permettant d&#8217;assurer cr&#233;dits, partage des risques et investissements. En d&#233;pit de ressources limit&#233;es, la CNUCED a continu&#233; de soutenir le renforcement des capacit&#233;s institutionnelles palestiniennes dans diff&#233;rents domaines, y compris la formation et la r&#233;alisation de projets de coop&#233;ration technique concernant la modernisation des douanes, la facilitation du commerce et la mod&#233;lisation &#233;conom&#233;trique de l&#8217;&#233;conomie palestinienne 
 &#171;&#160;4. L&#8217;&#233;conomie palestinienne continue de fonctionner bien en dessous de son potentiel en raison de la persistance des restrictions &#224; la mobilit&#233; (le nombre de points de contr&#244;le en Cisjordanie est pass&#233; de 500 en 2010 &#224; 523 en 2011), de la poursuite du si&#232;ge &#233;conomique de Gaza, de la crise budg&#233;taire de l&#8217;Autorit&#233; palestinienne et de la diminution du soutien fourni par les donateurs. La situation s&#8217;est encore aggrav&#233;e en 2011 avec l&#8217;augmentation des destructions d&#8217;infrastructures palestiniennes (en particulier de logements) et l&#8217;expansion des colonies isra&#233;liennes, notamment autour de J&#233;rusalem-Est et de Bethl&#233;em (Bureau du Coordonnateur sp&#233;cial des Nations Unies pour le processus de paix au Moyen-Orient (UNSCO), 2011), cela s&#8217;ajoutant &#224; l&#8217;actuelle &#171;bantoustanisation&#187; du territoire palestinien. 
 &#171;&#160;7. L&#8217;occupation prolong&#233;e et les cons&#233;quences socio&#233;conomiques de l&#8217;expansion des colonies de peuplement isra&#233;liennes sont la principale cause de l&#8217;&#233;chec des efforts de d&#233;veloppement de l&#8217;&#233;conomie palestinienne. Mettre un terme &#224; l&#8217;expansion des colonies et &#224; l&#8217;occupation est la condition&#160; sine qua non d&#8217;un d&#233;veloppement durable. Faute d&#8217;un r&#233;&#233;quilibrage &#233;conomique et politique radical entre l&#8217;occupation isra&#233;lienne et le peuple palestinien, il ne saurait y avoir de v&#233;ritable redressement &#233;conomique dans le territoire palestinien occup&#233;. Lever les restrictions isra&#233;liennes qui p&#232;sent sur les travailleurs palestiniens (s&#8217;agissant notamment de leur mobilit&#233;) (Organisation internationale du Travail (OIT), 2012) ainsi que sur les entreprises et le commerce, et permettre &#224; l&#8217;Autorit&#233; palestinienne de percevoir la totalit&#233; des recettes li&#233;es au commerce qui lui reviennent seraient d&#8217;utiles premi&#232;res mesures &#224; prendre pour &#233;liminer les cons&#233;quences n&#233;gatives de l&#8217;occupation et accro&#238;tre les possibilit&#233;s de cr&#233;er un &#201;tat palestinien souverain, conform&#233;ment aux r&#233;solutions pertinentes de l&#8217;ONU.&#160;&#187; 
 Pour appr&#233;cier la situation &#233;conomique, il faut &#233;galement renvoyer vers le rapport du FMI du 23 septembre 2012 et celui de la Banque Mondiale d&#8217;avril 2012. Le rapport de l'Organisation Mondiale de la Sant&#233; du 27 septembre 2012 montre l&#8217;impact des privations &#233;conomiques sur la sant&#233; des Palestiniens.  
 3/ Informations sur le r&#244;le des principales entreprises 
 La colonisation, militaires &#224; l&#8217;origine, ne peut perdurer que si elle trouve tous les relais &#233;conomique n&#233;cessaires, et on arrive alors au r&#244;le des entreprises, complice de la colonisation et les violations du droit associ&#233;es. Le rapporteur sp&#233;cialde l&#8217;ONU a proc&#233;d&#233; &#224; l&#8217;analyse de l&#8217;activit&#233; de treize grandes entreprises, soulignant qu&#8217;elles ne repr&#233;sentent &#171;&#160;qu&#8217;un petit &#233;chantillon du large &#233;ventail d&#8217;entreprises dont les activit&#233;s sont li&#233;es aux colonies de peuplement isra&#233;liennes dans le territoire palestinien occup&#233;&#160;&#187;.  
 Voici quelles sont ces entreprises, avec la pr&#233;cision que le rapport donne toutes les informations sur le type d&#8217;activit&#233;s et les m&#233;thodes juridiques utilis&#233;es.  
 - Caterpillar Incorporated,   l&#8217;un des principaux fabricants mondiaux d&#8217;&#233;quipement de construction. 
 - Veolia Environnement, la multinationale fran&#231;aise, est active dans les secteurs de l&#8217;eau, de la gestion des d&#233;chets, des services &#233;nerg&#233;tiques et du transport. 
 - Group4Security (G4S) est une soci&#233;t&#233; britannique offrant des services de s&#233;curit&#233;. 
 - Le groupe Dexia, le groupe bancaire&#160; europ&#233;en, est tr&#232;s pr&#233;sent dans les colonies. 
 - Ahava est une soci&#233;t&#233; isra&#233;lienne de cosm&#233;tique sp&#233;cialis&#233;e dans les produits de beaut&#233; haut de gamme &#233;labor&#233;s &#224; partir de ressources naturelles provenant de la mer Morte. 
 - Le groupe Volvo est l&#8217;un des principaux constructeurs mondiaux de camions, d&#8217;autocars, d&#8217;engins de chantier, de syst&#232;mes de propulsion pour la marine et l&#8217;industrie et de pi&#232;ces pour l&#8217;a&#233;ronautique. 
 - Le groupe Riwal Holding, &#233;tabli aux Pays-Bas, est sp&#233;cialis&#233; dans la location internationale de nacelles &#233;l&#233;vatrices. 
 - Elbit Systems est une soci&#233;t&#233; isra&#233;lienne sp&#233;cialis&#233;e dans l&#8217;&#233;lectronique de d&#233;fense. 
 - Hewlett Packard (HP) est le plus gros fournisseur mondial de mat&#233;riel, logiciels et services informatiques. 
 - Mehadrin est l&#8217;un des g&#233;ants isra&#233;liens de l&#8217;agro-industrie. L&#8217;entreprise produit des agrumes, des fruits et des l&#233;gumes qu&#8217;elle exporte dans le monde entier. 
 - Motorola Solutions Inc. est une multinationale am&#233;ricaine d&#8217;&#233;lectronique et de t&#233;l&#233;communication. 
 - Mul-T-Lock est une entreprise isra&#233;lienne, rachet&#233;e par la soci&#233;t&#233; su&#233;doise Assa Abloy, qui se d&#233;crit comme &#171; un leader mondial&#160; dans la conception, la fabrication, la commercialisation et la distribution de&#160; solutions de haute s&#233;curit&#233; pour les applications institutionnelles, commerciales, industrielles, r&#233;sidentielles et automobiles &#187;. 
 - La soci&#233;t&#233; mexicaine Cemex est un leader mondial de l&#8217;industrie des mat&#233;riaux de construction. 
 Le rapporteur rappelle que les entreprises doivent respecter le droit fondamental &#160;et il leur demande de suspendre &#171;&#160;la fourniture de produits et services, qui contribuent &#224; la cr&#233;ation et au maintien des colonies de peuplement isra&#233;liennes&#160;&#187;.  
 Pas dupe, il demande (&#167; 98) &#224; la soci&#233;t&#233; civile d&#8217;engager des actions judiciaires et politiques &#224; l&#8217;encontre des entreprises en infraction, si en s&#8217;adressant aux institutions judiciaires et politiques nationales, surtout si des activit&#233;s de colonisation se pr&#234;tent &#224; des all&#233;gations de crimes de guerre et de crimes contre l&#8217;humanit&#233;. 
 4/ Droit opposable aux soci&#233;t&#233;s priv&#233;es dans le territoire palestinien occup&#233;  
 [if !supportLists] &#183; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Principes directeurs relatifs aux entreprises et aux droits de l&#8217;homme 
 Le 16 juin 2011, dans sa r&#233;solution 17/4, le Conseil des droits de l&#8217;homme a ent&#233;rin&#233; &#224; l&#8217;unanimit&#233; les Principes directeurs relatifs aux entreprises et aux droits de l&#8217;homme. Les&#160; normes internationales des droits de l&#8217;homme, et les huit conventions fondamentales de l&#8217;Organisation internationale du Travail (OIT), constituent un corpus de textes faisant autorit&#233; pour &#233;valuer l&#8217;impact des activit&#233;s des entreprises sur les droits de l&#8217;homme, sp&#233;cialement lorsque ces entreprises op&#232;rent dans des situations de conflit arm&#233;.  
 De fait, les juristes sont &#224; l&#8217;&#339;uvre, et ces mesures entrent dans l&#8217;ordre juridique. L&#8217;Organisation internationale de normalisation (ISO) a amend&#233; ses statuts. La Commission europ&#233;enne a publi&#233; une r&#233;solution et demand&#233; aux Etats-membre des plans nationaux de mise en &#339;uvre. L&#8217;Association des nations de l&#8217;Asie du Sud-Est (ASEAN) a adopt&#233; un plan intergouvernemental en ce sens. L&#8217;OCDE a mis &#224; jour en 2011 les Principes directeurs pour les entreprises multinationales. 
 [if !supportLists] &#183; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  [endif] Le Pacte mondial 
 C&#8217;est dans ce contexte qu&#8217;il faut placer le Pacte mondial. Ce document r&#233;sulte d&#8217;une d&#233;marche du Secr&#233;taire g&#233;n&#233;ral de l&#8217;ONU concerne la responsabilit&#233; des entreprises et a &#233;t&#233; sign&#233; par 8 700 entreprises issues de 130 pays. Pour cette action, sept organismes des Nations Unies travaillent en collaboration permanente avec le Bureau du Pacte mondial du Secr&#233;taire g&#233;n&#233;ral&#160;: le Haut-Commissariat des Nations Unies aux droits de l&#8217;homme, l&#8217;Office des Nations Unies contre la drogue et le crime, le&#160; Programme des Nations Unies pour le d&#233;veloppement, le Programme des Nations Unies pour l&#8217;environnement, ONU-Femmes, l&#8217;Organisation internationale du&#160; Travail et l&#8217;Organisation des Nations Unies pour le d&#233;veloppement industriel.  
 [if !supportLists] &#183; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  [endif] Le statut de la CPI 
 Aux termes de l&#8217;article 25 du statut, la Cour est comp&#233;tente &#224; l'&#233;gard des personnes physiques et, selon l&#8217;alin&#233;a 2 &#171;&#160;quiconque commet un crime relevant de la comp&#233;tence de la Cour est individuellement responsable et peut &#234;tre puni conform&#233;ment au pr&#233;sent Statut&#160;&#187;. Peuvent &#234;tre condamn&#233;s les auteurs et les complices, et pr&#233;cisions que nombre de ces groupes sont implant&#233;s dans des Etats ayant ratifi&#233; le trait&#233; de la CPI.  
 L&#8217;article 8, 2, a, iv, d&#233;finit comme crimes de guerre, lorsqu&#8217;elles visent des personnes prot&#233;g&#233;es par les Conventions de Gen&#232;ve&#160;&#171;&#160;La destruction et l&#8217;appropriation de biens, non justifi&#233;es par des n&#233;cessit&#233;s militaires et ex&#233;cut&#233;es sur une grande &#233;chelle de fa&#231;on illicite et arbitraire.  
 Selon  l&#8217;article 7 1) d) constitue un crime contre l&#8217;humanit&#233; la &#171;&#160;d&#233;portation ou transfert forc&#233; de population&#160;&#187;. 
 Le statut de la Cour d&#233;finit comme crime contre l&#8217;humanit&#233; (article 7,1, j) le crime d&#8217;apartheid. L&#8217;article 7, 2, h pr&#233;cise que par&#160; &#171; crime d'apartheid &#187;, on entend des actes inhumains analogues &#224; ceux que vise le paragraphe 1, commis dans le cadre d'un r&#233;gime institutionnalis&#233; d'oppression syst&#233;matique et de domination d'un groupe racial sur tout autre groupe racial ou tous autres groupes raciaux et dans l'intention de maintenir ce r&#233;gime&#160;&#187;. 
 *&#160;&#160; *&#160;&#160; * 
 Voici quelques r&#232;gles, et on en trouve bien d&#8217;autres d&#233;duites. Bien s&#251;r, il ne faut attendre aucune aide des Etats, et les initiatives ne viennent que des groupes politiques. Bien des &#233;tapes restent &#224; franchir, mais le terrain du droit europ&#233;en des affaires s&#8217;av&#232;re privil&#233;gi&#233;.&#160; 
 
 
 
 
 
        </text>
</document>
