<document>
	<date>2009-06-11</date>
        <title>L&#8217;acc&#232;s &#224; Internet, un droit fondamental</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (38)</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Les r&#233;volutionnaires de 1789 ont sauv&#233;  Internet&#160; ! Le paradoxe de cette funeste loi Hadopi est qu&#8217;elle aura &#233;t&#233; l&#8217;occasion d&#8217;une grande d&#233;cision du Conseil constitutionnel ( D&#233;cision n&#176; 2009-580 du 10 juin 2009 ),   qui place  Internet  au coeur des libert&#233;s fondamentales. Le dispositif de sanction par la Commission de Protection des Droits est annul&#233;. Le l&#233;gislateur doit tout reprendre, en confiant les sanctions &#224; un tribunal, mais le Conseil constitutionnel a plac&#233; la barre tr&#232;s haut. Le Parlement europ&#233;en avait dit : il faut un juge et un d&#233;bat pr&#233;alable. Le Conseil constitutionnel va plus loin, et demande des garanties fortes, car avec  Internet , c&#8217;est le nouveau jeu d&#233;mocratique qui est en cause.   &#160;   Un droit fondamental   Tout part de ce consid&#233;rant&#160;:   &#171;&#160; Aux termes de l&#8217;article 11 de la D&#233;claration des droits de l'homme et du citoyen de 1789 : &#171;&#160;La libre communication des pens&#233;es et des opinions est un des droits les plus pr&#233;cieux de l'homme : tout citoyen peut donc parler, &#233;crire, imprimer librement, sauf &#224; r&#233;pondre de l'abus de cette libert&#233; dans les cas d&#233;termin&#233;s par la loi&#160; &#187;.   &#171;&#160;En l'&#233;tat actuel des moyens de communication et eu &#233;gard au d&#233;veloppement g&#233;n&#233;ralis&#233; des services de communication au public en ligne ainsi qu'&#224; l'importance prise par ces services pour la participation &#224; la vie d&#233;mocratique et l'expression des id&#233;es et des opinions, ce droit implique la libert&#233; d'acc&#233;der &#224; ces services.&#160;&#187;   Donc, la loi n&#8217;est l&#233;gitime que dans le respect des principes. Il ne suffit pas de voter&#160;: il faut que le texte vot&#233; s&#8217;inscrive dans les bases du droit, c&#8217;est-&#224;-dire la Constitution. Laquelle Constitution inclut des d&#233;clarations de principes, dont la D&#233;claration des droits de l'homme et du citoyen de 1789. Et le r&#244;le du Conseil constitutionnel, c&#8217;est de v&#233;rifier la conformit&#233; des lois vot&#233;es par nos imp&#233;tueux parlementaires &#224; ce texte, qui date du XVIII&#176; si&#232;cle, et qui n&#8217;avait pas &#233;t&#233; exactement r&#233;dig&#233; pour r&#233;pondre au d&#233;veloppement du Net&#8230; Le Conseil a un r&#244;le d&#8217;interpr&#233;tation, mais qui n&#8217;est pas une libre cr&#233;ation. Notamment, tout ces concepts &#233;voluent et s&#8217;enrichissent au fil du temps, par la jurisprudence du Conseil constitutionnel.   &#160;   Il faut un tribunal   Donc, d&#8217;abord le droit, &#224; savoir l&#8217;article 11 de la D&#233;claration des droits de l'homme et du citoyen de 1789 sur &#171;&#160;la libre communication des pens&#233;es et des opinions&#160;&#187;, d&#233;crite comme &#171;&#160;un des droits les plus pr&#233;cieux de l'homme&#160;&#187;, et le principe, qui est le pilier de l&#8217;esprit anti-censure&#160;: out citoyen peut donc &#171;&#160;parler, &#233;crire, imprimer librement&#160;&#187;, c&#8217;est-&#224;-dire sans contr&#244;le a priori, &#171;&#160;sauf &#224; r&#233;pondre de l'abus de cette libert&#233;&#160;&#187;, ce qui pose la limite sous l&#8217;angle de la responsabilit&#233;.  &#160;   Vient ensuite le fait, c&#8217;est-&#224;-dire l&#8217;acc&#232;s &#224;  Internet .   Le Conseil souligne d&#8217;abord l&#8217;importance d&#8217; Internet  dans la vie de tous les jours:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   &#171;&#160;en l'&#233;tat actuel des moyens de communication&#160;&#187;, donc il faut raisonner dans le r&#233;el   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   &#160; &#171;&#160;eu &#233;gard au d&#233;veloppement g&#233;n&#233;ralis&#233; des services de communication au public en ligne&#160;&#187;, car  Internet  est un ph&#233;nom&#232;ne de masse, omnipr&#233;sent.   Ensuite, le Conseil s&#8217;int&#233;resse au contenu.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   &#160; &#171;&#160;ainsi qu'&#224; l'importance prise par ces services pour la participation &#224; la vie d&#233;mocratique&#160;&#187;&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   &#171; &#160; et l'expression des id&#233;es et des opinions. &#187;   Vient la conclusion&#160;: &#171;&#160;Ce droit implique la libert&#233; d'acc&#233;der &#224; ces services.&#160;&#187; Message pour Albanel et tous les agitateurs de ciseaux&#160;: le droit fondamental qu&#8217;est la libert&#233; d&#8217;opinion implique la libert&#233; d&#8217;acc&#232;s &#224;  Internet &#160;!   Ensuite, le Conseil balaie la confusion entretenue&#160;: le refus d&#8217;Hadopi ne remet pas en cause l&#8217;indispensable protection du droit d&#8217;auteur&#160;: &#171;&#160;La lutte contre les pratiques de contrefa&#231;on qui se d&#233;veloppent sur Internet r&#233;pond &#224; l'objectif de sauvegarde de la propri&#233;t&#233; intellectuelle.&#160;&#187;   Le Conseil poursuit. Une autorit&#233; administrative peut exercer un pouvoir de sanction, et les exemples ne manquent pas. Mais ce pouvoir doit &#234;tre &#171;&#160;assorti par la loi de mesures destin&#233;es &#224; assurer la protection des droits et libert&#233;s constitutionnellement garantis&#160;&#187;. Et en particulier doivent &#234;tre respect&#233;s &#171;&#160;le principe de la l&#233;galit&#233; des d&#233;lits et des peines&#160;&#187; ainsi que &#171;&#160;les droits de la d&#233;fense.&#160;&#187;   Le  &#160; Conseil avance ensuite dans la technique l&#233;gislative. Le l&#233;gislateur a raison de s&#8217;occuper des contrefa&#231;ons des droits d&#8217;auteur, mais attention, en y mettant les formes, car &#171;&#160;la libert&#233; d'expression et de communication est d'autant plus pr&#233;cieuse que son exercice est une condition de la d&#233;mocratie et l'une des garanties du respect des autres droits et libert&#233;s.&#160;&#187; Donc, il est possible de porter atteinte &#224; la libert&#233; d&#8217;acc&#232;s, mais en respectant les droits de la d&#233;fense.   Et l&#224;, le couperet tombe. Ce qui est en cause, on l&#8217;a souvent expliqu&#233;, ce n&#8217;est pas Hadopi, une &#171;&#160;haute autorit&#233;&#160;&#187; qui est une sorte d&#8217;ex-croissance du minist&#232;re, mais la &#171;&#160;Commission de Protection des Droits&#160;&#187;. C&#8217;est cette CPD, une commission administrative,  &#160; qui avait mission de restreindre ou&#160;d'emp&#234;cher l'acc&#232;s &#224;  Internet .   Que dit le Conseil&#160;?   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  L a comp&#233;tence reconnue &#224; cette autorit&#233; administrative n'est pas limit&#233;e &#224; une cat&#233;gorie particuli&#232;re de personnes mais s'&#233;tend &#224; la totalit&#233; de la population ;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Se s pouvoirs peuvent conduire &#224; restreindre l'exercice, par toute personne, de son droit de s'exprimer et de communiquer librement, notamment depuis son domicile.   Dans ces conditions, le l&#233;gislateur ne pouvait &#171;&#160;confier de tels pouvoirs &#224; une autorit&#233; administrative dans le but de prot&#233;ger les droits des titulaires du droit d'auteur et de droits voisins.&#160;&#187;   Je r&#233;sume&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   l&#8217;acc&#232;s &#224;  Internet , tr&#232;s g&#233;n&#233;ralis&#233; dans la soci&#233;t&#233;, est une composante de la libert&#233; d&#8217;expression,   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   la loi, qui doit prot&#233;ger le droit d&#8217;auteur, peut limiter la libert&#233; d&#8217;expression mais dans le respect des droits de la d&#233;fense,   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   La sanction par la privation d&#8217;acc&#232;s ne peut &#234;tre prononc&#233;e que par un juge.   Donc, c&#8217;est la superbache. Mais le Conseil ajoute une couche .   &#160;   Non &#224; la pr&#233;somption de culpabilit&#233;   Vous avez compris le m&#233;canisme. On repart de la D&#233;claration de 1789, cette fois-ci de l'article 9, aux termes duquel tout homme est pr&#233;sum&#233; innocent jusqu'&#224; ce qu'il ait &#233;t&#233; d&#233;clar&#233; coupable. C&#8217;est la pr&#233;somption d&#8217;innocence. Et le Conseil explique, ce qui ressemble &#224; un camouflet&#160;: &#171;&#160;Il en r&#233;sulte qu'en principe le l&#233;gislateur ne saurait instituer de pr&#233;somption de culpabilit&#233; en mati&#232;re r&#233;pressive.&#160;&#187;   Le point de fait, maintes fois d&#233;nonc&#233;, est que la loi frappait le titulaire de l&#8217;adresse IP, pr&#233;sum&#233; coupable d&#8217;avoir fraud&#233;.   Or, le texte disait que &#171;&#160;seul le titulaire du contrat d'abonnement d'acc&#232;s &#224;  Internet  peut faire l'objet des sanctions&#160;&#187;, et que &#171;&#160;pour s'exon&#233;rer de ces sanctions, il lui incombe de produire les &#233;l&#233;ments de nature &#224; &#233;tablir que l'atteinte port&#233;e au droit d'auteur ou aux droits voisins proc&#232;de de la fraude d'un tiers.&#160;&#187;   Pour le Conseil, cet article op&#232;re &#171;&#160;un renversement de la charge de la preuve&#160;&#187;, introduisant &#171;&#160;une pr&#233;somption de culpabilit&#233; &#224; l'encontre du titulaire de l'acc&#232;s &#224;  Internet&#160; &#187;.   &#160;   Au final, une le&#231;on simple&#160;: la loi doit respecter le droit, car c&#8217;est la condition du respect des libert&#233;s individuelles. Vive la R&#233;volution !&#160;&#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
