<document>
	<date>2009-10-29</date>
        <title>Accouchement sous X : Le d&#233;but de la fin</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>loi</tag>
                <tag>juge</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Tchao l&#8217;accouchement sous X.&#160;L'info ne se trouve pas dans le  Journal officiel , mais dans la d&#233;cision du pr&#233;fet du Maine-et-Loire renon&#231;ant &#224; faire appel d&#8217;une ordonnance de r&#233;f&#233;r&#233; du TGI d&#8217;Angers, qui faisait pr&#233;valoir la Convention des droits de l&#8217;enfant sur la loi fran&#231;aise et la jurisprudence de la Cour de cassation. Un &#233;pilogue inattendu&#8230;   &#160;   Une dr&#244;le de l&#233;gislation   &#160;   L&#8217;accouchement sous X c&#8217;est une grande tradition fran&#231;aise, reconduite par la loi n&#176; 2002-93 du 22 janvier 2002, que l&#8217;on trouve dans le Code de l&#8217;action sociale et des familles (CASF) avec l&#8217;article L. 222-6&#160;: &#171;&#160;Toute femme qui demande, lors de son accouchement, la pr&#233;servation du secret de son admission et de son identit&#233; par un &#233;tablissement de sant&#233; est inform&#233;e des cons&#233;quences juridiques de cette demande et de l'importance pour toute personne de conna&#238;tre ses origines et son histoire.&#160;&#187;   &#160;   La m&#232;re est invit&#233;e &#224; laisser des renseignements sur sa sant&#233; et celle du p&#232;re, sur les origines de l'enfant et les circonstances de la naissance ainsi que, sous pli ferm&#233;, son identit&#233;. Elle peut lever &#224; tout moment le secret de son identit&#233;. Mais elle peut aussi d&#233;cider de &#160;  rien faire, et la filiation maternelle ne peut alors &#234;tre &#233;tablie.  Game over. &#160;   Game over &#160;? Pas si vite&#160;! La vie sociale ne s&#8217;arr&#234;te pas devant une loi idiote.   &#160;   La m&#234;me loi (CASF,  Art. L. 147-1 ) institue le  Conseil national pour l'acc&#232;s aux origines personnelles (CNAOP) qui &#339;uvre pour tenter de renouer les liens, mais ne dispose pas de pouvoirs effectifs.&#160;De la poudre aux yeux.   &#160;   Bref, le l&#233;gislateur se planque. Et pourtant&#8230; Cette id&#233;e d&#8217;accouchement sous X pouvait avoir des vertus dans les ann&#233;es 40 ou 50, quand le champ social laissait d&#8217;immenses poches de mis&#232;re. Mais la soci&#233;t&#233; a &#233;volu&#233;, et il existe d&#233;sormais maints services sociaux pour tendre la main. Dans le m&#234;me temps, l&#8217;id&#233;e des droits de l&#8217;enfant s&#8217;est impos&#233;e, pla&#231;ant en porte-&#224;-faux une  &#160; l&#233;gislation qui permet d&#8217;opposer &#224; l&#8217;enfant le silence sur sa filiation, ce qui est tout m&#234;me&#160;tr&#232;s violent. Cons&#233;cration avec l'article 7.1 de la Convention de New York du 26 janvier 1990 sur les droits de l'enfant, affirmant que&#160;&#171;&#160;l'enfant a, d&#232;s sa naissance et dans la mesure du possible, le droit de conna&#238;tre ses parents&#160;&#187;. &#160;   &#160;   Le L&#233;gislateur pr&#233;f&#233;rant&#160;se planquer&#160;dans son terrier, c&#8217;est le juge qui doit faire le job, avec une op&#233;ration en deux temps   &#160;   La Cour de cassation&#8230;   &#160;   La Cour de cassation avait donn&#233; un s&#233;rieux coup de canif &#224; la loi par un arr&#234;t du 7 avril 2006  (N&#176;   05-11285) .   Il s&#8217;agissait d&#8217;une naissance sous X&#160; le 14 mai 2000, alors que le p&#232;re avait pr&#233;alablement reconnu l&#8217;enfant, le 13 mars. Mais &#224; la naissance, par une application stricte de la loi, l&#8217;enfant avait &#233;t&#233; confi&#233; &#224; l'aide sociale &#224; l'enfance (ASE), comme pupille de l'Etat, en vue de son adoption. Le p&#232;re naturel, le 26 juin, avait saisi le procureur de la R&#233;publique pour retrouver son enfant. L&#8217;enfant ayant &#233;t&#233; identifi&#233;, le p&#232;re avait form&#233; le 18 janvier 2001 devant la cellule du conseil g&#233;n&#233;ral une demande de restitution de l'enfant, mais pour subir un refus, et le conseil de famille des pupilles de l'Etat avait donn&#233; son consentement &#224; l&#8217;adoption le 26 avril 2001. Le tribunal avait donn&#233; raison au p&#232;re, mais la cour d&#8217;appel de Nancy lui avait invers&#233; le r&#233;sultat, autorisant l&#8217;adoption pl&#233;ni&#232;re. Sur un pourvoi du p&#232;re, la Cour de cassation avait cass&#233; cet arr&#234;t en visant l&#8217;article 7.1 de la Convention des droits de l&#8217;enfant&#160;: le p&#232;re retrouvait son enfant. Ouf&#160;!   &#160;   Mais par un autre arr&#234;t du 8 juillet 2009 (N&#176;  08-20153 ) , la m&#234;me Cour de cassation avait bris&#233; les espoirs. Il ne s&#8217;agissait plus de l&#8217;action du p&#232;re, mais de celle des grands parents, d&#233;couvrant apr&#232;s le suicide de leur fille l&#8217;existence d&#8217;un enfant &#171;&#160;n&#233; sous X.&#160;&#187; Une petite enqu&#234;te, et l&#8217;enfant est retrouv&#233;, alors qu&#8217;il est plac&#233; pour adoption. Et cette fois-ci la Cour de cassation a rejet&#233; l&#8217;action des grands parents, au motif qu&#8217;ils ne pouvaient juridiquement &#234;tre les grands-parents maternels d&#232;s lors qu&#8217;il n&#8217;y avait pas de m&#232;re&#160;:  &#171;&#160;Le nom de la m&#232;re ne figure pas dans l'acte de naissance de l'enfant et celle-ci a, au contraire, souhait&#233; que son identit&#233; ne soit pas connue&#160;&#187;. Pour conclure&#160;: &#171;&#160;En l'absence de filiation &#233;tablie entre leur fille et Constantin, les &#233;poux M. n'avaient pas qualit&#233; pour intervenir &#224; l'instance en adoption.&#160;&#187;   &#160;   La France, devant se rapprocher de la Convention internationale des droits de l'enfant, a fait un petit effort en adoptant la loi n&#176; 2009-61 du 16 janvier 2009 qui permet aux enfants n&#233;s sous X d&#8217;engager une action en recherche de maternit&#233;. Une loi en pratique peu accessible au petit enfant&#8230;, et qui dans sa r&#233;daction, n&#8217;ouvre aucun droit aux grand parents.   &#160;   Situation &#160;  bloqu&#233;e.&#160;   &#160;   L&#8217;affaire d&#8217;Angers   &#160;   Fin septembre, des grands-parents saisissent le juge des r&#233;f&#233;r&#233;s du TGI d'Angers pour obtenir une expertise leur permettant d&#8217;&#233;tablir qu&#8217;ils sont les grands parents d&#8217;une petite fille n&#233;e sous X, quatre mois plus t&#244;t au CHU&#160;de la ville.&#160;Une assignation &#160;  en r&#233;f&#233;r&#233; contre le pr&#233;fet qui avait d&#233;clar&#233; le b&#233;b&#233; pupille de l'&#201;tat, et une assignation qui ressemblait &#224; un bras d&#8217;honneur fait &#224; la Cour de cassation. Surprise totale quand le 8 octobre, le juge des r&#233;f&#233;r&#233;s rend sa d&#233;cision&#160;: il donne raison aux grands-parents. Surprise encore plus totale (ce qui fait beaucoup, je suis d&#8217;accord) quand on apprend hier que le pr&#233;fet n&#8217;a pas fait appel !&#160;Et il est bien &#233;vident que si le pr&#233;fet n&#8217;a pas fait appel, c&#8217;est qu&#8217;il a re&#231;u des consignes du minist&#232;re. Ce qui revient &#224; dire que l&#8217;Etat ignore l&#8217;autorit&#233; des arr&#234;ts de cassation, et se moque du sens de la loi. C&#8217;est &#224; ma connaissance in&#233;dit&#160;: un pan entier du droit de la filiation explos&#233; par la d&#233;cision du ministre de ne pas faire appel d&#8217;une ordonnance de r&#233;f&#233;r&#233;.   &#160;   D&#8217;ailleurs, l&#8217;avocat du pr&#233;fet, Ma&#238;tre Pierre N&#233;d&#233;lec y va franco :  &#171; C'est bien la mort annonc&#233;e de l'accouchement X. Plus personne ne peut s'opposer &#224; l'expertise compar&#233;e de sangs qui, naturellement, va &#233;tablir la filiation des grands-parents .&#160;&#187;   &#160;   Je r&#233;sume   &#160;   Si le p&#232;re a reconnu l&#8217;enfant avant la naissance, il reste le p&#232;re, avec une &#160;  filiation incontestable.   &#160;   Si les grands-parents ont connaissance de la naissance de l&#8217;enfant, ils peuvent faire &#233;tablir cette filiation, alors m&#234;me que la m&#232;re est juridiquement sortie du jeu.   &#160;   La m&#232;re est encourag&#233;e, &#224; tout moment, &#224; redonner signe de vie.   &#160;   L&#8217;enfant dispose du droit d&#8217;exercer les actions n&#233;cessaires pour faire r&#233;tablir sa filiation.   &#160;   De tout ceci, il r&#233;sulte que la l&#233;gislation sur l&#8217;accouchement sous X ressemble d&#233;sormais aux trous du gruy&#232;re. Le l&#233;gislateur va devoir faire une mise au net. Et &#231;a, c&#8217;est une bonne nouvelle.   
 
 
 
 
        </text>
</document>
