<document>
	<date>2010-07-13</date>
        <title>La CEDH calme les US</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (39)</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 ADX Florence, c&#8217;est la pire des prisons US. Un truc infernal qui pratique l&#8217;isolement total. Quatre d&#233;tenus&#160;britanniques qui ont saisi la CEDH, et obtenu une d&#233;cision int&#233;ressante, rappelant aux US, que la civilisation, &#231;a existe  (CEDH, 6 juillet 2010, Requ&#234;tes n os  24027/07, 11949/08 et 36742/08) .   Babar Ahmad, Haroon Rashid Aswat et Seyla Talha Ahsan sont trois ressortissants britanniques. Mustafa Kamal Mustafa, connu sous le nom d&#8217;Abou Hamza, affirme avoir &#233;t&#233; priv&#233; de sa nationalit&#233; &#233;gyptienne dans les ann&#233;es 1980. Le gouvernement britannique soutient qu&#8217;il a toujours la nationalit&#233; &#233;gyptienne, mais les autorit&#233;s &#233;gyptiennes ne se sont pas manifest&#233;es.   Tous les quatre ont &#233;t&#233; inculp&#233;s en 2004 et 2006 pour diff&#233;rents chefs de terrorisme aux &#201;tats-Unis&#160;: soutien &#224; des terroristes, entente d&#233;lictueuse en vue de tuer, d&#8217;enlever, de mutiler ou de blesser des personnes ou d&#8217;endommager des biens dans un pays &#233;tranger, et une implication dans une prise de seize otages au Y&#233;men en 1988, apologie du terrorisme&#8230; Le gouvernement am&#233;ricain a demand&#233; leur extradition, et ils ont &#233;t&#233; tous les quatre arr&#234;t&#233;s au Royaume-Uni et plac&#233;s sous &#233;crou extraditionnel. Ils ont multipli&#233;s les recours, et les derniers ont &#233;t&#233; rejet&#233;s par la Chambre des Lords. Il ne restait que la CEDH&#160;: bonne pioche&#160;!   La question pos&#233;e est finalement assez simple. Les quatre, aux US, risquent un max, et en particulier d&#8217;&#234;tre plac&#233;s en d&#233;tention dans la prison &#171;&#160;supermax&#160;&#187; ADX Florence, le p&#233;nitencier am&#233;ricain de s&#233;curit&#233; maximum, &#224; Florence, dans le Colorado. Ce que ne contestent pas les US, et qui en droit pose la question de savoir si la d&#233;tention dans cette prison con&#231;ue par des cingl&#233;s emporterait violation de l&#8217;article 3&#160;de la Convention europ&#233;enne des droits de l&#8217;homme, qui condamne les traitements inhumains et d&#233;gradants.   Probl&#232;me de droit int&#233;ressant. Parce qu&#8217;ils ont saisi la CEDH alors qu&#8217;ils sont sur le sol europ&#233;en et ressortissants de pays europ&#233;ens, la CEDH ne peut admettre de les l&#226;cher vers le pays de l&#8217;oncle Sam sans v&#233;rifier si le huiti&#232;me amendement &#224; la Constitution am&#233;ricaine, qui interdit les&#160;peines cruelles et inhabituelles, fournit une protection &#233;quivalente &#224; celle de l&#8217;article 3 de la Convention. Bref, les crit&#232;res de la CEDH sur les pratiques des US.   ADX Florence repose sur un   principe simple&#160;: l&#8217;isolement total. La d&#233;tention, c&#8217;est 23 heures par jour, seul dans une cellule de 3,5 m&#232;tres sur 2 m&#232;tres, avec un isolement phonique et contr&#244;le vid&#233;o permanent, pendant des ann&#233;es et des dizaines d&#8217;ann&#233;es. Le mobilier est scell&#233;, et l&#8217;&#233;quipement plus que rudimentaire. Les fen&#234;tres, petites, sont plac&#233;es en hauteur, pointant vers le ciel, de telle sorte que le d&#233;tenu ne peut situer la position de sa cellule dans la prison. La t&#233;l&#233; ne donne aucun acc&#232;s aux programmes g&#233;n&#233;raux, mais seulement &#224; des programmes &#171;&#160;&#233;ducatifs&#160;&#187;. Les promenades, une heure par jour, sont organis&#233;es pour &#233;viter tout contact.   La CEDH ne parait pas d&#8217;accord.   D&#8217;abord, elle a indiqu&#233; au gouvernement britannique &#171;&#160;qu&#8217;il &#233;tait dans l&#8217;int&#233;r&#234;t du bon d&#233;roulement de la proc&#233;dure que les requ&#233;rants ne soient pas extrad&#233;s tant que leurs affaires n&#8217;auraient pas &#233;t&#233; examin&#233;es par la Cour&#160;&#187;.   Ensuite, la Cour s&#8217;alarme du r&#233;gime pratiqu&#233; &#224; l&#8217;ADX Florence. Dans le cadre de la proc&#233;dure, elle annonce les griefs &#171;&#160;substantiels&#160;&#187; en droit et en fait, et va proc&#233;der &#224; un examen approfondi, alors que les requ&#233;rants risquent des peines effectives   de  50 ans d&#8217;emprisonnement, ce qui signifierait une lib&#233;ration alors que els uns et les autres seraient &#226;g&#233;s de plus de 75 ans.   L&#8217;enjeu est clair. La CEDH va juger ce qu&#8217;il est en des conditions de d&#233;tention &#224; ADX Florence. L&#8217;arr&#234;t &#224; venir posera la question du sens de la peine, et ce que veut dire la sanction p&#233;nale. Si la Cour estime que la d&#233;tention &#224; ADX Florence est inhumaine ou d&#233;gradante, elle refusera l&#8217;extradition.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
