<document>
	<date>2012-10-12</date>
        <title>La CEDH explique aux juges fran&#231;ais ce qu&#8217;est l&#8217;esclavagisme !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>esclavagisme</tag>
                <tag>travail</tag>
                <tag>cedh</tag>
                <tag>cour de cassation</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 C&#8217;est plus que f&#226;cheux&#160;: les juges fran&#231;ais passent &#224; c&#244;t&#233; de situations d&#8217;esclavagisme&#8230; Les enseignements n&#8217;ont pas &#233;t&#233; tir&#233;s d&#8217;une premi&#232;re affaire  (CEDH, Siliadin c. France, 26 juillet 2005, n&#176; 73316/01)  et hier, nouvelle condamnation de la France  (CEDH,  C.N. et V. c.   France, 11 octobre 2012, n&#176;  67724/09).   
 Une histoire cruelle 
 La CEDH a &#233;t&#233; saisi par deux s&#339;urs, ressortissantes fran&#231;aises, n&#233;es en 1978 et 1984 au Burundi. Leurs parents ont &#233;t&#233; tu&#233;s pendant la guerre civile, en 1993, et elles &#233;taient arriv&#233;es en France l&#8217;ann&#233;e suivante, h&#233;berg&#233;es par leur oncle et tante, ressortissants burundais vivant en France, qui s&#8217;&#233;taient vu confier la tutelle par la famille. La famille vivait dans un pavillon &#224; Ville d&#8217;Avray avec sept enfants. Le mari, ancien ministre du gouvernement burundais, &#233;tait fonctionnaire &#224; l&#8217;UNESCO, un haut lieu de la culture.  
 Les deux jeunes s&#339;urs &#233;taient log&#233;es au sous-sol du pavillon, dans conditions sanitaires pr&#233;caires. Pour la plus jeune, c&#8217;&#233;tait limite&#160;: elle &#233;tait scolaris&#233;e mais menait une vie tr&#232;s dure, relevant de l&#8217;enfance en danger. Mais pour la plus &#226;g&#233;e, c&#8217;&#233;tait un calvaire, celui de l&#8217;esclavagisme. Non-scolaris&#233;e, elle devait effectuer toutes les t&#226;ches n&#233;cessaires &#224; la maison et aussi s&#8217;occuper sans rel&#226;che d&#8217;un enfant handicap&#233; du couple. Elle subissait constamment des brimades physiques et verbales. 
 En d&#233;cembre 1995, la DDASS des Hauts de Seine avait proc&#233;d&#233; &#224; un signalement d&#8217;enfants en danger aupr&#232;s du procureur de la R&#233;publique de Nanterre. La situation &#233;tait mitig&#233;e, et les enfants n&#8217;avaient pas os&#233; parler. L&#8217;enqu&#234;te de la brigade des mineurs avait &#233;t&#233; suivie d&#8217;un classement sans suite, peu contestable.  
 Nouveau signalement en &#160;  janvier 1999, par  Enfance et Partage  : les deux s&#339;urs s&#8217;&#233;taient enfuies de la maison et r&#233;fugi&#233;es aupr&#232;s de l&#8217;association.  
 Cette fois-ci, l&#8217;enqu&#234;te d&#233;marre correctement. Les deux s&#339;urs expliquent comment la situation a empir&#233;, et les faits sont patents pour la grande s&#339;ur. Les expertises confirment les d&#233;g&#226;ts psychologiques, avec cette peur omnipr&#233;sente d&#8217;&#234;tre abandonn&#233;e et renvoy&#233;e au Burundi, ce qui &#233;tait un danger de mort. 
 En septembre 2007, le tribunal correctionnel de Nanterre d&#233;clare les &#233;poux coupables de soumission de personnes, en abusant de leur vuln&#233;rabilit&#233; ou de leur situation de d&#233;pendance, &#224; des conditions de travail ou d&#8217;h&#233;bergement incompatibles avec la dignit&#233; humaine, et l&#8217;&#233;pouse l&#8217;est de plus pour violences aggrav&#233;es. 
 Appel des &#233;poux, et la cour de Versailles le 29 juin 2009 ne retient que la condamnation pour les violences, avec une amende de 1&#160;500 &#8364; et un euro pour le pr&#233;judice subi&#160;! Le procureur g&#233;n&#233;ral ne forme pas de pourvoi, et les pourvois civils des deux enfants sont rejet&#233;s le 23 juin 2010 par la chambre criminelle de la Cour de cassation. 
 Nous voici devant la CEDH.  
 Travail forc&#233;, esclavagisme&#160;: la le&#231;on de droit de la CEDH 
 En cause, &#160;  l&#8217;article 4 de la Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme, ainsi r&#233;dig&#233; :  
 &#171; 1. Nul ne peut &#234;tre tenu en esclavage ni en servitude.  
 &#171;&#160;2. Nul ne peut &#234;tre astreint &#224; accomplir un travail forc&#233; ou obligatoire&#160;&#187;.  
 La CEDH rappelle que ce texte &#171;&#160;consacre l&#8217;une des valeurs fondamentales des soci&#233;t&#233;s d&#233;mocratiques&#160;&#187;, et qu&#8217;il ne &#160;  souffre d&#8217;aucune d&#233;rogation, m&#234;me en cas de guerre  ( Siliadin , &#167; 112).   
 Sur le fondement de l&#8217;article 4, l&#8217;Etat peut aussi bien &#234;tre tenu responsable de ses agissements directs que de ses d&#233;faillances &#224; prot&#233;ger efficacement les victimes d&#8217;esclavage, de servitude, de travail obligatoire ou forc&#233; au titre de ses obligations positives  ( Siliadin , &#167;&#167; 89 et 112 ;  Rantsev , &#167;&#167; 284-288). 
 Les principes pos&#233;s, suit la revue de d&#233;tail.  
 Le travail forc&#233; 
 Le &#171; travail forc&#233; ou obligatoire &#187; d&#233;signe un travail exig&#233; &#171; sous la menace d&#8217;une peine quelconque &#187; et contraire &#224; la volont&#233; de l&#8217;int&#233;ress&#233;, en le distinguant ce qui peut raisonnablement &#234;tre exig&#233;s au titre de l&#8217;entraide familiale, en prenant en compte &#171;&#160;la nature et le volume de l&#8217;activit&#233; en cause&#160;&#187;  ( Van der Mussele c. Belgique,  &#167; 32&#160;;  Siliadin  &#167; 116).  C&#8217;est d&#8217;ailleurs la formule de l&#8217;article 2 &#167; 1 de la Convention n&#176; 29 sur le travail forc&#233; de 1930 de l&#8217;OIT.  
 Or, la jeune femme a bien &#233;t&#233; forc&#233;e &#224; travailler sans s&#8217;y &#234;tre offerte de son plein gr&#233;. Elle a d&#251; en outre fournir un travail d&#8217;une telle importance que sans son aide, les &#233;poux auraient d&#251; avoir recours &#224; une employ&#233;e de maison professionnelle et donc r&#233;mun&#233;r&#233;e. Quant &#224; la &#171; menace d&#8217;une peine quelconque &#187; est &#233;tablie par la menace constante d&#8217;un retour au Burundi, qui signifiait une mort assur&#233;e.  
 Il y avait donc bien &#171;&#160;travail forc&#233;&#160;&#187;, mais la CEDH va plus&#160;loin et recherche l&#8217;existence d&#8217;une &#171; servitude &#187;.  
 L&#8217;esclavagisme 
 La servitude prohibe une &#171; forme de n&#233;gation de la libert&#233;, particuli&#232;rement grave &#187;  ( Van Droogenbroeck c. Belgique , &#167; 80).  Elle s&#8217;analyse en effet en une &#171; obligation de pr&#234;ter ses services sous l&#8217;empire de la contrainte &#187;  ( Siliadin , &#167; 124)  et &#224; ce titre, elle est &#171; &#224; mettre en lien avec la notion d&#8217;esclavage qui la pr&#233;c&#232;de &#187;. 
 La notion de servitude englobe &#171; en plus de l&#8217;obligation de fournir &#224; autrui certains services, l&#8217;obligation pour le serf de vivre sur la propri&#233;t&#233; d&#8217;autrui et l&#8217;impossibilit&#233; de changer sa condition &#187;  ( Van Droogenbroeck , &#167; 79).  La servitude est une qualification sp&#233;ciale du travail forc&#233; ou obligatoire ou, en d&#8217;autres termes, un travail forc&#233; ou obligatoire &#171; aggrav&#233; &#187;.  
 L&#8217;&#233;l&#233;ment qui distingue la servitude du travail forc&#233; ou obligatoire consiste dans &#171;&#160;le sentiment des victimes que leur condition est immuable et que la situation n&#8217;est pas susceptible d&#8217;&#233;voluer&#160;&#187;. A cet &#233;gard, il suffit que ce sentiment &#171;&#160;repose sur des &#233;l&#233;ments objectifs suscit&#233;s ou entretenus par les auteurs des agissements&#160;&#187;  ( C.N. et V. c.   France, &#167; 91). 
 Or, la jeune femme &#233;tait convaincue qu&#8217;elle ne pouvait pas s&#8217;&#233;chapper sans se trouver en situation irr&#233;guli&#232;re, et elle n&#8217;avait aucun espoir de pouvoir travailler &#224; l&#8217;ext&#233;rieur &#224; d&#233;faut de formation professionnelle. Cette situation ayant dur&#233; quatre ans, la CEDH estime qu&#8217;il s&#8217;agit d&#8217;un &#233;tat de servitude par les &#233;poux. 
 Vient enfin la question des obligations qui incombaient &#224; la France.  
 Les obligations de l&#8217;Etat 
 Les Etats doivent mettre en place un cadre l&#233;gislatif et administratif interdisant et r&#233;primant le travail forc&#233; et l&#8217;esclavage  ( Siliadin , &#167;&#167; 89 et 112 ;  Rantsev , &#167; 285).  
 Comme dans l&#8217;affaire  Siliadin , les dispositions p&#233;nales n&#8217;ont pas assur&#233; une protection concr&#232;te et efficace de la victime. La cour d&#8217;appel de Versailles a sous-estim&#233; les faits, et l&#8217;absence de pourvoi par le procureur g&#233;n&#233;ral a fait que la Cour de cassation n&#8217;a &#233;t&#233; saisie que du volet civil de l&#8217;affaire. 
 D&#233;faillance totale de la France, pourtant tenue de l&#8217;obligation positive de mettre en place un cadre l&#233;gislatif et administratif permettant de lutter efficacement contre la servitude et le travail forc&#233;. 
 La France est condamn&#233;e &#224; verser 30 000 euros tous pr&#233;judices confondus &#224; la victime. 
 * &#160;&#160;  * &#160;&#160;  * 
 C&#8217;est tr&#232;s s&#233;v&#232;re pour la justice,&#8230; mais l&#224;, je pense plut&#244;t &#224; la victime. Il est des parcours de vie qui en impose, et relativisent nos tracas 
 N&#233;e en 1978, elle perd ses deux parents dans la guerre civile &#224; l&#8217;&#226;ge de quinze ans, et arrive &#224; 16 ans France, en 1994, un pays dont elle ne connait rien. Isol&#233;e dans cette maison, elle est soumise au travail forc&#233;, aux violences puis &#224; l&#8217;esclavagisme jusqu&#8217;en 1999, &#224; 21 ans, et elle doit fuir pour se r&#233;fugier &#224;  Enfance et Partage.  En 2010, la Cour de cassation confirme le rejet de sa plainte et en 2012, la CEDH la r&#233;habilite. Elle a 34 ans.  
 Sa vie de combat, sa capacit&#233; de r&#233;sistance, et sa t&#233;nacit&#233; l&#8217;ont amen&#233; &#224; faire condamner la France, mais surtout &#224; faire progresser les garanties du droit.  
 Mille fois, elle est citoyenne d&#8217;honneur du blog.  
 Quand je me rappelle les sc&#232;nes de transe collective &#224; propos de la loi sur le harc&#232;lement sexuel, ou d&#8217;autres lubies sociales, et que j&#8217;observe le silence total sur cette affaire, je me dis que notre soci&#233;t&#233; est bien malade. Ne pas comprendre, c&#8217;est une chose. Mais ne pas chercher &#224; voir, c&#8217;est beaucoup plus inqui&#233;tant.  
 Merci &#224; cette jeune femme qui a aid&#233; notre vieux pays.&#160; 
 
 
 
 
 
        </text>
</document>
