<document>
	<date>2014-05-14</date>
        <title>La CEDH prot&#232;ge de la paix en Europe,&#8230; vive la CEDH !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit international</tag>
                <tag>cedh</tag>
                <tag>paix</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Honneur et respect &#224; la CEDH. Entre nous, et tant de fois, elle m&#8217;a d&#233;sappoint&#233;e, cr&#233;ant un d&#233;pit tel que je me promettais de ne plus saisir que sa vigilante concurrente, la Cour de Justice de l&#8217;Union Europ&#233;enne, ou le sublime, car universel, Comit&#233; des droits de l&#8217;homme de l&#8217;ONU&#8230; 
 A vrai dire, le feu de l&#8217;amour revenait vite, car la CEDH a le talent de r&#233;diger des attendus qui fendent l&#8217;&#226;me du juriste. Mais, l&#224;  (CEDH [GC], Chypre c. Turquie, 12 mai 2014, n o  25781/94 ) , nous avons pass&#233; un cap, et ma petite ch&#233;rie de CEDH, m&#234;me si je continuerai de me f&#226;cher avec toi, ce que tu m&#233;rites bien car tu inspires tout sauf l&#8217;indiff&#233;rence, sache d&#233;sormais que mon admiration est acquise, car tu viens d&#8217;apporter &#224; la protection de la paix en Europe &#8211; et dans le monde car cet arr&#234;t du 12 mai 2014 va faire le tour de la plan&#232;te &#8211; une contribution majeure &#224; la paix&#160;: l&#8217;Etat qui, sortant de ses fronti&#232;res, agresse un autre et cause des souffrances aux populations civiles, doit payer des compensations correspondant au dommage subi par les personnes, et plus encore, des dommages int&#233;r&#234;ts punitifs, car c&#8217;est le prix &#224; payer pour pr&#233;server la paix.&#160; 
 C&#8217;est la Turquie, que j&#8217;appr&#233;cie tant, qui est frapp&#233;e par cet arr&#234;t r&#233;volutionnaire, mais qu&#8217;elle ne se braque pas&#8230; Le respect du droit des peuples est la condition de la paix, et cette jurisprudence va devenir la premi&#232;re des r&#232;gles du droit europ&#233;en. Demain, elle s&#8217;appliquera &#224; la Russie de Poutine si elle ne r&#233;siste pas aux tentations ukrainiennes ou baltiques, et &#224; la France de Hollande, si elle s'offre son fantasme de bombarder Damas. Et tant d&#8217;autres situations. Oui, c'est un grand jour pour la paix.&#160; 
 J&#8217;adresse d&#8217;ailleurs une pens&#233;e &#233;mue aux cornichons encravat&#233;s qui cherchent &#224; nous faire pleurnicher sur &#171;&#160;l&#8217;Union europ&#233;enne garante de la paix&#160;&#187;, et qui ignorent l&#8217;existence m&#234;me de l&#8217;arr&#234;t  Chypre c. Turquie... &#160;Des petits lascars, qui pour le moment ont phagocyt&#233; le march&#233; des &#233;lections, et qui cherchent &#224; nous faire croire qu&#8217;il n&#8217;y a que les &#233;lections pour faire vivre le droit. Juste cinquante ans de retard&#8230;&#160; 
 
 
 L&#8217;arr&#234;t de 2001&#160;: la condamnation 
 L a premi&#232;re &#233;tape a &#233;t&#233; l&#8217;arr&#234;t du 10 mai 2001 ( Chypre c. Turquie  [GC], n o &#160;25781/94, CEDH 2001&#8209;IV), par lequel la CEDH a conclu que la Turquie avait commis de nombreuses violations de la Convention lors des op&#233;rations militaires men&#233;es dans le nord de Chypre en juillet et ao&#251;t 1974, avec la division du territoire de Chypre et les activit&#233;s de la &#171;&#160;R&#233;publique turque de Chypre du Nord&#160;&#187;. &#160; 
 Nous &#233;tions dans le cadre d&#8217;une requ&#234;te inter&#233;tatique, une proc&#233;dure rare. Chypre n&#8217;avait pas form&#233; de demande d&#8217;indemnisation&#160;: la mise &#224; ex&#233;cution de l&#8217;arr&#234;t soulevait essentiellement des questions politiques, devant &#234;tre g&#233;r&#233;es par le Comit&#233; des Ministres du Conseil de l&#8217;Europe. 
 Et la r&#233;paration&#160;? 
 Le dossier a progress&#233;, mais trop peu et trop lentement, et le 11 mars 2010, le gouvernement chypriote a pr&#233;sent&#233; &#224; la Cour une demande d&#8217;indemnisation &#8211; &#171;&#160;satisfaction &#233;quitable&#160;&#187; dans le jargon &#8211; pour les 1&#160;456 personnes disparues, et pour un groupe d&#8217;habitants &#233;tant rest&#233;s enclav&#233;s dans la p&#233;ninsule du Karpas de nombreuses ann&#233;es. Le reste des dommages n&#8217;est pas abandonn&#233;, mais Chypre entend ne pas focaliser sur la proc&#233;dure, et laisse le jeu ouvert pour la diplomatie. 
 L a demande &#233;tait fond&#233;e sur l&#8217;article 41 de la Convention&#160;: &#171;&#160;Si la Cour d&#233;clare qu&#8217;il y a eu violation de la Convention ou de ses Protocoles, et si le droit interne de la Haute Partie contractante ne permet d&#8217;effacer qu&#8217;imparfaitement les cons&#233;quences de cette violation, la Cour accorde &#224; la partie l&#233;s&#233;e, s&#8217;il y a lieu, une satisfaction &#233;quitable.&#160;&#187; 
 Un article tr&#232;s pratiqu&#233; pour les requ&#234;tes des particuliers contre les Etats, mais toute la question &#233;tait de savoir si cet article jouait dans le cadre des proc&#233;dures inter&#233;tatiques. Car l&#8217;enjeu est clair&#160;: c&#8217;est la possibilit&#233; pour une juridiction de condamner &#224; payer les dommages de guerre de dommages. 
 J e r&#233;sume&#160;: celui qui cause un dommage illicite &#160;&#224; autrui doit r&#233;paration, et &#231;a vaut pour les Etats qui agressent les autres. 
 
 
 Le droit international g&#233;n&#233;ral, la source de tout 
 La CEDH se situe d&#8217;abord par r&#233;f&#233;rence au droit international g&#233;n&#233;ral. J&#8217;adore. 
 &#171;&#160;En d&#233;pit du caract&#232;re sp&#233;cifique de la Convention, la logique globale de l&#8217;article 41 ne diff&#232;re pas fondamentalement de celle qui gouverne les r&#233;parations en droit international public&#160;: Il est une r&#232;gle bien &#233;tablie du droit international, qu&#8217;un &#201;tat l&#233;s&#233; est en droit d&#8217;&#234;tre indemnis&#233;, par l&#8217;&#201;tat auteur d&#8217;un fait internationalement illicite, des dommages r&#233;sultant de celui-ci&#160; (CIJ, Projet Gab&#269;ikovo-Nagymaros, Recueil  1997 , p.&#160;81, &#167; 152).  Il est &#233;galement bien &#233;tabli qu&#8217;une juridiction internationale qui a comp&#233;tence pour conna&#238;tre d&#8217;une all&#233;gation mettant en cause la responsabilit&#233; d&#8217;un &#201;tat a le pouvoir, en vertu de cette comp&#233;tence, d&#8217;octroyer une r&#233;paration pour le dommage subi  (CIJ, Comp&#233;tence en mati&#232;re de p&#234;cheries, Recueil  1974 , pp. 203-205, &#167;&#167; 71-76)&#160;&#187;. 
 Aussi, pour la CEDH, l&#8217;article 41 de la Convention s&#8217;applique bien dans les affaires inter&#233;tatiques, et l&#8217;indemnisation doit &#234;tre examin&#233;e et tranch&#233;e au cas par cas. 
 Le principe de la r&#233;paration 
 S&#8217;agissant du traitement des probl&#232;mes g&#233;n&#233;raux (probl&#232;mes et d&#233;ficiences syst&#233;miques, pratique administrative, etc.), la Cour estime qu&#8217;ils rel&#232;vent de la&#160; responsabilit&#233; collective qui incombe aux &#201;tats en vertu de la Convention. C&#8217;est politique, alors faites de la politique. 
 I l en va diff&#233;remment quand un &#201;tat reproche &#224; un autre de violer des droits fondamentaux de ses ressortissants. On est alors proche des requ&#234;tes individuelles mais aussi des demandes qui peuvent &#234;tre pr&#233;sent&#233;es dans le cadre de la protection diplomatique, d&#233;finie comme &#171;&#160;l&#8217;invocation par un &#201;tat, par une action diplomatique ou d&#8217;autres moyens de r&#232;glement pacifique, de la responsabilit&#233; d&#8217;un autre &#201;tat pour un pr&#233;judice caus&#233; par un fait internationalement illicite dudit &#201;tat &#224; une personne physique ou morale ayant la nationalit&#233; du premier &#201;tat en vue de la mise en &#339;uvre de cette responsabilit&#233;&#160;&#187;  (AG ONU, suppl&#233;ment n o &#160;10 ( A/68/10 )&#160;; CIJ, Ahmadou Sadio Diallo ( Guin&#233;e c. Congo), Recueil  2007 , p.&#160;599, &#167; 39). 
 Modalit&#233;s de la r&#233;paration 
 Quand la Cour conclut &#224; la violation de la Convention, il peut alors &#234;tre opportun d&#8217;allouer une satisfaction &#233;quitable.&#160; Toutefois, du fait de la nature de la Convention, c&#8217;est l&#8217;individu et non l&#8217;&#201;tat qui est touch&#233;. D&#232;s lors, si une indemnisation est accord&#233;e dans une affaire inter&#233;tatique, elle doit l&#8217;&#234;tre au profit de victimes individuelles. 
 C&#8217;est le cas de la pr&#233;sente affaire, le gouvernement chypriote ayant soumis des demandes en r&#233;paration pour deux groupes de personnes, &#224; savoir les disparus et les personnes enclav&#233;es dans la p&#233;ninsule du Karpas. La Cour souligne&#160;: &#171;&#160;La r&#233;paration demand&#233;e ne vise pas &#224; indemniser l&#8217;&#201;tat d&#8217;une violation de ses droits &#224; lui, mais &#224; d&#233;dommager des victimes individuelles&#160;&#187;, et le gouvernement est en droit d&#8217;agir en leur nom. 
 Trois types de r&#233;paration 
 La Cour raisonne &#224; partir de sa jurisprudence  (CEDH,  Varnava  et autres, 18 septembre 2009)  en distinguant trois types de situations. 
 - Dommage quantifiable 
 La victime a subi un traumatisme &#233;vident, physique ou psychologique, des douleurs et souffrances, de la d&#233;tresse, de l&#8217;angoisse, de la frustration, des sentiments d&#8217;injustice ou d&#8217;humiliation, une incertitude prolong&#233;e, une perturbation dans sa vie ou une v&#233;ritable perte de chances. Le pr&#233;judice est alors estim&#233; de mani&#232;re tr&#232;s concr&#232;te. 
 - Dommage moral 
 Le dommage n&#8217;est pas aussi bien quantifiable. Souvent, la reconnaissance publique, dans un arr&#234;t contraignant pour l&#8217;&#201;tat, du pr&#233;judice souffert par le requ&#233;rant repr&#233;sente en soi une forme efficace de r&#233;paration. La d&#233;monstration de la violation du droit est suffisante pour redresser la situation. Mais il arrive des cas o&#249; l&#8217;impact de la violation est d&#8217;une nature et d&#8217;un degr&#233; propres &#224; avoir port&#233; au bien-&#234;tre moral du requ&#233;rant une atteinte telle que cette r&#233;paration symbolique ne suffit pas, et il convient de prononcer une indemnisation m&#234;me si elle ne r&#233;pond pas &#224; une quantification pr&#233;cise. 
 - Dommage punitif 
 La Cour est guid&#233;e par le principe de l&#8217;&#233;quit&#233;, qui implique avant tout une certaine souplesse et un examen objectif de ce qui est juste, &#233;quitable et raisonnable, compte tenu de l&#8217;ensemble des circonstances de l&#8217;affaire, c&#8217;est-&#224;-dire non seulement de la situation du requ&#233;rant, mais aussi du contexte g&#233;n&#233;ral dans lequel la violation a &#233;t&#233; commise&#160;: &#171;&#160;Les indemnit&#233;s qu&#8217;elle alloue pour pr&#233;judice moral ont pour objet de reconna&#238;tre le fait qu&#8217;une violation d&#8217;un droit fondamental a entra&#238;n&#233; un dommage moral et elles sont chiffr&#233;es de mani&#232;re &#224; refl&#233;ter approximativement la gravit&#233; de ce dommage&#160;&#187;. 
 La d&#233;cision de la Cour 
 Dans notre affaire, la Cour se place sous l&#8217;angle du dommage punitif, et d&#233;cide d&#8217;allouer au gouvernement chypriote les sommes globales de&#160;: 
 - 30&#160;000&#160;000 &#8364; pour le dommage moral subi par les parents survivants des personnes disparues&#160;; 
 - 60&#160;000&#160;000&#160;&#8364; pour le dommage moral subi par les habitants enclav&#233;s dans la p&#233;ninsule du Karpas. 
 La Turquie doit r&#233;gler cette somme dans les trois mois et le gouvernement cypriote devra assurer la distribution dans un d&#233;lai de dix-huit mois. 
 
 
 La Turquie cherche &#224; sauver la face&#8230; 
 Mon ami  Ahmet Davutoglu, le ministre des affaires &#233;trang&#232;res turques a d&#233;clar&#233; qu'Ankara n'&#233;tait pas li&#233; par un arr&#234;t concernant un pays que la Turquie ne reconna&#238;t pas officiellement&#160;: &#171;&#160;Etant donn&#233; les raisons invoqu&#233;es &#224; l'appui de ce jugement, et du fait qu'il implique un pays en qui la Turquie ne voit pas un partenaire, nous ne voyons pas la n&#233;cessit&#233; d'effectuer ce versement. La d&#233;cision de la Cour europ&#233;enne rendue hier comporte des contradictions juridiques, et, par cons&#233;quent, nous ne la jugeons pas contraignante, en mati&#232;re de versement&#160;&#187;. 
 J e ne peux pas reprocher &#224; un homme politique de faire de la politique et je comprends que Ahmet conteste cet arr&#234;t qui fait mal, alors que l&#8217;AKP cherche &#224; s&#8217;organiser pour la pr&#233;sidentielle de cet &#233;t&#233;, mais franchement l&#8217;argument ne vaut rien. Si la Turquie ne reconnait pas Chypre, il lui reste juste &#224; sortir du Conseil de l&#8217;Europe, et &#224; quitter le syst&#232;me de la CEDH&#160; qui est si ancr&#233; dans les r&#233;alit&#233;s turques. 
 I l est bien &#233;vident que les arr&#234;ts de la CEDH sont contraignants. C&#8217;est le conseil des ministres du Conseil de l&#8217;Europe qui s&#8217;en occupe, et il vient juste de publier un  rapport  sur la question. Force doit rester &#224; la loi, et c&#8217;est maintenant au conseil des ministres d&#8217;agir avec tout son &#224;-propos pour r&#233;gler cette affaire avec classe. 
 Une mise en garde aux Etats agresseurs 
 Dans son opinion concordante, le juge Pinto de Albuquerque souligne toute la port&#233;e de cet arr&#234;t, et je cite&#160;: 
 &#171;&#160; Les &#201;tats membres qui font la guerre, envahissent d&#8217;autres &#201;tats membres ou soutiennent une intervention arm&#233;e &#233;trang&#232;re dans d&#8217;autres &#201;tats membres doivent payer pour leurs actes ill&#233;gaux et les cons&#233;quences de ces actes, tandis que les victimes et leurs familles, et les &#201;tats dont ils sont ressortissants, ont un droit acquis et ex&#233;cutoire &#224; &#234;tre d&#251;ment et totalement d&#233;dommag&#233;s par l&#8217;&#201;tat bellig&#233;rant responsable. On ne peut plus tol&#233;rer en Europe la guerre et ses cons&#233;quences tragiques, et les &#201;tats membres qui ne respectent pas ce principe doivent r&#233;pondre de leurs actes devant la justice, sans pr&#233;judice d&#8217;autres cons&#233;quences sur le plan politique&#160;&#187;. 
 Nom de Dieu, &#231;a, c&#8217;est du bon droit&#160;!&#160; 
 
 
 
 
 
        </text>
</document>
