<document>
	<date>2008-12-16</date>
        <title>La godasse, arme par destination</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>violence</tag>
                <tag>irak</tag>
                <tag>arme</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La chaussure, outil de la violence&#160;? Un pas vient d&#8217;&#234;tre franchi par le journaliste irakien Mountazer al Za&#239;di, de la cha&#238;ne Al Bagdadia, qui visiblement n&#8217;aime pas qu&#8217;on lui marche sur les pieds. Surtout quand les pieds sont ceux de son pays, pi&#233;tin&#233;s par les rangers US. Le mocassin vengeur a parl&#233;, si j&#8217;ose dire, lors de cette d&#233;sormais historique conf&#233;rence de presse de George W Bush et du Premier ministre irakien Nouri al-Maliki, ce 14 d&#233;cembre.  &#160;   La vid&#233;o a fait le tour du monde aussi vite que les chaussures ont travers&#233;es &#160;  la salle, et d&#233;j&#224; &#171;&#160;l&#8217;attentat &#224; la godasse&#160;&#187; passionne et divise l&#8217;opinion. Dans l&#8217;imm&#233;diat, et de mani&#232;re plus terre &#224; terre, le journaliste a &#233;t&#233; interpell&#233;, et ses chaussures, consid&#233;r&#233;es comme des pi&#232;ces &#224; conviction, ont &#233;t&#233; saisies. Selon l'AFP, il pourrait &#234;tre inculp&#233; d'insulte &#224; un chef d'&#201;tat &#233;tranger en visite, une accusation assortie d'une peine de deux ans de prison. Reuters cite un porte-parole du gouvernement qui &#233;voque la possibilit&#233; qu'il soit accus&#233; d'insulte &#224; l'&#201;tat irakien.   Dans ce contexte tr&#232;s m&#233;diatique, je ne saurais que trop encourager le jeune r&#233;gime irakien &#224; remettre les pieds sur terre. L&#8217;injure, certes, en traitant le pr&#233;sident des Etats-Unis de&#160;&#171;&#160;chien&#160;&#187;. On peut prendre pour r&#233;f&#233;rence l&#8217; article 29  alin&#233;a 2 de notre v&#233;n&#233;rable loi sur la presse&#160;: &#160;  &#171;&#160; Toute expression outrageante, termes de m&#233;pris ou invective qui ne renferme l&#8217;imputation d&#8217;aucun fait est une injure. &#160;&#187;  M&#234;me la lib&#233;rale Cour europ&#233;enne des droits de l&#8217;homme n&#8217;y verrait &#224; dire. Le journaliste pouvait en effet simplement poser la question&#160;: &#171; Comprenez vous que la population irakienne vous traite de chien, et souhaite, comme baiser d&#8217;adieu, balancer une tatane&#160;sur votre pr&#233;sidentiel visage&#160;?&#160;&#187; Donc, injure au chef de l&#8217;Etat.   Mais l&#8217;essentiel est ailleurs. C&#8217;est le jet des chaussures.   Premi&#232;re id&#233;e, la toujours serviable infraction d&#8217;outrage. Que nous dit le sage article 433-5 du Code p&#233;nal&#160;: &#171;&#160;Constituent un outrage les paroles, gestes ou menaces, les &#233;crits ou images de toute nature non rendus publics ou l'envoi d'objets quelconques adress&#233;s &#224; une personne charg&#233;e d'une mission de service public, dans l'exercice ou &#224; l'occasion de l'exercice de sa mission, et de nature &#224; porter atteinte &#224; sa dignit&#233; ou au respect d&#251; &#224; la fonction dont elle est investie.&#160;&#187; Menaces&#160;portant atteinte &#224; la dignit&#233;&#160;? Oui, mais il y a plus, car &#224; bien regarder la vid&#233;o, il ne s&#8217;agissait pas de menacer, mais de frapper. Seule la maladresse de l&#8217;auteur a permis &#224; la cible d&#8217;&#233;chapper &#224; un 43 fillette sur le museau.   Aussi, nous sommes d&#8217;accord, l&#8217;intention &#233;tait l&#224;, et c&#8217;est elle qui est d&#233;terminante.  &#160; Il faut donc se situer dans le cadre l&#233;gal des violences, et encore des violences avec arme. Et oui, la paisible chaussure ainsi lanc&#233;e &#233;tait devenue une arme par destination.   C&#8217;est ce que nous dit l&#8217;article 132-75 du Code P&#233;nal, et particuli&#232;rement l&#8217;alin&#233;a 2&#160;:   &#171;&#160;Est une arme tout objet con&#231;u pour tuer ou blesser.   &#171;&#160;Tout autre objet susceptible de pr&#233;senter un danger pour les personnes est assimil&#233; &#224; une arme d&#232;s lors qu'il est utilis&#233; pour tuer, blesser ou menacer ou qu'il est destin&#233;, par celui qui en est porteur, &#224; tuer, blesser ou menacer.   Le grand professeur de droit  Andr&#233; Vitu pr&#233;cise, dans son trait&#233; de droit p&#233;nal sp&#233;cial&#160;:&#160;&#171;&#160;Les armes par l'usage qu'on en fait sont des objets de la vie courante, notamment des outils professionnels, tels que faux, pioches, pelles, fourches, marteaux, tranchets, poin&#231;ons, dont on se sert normalement &#224; des fins non agressives, mais qui deviennent des armes lorsque, d&#233;tourn&#233;s de leur but, ils servent pour tuer ou blesser&#160;&#187;.   La jurisprudence donne maints exemples de ces objets inoffensifs, qui deviennent des armes par l&#8217;usage que l&#8217;on en fait&#160;: un voiture qui fonce sur un barrage de police, un tabouret de bar balanc&#233; dans une bagarre, le jet d&#8217;un   pied du verre bris&#233;,&#8230; ou un chien lanc&#233; en attaque...   Mais me direz-vous, plaidant pour le journaliste, il n&#8217;y a pas eu de violences&#8230; car les chaussures n&#8217;ont bless&#233; personne. Pas de certificat m&#233;dical, pas de poursuites pour violences&#160;? Pas du tout r&#233;pond l&#8217;a rticle R. 624-1 du Code p&#233;nal, qui sanctionne les violences l&#233;g&#232;res, comme toutes celles susceptibles d&#8217;impressionner une personne, et l&#8217;article 222-13 en fait un d&#233;lit correctionnel quand la victime est une autorit&#233; publique.   Il reste donc &#224; la justice irakienne &#224; s&#233;vir, sans se prendre les pieds dans le tapis des qualifications p&#233;nales. Et enfin, un conseil &#224; nos responsables politiques, alors que le climat social s&#8217;alourdit&#160;: pour votre prochaine conf&#233;rence de presse, imposez les tongs.&#160;   &#160;         &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
