<document>
	<date>2013-09-06</date>
        <title>A Marseille, &#231;a d&#233;conne &#224; plein tube</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>proc&#233;dure p&#233;nale</tag>
                <tag>procureur de la r&#233;publique</tag>
                <tag>victime</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Le Code de proc&#233;dure p&#233;nale s&#8217;applique-t-il encore &#224; Marseille&#160;? Peut-&#234;tre dans la ville, mais pas &#224; l&#8217;h&#244;pital, et tout le monde semble s&#8217;en accommoder.  
 Cette histoire de la &#171;&#160;prise d&#8217;otage&#160;&#187; &#224; l&#8217;h&#244;pital Nord de Marseille est &#224; tomber sur le cul. Les faits datent du 13 ao&#251;t et on en parle aujourd&#8217;hui&#8230; car l&#8217;affaire a fuit&#233; dans  La Provence . Jusque-l&#224;, c&#8217;&#233;tait la loi du silence et la zone de non-droit. Le non-droit dans un h&#244;pital public&#8230;  
 Un  homme  a &#233;t&#233; admis dans ce grand &#233;tablissement  pour une blessure par balle &#224; la jambe lors d'une altercation dans un bar des quartiers nord de la ville . Vers deux heures du matin &#171;&#160; le patient est sorti de sa chambre et a fait irruption dans les couloirs du service, un revolver &#224; la main&#160;(...). &#160;Il interdisait &#224; quiconque  d&#8217;entrer ou de sortir  de l'unit&#233;, mena&#231;ant de  buter le  premier qui d&#233;sob&#233;irait ou qui donnerait l'alerte. Il &#233;tait &#160; convaincu que ses agresseurs le cherchaient partout dans l'h&#244;pital pour l'ex&#233;cuter. Alors il s'est fait amener une arme par un ami  &#187; .&#160; C&#8217;est le  professeur  Pascal Thomas qui a ainsi d&#233;crit la sc&#232;ne &#224;  La Provence.   
 Plusieurs infirmi&#232;res ont &#233;t&#233; tenues en respect par l&#8217;homme arm&#233;, avant que la police intervienne. D&#8217;apr&#232;s  La Provence,  les policiers n'ont pas retrouv&#233; d'arme, et le type a regagn&#233; libre son domicile. 
 Le personnel soignant aurait refus&#233; de porter plainte, mort de trouille d&#8217;&#234;tre identifi&#233;. On le comprend. 
 Huit jours apr&#232;s, six jolis empapaout&#233;s de ministres faisaient une visite m&#233;diatis&#233;e dans les h&#244;pitaux de Marseille, pour un infirmier bless&#233; par un coup de couteau. Rien n&#8217;a filtr&#233; de cette affaire du 13 ao&#251;t, beaucoup plus grave. 
 Lorsque l&#8217;info est sortie, hier, notre gouvernement de menteurs a vite r&#233;agi pour dire que si les faits &#233;taient &#171;&#160;graves&#160;&#187;, il ne s&#8217;agissait ni d'une&#160;&#171;&#160;prise d'otages&#160;&#187;&#160;ni d'une&#160;&#171;&#160;s&#233;questration&#160;&#187;. D&#233;claration prouvant que le sinistre de l&#8217;Int&#233;rieur savait tout de cette affaire, et qu&#8217;il a cherch&#233; &#224; l&#8217;&#233;touffer.  
 C'est inadmissible car on fait peser sur les victimes, les infirmi&#232;res braqu&#233;es par ce truand, la d&#233;cision d&#8217;ouvrir une enqu&#234;te. On se fiche du monde.   
 La loi, c&#8217;est l&#8217;article 40 du Code de proc&#233;dure p&#233;nale. 
 Alin&#233;a 1 
 &#171;&#160;Le procureur de la R&#233;publique re&#231;oit les plaintes et les d&#233;nonciations et appr&#233;cie la suite &#224; leur donner conform&#233;ment aux dispositions de&#160;l&#8217;article 40-1&#160;&#187;.  
 Les flics sont intervenus, et ont donc fait un rapport. Le procureur se devait d&#8217;ouvrir une proc&#233;dure sur ces faits &#171;&#160;particuli&#232;rement graves&#160;&#187;. Sauf &#224; entrer dans la logique de l&#8217;impunit&#233;. &#160; 
 Alin&#233;a 2 
 &#171;&#160;Toute autorit&#233; constitu&#233;e, tout officier public ou fonctionnaire qui, dans l'exercice de ses fonctions, acquiert la connaissance d'un crime ou d'un d&#233;lit est tenu d'en donner avis sans d&#233;lai au procureur de la R&#233;publique et de transmettre &#224; ce magistrat tous les renseignements, proc&#232;s-verbaux et actes qui y sont relatifs&#160;&#187;. 
 Le directeur de l&#8217;AP-HM &#233;tait tenu de saisir le procureur d&#8217;un rapport circonstanci&#233;, pour obtenir le respect de la loi &#224; l&#8217;h&#244;pital, sans avoir &#224; traumatiser les infirmi&#232;res du service de nuit, comme si elles &#233;taient, elles, oblig&#233;es de porter plainte pour qu&#8217;une enqu&#234;te soit ouverte. La plainte de victimes pour ouvrir une enqu&#234;te, ce n&#8217;est pas le Code p&#233;nal, c&#8217;est la logique de la justice priv&#233;e, une arri&#233;ration. 
 
 
 
 
 
        </text>
</document>
