<document>
	<date>2010-10-03</date>
        <title>La Chine vaillante et l&#8217;asthmatique FMI</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gr&#232;ce</tag>
                <tag>fmi</tag>
                <tag>europe</tag>
                <tag>chine</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 Sous la dict&#233;e du FMI, l&#8217;Europe a impos&#233; &#224; la Gr&#232;ce un plan de redressement, qui sur le papier est excellent, avec &#160;  de jolies fl&#232;ches gaillardes de toutes les couleurs, mais qui, sur le plan de la r&#233;alit&#233;, est un &#233;tranglement spectaculaire. Le pays pour se sortir de la crise doit renforcer&#160;ses capacit&#233;s &#233;conomiques en se ruinant et en saignant tous ses circuits d&#8217;investissement. Mais le FMI, c&#8217;est tr&#232;s s&#233;rieux. On ne rigole pas. C&#8217;est juste le truc&#160;: le malade sera mort quand il sera gu&#233;ri.   Le plan pour la Gr&#232;ce a pleinement jou&#233; pour la phase 1,  ie  : on r&#233;duit les d&#233;penses, car &#224; d&#233;faut, les gentilles banques cornaqu&#233;es par le FMI coupent les vivres. Mais pour le point 2, comment redresser l&#8217;&#233;conomie sans aucun moyen, les g&#233;nies du FMI sont rest&#233;s en rade.   La Gr&#232;ce, ce pays magnifique, c&#339;ur de la civilisation, avec son emplacement, et toute la puissance de sa population&#8230; Trop compliqu&#233; pour le FMI, et&#160;hors d&#8217;atteinte des dirigeants politiques de l&#8217;Europe. Par contre, les Chinois ont vite compris ce qu&#8217;il y avait &#224; faire apr&#232;s cet abandon en rase campagne la Gr&#232;ce.   Le premier ministre chinois Wen Jiabao &#233;tait ce samedi au port du Pir&#233;e, pr&#232;s d'Ath&#232;nes. Peut-&#234;tre pour d&#233;guster quelques poissons grill&#233;s, avec un petit Ouzo bien de chez nous,&#160;bien s&#251;r, mais surtout pour le plus prometteur des commerces&#160;: sauver les pays europ&#233;ens que le FMI a largu&#233;s.   Tant qu&#8217;&#224; rire, nos amis chinois font un magnifique bras d&#8217;honneur&#160;au sommet de&#160;Copenhague (le plus grand cirque jamais vu&#160;!) avec la cr&#233;ation &#171;&#160;d&#8217;un centre de recherche pour &#233;conomiser de l'&#233;nergie et r&#233;duire les &#233;missions de gaz &#224; effet de serre&#160;&#187; dans la marine marchande. Le nouveau banquier de l&#8217;Europe, Wen Jiabao, explique sans rire&#160;: &#171;&#160;Pour moderniser Le Pir&#233;e, il faut faire des efforts pour r&#233;duire les &#233;missions de gaz &#224; effet de serre. Pour proc&#233;der dans ce domaine, nous les premiers, nous sommes convenus avec la Gr&#232;ce de cr&#233;er un centre de recherche consacr&#233; &#224; la r&#233;duction des &#233;missions de gaz &#224; effet de serre dans la marine marchande&#187;.   Et d&#8217;annoncer un grand plan d&#8217;investissement en dopant les moyens du g&#233;ant chinois Cosco, implant&#233; depuis 2008 au Pir&#233;e et qui assure la moiti&#233; du trafic commercial. &#171;&#160;Je suis convaincu que ce centre des transports du Pir&#233;e va devenir la perle de la M&#233;diterran&#233;e et &#233;galement le pont de communication entre la Chine et la Gr&#232;ce, un port moderne, un port de premi&#232;re classe. Lee nombre pr&#233;vu de conteneurs transitant par le port du Pir&#233;e va s'&#233;lever cette ann&#233;e &#224; 800.000 conteneurs et d'ici 2015 ce nombre atteindra 3,7 milliards conteneurs&#160;&#187;.   Wen Jiabao et Papandr&#233;ou ont sign&#233; deux accords bilat&#233;raux pour renforcer la coop&#233;ration &#233;conomique entre les deux pays, et onze accords ont &#233;t&#233; sign&#233;s entre des entreprises grecques et chinoises.   All&#244; la Commission europ&#233;enne ? All&#244; le FMI&#160;? Personne&#160;?...     - Dragon chinois -   PS pour mon pote Nico : Tu as bien raison de focaliser les efforts de redressement du pays en tapant sur les femmes en burqa et le Roms. Ces gens sont puissants et dangereux, et ils menacent le d&#233;veloppement de notre douce Europe. Merci et la bise &#224; Carlita.     - Pr&#233;sident fran&#231;ais - 
 
 
 
 
        </text>
</document>
