<document>
	<date>2014-01-08</date>
        <title>La circulaire &#224; couper la quenelle</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; r&#233;union</tag>
                <tag>libert&#233; d'expression</tag>
                <tag>censure</tag>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Apr&#232;s le c&#233;l&#232;bre fil &#224; couper le beurre, voil&#224; notre excellent Valls qui nous invente la circulaire &#224; couper la quenelle... L&#8217;excitation gouvernementale prend un tour path&#233;tique&#8230; et tout semble fait pour offrir &#224; Dieudonn&#233; les victoires&#160;judiciaires&#160;qui lui manquaient. Dans quelques ann&#233;es, nous aurons une jurisprudence Dieudonn&#233; qui&#160;sera la r&#233;f&#233;rence pour la libert&#233; d&#8217;organisation des spectacles. De fait, on ne peut pas laisser passer l'id&#233;e d'une censure, car ce serait une menace sur tout le spectacle vivant.&#160; 
 
 1 
 K&#233;zaco une circulaire ?&#160; 
 Quelle est la force juridique d&#8217;une circulaire&#160;?  
 Z&#233;ro ou presque. Le droit, c&#8217;est l&#8217;ensemble des r&#232;gles objectives issues du processus d&#233;mocratique de l&#8217;Etat de droit, donc&#160;: constitution, trait&#233;s internationaux, lois, d&#233;crets et arr&#234;t&#233;s. Le droit r&#233;sulte de l&#8217;interpr&#233;tation de ces textes par le juge, avec donc en fait deux piliers&#160;: les textes et la jurisprudence.  
 La circulaire est l&#8217;acte explicatif d&#8217;une autorit&#233; hi&#233;rarchique sur l&#8217;&#233;tat du droit, autorit&#233; qui peut en profiter pour orienter les priorit&#233;s de l&#8217;administration  (CE, 30 d&#233;cembre2002, n&#176; 240517, Union nationale patronale des proth&#233;sistes dentaires).  Les agents du service doivent tenir compte des consignes donn&#233;es par les autorit&#233;s hi&#233;rarchiques sur la conduite de l&#8217;action des services, qu&#8217;ils mettent en &#339;uvre avec les moyens du droit  (CE, 11 d&#233;cembre 1070, Cr&#233;dit Foncier de France, n&#176; 78880) . 
 La circulaire n&#8217;est donc pas un r&#232;glement&#160;? 
 En principe non&#160;: ce rappel explicatif a pour objet de renforcer l&#8217;action des services. Elle ne modifie pas l&#8217;&#233;tat du droit. 
 Il arrive qu&#8217;une circulaire soit qualifi&#233;e de r&#233;glementaire. C&#8217;est l&#8217;hypoth&#232;se d&#8217;une autorit&#233;, agissant dans le cadre des pouvoirs qui lui sont reconnus par les textes, qui adopte des mesures faisant grief, et donc modifiant l&#8217;&#233;tat du droit. L&#8217;autorit&#233; aurait d&#251; agir en utilisant la forme d&#8217;un arr&#234;t&#233;, mais il a choisi celle d&#8217;une circulaire&#160; (CE, Jamard, 7 f&#233;vrier 1936, n&#176;43321).  Le juge, &#233;ventuellement saisi, requalifie la circulaire en arr&#234;t&#233;, et v&#233;rifie si cet arr&#234;t&#233; est conforme &#224; la l&#233;galit&#233;&#160;: constitution, trait&#233;s internationaux, lois, et d&#233;crets.  
 Peut-on attaquer une circulaire en justice&#160;?  
 Lorsqu&#8217;on a un doute sur le caract&#232;re r&#233;glementaire ou non d&#8217;une circulaire, on l&#8217;attaque en l&#233;galit&#233; devant la juridiction administrative, en expliquant qu&#8217;elle fait grief&#160; (CE, 18 d&#233;cembre 2002, Duvigni&#232;res, n&#176; 233618).  Tr&#232;s souvent, le tribunal rejette le recours en indiquant que la circulaire n&#8217;ajoute rien &#224; l&#8217;&#233;tat du droit&#8230; C&#8217;est donc un recours que l&#8217;on perd formellement, mais que l&#8217;on gagne en fait car il est alors d&#233;montr&#233; que la circulaire &#233;tait purement explicative.  
 La circulaire Valls peut-elle &#234;tre attaqu&#233;e ?  
 C&#8217;est aux avocats de la soci&#233;t&#233; de production de Dieudonn&#233; de voir. &#199;a peut &#234;tre tentant, mais &#231;a parait inutile car cette circulaire est clairement explicative. Elle rappelle l&#8217;&#233;tat du droit, et tente une analyse assez iconoclaste de la jurisprudence sur la dignit&#233;&#8230; &#160;Non, cette circulaire n&#8217;a aucune port&#233;e juridique&#8230; et surtout s'il s'agit limiter des droits aussi fondamentaux que les libert&#233;s de r&#233;union et d&#8217;expression&#160;!&#160;  
 Comme le gouvernement dispose d'une forte majorit&#233; parlementaire, il pourrait changer la loi&#8230; ce serait franc au moins&#160;! Mais cette loi serait aussit&#244;t contest&#233;e devant le Conseil constitutionnel, par une QPC, ou en invoquant le droit europ&#233;en, qui prot&#232;ge beaucoup la libert&#233; d&#8217;expression. Alors, on voit mal comment une circulaire pourrait faire ce qu&#8217;une loi ne peut pas faire&#8230; Il faut qu&#8217;ils se clament.  
 En pratique&#160;?  
 Les avocats de la soci&#233;t&#233; de production de Dieudonn&#233; vont former des recours contre les arr&#234;t&#233;s d&#8217;interdiction, sans doute selon la proc&#233;dure du r&#233;f&#233;r&#233;-libert&#233;. Les requ&#234;tes visent les droits fondamentaux, et je serais tr&#232;s surpris que les services juridiques des pr&#233;fectures argumentent en visant cette pauvre circulaire, dont ils savent bien qu&#8217;elle est flaiblarde. C&#8217;est dire que la circulaire sera snob&#233;e d&#232;s le premier proc&#232;s. 
 
 2 
 Que dit la circulaire Valls ?  
 Valls dit qu&#8217;il ne s&#8217;agit plus de spectacles mais de meetings politiques&#8230;  
 Il va donc falloir demander &#224;  Charlie-Hebdo  de faire de l&#8217;humour sur la m&#233;t&#233;o, les m&#233;thodes agricoles, la conqu&#234;te de Mars et la gestion du mus&#233;e du Louvre&#8230; Si c&#8217;est le minist&#232;re de l&#8217;Int&#233;rieur qui d&#233;termine le p&#233;rim&#232;tre de l&#8217;humour, il y a du souci &#224; se faire.  
 Et rien n&#8217;est simple, car parfois l&#8217;action du gouvernement ressemble beaucoup &#224; un spectacle, sans humour,&#8230; mais qui nous fait bien rire. Il ne faudrait pas en arriver &#224; interdire le gouvernement&#8230;  
 Le premier motif d&#8217;interdiction est le trouble &#224; l&#8217;ordre public&#8230; 
 &#8230; motif qui ne tient pas une minute&#160;! La r&#232;gle est parfaitement connue, et d&#8217;ailleurs rappel&#233;e sur le site du minist&#232;re de l&#8217;Int&#233;rieur. Il faudrait des risques tels que &#171;&#160; l&#8217;autorit&#233; publique ne dispose d&#8217;aucun autre moyen que l&#8217;interdiction pour pr&#233;venir les troubles mat&#233;riels qu&#8217;un tel spectacle est susceptible d&#8217;induire&#160;&#187;. Or, les risques sont peu av&#233;r&#233;s, et &#224; supposer qu&#8217;ils existent, ils peuvent &#234;tre g&#233;r&#233;s par un dispositif de s&#233;curit&#233; autour de la salle de spectacle. Quand Jupp&#233; annonce trois semaines &#224; l&#8217;avance qu&#8217;il interdit le spectacle, il n&#8217;aucun &#233;l&#233;ment pour justifier sa d&#233;cision au regard de l&#8217;ordre public. Aucun.  
 Le second motif est l&#8217;atteinte &#224; la dignit&#233; de la personne 
 L&#224;, on s&#8217;accroche aux branches&#8230; Dans son communiqu&#233;, le minist&#232;re de l&#8217;Int&#233;rieur explique que ce moyen &#171; jusqu&#8217;&#224; pr&#233;sent peu usit&#233;, tient au fait que le spectacle constitue en lui-m&#234;me un trouble &#224; l&#8217;ordre public, d&#232;s lors qu&#8217;il porte atteinte par sa teneur &#224; la dignit&#233; de la personne humaine&#160;&#187;. Il ajoute&#160;: &#171;&#160;C&#8217;est pr&#233;cis&#233;ment le cas pour les spectacles de Dieudonn&#233;. Les propos antis&#233;mites et racistes qui y sont tenus sont constitutifs d&#8217;infractions p&#233;nales d&#233;lib&#233;r&#233;es et r&#233;it&#233;r&#233;es et n&#8217;appartiennent plus &#224; la dimension artistique et cr&#233;ative&#160;&#187;. Wahou&#8230; Le Minist&#232;re de la divination int&#233;rieure sait ce qui va &#234;tre dit lors d&#8217;un show &#224; venir&#8230; 
 
 3 
 La dignit&#233; et le droit  
 Comment le droit d&#233;finit-il la dignit&#233;&#160;?  
 En droit interne, c&#8217;est le Conseil constitutionnel qui a invent&#233; le principe &#171;&#160;de sauvegarde de la dignit&#233; de la personne humaine&#160;&#187; dans sa d&#233;cision du 27 juillet 1994  (n&#176; 94-343/344 DC)  sur les lois de bio&#233;thique. Mais il n&#8217;a rien &#233;t&#233; dit du contenu de ce principe, et le mot dignit&#233; n'apparait dans aucun texte constitutionnel. C&#8217;est donc intuitif, et pour tout dire, myst&#233;rieux. Oui, mais me direz-vous, le mot est apparu aussi dans la jurisprudence de la CEDH sous l&#8217;angle de l&#8217;article 3 de la Convention, qui prohibe les traitements inhumains et d&#233;gradants&#160;&#187;  (CEDH, 22 novembre 1995, CR et SW c./ Royaume-Uni, s&#233;rie A &#160;n&#176; 335-B et 335-C).  
 Tout le probl&#232;me est que les deux juridictions ont des approches totalement divergentes. Pour le Conseil constitutionnel, il s&#8217;agit d&#8217;une morale collective. Pour la CEDH, c&#8217;est pile l&#8217;inverse, &#224; savoir la protection du libre arbitre comme &#233;l&#233;ment consubstantiel de la personne. La CEDH d&#233;veloppe de mani&#232;re tr&#232;s convaincante le principe d'autonomie personnelle selon lequel chacun peut mener sa vie selon ses convictions et ses choix personnels, y compris en se mettant physiquement ou moralement en danger, d&#232;s lors que cette atteinte ne remet pas en cause les droits d&#8217;autrui &#224; cette autonomie personnelle  (CEDH, KA et AD c./ Belgique,17 f&#233;vrier 2005, n&#176; 42758/98).  Autant dire qu&#8217;il ne reste pas grand-chose de la notion fran&#231;aise&#8230; dont le contenu n&#8217;a jamais &#233;t&#233; d&#233;fini. 
 Que dit l&#8217;affaire du &#171;&#160;lancer de nain&#160;&#187; 
 C&#8217;est l&#8217;arr&#234;t du Conseil d&#8217;Etat  Commune de Morsang-sur-Orge  du 27 octobre 1995  (n&#176; 136727).  La circulaire s&#8217;y raccroche d&#233;sesp&#233;r&#233;ment&#8230; car c&#8217;est le seul cas d&#8217;interdiction d&#8217;un spectacle. Mais cette d&#233;cision isol&#233;e est juridiquement faible, car la notion juridique de dignit&#233;, en tant que morale collective, a du plomb sans l&#8217;aile depuis les jurisprudences de la CEDH. Dans son avis sur le voile int&#233;gral, le Conseil d&#8217;Etat avait clairement expliqu&#233; qu&#8217;on ne peut &#233;voquer un quelconque principe de dignit&#233; pour sanctionner le port du voile int&#233;gral. 
 De plus, ce spectacle n&#8217;&#233;tait qu&#8217;un jeu de foire. En revanche, le spectacle d&#8217;un humoriste est prot&#233;g&#233;, lui, par la libert&#233; d&#8217;expression, selon la grande tradition interne et europ&#233;enne  (Loi de 1881 et article 10 de la Convention EDH). 
 Alors, impossible&#160;de se r&#233;f&#233;rer &#224; la dignit&#233; ? 
 Oui, impossible pour justifier un arr&#234;t&#233; d&#8217;interdiction. Il y a toujours une dimension morale dans la r&#232;gle de droit&#160;: par exemple, voler, ce n&#8217;est pas bien. Mais la sanction juridique ne peut s&#8217;organiser que dans le cadre de la s&#233;curit&#233; juridique c&#8217;est-&#224;-dire en fonction de donn&#233;es mat&#233;rielles objectives, d&#233;finies par le droit. 
 On est en pleine d&#233;rive&#8230; La R&#233;publique est un Etat de droit, pas un Etat de morale, m&#234;me si l&#8217;on voit de nombreuses tentatives des gouvernements de ces derni&#232;res ann&#233;es pour nous imposer des mani&#232;res de penser et d&#8217;&#234;tre. C&#8217;est nul et tout &#224; fait insupportable. 
 Oui, mais Dieudonn&#233; a &#233;t&#233; condamn&#233; plusieurs fois pour antis&#233;mitisme 
 C&#8217;est un fait, et cette fois-ci s&#233;rieux, car il r&#233;sulte de d&#233;cisions de justice. Mais, il semble que sur sept condamnations, seules deux concernent les spectacles&#8230; Son spectacle Le Mur est &#224; l&#8217;affiche depuis plusieurs mois, et je m&#8217;&#233;tonne qu&#8217;on parle aujourd&#8217;hui d&#8217;un spectacle illicite par nature alors que la seule plainte p&#233;nale d&#233;pos&#233;e date de quinze jours, et fait suite des images vol&#233;es lors d&#8217;un reportage t&#233;l&#233;.  &#160; 
 Le gouvernement, et en particulier le minist&#232;re de la justice, manque du plus &#233;l&#233;mentaire s&#233;rieux&#8230; Si un &#171;&#160;professionnel de l&#8217;antis&#233;mitisme&#160;&#187; peut faire un spectacle truff&#233; d&#8217;infractions p&#233;nales pendant six mois &#224; Paris, et que le parquet n&#8217;ouvre aucune enqu&#234;te, c&#8217;est grave. Et notre pauvre pimprenelle de Filippetti qui se r&#233;veille tout d&#8217;un coup pour demander la fermeture du th&#233;&#226;tre&#8230; 
 &#160; 
 
 4 
 Non, la R&#233;publique n&#8217;est pas d&#233;munie&#8230; 
 Alors, peu importe les infractions commises&#160;? 
 Ah certes non&#160;! S&#8217;il y a mati&#232;re &#224; des infractions, qu&#8217;on ouvre des proc&#233;dures. L&#8217;artiste n&#8217;est pas irresponsable, et le si sympathique Patrick S&#233;bastien avait &#233;t&#233; condamn&#233; pour incitation &#224; la haine raciale pour sa chanson &#171;&#160;Casser du Noir&#160;&#187;. 
 Peut-on &#234;tre s&#251;r que le spectacle sera l&#8217;occasion de commettre des infractions, c'est-&#224;-dire des propos dont on est certain qu&#8217;ils tombent sous le coup de la loi&#160;? Un spectacle vivant n&#8217;est pas un film.  &#160; 
 Est-ce que c&#8217;est grave&#160;? 
 Ce que fait le gouvernement est grave, pitoyable et pervers. 
 Grave, parce que cette fr&#233;n&#233;sie minist&#233;rielle montre qu&#8217;un saltimbanque est capable d&#8217;&#233;branler le pouvoir r&#233;publicain, et qu&#8217;il faut mobiliser tous les services du pays pour le faire taire&#8230; Tout ceci pour un gus seul sur la sc&#232;ne d&#8217;un th&#233;&#226;tre&#8230; On induit que la R&#233;publique est d&#233;munie, alors qu&#8217;un parquet vigilant et incisif a tous les moyens d&#8217;agir pour faire sanctionner des propos hors-la-loi. 
 C&#8217;est pitoyable aussi, pour vouloir bouleverser le r&#233;gime fondamental des libert&#233;s de r&#233;union et d&#8217;expression. Voir tous ces &#171;&#160;responsables&#160;&#187; politiques qui s&#8217;appr&#234;tent en toute d&#233;contraction &#224; commettre de la censure en bande organis&#233;e&#8230; Dans quel pays sommes-nous&#160;? 
 Pervers, parce que ces interdictions vont &#234;tre, t&#244;t ou tard, autant de succ&#232;s judiciaires pour Dieudonn&#233;. Quiconque organisera un spectacle qui d&#233;range aura dans un coin les jurisprudences Dieudonn&#233;, toutes pr&#234;tes pour combattre les censeurs. Finement jou&#233;. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
