<document>
	<date>2012-12-28</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Gravity Rush</tag>
                <tag>PS Vita</tag>
                <tag>Sony</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS Vita</category>
        </categories_set>
        <text>  &#160; Lors de sa sortie sur  PS Vita ,  Gravity Rush  &#233;tait annonc&#233; comme le meilleur jeu de la console portable. Alors quelque mois apr&#232;s la sortie du jeu (oui oui j&#8217;ai du retard) voici le  test  dans lequel je donnerais mon  avis  sur le  jeu . &#160; En lisant le titre de ce jeu, m&#234;me en n&#8217;&#233;tant pas un expert en anglais, je pense que tout le monde peut comprendre que celui-ci va jouer avec la gravit&#233;. Vous savez, celle qui nous fait clouer syst&#233;matiquement &#224; notre ch&#232;re plan&#232;te Terre. Et bien Gravity Rush va pouvoir r&#233;aliser le r&#234;ve de certain :&#160;ma&#238;triser&#160;comme bon nous semble la gravit&#233;. &#160; &#160; Ici nous allons incarner une fille amn&#233;sique qui tombe du ciel pour atterrir sur une cit&#233;&#160;volante&#160;: Kat. Elle est accompagn&#233; d&#8217;un &#233;trange chat qui a des airs de spectre et permet &#224; Kat d&#8217;inverser la gravit&#233;. La cit&#233; sur laquelle Kat arrive est &#233;trange et plut&#244;t mal en point. En effet, des temp&#234;tes gravitationnelles ont totalement ravag&#233; la ville et des N&#233;vis ont fait leur apparition et attaquent r&#233;guli&#232;rement la ville. A partir de l&#224;, je pense que vous l&#8217;avez compris, il faudra remettre de l&#8217;ordre dans la ville et botter les fesses des N&#233;vis qui maltraitent sans cesse les pauvres habitant de cette myst&#233;rieuse ville. L&#8217;histoire peut vous&#160;para&#238;tre&#160;d&#233;j&#224; vu. Mais que nenni. Pr&#233;parez &#224; des rebondissements et de jolies surprises. On ne s&#8217;ennuit vraiment pas dans cette histoire. Vous aurez &#224; faire &#224; des histoires d&#8217;amour rocambolesques, vous aiderez un policier qui vous fait la cour et vous rencontrerez le cr&#233;ateur de ce monde qui ne ressemble pas du tout &#224; ce que vous pensez.&#160; Bien sur s&#8217;il n&#8217;y avait que les N&#233;vis &#224; g&#233;rer ce serait trop simple non ? Et bien une jeune fille qui a les m&#234;me pouvoir que Kat viendra nous mettre des b&#226;tons dans les roues. &#160; &#160; Gravity Rush se d&#233;roule dans la ville qui est en fait un monde ouvert. Vous pourrez explorer les quartiers qui s&#8217;&#233;talent sur plusieurs niveaux et offrent des plateformes &#224; diff&#233;rentes altitudes. Parfait pour utiliser pleinement la gravit&#233;. Attention par contre, car Kat ne vole pas ou marche ind&#233;finiment au bout d&#8217;un moment elle tombe. Elle est par contre capable de glisser sur des rails ou marcher sur les murs &#224; vous en faire perdre le sens de l&#8217;orientation. En fait, Kat se met en apesanteur et modifie l&#8217;orientation de celle-ci.&#160; La prise en main peut&#160;para&#238;tre&#160;compliqu&#233; au d&#233;but. Mais on s&#8217;y fait tr&#232;s rapidement vu qu&#8217;elle a &#233;t&#233; vraiment bien pens&#233;e. Pour flotter dans les airs il suffira d&#8217;appuyer sur la g&#226;chette droite, de viser l&#8217;emplacement ou vous souhaitez aller et appuyer de nouveau sur cette g&#226;chette. Parfois, vous pourrez vous perdre et ne plus savoir ou est vraiment &#171;le bas&#187;. Pour ne pas perdre la t&#234;te il y a une petite astuces. Votre &#233;charpe et votre chevelure tombera toujours du c&#244;t&#233; du v&#233;ritable bas. Bien pratique car souvent je ne savais plus ou j&#8217;en &#233;tais. La g&#226;chette gauche, quant &#224; elle, permet de retrouver la v&#233;ritable gravit&#233;. La gestion de la gravit&#233; est vraiment bien faite et permet des phases de combats a&#233;riens vraiment bien r&#233;alis&#233;s. &#160; Graphiquement, le jeu est vraiment splendide. J&#8217;ai vraiment aim&#233; l&#8217;aspect cell-shading mais aussi l&#8217;architecture tr&#232;s bien r&#233;alis&#233;e de la ville. Au niveau des couleurs c&#8217;est vraiment super joli. Graphiquement c&#8217;est pour moi le jeu le mieux r&#233;alis&#233; pour le moment. &#160;   &#160; Bref, si vous avez la PS Vita, ou allez la recevoir par le gentil Papa no&#235;l, vous ne pouvez pas passer au travers de ce titre.&#160; &#160; Note :  18 / 20 &#160; 
        </text>
</document>
