<document>
	<date>2011-04-12</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Microsoft</tag>
                <tag>Test</tag>
                <tag>Torchlight</tag>
                <tag>XBLA</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>  Sorti en 2009 sur PC,  Torchlight  est un hack and slash qui a su ravir rapidement les fans de Diablo et fait sont apparition sur  Xbox 360 .  Ceux qui ont d&#233;j&#224; jou&#233; &#224; FATE The Cursed King, vont tout de suite comprendre de quel type de jeu nous allons parler tant la ressemblance est frappante. Car aujourd&#8217;hui nous allons parler d&#8217;un petit jeu vendu depuis peu sur le XBLA pour 1200 Microsoft points.   Torchlight est le nom de la charmante petite ville mini&#232;re dans laquelle commencera votre aventure. C&#8217;est le lieu principal o&#249; vous y trouverez des PNJ qui vous donneront des qu&#234;tes pour faire avancer l&#8217;histoire. Certains marchands seront l&#224; pour vous vendre des &#233;quipements, des objets ou bien des parchemins de sorts, certains serviront &#224; enchanter vos armures/armes et sertir des gemmes.  Au d&#233;but du jeu vous devrez choisir parmi les trois classes de personnages. La classe de corps &#224; corps : le Destructeur (Destroyer), la sp&#233;cialiste des armes &#224; distances : la Conqu&#233;rante (Vainquisher) et celui qui lance des sorts/arcanes &#224; distance : l&#8217;Alchimiste (Alchemist). &#160; Comme beaucoup de jeux de ce genre, les ennemis que vous tuez vous donneront de l&#8217;exp&#233;rience et un nombre affolant de loot &#224; ramasser. Avec ces points d&#8217;exp&#233;rience vous monterez de niveau et ainsi gagnerez des points pour am&#233;liorer vos caract&#233;ristiques, apprendre une nouvelle comp&#233;tence ou bien les rendre plus puissantes. Ces comp&#233;tences sont rang&#233;es dans trois arbres &#160;et c&#8217;est en vous orientant dans une en particulier que vous d&#233;finirez votre affinit&#233; en combat. De plus il y a des sorts que l&#8217;on peut apprendre en ramassant des parchemins laiss&#233;s par vos ennemis. Ou achet&#233;s via un marchand.  Vous aurez bien besoin de ces sorts, car sur votre chemin se trouve des ennemis basiques, mais aussi parfois des monstres bien plus puissants. Ceux l&#224; vous laisse beaucoup d&#8217;exp&#233;rience et objets, mais aussi de la renomm&#233;e. &#160; Pour ma part, je ne sais pas si j&#8217;ai pris le perso lassant ou si je ne suis pas all&#233; assez loin dans le jeu, mais qu&#8217;est-ce que je me suis ennuy&#233;. J&#8217;ai pris la jeune conqu&#233;rante, avec tr&#232;s vite un fusil et il me suffisait juste de tapoter sur A tout le temps et d&#8217;avancer dans une direction, s&#8217;en est devenu r&#233;p&#233;titif &#224; mourir d&#8217;ennuis. On progresse donc avec une facilit&#233; d&#233;concertante m&#234;me quand on monte plus haut dans les niveaux de difficult&#233; &#224; condition bien s&#251;r de ne pas laisser d&#8217;ennemis derri&#232;re soi. Il y a environ trente niveaux mais j&#8217;ai abandonn&#233; bien avant.  Techniquement le jeu n&#8217;est pas impressionnant et surtout il manque d&#8217;histoire, car on doit exploiter des mines et aller toujours plus bas&#8230; &#192; croire que l&#8217;on va ressortir de l&#8217;autre c&#244;t&#233; de la plan&#232;te&#160;! &#160; De plus il est impossible de sauvegarder entre deux &#171;&#160;fontaines de renaissance&#160;&#187;. Ce qui oblige le joueur qui doit quitter le jeu pr&#233;matur&#233;ment &#224; devoir se retaper tout le niveau &#224; son retour. Sachant qu&#8217;il y a entre deux fontaines entre une et deux heures de jeu.  Pourtant, il poss&#232;de un certain charme gr&#226;ce &#224; son style. En effet, graphiquement Runic Games a choisi de s&#8217;orienter vers un style cartoon avec des couleurs assez vives, contrairement &#224; ses semblables qui eux sont plut&#244;t dans une tonalit&#233; photo r&#233;aliste. En ce qui concerne les musiques on reconnait certains titres et bruitages issus de la s&#233;rie Diablo. Pour conclure, Torchlight est un hack and slash old school avec une ressemblance &#224; Diablo, mais aussi avec un univers graphique plus &#171;&#160;fun&#160;&#187;. Cette ressemblance est beaucoup d&#251; au fait qu&#8217;il a &#233;t&#233; d&#233;velopp&#233; par la m&#234;me &#233;quipe et qu&#8217;au final il n&#8217;aura aucun mal &#224; s&#233;duire tous les amateurs du genre. Mais on sent qu&#8217;il ne poss&#232;de pas sa propre &#226;me et qu&#8217;il tente souvent de plagier son grand-fr&#232;re et le manque de modes multijoueurs n&#8217;aide pas &#224; oublier ces d&#233;fauts. 
        </text>
</document>
