<document>
	<date>2014-01-30</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>B&#234;ta</tag>
                <tag>BugBear</tag>
                <tag>early access</tag>
                <tag>Next Car Game</tag>
                <tag>Preview</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Apr&#232;s un &#233;chec de financement via  Kickstarter ,  BugBear  n&#8217;a pas abandonn&#233; pour autant son jeu  Next Car Game . En effet, le jeu est maintenant disponible en&#160; early access.  En pr&#233;-commandant le jeu sur le site officiel, ou en passant par  Steam  (comme j&#8217;ai fait)&#160;vous aurez donc  acc&#232;s &#224; l&#8217;alpha  du jeu sur PC. Voici donc  ma preview  ! &#160; Celle-ci vous permettra de  piloter deux v&#233;hicules dans deux modes de jeu.  Il y a le  mode Course &#160;et le  mode Derby . Le mode Course comprend deux circuits : sur bitume et sur terre. Il est possible d&#8217;avoir 24, 12 ou 2 adversaires.  Les courses sont totalement folles  et ressemble &#224;  FlatOut . L&#8217;objectif sera dans un premier temps de finir la course et de ne pas d&#233;truire ou se faire d&#233;truire votre v&#233;hicule.  L&#8217;IA est d&#233;j&#224; vraiment bien g&#233;r&#233;  pour une Alpha. Les adversaires sont parfois tr&#232;s agressifs du coup &#231;a peut vous jouer des tours et vous emp&#234;cher de terminer la course. La premi&#232;re voiture disponible dans cet alpha &#160; La seconde &#160; Le mode Derby quant &#224; lui est une copie (assum&#233; par BugBear) de  Destruction Derby.  Vous vous retrouver dans une ar&#232;ne avec  24 fous furieux pr&#234;ts &#224; en d&#233;coudre.  Le but pour le moment, est d&#8217;&#234;tre le dernier &#224; pouvoir encore rouler. Mais je pense que plus tard il y aura un syst&#232;me de points avec le nombre de takedown et tout. Car actuellement, il suffit&#160;d&#8217;esquiver vos adversaires pour avoir des chances de gagner. Le mode derby permet surtout&#160;de voir la version de  Sneak Peek Technology  (moteur graphique), assez impressionnante &#224; regarder lorsqu&#8217;il s&#8217;agit de g&#233;rer la d&#233;formation des v&#233;hicules apr&#232;s collision.&#160; &#160; L&#226;chez 24 furieux dans une ar&#232;ne et &#231;a donne &#231;a ! &#160; Et votre v&#233;hicule termine comme &#231;a&#8230; &#160; .. ou comme &#231;a :) &#160; Le  moteur graphique  est pour le moment l&#8217;atout majeur de ce jeu pour moi. En m&#234;me temps c&#8217;est normal. Le jeu &#233;tant en version alpha avec uniquement 2 circuits et une ar&#232;ne, c&#8217;est un peu t&#244;t pour juger le contenu. La d&#233;formation des voitures est vraiment &#233;norme. Lors du mode Derby votre voiture termine en pot de yaourt.  Chaque choc &#224; un impact sur l&#8217;&#233;tat de votre v&#233;hicule.  Bien sur, le jeu est orient&#233; l&#8217;arcade vu l&#8217;&#233;tat de la voiture on se doute bien que ce n&#8217;est pas de la simulation ;). Lors d&#8217;un gros choc contre un mur, il n&#8217;y a pas que votre voiture qui mange, mais aussi les d&#233;cors. Par exemple si vous percutez un mur, celui-ci va s&#8217;effriter. C&#8217;est vraiment tr&#232;s bien fait, d&#8217;autant que ce n&#8217;est qu&#8217;une alpha (oui je le r&#233;p&#232;te une nouvelle fois, au cas ou). Les d&#233;parts des courses sont muscl&#233; et ce n&#8217;est pas rare de voir des par-chocs ou des bouts de carrosserie voler dans tous les sens. Attention &#224; ne pas &#234;tre pris dans les carambolages, surtout &#224; 24. Il y a des des bouts de carrosserie partout dans l&#8217;ar&#232;ne ! &#160; Le d&#233;cors est aussi impact&#233; lors d&#8217;une collision, et le rendu est vraiment pas mal ! &#160; L&#8217;early access vous donne l&#8217;acc&#232;s &#224;  Next Car Game Sneak Peek 2.0  qui est en fait un gros bac &#224; sable o&#249; vous pourrais faire tout et n&#8217;importe quoi. Celui-ci vous permettra surtout de vous rendre compte de  la puissance du moteur graphique .&#160; Attention tout de&#160;m&#234;me, cette version contient logiquement une multitude de bug &#233;tant donn&#233; l&#8217;avancement du d&#233;veloppement.  BugBear nous pr&#233;vient avec honn&#234;tet&#233;  que &#171;&#160; si vous attendez un jeu complet, d&#233;pensez votre argent ailleurs .&#160;&#187; Voil&#224; qui a le m&#233;rite d&#8217;&#234;tre clair. Pour le moment, le jeu n&#8217;est pr&#233;vu que sur PC, mais si les ventes sont au rendez-vous une version PS4 et  Xbox One  sera tr&#232;s certainement au rendez-vous. 
        </text>
</document>
