<document>
	<date>2014-03-17</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>Event</tag>
                <tag>Kinect</tag>
                <tag>Kinect Sports Rivals</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Lors du lancement de Kinect sur Xbox 360, il y a eu UN jeu qui s&#8217;est super bien vendu et qui profitait vraiment de la cam&#233;ra, c&#8217;est Kinect Sports. Le jeu s&#8217;est vendu tellement bien qu&#8217;au niveau de la France, c&#8217;est le jeu pour Kinect le plus vendu. Il s&#8217;est d&#8217;ailleurs plus vendu de Kinect Sports 1 et 2 (en 3 ans) que de jeux Fable depuis que la licence existe ! Bref c&#8217;est peut-&#234;tre un jeu &#171;&#160;casual&#160;&#187; mais il se vend bien. Maintenant la  Xbox 360  a laiss&#233; la place &#224; la Xbox One et Microsoft a d&#233;cid&#233; de sortir un nouvel opus du nom de  Kinect Sports Rivals  afin de montrer toutes les possibilit&#233;s offertes par le nouveau Kinect. &#160; Tout d&#8217;abord, lors du lancement du jeu, la console va nous demander de cr&#233;er un avatar. Le Kinect &#233;tant devenu 1000 fois mieux que l&#8217;ancien, on va avoir le droit &#224; un scan du visage (la console nous demande de tourner la t&#234;te plusieurs fois pour tout capter). Une fois le scan effectu&#233;, une animation se lance et on voit notre personnage prendre vie avec un r&#233;alisme saisissant ! Qu&#8217;importe votre couleur de peau et de cheveux, votre pilosit&#233; faciale, Kinect reconnait tout et puis vous aurez quand m&#234;me la possibilit&#233; de modifier derri&#232;re&#8230; &#160; Le jeu se paye enfin un  &#171;&#160;vrai&#160;&#187; sc&#233;nario  l&#224; o&#249; les anciens vous permettaient juste de lancer les mini-jeux sans r&#233;el but. On se retrouve dans  une histoire avec les capitaines de 3 &#233;quipes  : les Eagle, les Wolf et les Viper, le but sera bien s&#251;r de les battre sur cette &#238;le paradisiaque o&#249; prend place les activit&#233;s. Si certaines activit&#233;s existent toujours elles ont &#233;t&#233; revues en profondeur gr&#226;ce au Kinect qui est tr&#232;s pr&#233;cis. Ainsi au  bowling , on aura plus besoin de faire un mouvement de bras ample puisqu&#8217;une rotation du poignet suffira &#224; donner de l&#8217;effet &#224; la boule. On retrouve aussi du  tennis  o&#249; il faudra simplement faire les mouvements classique. Il y a du  football  en utilisant vos pieds pour taper dans la balle vous devrez esquiver les d&#233;fenseurs avant de pouvoir placer un tir. Ensuite il y a du  tir au pistolet , on imite le geste avec ses doigts et on replie le doigt pour tirer. Le  jet ski  (assez sympa !) demandera un peu de prise en main, vous pilotez comme si vous &#233;tiez sur un v&#233;lo et un mouvement du pied (ou en parlant) fera activer le bonus de vitesse. Enfin on termine avec l&#8217; escalade  (mon pr&#233;f&#233;r&#233;), il faudra ouvrir la main puis la fermer pour agripper une prise et ainsi de suite jusqu&#8217;&#224; atteindre le sommet, attention &#224; ne pas l&#8217;ouvrir trop vite&#8230; &#160; Plus vous jouez, plus vous gagnez de l&#8217;exp&#233;rience et plus vous d&#233;bloquerez aussi de nouvelles activit&#233;s dans les diff&#233;rents sports &#233;nonc&#233;s.  Vous pourrez jouer seul, &#224; plusieurs ou contre des adversaires sur Internet afin de mesurer vos scores aux autres. De plus,  il n&#8217;y a PAS de micro-transactions  dans le jeu et c&#8217;est appr&#233;ciable, on ne d&#233;bloque les &#233;l&#233;ments (costumes) qu&#8217;en passant du temps sur le jeu. Le jeu sortira en France le  11 avril exclusivement sur  Xbox One . &#160; Merci &#224;  Hadrien Miche  pour son compte rendu ! 
        </text>
</document>
