<document>
	<date>2010-09-02</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Back Ops</tag>
                <tag>Call of Duty</tag>
                <tag>CoD</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>Multijoueur</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Vid&#233;os</category>
        </categories_set>
        <text>  &#160; Je vous parlais il y a 1 mois de cela de la premi&#232;re  bande annonce du multijoueur  de  Call of Duty : Black Ops  qui &#233;tait tr&#232;s all&#233;chante. Hier a eu lieu &#224; Los Angeles,  l&#8217;&#233;v&#232;nement multijoueur Black Ops . Celui-ci, comme son nom l&#8217;indique d&#233;voile encore un peu plus le nouveau mode multijoueur qui s&#8217;annonce ENORME ! &#160; D&#233;sormais la customisation des armes et des personnages sera au rendez vous. Nous allons pouvoir notamment choisir le look de notre viseur laser, ou cr&#233;er un embl&#232;me que l&#8217;on int&#233;grera ensuite aux armes. &#160; De plus des nouveaux modes de jeux ont &#233;t&#233; pr&#233;sent&#233;s avec un syst&#232;me mon&#233;taire rempla&#231;ant les classiques points d&#8217;exp&#233;rience. Les participants aux  Wager Matches ,  gagneront de l&#8217;argent (virtuel bien sur ^^) selon leurs r&#233;sultats,&#160; qui permettra ensuite de l&#8217;&#233;changer pour d&#233;bloquer du contenu du jeu ou de le parier dans d&#8217;autres parties. Lors de votre entr&#233;e dans le mode de jeu une somme d&#8217;argent sera pari&#233;e. Si vous terminez dans les 3 premiers, vous remporterez une partie de la somme pari&#233;e par tous les joueurs, sinon vous pourrez dire au revoir &#224; la somme mise en jeu&#160;&#128521; &#160; &#160; Wager Matches  se d&#233;tache en &#160;4 types de jeux&#160;: One in the Chamber:  Chaque joueur commence la partie avec 3 vies et 1 pistolet charg&#233; uniquement d&#8217;une balle. Si lors de votre premier shoot vous abattez votre ennemi, vous obtiendrez un chargeur, sinon vous devrez tuer votre adversaire au corps &#224; corps&#160;! Sticks and Stones:  Chaque joueur est &#233;quip&#233; d&#8217;une arbal&#232;te, un couteau balistique et un Tomahawk. Mais seul les kills effectu&#233;s &#224; l&#8217;arbal&#232;te ou au couteau sont comptabilis&#233;s. Gun Game:  reprend quant &#224; lui un mode de jeu que j&#8217;appr&#233;cie tout particuli&#232;rement sur Counter Strike. Dans ce mode tout le monde commencera au couteau, puis lors du premier kill on obtiendra un gun puis une mitraillette. Le but est d&#8217;&#234;tre le premier &#224; avoir tu&#233; un ennemi avec chaque arme. Mais faites attention, si vous vous faites &#171;&#160;cutter&#160;&#187; (tu&#233; au couteau) vous perdez un niveau dans votre progression. Sharp Shooter:  Tous les joueurs commencent la partie avec la m&#234;me arme s&#233;lectionn&#233;e al&#233;atoirement en d&#233;but de partie. &#160; Alors qui osera se frotter &#224; moi sur Black Ops ? &#128512; 
        </text>
</document>
