<document>
	<date>2015-09-04</date>
        <title> </title>
        <author>Gornwain</author>
        <tags_set>
                <tag>Cloud Gaming</tag>
                <tag>Dossier</tag>
                <tag>Nvdia</tag>
                <tag>Orange</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Et voila, nous attaquons la derni&#232;re partie de notre dossier sur le Cloud Gaming ! Apr&#232;s une  premi&#232;re partie sur la pr&#233;sentation et l&#8217;historique &#160;suivi des&#160; d&#233;tails techniques du Cloud Gaming &#160; puis compl&#233;t&#233; par une partie sur   le pr&#233;sent et l&#8217;avenir &#160; &#160;il est maintenant temps de de conclure en vous parlant  des FAI Fran&#231;ais ainsi que des &#233;diteurs &#160;! &#160; Les FAI fran&#231;ais&#160;: En France, c&#8217;est notamment  Orange  qui met le pied &#224; l&#8217;&#233;trier en premier sur le continent europ&#233;en, par l&#8217;interm&#233;diaire de  G-Cluster . Pour les fournisseurs d&#8217;acc&#232;s, c&#8217;est l&#8217;occasion de proposer un nouveau genre de contenu pour leur Box respectives&#160;; mais avec des jeux anciens. Pour le moment,  SFR  et  Orange  sont en association avec  G-Cluster ,  Free  avec  Gameloft  et  Bouygues  avec  Playcast . Les principaux &#233;diteurs sont de la partie, comme  Disney  ou  Ubisoft  par exemple, pour proposer un r&#233;pertoire qui pourra satisfaire le plus grand nombre. Et c&#8217;est bien cela qui pose probl&#232;me&#160;: l&#8217;orientation trop &#171;&#160; casual &#160;&#187; du service. Trop grand public, ne disposant pas des derni&#232;res bombes AAA. S&#8217;ils consentaient &#224; un changement de point de vue, ce serait le signe d&#8217;un nouveau souffle apport&#233; &#224; leur image g&#233;n&#233;rale. En gros, c&#8217;est possible pour votre Box, mais seulement pour des jeux typ&#233; r&#233;tro la plupart du temps, o&#249; ayant d&#233;j&#224; un &#233;cart technique assez marqu&#233; avec l&#8217;actualit&#233;. Les catalogues propos&#233;s tournent entre une cinquantaine et une centaine de jeux disponibles, bien que ceux-ci r&#233;pondent &#233;galement &#224; un programme de suppression progressif&#160;; pour des raisons techniques, l&#233;gales ou de rentabilit&#233; pure, les op&#233;rateurs ne peuvent laisser autant de jeux sur leurs plateformes de fa&#231;on illimit&#233;e. Et pour les Editeurs&#160;?&#160;: Les &#233;diteurs ont compris que l&#8217;&#233;volution du jeu vid&#233;o est amen&#233;e &#224; suivre le m&#234;me circuit que la musique d&#233;mat&#233;rialis&#233;e. Mais que cela leur apporterait-il&#160;? Tout d&#8217;abord, une r&#233;duction drastique de toutes les d&#233;penses, que ce soit dans les supports physiques, la disparition totale des gestions de stocks et d&#8217;invendus des magasins, et la suppression de nombreux interm&#233;diaires&#160;; ainsi qu&#8217;une lutte accrue contre le piratage. Un genre de  Netflix  du jeu vid&#233;o&#160;! Mais gare &#224; la mutation du domaine, car le mod&#232;le du moment repose (y compris tout son &#233;cosyst&#232;me) sur la console, et c&#8217;est eux qui en ma&#238;trisent toute la cha&#238;ne. Ils placent donc d&#8217;office d&#8217;&#233;normes barri&#232;res &#224; l&#8217;entr&#233;e. Si on commence &#224; renouveler la console en un terminal lambda, le CG va permettent l&#8217;arriv&#233;e de nouveaux protagonistes. En cons&#233;quence, ils vont devoir s&#8217;adapter par le biais d&#8217;acquisition pour combler leur retard technologique, ce qu&#8217;ils ont d&#233;j&#224; commenc&#233; &#224; faire depuis quelques ann&#233;es. Mais d&#8217;autre part, en r&#233;inventant un mod&#232;le &#233;conomique non plus centr&#233; sur la vente d&#8217;&#233;quipements et de jeux, mais sur la mon&#233;tisation d&#8217;un service de qualit&#233;, qui promet surtout deux avantages importants&#160;: la mesurabilit&#233; et la souplesse. Mais n&#8217;oublions pas que ce genre d&#8217;essai a d&#233;j&#224; &#233;t&#233; tent&#233; il y a quelques temps de cela chez  Sony  avec la  PSP   Go &#160;; la console proposait aussi le tout d&#233;mat&#233;rialis&#233;&#160;: le flop a &#233;t&#233; total&#160;; et m&#234;me le  SEN  de  Sony  avec son service de musique et de vid&#233;os peinent &#224; convaincre les joueurs pour le moment. Le cas de Nvidia&#160;: Parlons un peu de notre cher fabricant de cartes graphiques. Il est vrai qu&#8217;avec la d&#233;clinaison  SHIELD  (TV, portable et tablette) et le service  GRID , il y a de quoi &#234;tre impressionn&#233; par l&#8217;&#233;cosyst&#232;me mis en place pour l&#8217;occasion.  GRID  est n&#8217;oublions pas sp&#233;cifique pour la  SHIELD , regroupant de nombreux jeux AAA tr&#232;s gourmands, comme  The   Witcher ,  Batman ,  MGS , et d&#8217;autres&#160;; pour un total d&#8217;une cinquantaine de jeux environ. Le rendu standard est donn&#233; &#224; 720p&#160;; le &#171;&#160; Premium &#160;&#187; aura droit au Full HD 60FPS, n&#233;cessitant quand m&#234;me 30Mb/S de connexion (contre 5 &#224; 10 pour le HD). Autant dire que Micheline dans son Ard&#232;che natale va un peu gal&#233;rer pour l&#8217;obtenir son 30 M&#233;ga. La latence annonc&#233;e est de 150ms, un standard dans le secteur&#160;: confortable, mais &#233;lev&#233; pour les jeux orient&#233;s Multijoueur. NVIDIA  a r&#233;cemment encore ouvert un tout nouveau serveur europ&#233;en &#224; Dublin en Irlande. En test grandeur nature, avec une connexion fibr&#233;e, on peut obtenir 15Mo de flux avec une latence de 45ms&#160;; et 13Mo avec une latence de 73ms pour du r&#233;seau cellulaire H+. La perte d&#8217;image est pratiquement insignifiante, approximativement de 6% pour le H+, elle passe sous le 1% en Wifi norm&#233; AC. Naturellement, le rendu est fonction du jeu auquel vous jouez sur le moment rappelons-le. Il en ressort pour l&#8217;instant que le caract&#232;re trop al&#233;atoire de la connexion cellulaire est incompatible avec le CG que nous connaissons en l&#8217;&#233;tat&#160;; &#224; voir pour une &#233;volution rapide des antennes relais, afin de mieux g&#233;rer ce nouveau flux en augmentation constante. L&#8217;application  GRID  int&#233;gr&#233;e, permet notamment l&#8217;enregistrement des parties et leur streaming sur  Twitch . Mais certains titres manquent encore au catalogue, n&#233;cessitant leur achat sur le service de  NVIDIA  (avec en compl&#233;ment une version PC offerte, le beau geste&#160;!). A l&#8217;heure actuelle, deux types d&#8217;abonnements sont annonc&#233;s, mais sans descriptifs ni tarifs . Serveurs et cartes&#160;: Et oui, car il faut bien le dire, la force de  NVIDIA , c&#8217;est sa partie R&amp;D&#160;; et que ne nous ont-ils pas cherch&#233;&#160;: quatre cartes graphiques sp&#233;cialement taill&#233;s pour le CG&#160;! La GRID K340 (4 &#224; 24 connexions simultan&#233;s, en fonction des jeux, param&#232;tres et r&#233;solutions) La GRID K520 (2 &#224; 16 connexions en simultan&#233;s, &#8230;) La GRID K2 (2 &#224; 16 connexions en simultan&#233;s, &#8230;) La GRID K1 (2 &#224; 32 connexions en simultan&#233;s, &#8230;) Descriptif d&#233;taill&#233; des caract&#233;ristiques du Hardware GRID Un serveur de cartes  GRID  est capable de concevoir 48 streams HD en m&#234;me temps, et tout en g&#233;rant les processus les plus complexes de la base DX11. La latence serveur est r&#233;duite ici au minimum, de l&#8217;ordre de 30ms. Des serveurs de grande qualit&#233; et fiabilit&#233;, tant sur la capacit&#233; et les logiciels d&#8217;encodage (norme  H264 ) que sur la partie graphique. Pour conclure, la Beta de la  SHIELD  devait se terminer le 31/07/2015. Il n&#8217;en est rien, puisque  NVIDIA  vient d&#8217;annoncer un nouveau report pour septembre 2015. Une chance formidable pour les personnes inscrites, qui seront susceptibles de profiter encore un bon mois du service gratuit. Mais qui posent toujours de nombreuses questions. Y aurait-il un souci sur un accord avec les &#233;diteurs/d&#233;veloppeur&#160;? La formule pr&#233;sent&#233;e au public serait-telle la bonne&#160;? Toujours est-il que le  GRID  est lanc&#233; depuis presque 1 an d&#233;j&#224;, et rien n&#8217;a &#233;t&#233; communiqu&#233; de fa&#231;on pr&#233;cise.  NVIDIA  pr&#233;f&#232;re surement prendre plus de temps pour un service fini de qualit&#233;, cela est palpable. &#160; Autres documents&#160;: Pour les avides de pr&#233;cision, non f&#226;ch&#233; avec l&#8217;anglais courant, voici quelques extraits/papiers de recherches que j&#8217;ai pu d&#233;goter pour en apprendre plus sur le miracle du Cloud-Gaming. Bonne lecture, et &#224; dans quelques temps. http://gaminganywhere.org/gaming_anywhere.html http://www.theverge.com/2014/8/23/6060033/microsoft-research-delorean-lag-free-cloud-gaming-system-revealed http://www.francethd.fr/ https://www.pugetsystems.com/labs/articles/NVIDIA-GRID-Virtualized-Desktops-the-Future-of-Computing-572/ http://www.nvidia.fr/object/nvidia-grid-cloud-gaming-fr.html 
        </text>
</document>
