<document>
	<date>2015-08-14</date>
        <title> </title>
        <author>Camorra</author>
        <tags_set>
                <tag>avis</tag>
                <tag>BoJack Horseman</tag>
                <tag>Critique</tag>
                <tag>S&#233;rie TV</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Film</category>
                <category>S&#233;rie TV</category>
        </categories_set>
        <text>  Le 4 ao&#251;t 2015, Will Smith tweetait &#171;&#160;If you need me, I&#8217;ll be over here watching BoJack Horseman&#160;&#187;. Ayant une totale confiance en quiconque ayant jou&#233; dans &#171;&#160;Je suis une l&#233;gende&#160;&#187;, je d&#233;cidais donc de &#160; If you need me, I&#8217;ll be over here watching BoJack Horseman. &#8212; Will Smith (@willsmith)  4 Ao&#251;t 2015 &#160; Ah, on me signale que ce n&#8217;est pas le vrai Will Smith et que mon intro tombe &#224; l&#8217;eau, tant pis, je vais me contenter de passer au synopsis. &#160; Synopsis Vous avez aim&#233; Daria ? Les simpsons ? Futurama ? Vous allez aimer cette s&#233;rie d&#8217;animation.  BoJack Horseman c&#8217;est l&#8217;histoire d&#8217;un acteur, mi-homme mi-cheval. Un homme cheval. Un&#8230;&#8230; Horseman ?   Star d&#8217;un (d&#8217;une ?) sitcom c&#233;l&#232;bre dans les ann&#233;es 90 et tomb&#233; dans un pseudo anonymat, BoJack essaie par tous les moyens de se raccrocher &#224; son glorieux pass&#233; (principalement en se saoulant devant ses vieux DVD dudit sitcom, Horsin&#8217; around) &#160; Bande-annonce &#160; Honn&#234;tement, je n&#8217;ai pas accroch&#233; tout de suite, je m&#8217;attendais &#224; une s&#233;rie super dr&#244;le, (c&#8217;est un peu comme &#231;a que Netflix nous l&#8217;a pr&#233;sent&#233;e en tout cas) et non, ce premier &#233;pisode ne l&#8217;est pas vraiment, ni dr&#244;le, ni touchant&#8230; Et le coup des humains qui cohabitent avec des animaux&#8230; Quel l&#8217;int&#233;r&#234;t ?  J&#8217;ai quand-m&#234;me pers&#233;v&#233;r&#233;, apr&#232;s tout, Twitter a toujours raison, et Twitter a dit qu&#8217;il fallait regarder BoJack Horseman&#8230; Bilan : 3 jours et 2 saisons plus tard, j&#8217;en redemande ! C&#8217;est &#224; la fois dr&#244;le, intelligent, touchant, triste et extr&#234;mement sarcastique, je dirais m&#234;me une satire universelle gr&#226;ce aux&#8230; Animaux anthropomorphiques ? &#201;norm&#233;ment de sujets plus ou moins lourds sont abord&#233;s &#224; travers les animaux et leurs p&#233;rip&#233;ties&#8230; &#199;a ne vous rappelle rien ? Votre enfance, les fables de Lafontaine,  La ferme des animaux  d&#8217;Orwell, tout &#231;a ?   Vous le savez certainement, il y a certains sujets qui sont tabous en Am&#233;rique, prenons par exemple la sc&#232;ne o&#249; BoJack explique lors d&#8217;une interview qu&#8217;un soldat qui a fait la guerre n&#8217;est pas forc&#233;ment un h&#233;ros, que ce soldat peut s&#8217;av&#233;rer &#234;tre un enfoir&#233; qui profite du culte du patriotisme aux Etats-Unis d&#8217;USA pour obtenir des passe-droits. BoJack devient ennemi public num&#233;ro 1 dans la s&#233;rie, (hop, au passage on parle aussi de la libert&#233; d&#8217;expression) mais &#233;trangement cet &#233;pisode (et les autres) n&#8217;a pas choqu&#233; outre-Atlantique, ils ont trouv&#233; l&#224; un bon moyen de faire passer leurs messages en s&#8217;affranchissant de la &#171;&#160;biens&#233;ance&#160;&#187; et du puritanisme am&#233;ricains, sans parler des situations loufoques qui en d&#233;coulent ! &#160; Un petit mot sur les personnages Des animaux d&#233;coulent &#233;videmment divers protagonistes, et surtout le personnage principal, auquel tout un chacun peut s&#8217;identifier parce-que, malgr&#233; sa t&#234;te de cheval, BoJack est profond&#233;ment humain. C&#8217;est le anti-h&#233;ro qu&#8217;on veut voir heureux m&#234;me si quelque-chose nous dit qu&#8217;il n&#8217;y arrivera pas. &#160; &#171;&#160;J&#8217;ai pass&#233; beaucoup de temps avec le vrai moi et crois moi, personne n&#8217;aimera ce type&#160;&#187; &#160; C&#8217;est vrai que BoJack est narcissique, manipulateur, pu&#233;ril, &#233;gocentrique, auto-destructeur, &#233;go&#239;ste, d&#233;pressif, menteur, paresseux, path&#233;tique&#8230; En j&#8217;en passe ! En toute franchise, on l&#8217;est tous un peu, et ce qu&#8217;on appr&#233;cie chez lui c&#8217;est justement cette honn&#234;tet&#233; qu&#8217;il a par rapport &#224; lui-m&#234;me et ce d&#233;tachement qu&#8217;il a face &#224; la vie (c&#8217;est un peu le sens du g&#233;n&#233;rique d&#8217;ailleurs).   Pendant ces deux saisons, les sc&#233;naristes nous montrent un gosse avec des r&#234;ves se faire broyer par ses parents, puis un adulte avec des r&#234;ves achev&#233; par le syst&#232;me hollywoodien. Et oui, Hollywood (enfin, Hollywoo) est la cible pr&#233;f&#233;r&#233;e des sc&#233;naristes. On parle de r&#234;ves bris&#233;s, de la difficult&#233; de sortir un film subversif, de l&#8217;abrutissement des masses, de la dur&#233;e de vie de plus en plus courte des c&#233;l&#233;brit&#233;s, de sexisme&#8230; Mais on tape pas mal sur les m&#233;dias aussi !   Il serait bien trop long d&#8217;&#233;num&#233;rer tous les th&#232;mes abord&#233;s, je vais me contenter d&#8217;illustrer mes propos avec quelques gifs et de vous laisser d&#233;couvrir par vous-m&#234;mes si vous d&#233;cidez de donner une chance &#224; cette s&#233;rie &#128521; &#160; &#160; &#160; &#160; &#160; Ok c&#8217;est profond, mais c&#8217;est dr&#244;le ou pas ? Franchement oui, mais si vous vous attendez &#224; de l&#8217;humour gras am&#233;ricain, passez votre chemin, on est pas dans  The Interview  (quelle daube ce film, mais quelle daube !). Ici c&#8217;est beaucoup plus fin, un m&#233;lange d&#8217;humour anglais et d&#8217;humour geek, c&#8217;est bourr&#233; de jeux de mots (faites attention aux textes sur les panneaux), avec une petite dose de comique de r&#233;p&#233;tition et SURTOUT des situations compl&#232;tement d&#233;jant&#233;es &#128077; Heureusement, ce n&#8217;est pas que dr&#244;le, c&#8217;est aussi super touchant, je d&#233;fie quiconque de dire qu&#8217;il n&#8217;a pas &#233;t&#233; &#233;mu par le moment o&#249; BoJack supplie Diane de lui dire que ce n&#8217;est pas trop tard pour lui (et surtout par la r&#233;ponse de Diane), ou par le coup de t&#233;l&#233;phone de sa m&#232;re sur le tournage&#8230; &#160; &#160; Le mot de la fin sera le g&#233;n&#233;rique de fin, &#231;a fait XX caract&#232;res que j&#8217;essaie de vous expliquer cette s&#233;rie, mais rien ne la r&#233;sume mieux que son g&#233;n&#233;rique de fin, que voici : &#160; Pour Conclure 9 sur 10  Une s&#233;rie d'animation addictive, bourr&#233;e de qualit&#233;s, dr&#244;le et intelligente, &#224; voir ! 
        </text>
</document>
