<document>
	<date>2013-09-12</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Dave Hakkens</tag>
                <tag>innovation</tag>
                <tag>Phonebloks</tag>
                <tag>smartphone</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>High Tech</category>
        </categories_set>
        <text>  Phonebloks  est une id&#233;e g&#233;niale d&#8217;un designer N&#233;erlandais :&#160; Dave  Hakkens . Il a invent&#233; un  smartphone  enti&#232;rement personnalisable gr&#226;ce &#224; un syst&#232;me de brique. Cela permet &#224; l&#8217;utilisateur de choisir une configuration qui lui est parfaitement adapt&#233;e. Le concept est simple :&#160;vous avez une base et vous pouvez accrocher &#160; tout ce que vous voulez dessus .&#160; Par exemple, vous &#234;tre un gros utilisateur de la fonction &#171;&#160;Appareil photo&#160;&#187;, pas de souci. Vous rognez sur des fonctions que vous n&#8217;utilisez jamais : Bluetooth, Gyroscope et vous y mettez un objectif plus gros. De m&#234;me si vous avez besoin de beaucoup de stockage mais peu de puissance, vous pourrez rogner sur la brique du processeur. Chaque bloc correspond &#224; une fonction. Et &#231;a ne s&#8217;arr&#234;te pas la ! Depuis peu, l&#8217;appareil photo de mon iPhone prend des photos de plus en plus flou&#8230; Avec  Phonebloks &#160;il me suffirait fr changer l&#8217;appareil photo. De m&#234;me si vous &#234;tes maladroit comme&#160; Neitsabes &#160;et que vous&#160; cassez l&#8217;&#233;cran &#160;de votre Galaxy S4 ! En fait, cette fa&#231;on de voir les choses permet de lutter contre l&#8217;obsolescence programm&#233; mais touche aussi &#224; l&#8217;&#233;cologie. L&#8217;&#233;cran se d&#233;cline &#233;galement en plusieurs configuration : tout tactile Full HD (1920 x 1080 pixels), moiti&#233; tactile, moiti&#233; clavier m&#233;canique, tactile avec quelques boutons physiques&#8230; &#160; Le Blok-Store sera le point de d&#233;part. Vous pourrez choisir l&#8217;&#233;cran de votre choix, le processeur, le stockage, le capteur photo&#8230; Je trouve cette id&#233;e vraiment g&#233;niale. Cela permet de faire &#233;voluer son smartphone petit &#224; petit et de ne pas devoir changer tous les 2 ans par exemple. Pour que cela fonctionne, il va falloir que les gros du march&#233; (Apple, Samsung, Sony, HTC&#8230;) se mettent d&#8217;accord sur un standard pour les briques et proposer chacun les leurs. Malheureusement, vous vous en doutez, ce n&#8217;est vraiment pas gagn&#233;. Je doute que ce soit rentable pour eux&#8230; et je vois mal Apple et Samsung se mettre d&#8217;accord sur quelque chose :p &#160; Et vous, que pensez vous du projet ? Vous seriez tent&#233; de l&#8217;acheter ? &#160; 
        </text>
</document>
