<document>
	<date>2011-06-23</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Casque</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>Medal of Honor Edition</tag>
                <tag>Spectrum 5XB</tag>
                <tag>SteelSeries</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Test High-Tech</category>
        </categories_set>
        <text>  &#160; Il y a maintenant deux semaines, j&#8217;ai eu la chance de recevoir de la part de  Steelseries  le casque  Spectrum 5XB edition Medal of Honor  (EA). Ce  micro-casque  est essentiellement acc&#232;s jeu en ligne. Il est compatible  Xbox 360 et PC . Voici mon  avis / test  sur le casque&#160;:   Une fois d&#233;ball&#233;, on y trouve un casque avec un tr&#232;s long c&#226;ble, l&#8217; Audio Mixer  &#224; brancher sur la manette  Xbox 360 , un adaptateur RCA, un autocollant et les notices n&#233;cessaires. Le casque reprend le design du titre d&#8217;EA&#160;: Medal of honor. D&#8217;ailleurs on peut voir le logo EA &#224; l&#8217;int&#233;rieur des &#233;couteurs, un d&#233;tail sympathique. Au premier abord, on se demande o&#249; est le micro, mais celui-ci est en fait r&#233;tractable. Je trouve que c&#8217;est une tr&#232;s bonne solution pour ne pas nous g&#234;ner lorsque l&#8217;on joue en solo. Une fois sur la t&#234;te, les oreillettes englobent parfaitement nos oreilles. Les coussinets sont tr&#232;s confortables et la mousse sur l&#8217;arceau alli&#233; &#224; la l&#233;g&#232;ret&#233; du casque, nous le fait oublier tr&#232;s rapidement. On retrouve des ouvertures sur les c&#244;t&#233;s des oreillettes pour nous permettent de ne pas chauffer nos oreilles, en effet elles font office de ventilation. &#160; Il faut savoir que le casque est d&#233;montable, ce qui ravinera les joueurs nomades. Par contre, on regrettera qu&#8217;une housse de transport ne soit pas fournie. Pour finir nous allons parler de l&#8217;Audio Mixer. Une fois ce module branch&#233; sur votre manette, vous aurez tout &#224; porter de  mains  pouces. Vous trouverez les deux habituelles molettes pour r&#233;gler le son du jeu ainsi que le son des voix. L&#8217;Audio Mixer permet d&#8217;activer ou non le micro gr&#226;ce &#224; un bouton, mais aussi et surtout d&#8217;activer une fonction tr&#232;s int&#233;ressante&#160;: le LiveMix.&#160; Le LiveMix permet de baisser automatiquement le son du jeu en cours lorsqu&#8217;un de vos amis vous parle. Pour les jeux ax&#233; teamplay, cette fonction est vraiment tr&#232;s appr&#233;ciable. &#160; Je trouve que le  Spectrum 5XB edition Medal of Honor  de  Steelseries  est un tr&#232;s bon casque, confortable et pratique. On regrettera cependant le manque d&#8217;une sacoche de transports mais surtout&#160; l&#8217;impossibilit&#233; de jouer en HDMI. La Xbox ne fait pas comme la  PS3 , &#224; savoir faire passer l&#8217;image en HDMI et le son en RCA, du coup il vous faudra jouer en YUV si vous utilisez le casque. Mais cela ne me pose vraiment pas de probl&#232;me. &#160; Le casque&#160;Spectrum 5XB de&#160;Steelseries est disponible &#224;  87&#8364; sur Amazon . &#160; &#160; 
        </text>
</document>
