<document>
	<date>2012-04-18</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>avis</tag>
                <tag>EA</tag>
                <tag>PS3</tag>
                <tag>SSX</tag>
                <tag>Test</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Attendu comme le messie par tous les fans de glisse (dont je fais partie),  SSX  revient dans un reboot tr&#232;s frais et hyper arcade, je vous en livre  mon avis  au travers de ce  test . &#160; Depuis la PS2, et apr&#232;s un opus un peu en marge sur Wii, on avait plus revu la franchise SSX sur nos consoles, et les fans attendaient avec impatience un opus sur console HD. Le mal est aujourd&#8217;hui r&#233;par&#233; et apr&#232;s 6 ans d&#8217;absence, on peut dire que les sensations sont encore bien pr&#233;sentes. &#160; La s&#233;rie n&#8217;ayant jamais brill&#233; par son histoire, on peut dire que ce volet n&#8217;&#233;chappe pas &#224; la r&#232;gle. Le personnage que vous contr&#244;lez principalement est Zo&#233;, qui va enr&#244;ler tout &#224; tour des personnes pour sa &#171;&#160;Team SSX&#160;&#187; en parcourant le monde, ceci pour se tirer la bourre avec un autre rider, Griff, qui se consid&#232;re en substance comme le meilleur rider au monde. Le challenge consistera &#224; rider les &#171;&#160;descentes de la mort&#160;&#187;, soit une descente par sommet disponibles dans le monde. 9 massifs montagneux sont donc jouables, &#233;parpill&#233;s aux 4 coins du monde, et chacun aura un danger particulier dont il faudra se m&#233;fier, avalanche, arbres, froid, crevasse etc. Le gameplay se veut relativement vari&#233;, notamment avec l&#8217;ajout de gadget comme entre autres, la wingsuit, qui vous permettra de survoler les crevasses, le masque &#224; gaz, qui vous permettra de mieux respirer en altitude, ou encore le piolet, qui vous permet de mieux vous accrocher &#224; la glace lorsque vous ridez sur le verglas. &#160; &#160; Vous aurez &#233;galement acc&#232;s &#224; un syst&#232;me de &#171;&#160;Rewind&#160;&#187; bien pomp&#233; sur Prince of Persia, qui vous permettra de revenir en arri&#232;re si vous vous gauffrez apr&#232;s un trick mal calibr&#233;, ou tout simplement si vous tombez dans un trou. Cet ajout est assez int&#233;ressant car il ne cheat pas compl&#232;tement le jeu pour la simple et bonne raison que vous ne pourrez l&#8217;utiliser plus de 3 fois dans votre descente, mais aussi car seul votre rider est impact&#233; par ce retour en arri&#232;re, tous vos concurrents poursuivront tranquillement leur route&#160;! &#160; Les figures sortent toujours de mani&#232;re simple, et lorsqu&#8217;elles sont r&#233;ussies, vous permettent d&#8217;accumuler du boost, indispensable pour sauter plus haut, et donc exploser vos scores. N&#233;anmoins, j&#8217;ai pu constater que le syst&#232;me de tricks avait &#233;t&#233; nettement simplifi&#233; par rapport aux anciens opus&#160;; de l&#224; &#224; dire que le titre s&#8217;est casualis&#233;, il n&#8217;y a pas loin. A moins de vous prendre un arbre ou un mur, il est quasiment impossible de mal se r&#233;ceptionner apr&#232;s une figure, ce qui n&#8217;&#233;tait pas le cas dans les opus PS2, et que je pr&#233;f&#233;rais pour ma part, car cela rendait l&#8217;accomplissement d&#8217;un trick monstrueux nettement plus gratifiant. &#160; &#160; Concernant les modes de jeux, il n&#8217;y a pas beaucoup de type de courses &#224; se mettre sous la dent en mode aventure, et je suis tr&#232;s d&#233;&#231;u de ce constat. En effet, mis &#224; part les courses, les &#233;preuves de tricks et les descentes de la mort (survie), une certaine redondance se fera sentir dans le mode solo. Exit ce qui faisait la force des pr&#233;c&#233;dents  SSX , exit les Big Air, exit les Slopestyles, exit les Time Attack, exit les descentes de pr&#232;s de 30 min, exit le freeride de SSX 3, bref, une grosse frustration s&#8217;emparera des fans de la premi&#232;re heure. On ne peut m&#234;me plus taper ses adversaires pour gagner du boost, un comble&#160;!! &#160; En plus de &#231;a, les courses &#171;&#160;Avalanche&#160;&#187; sont &#224; mon avis rat&#233;es, car &#224; l&#8217;inverse de SSX 3 o&#249; l&#8217;on dirigeait toujours le rider &#224; la 3 &#232;me  personne pendant que l&#8217;avalanche se d&#233;clenchait, les d&#233;veloppeurs ont jug&#233;s opportun dans ce volet de filmer l&#8217;action comme si l&#8217;on &#233;tait dans un h&#233;licopt&#232;re, occasionnant de ce fait une inversion des commandes et aussi une visibilit&#233; paradoxalement moins bonne car le scrolling de la cam&#233;ra va souvent moins vite que votre rider d&#233;vale la pente&#8230; C&#8217;est &#224; ce moment l&#224; que j&#8217;ai observ&#233; une nouvelle r&#233;gression par rapport aux anciens opus&#160;: le d&#233;cor n&#8217;&#233;volue pas de mani&#232;re dynamique. L&#224; o&#249; on l&#8217;on voyait auparavant des arbres tomber (que l&#8217;on pouvait donc grinder) ou des pans de montagnes s&#8217;effondrer (modifiant ainsi le trac&#233;), on se retrouve dor&#233;navant avec des circuits courts, uniforme, presque r&#233;barbatif. &#160; &#160; Graphiquement, le soft, sans &#234;tre moche, n&#8217;est pas &#224; la hauteur de ce qu&#8217;on pouvait en attendre apr&#232;s autant d&#8217;ann&#233;es d&#8217;absence&#160;; n&#233;anmoins l&#8217;action se d&#233;roule &#224; une telle vitesse que vous n&#8217;aurez pas franchement le temps d&#8217;admirer le paysage de toute fa&#231;on. &#160; La bande son est sympathique, mais pas au niveau de ce que nous a habitu&#233; la licence par le pass&#233;, par cons&#233;quent je vous conseille de cr&#233;er votre propre playlist afin de vous immerger avec les bonnes musiques des pr&#233;c&#233;dents opus (aaah Banquet de Bloc Party&#160;J). &#160; &#160; Conclusion&#160;:  SSX est un bon jeu de glisse, sans r&#233;elle concurrence sur  Xbox 360  et  PS3 . Malheureusement ses a&#238;n&#233;s PS2 avaient atteint un niveau de qualit&#233; que les d&#233;veloppeurs, curieusement, n&#8217;ont pas jug&#233; opportun de reporter sur cet opus next gen, et c&#8217;est bien dommage. Les quelques ajouts de gameplay comme la wingsuit ne compensera pas les lourds retraits op&#233;r&#233;s depuis SSX 3 et SSX On Tour. Encore aujourd&#8217;hui, et malgr&#233; leurs &#226;ges, ces deux derniers softs restent bien sup&#233;rieurs en terme de contenus par rapport &#224; ce nouvel  SSX . A conseiller aux fans de glisse en manque de titre de qualit&#233; sur les plateformes actuelles&#160;; pour les autres, ruez vous sur les opus PS2, bien meilleurs &#224; tout point de vue. &#160; Ma Note&#160;:  15/20 &#160; Le guide des troph&#233;es et succ&#232;s est &#233;galement disponible. &#160; 
        </text>
</document>
