<document>
	<date>2013-04-08</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>2013</tag>
                <tag>avis</tag>
                <tag>Critique</tag>
                <tag>Endurance</tag>
                <tag>&#206;le</tag>
                <tag>Lara Croft</tag>
                <tag>Naufrage</tag>
                <tag>reboot</tag>
                <tag>Solarii</tag>
                <tag>Survie</tag>
                <tag>Test</tag>
                <tag>Tomb Raider</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Aujourd&#8217;hui je vais vous parler du nouveau  Tomb Raider , que j&#8217;ai eu le plaisir d&#8217;essayer (et de finir) sur  PC . Est-ce que le reboot a &#233;t&#233;&#160;efficace&#160;? Voici le  test  :&#160; Quand je vous dit que le r&#233;veil est difficile pour Lara&#8230; Pour la petite histoire, les devs de chez  Crystal Dynamics  ont repris la licence Tomb Raider apr&#232;s le 3e opus, car la licence &#233;tait en perte de vitesse compar&#233;e &#224; ses concurrents. Apr&#232;s une remise sur les rails efficace, ils nous proposent en ce d&#233;but d&#8217;ann&#233;e un  reboot  du personnage de Lara Croft. Vous vous en apercevrez rapidement, les codes qui faisaient la r&#233;putation des Tomb Raider sont pass&#233;s &#224; la trappe. Plus de short moulant, de figures acrobatiques compliqu&#233;s, finis les dual pistols et le caract&#232;re bien tremp&#233;e de la baroudeuse des temps modernes. Vous incarnez une  Lara Croft jeune , qui part &#224; bord du bateau scientifique l&#8217;Endurance explorer des ruines en Asie. Pas de bol pour elle, le navire entre dans une temp&#234;te soudaine, et coule. Si ses petits camarades s&#8217;en tirent plut&#244;t bien (enfin ils coulent ensemble), Lara se retrouve seule, et se r&#233;veille par les pieds dans une salle servant apparemment de stockage de cadavres&#8230;Notre baroudeuse en herbe arrive &#224; se lib&#233;rer&#8230;pour d&#233;couvrir que l&#8217;&#238;le n&#8217;est pas inhabit&#233;e. En effet, les nombreux naufrages ont approvisionn&#233;s l&#8217;&#238;le en canailles en tout genre. A leur t&#234;te, un illumin&#233; du nom de Mathias, qui v&#233;n&#232;re une reine disparue depuis des si&#232;cles. Captur&#233;e, Lara arrivera &#224; s&#8217;enfuir, non sans s&#8217;empaler au passage sur une pique en fer.&#160; &#8230;Ce n&#8217;est que le d&#233;but de multiples chutes ( Lara doit avoir le m&#234;me squelette que Wolverine). Ainsi commence son voyage&#160;initiatique, imagin&#233; par les d&#233;veloppeurs de Crystal Dynamics. L&#8217;apprentissage de la chasse ne sera pas chose ais&#233;e pour la fr&#234;le demoiselle, mais la pr&#233;parera &#224; prendre la vie. Lara tombera rapidement sur  un arc&#160; (Entre Crysis, Far cry et le reste c&#8217;est une arme tr&#232;s tendance en ce moment), lequel lui permettra de chasser pour survivre, mais aussi de se d&#233;fendre contre les Solarii, ou les animaux de la faune agressive de l&#8217;&#238;le (les loups sont de belles petites saloperies). Elle pourra trouver d&#8217;autres armes (un pistolet, un fusil d&#8217;assaut et un fusil &#224; pompe), lesquelles pourront &#234;tre am&#233;lior&#233;es en trouvant des pi&#232;ces (d&#8217;o&#249; l&#8217;int&#233;r&#234;t de bien chercher partout). Se d&#233;fendre c&#8217;est bien, mais il faut aussi se d&#233;placer. Lara fera preuve de ressources en pouvant escalader des parois, se rattraper in-extremis &#224; des rebords, sauter d&#8217;obstacles en obstacles&#8230;Etre une Croft te file pas mal d&#8217;atouts g&#233;n&#233;tiques il faut croire. Les s&#233;quences en Quick Time Events sont vraiment un coup &#224; prendre, attendez vous &#224; mourir plusieurs fois avant de ma&#238;triser le truc. D&#8217;innombrables &#233;l&#233;ments seront &#224; chercher sur les maps, entre les g&#233;ocaches, les tombeaux aux &#233;nigmes plus tordues les unes que les autres, et les objets &#224; d&#233;truire. Trouver un objet vous fera gagner de l&#8217;exp&#233;rience, qui vous permettra d&#8217;obtenir de nouvelles comp&#233;tences. Des caisses de mat&#233;riel se trouveront un peu partout dans les niveaux, vous offrant des pi&#232;ces pour am&#233;liorer vos armes. Vous pourrez voir vos armes se transformer en fonction des am&#233;liorations choisies L&#8217;exploration de l&#8217;&#238;le se fera par zones plut&#244;t grandes, et offrant des panoramas dignes de photos vous vous&#160;arr&#234;terez&#160;souvent pour jeter un&#160;&#339;il. Pas mal de passages seront par contre en  Quick Time Event , ce qui pourra g&#234;ner un peu les non-habitu&#233;s (comme moi), mais on s&#8217;y &#160;fait vite. Le monde semi-ouvert sera visitable en utilisant les feux de camps. Servant de check points, ils vous serviront &#224; am&#233;liorer vos armes et comp&#233;tences et &#224;&#160; On notera une progression mesur&#233;e dans l&#8217;intrigue, certaines zones n&#8217;&#233;tant pas accessibles sans un accessoire/objet particulier. Pensez &#224; toutes les options qui s&#8217;offrent &#224; vous avant de renoncer &#128512; Les graphismes sont juste magnifiques, et les environnements tr&#232;s vari&#233;s (vous aurez un paysage de bord de mer, des montagnes, un sommet neigeux, une jungle profonde&#8230;). C&#8217;est une r&#233;ussite, sans compter les changements de temps &#160; (pluie,vent&#8230;). Quand je vous dit que c&#8217;est magnifique&#8230; Au niveau de l&#8217;am&#233;lioration du personnage, on distingue trois arbres de comp&#233;tences (ax&#233;s sur la survie, le combat et le maniement des armes) lesquels vous offriront diff&#233;rentes capacit&#233;s comme plus de munitions, une meilleure r&#233;sistance aux d&#233;g&#226;ts, ou encore des mouvements de finish sp&#233;cifiques &#224; l&#8217;arme en main ( l&#8217;action au fusil &#224; pompe est&#160;succulente). Tout cela refl&#232;te bien une Lara Croft ing&#233;nue, qui se rend progressivement compte de la notion de survie et l&#8217;importance de sauver ses amis. Sa remise en question la fera avancer sur le chemin de celle qu&#8217;on connait tous. &#8230;je ne plaisante pas. Les combats sont&#160;plut&#244;t&#160;int&#233;ressants, en &#231;a que l&#8217;IA est assez pouss&#233;e pour&#160;&#339;uvrer&#160;ensemble contre vous. Il ne sera pas rare de voir un lanceur de dynamite vous bloquer pendant que ses camarades tentent la prise de flanc. A vous de r&#233;agir en cons&#233;quence. Les d&#233;cors sont destructibles et vous pourrez faire effondrer une plate-forme sur laquelle se tiennent des ennemis, faire exploser des bonbonnes de gaz&#8230;Ca donne un certain rythme aux confrontations avec les diff&#233;rents ennemis de l&#8217;&#238;le. Vous aurez acc&#232;s &#224; une capacit&#233; d&#232;s le d&#233;but appel&#233;e &#171;&#160;l&#8217;instinct&#160;&#187;. Elle vous permettra de d&#233;celer dans le d&#233;cor de nouveaux lieux d&#8217;acc&#232;s, des proies, des objets&#8230;Vous pourrez l&#8217;am&#233;liorer gr&#226;ce &#224; l&#8217;arbre de comp&#233;tence ax&#233; sur la survie. Les soir&#233;es des autochtones n&#8217;ont rien &#224; envie aux Project X parties Le jeu nous offre aussi un multi sympa, mais sans grande r&#233;volution, avec diff&#233;rents modes de jeu comme du Team Deathmatch ou des variation sur le th&#232;me de la survie. Opposant les survivants de l&#8217;Endurance aux Solarii, vous vous affronterez sur des maps rappelant le solo. Leur int&#233;r&#234;t premier est l&#8217;interactivit&#233;: en effet vous pourrez poser des pi&#232;ges &#224; certains endroits, ou encore activer des &#233;l&#233;ments affectant les ennemis dans le niveau. Anecdotique dans le sens o&#249; il ne rend pas honneur &#224; l&#8217;exceptionnelle qualit&#233; du solo, &#231;a restera un divertissement sympa. Une derni&#232;re petite chose. Dans tous les Tomb Raider on retrouvait une touche de mysticisme, de surnaturel. Tomb Raider 2013 ne fait pas exception &#224; la r&#232;gle, et j&#8217;esp&#232;re que vous serez aussi curieux que moi de d&#233;couvrir ce qui se trame r&#233;ellement sur cette petite &#238;le paum&#233;e. &#160; En r&#233;sum&#233;  Tomb Raider  a &#233;t&#233; mis aux go&#251;ts du jour, et on aime &#231;a. Le petit c&#244;t&#233; Uncharted mix&#233; &#224; cette exploration de l&#8217;&#238;le est juste tr&#232;s bien men&#233;e. Les hardcore fans de la jolie anglaise seront peut-&#234;tre un peu d&#233;pays&#233;s, mais Tomb Raider est un des jeux &#224; avoir en cette deux-mille treizi&#232;me ann&#233;e. &#160; Disponible sur PC, PS3 et Xbox 360. &#160; Note : 18.5/20 &#160; D&#8217;autres screenshots sont disponible sur la  Fan Page du Blog  &#128521; &#160; 
        </text>
</document>
