<document>
	<date>2011-09-27</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>&#233;vent paris</tag>
                <tag>exclusivit&#233;</tag>
                <tag>Forza</tag>
                <tag>Forza 4</tag>
                <tag>Motorsport</tag>
                <tag>voitures</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>  &#160; &#160; Il y a quelques jours, nous avons pu  tester   en avant-premi&#232;re  la prochaine  simulation   de   course automobile  de la  Xbox 360 &#160;:  Forza Motorsport 4 .  L&#8217;&#233;vent se d&#233;roulait dans un  garage parisien  qui &#233;tait rempli pour l&#8217;occasion de voiture toutes plus  ch&#232;res &#8230; Magnifiques les unes par rapport aux autres&#160;!  On s&#8217;installe et &#231;a commence directement par une pr&#233;sentation rapide du jeu et on nous d&#233;conseille de poser telles ou telles questions lors de la pr&#233;sentation compl&#232;te qui suivait, pr&#233;sent&#233;e par  Dan Greenwald  (le cr&#233;ateur de Forza Motorsport).  Ce dernier annonce avoir collabor&#233; avec d&#8217;autres studios travaillant pour  Microsoft  ainsi que  Disney &amp; Pixar  afin de pouvoir personnaliser les voitures. Car en effet il y a d&#8217;apr&#232;s lui des communaut&#233;s de joueurs qui n&#8217;aime pas conduire mais qui pr&#233;f&#232;re designer les voitures pour les rendre plus classes. &#160; Dan Greenwald qui pr&#233;sente son nouveau jeu de vroum vroum &#160; On remarque assez vite que la prise en mains est assez similaire &#224; celle de Forza 3. Les freinages et les acc&#233;l&#233;rations demandent toujours un bon timing avec une nuance selon le v&#233;hicule que l&#8217;on conduit.  En ce qui concerne les changements pr&#233;sent&#233;s, pour le mode solo on pourra choisir sa voiture parmi plusieurs propos&#233;es lors de victoires, ce qui changera le choix des courses futures et la strat&#233;gie &#224; avoir. Le multi pourra se faire jusqu&#8217;&#224; 16 joueurs en ligne et on pourra aussi partager un garage avec un ami afin de profiter de plus de v&#233;hicules. Kinect sera aussi de la partie, on pourra contr&#244;ler le choix de voitures, lancer une partie ou bien se d&#233;placer autour de la voiture gr&#226;ce &#224; la commande vocale.  Je n&#8217;ai pas vraiment eu le temps de tester le jeu en profondeur et ressentir les changements effectu&#233;s lors les courses. Mais vous pourrez vous faire votre propre avis avec la d&#233;mo qui devrait &#234;tre disponible le 3 octobre (m&#234;me si cette information n&#8217;avait pas l&#8217;air h&#233;sitante au ton de Dan Greenwald). Pour les fines bouches il ne sera malheureusement pas possible de jouer des Porsche car EA d&#233;tient l&#8217;exclusivit&#233; et pr&#233;f&#232;re la garder pour ses propres jeux&#8230; (M&#8217;en fou moi j&#8217;aime que la Shelby Cobra ^^). &#160; Une Shelby Cobra, la voiture de Rally Vincent dans Gunsmith Cats! &#160; On rappelle que  Forza 4  sortira le  14 Octobre  et sera exclusif &#224; la  Xbox360 .&#160;Faites chauffer les moteurs en attendant le mois prochain&#160;! &#160; &#160;   &#160; Pour vous faire patienter jusque l&#224;, voici un trailer : &#160; &#160; 
        </text>
</document>
