<document>
	<date>2012-05-14</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>GTA</tag>
                <tag>Need For Speed</tag>
                <tag>Open World</tag>
                <tag>Sleeping Dogs</tag>
                <tag>Square Enix</tag>
                <tag>Triade</tag>
                <tag>True Crime</tag>
                <tag>United Fraont Games</tag>
                <tag>Wei Shen</tag>
                <tag>Yakuza</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Il y a quelques jours, nous avons &#233;t&#233; invit&#233;s par  Square Enix  pour venir d&#233;couvrir dans leurs locaux une preview du jeu  Sleeping Dogs .   Pour la petite histoire, c&#8217;est un projet de jeu (True Crime Hong Kong) abandonn&#233; par  Activision , et repris par Square pour le confier &#224; son studio londonien ainsi qu&#8217;a  United Front Games . &#160;  Avant de voir le jeu tourner, on nous a expliqu&#233; que l&#8217;&#233;quipe en charge du d&#233;veloppement avait diverses exp&#233;riences et comptait bien l&#224;-dessus pour &#233;quiper le jeu de nombreux gameplay qui ont march&#233; et les mettre &#224; leur sauce.  Il y aura des r&#233;f&#233;rences &#224; Bully, Saint Row, et Prototype pour le cot&#233;  Open World , pour les d&#233;placements en voiture c&#8217;est inspir&#233; de  Need For Speed Most Wanted , et Jason Bourne / Batman Arkham Asylum pour les phases de combats.  Nous aurions donc &#224; faire &#224; un jeu m&#233;langeant de nombreuses recettes r&#233;ussies, pour en faire un plat ressemblant &#224; un  mi-GTA, mi-Yakuza  mais avec plein de nouveaut&#233;s pour se d&#233;marquer de la concurrence. &#160; &#160; Une fois le jeu lanc&#233; on s&#8217;aper&#231;oit vite que ce n&#8217;est pas du flan&#160;! (bon ok, on va arr&#234;ter de parler de bouffe ^^).  Le jeu ne fait pas que copier ses r&#233;f&#233;rences&#8230; Il les am&#233;liores et les fusionnent proprement&#160;!  L&#8217;histoire, comme le film &#171;&#160;Les infiltr&#233;s&#160;&#187; nous met dans la peau de Wei Shen, un policier qui va s&#8217;infiltrer dans la Triade pour faire tomber les mafieux qui dominent la ville&#8230; Bien &#233;videment on commencera par des missions simples comme r&#233;gler son compte a quelqu&#8217;un qui doit de l&#8217;argent &#224; notre patron, etc&#8230; Pendant cette mission on a pu voir une poursuite &#224; pieds dans les rues de Hong Kong, avec des d&#233;placements, des esquives de gens et de la grimpette tel un v&#233;ritable Alta&#239;r asiatique !  La ville, comme dans un GTA IV est &#171;&#160;vivante&#160;&#187; les ambiances de jours et de nuits sont saisissantes, on y trouve de nombreuses missions secondaires pour augmenter notre jauge de respect et des challenge de conduite comme rouler une certaine distance sans toucher de voitures, ce qui augmente consid&#233;rablement la dur&#233;e de vie. &#160; &#160; Graphiquement, la version alpha qui nous a &#233;t&#233; pr&#233;sent&#233;e &#233;tait tr&#232;s correcte, on esp&#232;re quand m&#234;me que la version finale sera un peu plus peaufin&#233;e sur les d&#233;cors visibles &#224; distance. Certaines textures sont boucl&#233;es bizarrement, mais dans le feu de l&#8217;action ce n&#8217;est pas ce qui saute aux yeux, l&#8217;&#233;clairage est propre et les ambiances sont vraiment diff&#233;rentes selon les quartiers que l&#8217;on explore.  Le jeu prend une direction artistique assez sombre qui s&#8217;inspire de l&#8217;univers assez noir du cin&#233;ma Hong-kongais avec des personnages charismatiques issus du monde des Triades. &#160; &#160;  &#160; Les combats au corps &#224; corps sont dynamiques, on peut utiliser l&#8217;environnement pour mettre la t&#234;te de son adversaire dans un ventilateur, lui coincer la t&#234;te dans une porti&#232;re de voiture le mettre dans une poubelle etc, mais je pense que ce syst&#232;me deviendra vite redondant et servira probablement plut&#244;t &#224; &#233;liminer rapidement les ennemis les plus coriaces.  Niveau arme &#224; feu, vous en trouverez quelques-unes lors des missions avec des phases de tirs, mais vous n&#8217;en aurez que rarement sur vous. Le passage d&#8217;affrontement aux pistolets m&#8217;a laiss&#233; un peu perplexe, malgr&#233; une maitrise de la part du joueur, les combats semblaient simples et l&#8217;IA m&#8217;a un peu effray&#233;e&#8230; Mais c&#8217;&#233;tait le d&#233;but du jeu et on n&#8217;en a pas vu d&#8217;autres pour confirmer nos doutes, on esp&#232;re donc que les suivants seront bien plus amusant &#224; jouer&#160;!&#160;&#128521; Enfin, en ce qui concerne les missions annexes, il y aura certes d&#8217;aider ton prochain, ou bien d&#8217;&#233;liminer des groupes d&#8217;un clan ennemi (il suffit parfois d&#8217;&#233;liminer le 3/4 du groupe pour r&#233;ussir), mais notre h&#233;ros pourra aussi participer &#224; des mini jeux comme le Karaok&#233; ou bien des paris sur des combats de coqs. &#160; &#160; Sleeping Dogs  semble donc &#234;tre une tr&#232;s bonne surprise, qui vise un large public et en ce qui nous concerne, le jeu nous a d&#8217;ores et d&#233;j&#224; s&#233;duit&#8230; Il  sort le 17 aout  sur  xbox 360 , PS3  et PC. &#160; 
        </text>
</document>
