<document>
	<date>2013-12-16</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Arrivage</tag>
                <tag>Batman</tag>
                <tag>Batman Collection</tag>
                <tag>Collector</tag>
                <tag>D&#233;ballage</tag>
        </tags_set>
        <categories_set>
                <category>Achat - Arrivage</category>
        </categories_set>
        <text>  Ayant re&#231;u r&#233;cemment le  coffret collector &#171;&#160;Batman Collection&#160;&#187;  et n&#8217;ayant pas vu beaucoup &#8211; voire pas du tout &#8211; de  unboxing  de ce produit sur le net, je me suis d&#233;cid&#233; &#224; faire un. &#160; Dans ce genre de coffret, il ne faut pas s&#8217;attendre &#224; des miracles, on retrouvera ici  la collection des films Batman pour la p&#233;riode 1989-1997 , regroupant donc les excellents Batman et Batman&#160;: Returns de Tim Burton, et les nanards qui n&#8217;auraient jamais du exister que sont Batman Forever et Batman &amp; Robin. Ces 4 films sont disponibles en version DVD et Blu-Ray, chose suffisamment appr&#233;ciable pour qu&#8217;on la souligne. &#160; Enfin, passons &#224; la pi&#232;ce ma&#238;tresse de ce collector, laquelle justifie les 120&#8364; de celui-ci, &#224; savoir une  superbe statuette en r&#233;sine de Batman dans son costume propre aux comics . Cette statue est vraiment tr&#232;s belle, malheureusement tr&#232;s fragile aussi (particuli&#232;rement les mains de Batman), et assez lourde au demeurant. Pour avoir vu plusieurs statuettes de l&#8217;homme chauve-souris, je peux attester que celle-ci est d&#8217;une qualit&#233; particuli&#232;rement remarquable au vu de sa taille, les d&#233;tails sont bien retranscrits (muscles, vert&#232;bres, abdominaux, bouche) et l&#8217;ensemble ne refl&#232;te pas du tout le &#171;&#160;cheap&#160;&#187;. &#160;                               Un beau collector en somme, que je recommande fortement&#160;&#224; tous les fans du super-h&#233;ros! A noter qu&#8217;il est fort probable que votre statue arrive cass&#233;e chez vous, notamment au niveau de la main tenant le Batarang, mais Amazon, comme toujours, dispose d&#8217;un service de retour irr&#233;prochable, et vous changera le coffret sous 3 jours&#160;!&#160;&#128521; 
        </text>
</document>
