<document>
	<date>2014-12-01</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>avis</tag>
                <tag>DLC</tag>
                <tag>Mario Kart 8</tag>
                <tag>Nintendo</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Comme beaucoup d&#8217;&#233;diteurs, Nintendo a annonc&#233;, afin de rajouter du contenu &#224; son jeu, un pack de DLC pour  Mario Kart 8 . De mani&#232;re tout &#224; fait in&#233;dite d&#8217;ailleurs, car Nintendo &#233;tait le dernier &#233;diteur &#224; ne pas avoir c&#233;d&#233; au glas du DLC, c&#8217;est d&#233;sormais chose faite. Le d&#233;ploiement de cette extension se fera en deux temps, la premi&#232;re partie du DLC est disponible depuis novembre 2014, la seconde le sera quant &#224; elle en mai 2015. Chaque DLC co&#251;te 8&#8364;, mais vous pouvez obtenir l&#8217;ensemble pour 12&#8364;. Dans chaque DLC, on aura droit &#224; 3 nouveaux personnages, plusieurs nouveaux v&#233;hicules, et 2 championnats de 4 courses chacun. De prime abord, on peut constater que pour 12&#8364;, on aura droit sur le papier &#224; du vrai contenu (compar&#233; aux DLC d&#8217;autre jeux qui rel&#232;ve davantage de la pratique douteuse&#8230;) Alors arnaque ou vrai bonne surprise que ce DLC? Dans cette partie, on aura droit aux 3 nouveaux personnages que sont Mario Tanouki, Peach Chat et Link. Soyons clair, s&#8217;il est agr&#233;able de voir Link int&#233;grer le roster de Mario Kart, on ne peut que crier au scandale concernant les deux autres qui ne sont que des skins de personnages d&#233;j&#224; existant (d&#8217;autant que concernant Peach, 2 skins diff&#233;rents &#233;taient d&#233;j&#224; pr&#233;sents dans la version de base&#8230;.). Les v&#233;hicules quant &#224; eux sont sympathiques, avec notamment l&#8217;ajout d&#8217;une moto sp&#233;ciale pour Link, d&#8217;un quad, le retour du kart Intr&#233;pide ou encore du Blue Falcon de F-Zero ! Parlons des circuits &#224; pr&#233;sent, on retrouvera d&#8217;anciens trac&#233;s comme le circuit Yoshi de la Game Cube, &#160;la route Arc-en-ciel de la Super Nintendo, la mine Wario de la Wii, circuits d&#233;j&#224; &#233;prouv&#233;s par le pass&#233;. En revanche, on retrouvera de nouveaux circuits comme la Route Dragon, Ice Ice Outpost, Mute City (tir&#233; de F-Zero), Excite Bike (tir&#233; du jeu du m&#234;me nom) et enfin le circuit d&#8217;Hyrule (tir&#233; de Zelda). Globalement, les circuits sont bien travaill&#233;s et plut&#244;t jolis &#224; regarder. Par contre je regrette que le syst&#232;me anti-gravit&#233; ne soit pas plus utilis&#233;, en tout cas pas de la meilleure mani&#232;re, qui rel&#232;ve davantage de l&#8217;anecdotique selon moi. Hormis le circuit Mute City qui sort un peu du lot, et le circuit d&#8217;Hyrule qui pousse le fan-service &#224; changer les pi&#232;ces (que l&#8217;on collecte sur le circuit) en rubis&#160;et &#224; modifier les bruitages pour les faire coller au th&#232;me Zelda, il est vrai que l&#8217;on pouvait esp&#233;rer davantage (enfin moi j&#8217;en esp&#233;rais davantage). Toutefois, les circuits r&#233;tro sont toujours aussi sympa &#224; arpenter, et rattrapent un peu &#224; eux seuls l&#8217;int&#233;r&#234;t de ce DLC. Pour Conclure 7 sur 10  Si l'on se base sur le fait que le contenu est vendu 6 &#224; 8&#8364; (si on a achet&#233; les 2 ou non), on peut en d&#233;duire que le rapport quantit&#233;/prix est tout de m&#234;me plut&#244;t int&#233;ressant. Heureusement que certains circuits relancent l'int&#233;r&#234;t du DLC et que Link est pr&#233;sent en tant que personnage jouable, sans cela la donne serait tout autre! En esp&#233;rant n&#233;anmoins que Nintendo s'applique davantage sur le prochain ! 
        </text>
</document>
