<document>
	<date>2013-10-16</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>GTA V</tag>
                <tag>Rockstar</tag>
                <tag>Ubisoft</tag>
                <tag>Watch Dogs</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Oui, vous avez bien lu le titre de l&#8217;article,  Ubisoft  repousse  Watch Dogs  au printemps 2014 . C&#8217;est une bien mauvaise nouvelle pour tout les joueurs qui attendaient ce titre pour la sortie de la  next-gen . Initialement pr&#233;vu pour le 21 novembre prochain (sortie de la Xbox One) il faudra donc attendre le printemps 2014 pour y jouer quel que soit le support. Ubisoft se justifie : &#171;&#160;Depuis le d&#233;but, notre ambition avec Watch_Dogs est de d&#233;velopper un jeu qui incarne notre vision de l&#8217;exp&#233;rience de jeu nouvelle-g&#233;n&#233;ration. C&#8217;est dans cette optique que nous avons pris la d&#233;cision difficile de d&#233;caler le lancement de Watch_Dogs au printemps 2014.&#160;&#187; &#171;&#160;Vous vous demandez certainement &#8216;pourquoi&#8217; et &#8216;pourquoi maintenant&#8217;? Nous avons h&#233;sit&#233; sur la meilleure d&#233;cision &#224; prendre mais depuis le d&#233;but nous avons choisi de ne jamais sacrifier la qualit&#233; de ce jeu. A l&#8217;approche du lancement, lorsque toutes les pi&#232;ces du puzzle s&#8217;assemblaient, il nous est apparu &#233;vident que nous avions besoin de plus de temps pour peaufiner et sublimer chaque d&#233;tail afin de vous offrir une exp&#233;rience de jeu m&#233;morable et exceptionnelle.&#160;&#187; Alors moi ce qui me vient &#224; l&#8217;esprit quand j&#8217;&#233;cris cette news c&#8217;est cette image : Pourquoi ? Pourquoi essayer de troller Rockstar avec son GTA V, qui soit dit en passant a respect&#233; une date annonc&#233;e longtemps en avance. Un sacr&#233; p&#233;tard mouill&#233; quand m&#234;me ! Et j&#8217;entends beaucoup de monde me dire &#171;&#160; Je prends la PS4 Day One avec seulement Watch Dog &#171;&#160;, mais que vont faire c&#8217;est gens ?! Annuler leur pr&#233;-commande ? &#160; 
        </text>
</document>
