<document>
	<date>2011-04-01</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>4D</tag>
                <tag>Gamoniac</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>nouvelle technologie</tag>
                <tag>parfum&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Apr&#232;s la 3D, le site Internet Gamoniac.fr lance la 4D en ajoutant une 4 &#232;me  dimension, &#224; savoir l&#8217;odeur  des jeux vid&#233;o. Une nouvelle exp&#233;rience pour une immersion compl&#232;te &#160; Une avanc&#233;e technologique forte de 5 ans de recherche et 800 brevets&#160;!!! Gamoniac y est arriv&#233;&#160;: quand votre jeu est introduit dans votre console, il diffuse les parfums associ&#233;s.    Par exemple dans  Gran Turismo 5 , vous sentirez dans votre salon l&#8217;odeur du pneu brul&#233;, de l&#8217;essence ou de la pluie lorsque le temps se d&#233;grade. Pour Call Of Duty, c&#8217;est carr&#233;ment l&#8217;odeur de poudre et de sang qui gicle. Pour les Lapins Cr&#233;tins, la carotte ou par moment la c&#233;l&#232;bre &#171;&#160;flatulence  du lapin&#160;&#187;. &#160; Au-del&#224; des odeurs, l&#8217;association avec des stars Gamoniac a obtenu des accords exclusifs avec Messi pour PES, Tony Parker pour NBA 2k11 ou Joe Wilfried Tsonga pour  Top Spin . Ainsi, lorsque vous maniez votre sportif pr&#233;f&#233;r&#233;, vous sentirez directement l&#8217;odeur de ses chaussures. Mention sp&#233;ciale &#224; Joe qui a pr&#233;f&#233;r&#233; qu&#8217;on lui associe l&#8217;odeur du Kinder Bueno pour chaque mouvement au filet. &#160; Un lancement sp&#233;cial pour les clients fid&#232;les Pour le lancement de cette nouvelle technologie le 1 er  avril, Gamoniac a d&#233;cid&#233; de proposer cette option gratuite &#224; tous ses clients en exclusivit&#233;. A noter&#160;: un petit inconv&#233;nient quand m&#234;me avec cette technologie (en cours de r&#233;solution)&#160;: votre manette peut prendre un peu l&#8217;odeur du poisson dans Real Fishing Angler&#8217;s Dream&#8230; voire du poulpe dans Titanic Hidden Mysteries&#8230; Mais pas de panique&#160;: ce d&#233;faut sera corrig&#233; avant le 1 er  avril 2012. &#160; Pour jouer moins cher sur Gamoniac et tout savoir sur ses innovations, rendez-vous vite sur  http://www.gamoniac.fr &#160; 
        </text>
</document>
