<document>
	<date>2015-06-07</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>Batman Arkham Knight</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>Platine</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  Voici la&#160; liste&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s &#160;de  Batman Arkham Knight .&#160; Ce&#160; guide&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s&#160; sera agr&#233;ment&#233; de&#160; vid&#233;os&#160; explicatives vous permettant d&#8217;obtenir&#160;le&#160; platine&#160; ou les&#160; 1000G &#160;de  Batman Arkham Knight . Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;le&#160; platine &#160;ou les&#160; 1000G &#160;? Ps : Les vid&#233;os explicatives arriveront prochainement. &#160; Combat int&#233;rieur Sauvez votre esprit. Un c&#339;ur pour deux S&#233;curisez la base secr&#232;te. Absolution Obtenez 69 &#233;toiles dans les d&#233;fis R.A. L&#8217;ange des t&#233;n&#232;bres Terminez les &#233;preuves pour prouver que vous &#234;tes un digne successeur. &#201;vacuation d&#8217;urgence &#201;chappez-vous d&#8217;ACE Chemicals. Ne craignez rien Remportez la guerre de Gotham. Joli c&#339;ur D&#233;truisez un deuxi&#232;me d&#233;p&#244;t d&#8217;armes &#224; Gotham City. Le grand saut Ex&#233;cutez huit types de sauts diff&#233;rents sur plus de 50 m&#232;tres. L&#8217;amour rend aveugle D&#233;truisez un troisi&#232;me d&#233;p&#244;t d&#8217;armes &#224; Gotham City. Contusions Ex&#233;cutez tous les types d&#8217;&#233;liminations Pr&#233;dateur. L&#8217;union fait la force Reformez le duo dynamique. Cit&#233; de la terreur Repoussez l&#8217;assaut sur la forteresse de vos alli&#233;s. Briser la glace D&#233;truisez un premier d&#233;p&#244;t d&#8217;armes &#224; Gotham City. Cr&#233;ature de la nuit Lib&#233;rez la ville. Cycle de violence Utilisez 100 tirs rapides de gadgets en combat d&#233;cha&#238;n&#233;. Sombre all&#233;geance Appr&#233;hendez le commandant en chef de l&#8217;&#201;pouvantail. Les ailes de la peur Qu&#8217;est-ce que le D&#233;luge ? Couvre-feu &#201;teignez les incendies de Gotham City. Coups et blessures Ex&#233;cutez 15 coups diff&#233;rents au cours d&#8217;un d&#233;cha&#238;nement. Morts de peur Neutralisez 20 malfrats avec des &#233;liminations par intimidation. Design mortel Obtenez une cl&#233; en terminant la septi&#232;me &#233;preuve de l&#8217;Homme-myst&#232;re. Victimes innocentes Sauvez les pompiers de la station 17. Double incrimination Faites face &#224; un vieil ami. T&#244;le froiss&#233;e Neutralisez 10 v&#233;hicules de la milice sans utiliser l&#8217;immobilisateur. L&#8217;usine de la peur Sauvez les ouvriers d&#8217;ACE Chemicals. Peur vaincue Survivez &#224; l&#8217;attaque de l&#8217;&#201;pouvantail. Enfant ch&#233;ri Obtenez 46 &#233;toiles dans les d&#233;fis R.A. Les portes de Gotham &#201;liminez toutes les tours de guet de la milice. Gotham by night Planez sur 200 m&#232;tres &#224; moins de dix m&#232;tres du sol. Les bas-fonds de Gotham D&#233;samorcez tous les explosifs de la milice diss&#233;min&#233;s dans Gotham. Jekyll &amp; Hyde Arr&#234;tez les braqueurs de banque sur Miagani Island et livrez leur chef au G.C.P.D. Un chevalier dans la nuit &#201;quilibrez le jeu. Jugement dernier Remportez la bataille souterraine. Knightfall Lancez le protocole Knightfall. La peur aux trousses Obtenez une cl&#233; en terminant la neuvi&#232;me &#233;preuve de l&#8217;Homme-myst&#232;re. Enfer sur Terre Interrogez le conducteur du blind&#233; de la milice. Machine &#224; tuer Traquez et appr&#233;hendez le tueur en s&#233;rie. Ma&#238;tre de la peur Wayne contre Crane. Neuf vies Obtenez une cl&#233; en terminant la derni&#232;re &#233;preuve de l&#8217;Homme-myst&#232;re. No man&#8217;s land R&#233;tablissez l&#8217;alimentation &#233;lectrique des ponts de Gotham City. Pi&#232;ces de puzzle Obtenez une cl&#233; en terminant la deuxi&#232;me &#233;preuve de l&#8217;Homme-myst&#232;re. Tour de chauffe D&#233;truisez un quatri&#232;me d&#233;p&#244;t d&#8217;armes &#224; Gotham City. Mauvaise r&#233;ponse Livrez l&#8217;Homme-myst&#232;re au G.C.P.D. L&#8217;Homme-myst&#232;re se l&#226;che Obtenez une cl&#233; en terminant la quatri&#232;me &#233;preuve de l&#8217;Homme-myst&#232;re. Le chat et la chauve-souris Obtenez une cl&#233; en terminant la troisi&#232;me &#233;preuve de l&#8217;Homme-myst&#232;re. Gomme br&#251;l&#233;e Totalisez 3 minutes de d&#233;rapage avec la Batmobile. Mordu de chauves-souris Soignez le docteur. Dans le mille Ex&#233;cutez 50 tirs critiques sur des tanks l&#233;gers. Erreurs de jeunesse Obtenez 23 &#233;toiles dans les d&#233;fis R.A. Alerte m&#233;t&#233;o D&#233;ployez les contremesures du D&#233;luge. Rues de Gotham D&#233;truisez tous les postes de contr&#244;le de la milice. Question br&#251;lante Obtenez une cl&#233; en terminant la cinqui&#232;me &#233;preuve de l&#8217;Homme-myst&#232;re. Enfer blanc Sauvez la victime du sacrifice et livrez son bourreau au G.C.P.D. La fr&#233;quence de la peur Scannez Gotham City pour localiser l&#8217;&#201;pouvantail. Un long Halloween Wayne contre Crane en Nouvelle Histoire +. &#201;nigme primaire Obtenez une cl&#233; en terminant la sixi&#232;me &#233;preuve de l&#8217;Homme-myst&#232;re. Papiers, s&#8217;il vous pla&#238;t Neutralisez 20 voitures roulantes sans utiliser la Batmobile. &#201;nigmes &#224; la cha&#238;ne Obtenez une cl&#233; en terminant la huiti&#232;me &#233;preuve de l&#8217;Homme-myst&#232;re. Frappes chirurgicales Ex&#233;cutez 5 tirs parfaits d&#8217;affil&#233;e avec le canon vulcain sans subir de d&#233;g&#226;ts. Tas de ferraille D&#233;truisez tous les blind&#233;s de la milice. Sur les chapeaux de roue R&#233;ussissez la premi&#232;re &#233;preuve de l&#8217;Homme-myst&#232;re. Vol de nuit Planez sous 3 grands ponts entre les &#238;les sans poser pied &#224; terre. D&#233;sarm&#233; Appr&#233;hendez le trafiquant d&#8217;armes et livrez-le au G.C.P.D. Craignez-moi Livrez votre premier super-vilain au G.C.P.D. La peur aux deux visages Arr&#234;tez les braqueurs de banque sur Bleake Island. Les deux c&#244;t&#233;s de la m&#233;daille Arr&#234;tez les braqueurs de banque sur Founders&#8217; Island. Arm&#233; jusqu&#8217;aux dents Utilisez successivement les cinq armes de la Batmobile dans un combat contre des tanks. Duel au sommet Batman contre le Chevalier d&#8217;Arkham. Mettez le paquet ! Repoussez les renforts d&#8217;artillerie lourde. 
        </text>
</document>
