<document>
	<date>2012-06-15</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Daytona USA</tag>
                <tag>Duck Tales</tag>
                <tag>R&#233;tro Test</tag>
                <tag>Saturn</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  &#160; Cette semaine, je m&#8217;attaque &#224; ce que je consid&#233;rais &#224; l&#8217;&#233;poque comme un monument du jeu de course sur console,  Daytona USA . Sorti en 1996  sur  Saturn , Daytona USA est un portage du jeu d&#8217;arcade du m&#234;me nom. Reprenant un sport bien connu aux Etats-Unis, et un peu moins en Europe, &#224; savoir le Nascar, Daytona USA fait le pari de convertir n&#233;anmoins les joueurs profanes de ce sport. &#160; Le concept est assez simple, vous choisissez une voiture, et vous partez pour de folles courses o&#249; le but sera bien &#233;videmment d&#8217;arriver premier. N&#233;anmoins la t&#226;che ne sera pas ais&#233;e car le Nascar est un sport de bourrins, o&#249; bon nombre de v&#233;hicules ne terminent pas la course. &#160; &#160; &#160; &#160; Parlons du jeu maintenant. Fer de lance de la Saturn &#224; son lancement, Daytona USA, digne portage de l&#8217;arcade, propose un contenu fam&#233;lique au possible. Jugez plut&#244;t 3 circuits, 1 voiture (d&#233;clin&#233;e en plusieurs coloris, ah ah les malins&#160;!) et 3 modes de jeux sp&#233;cifique &#224; la version Saturn (Grand Prix, Course Simple et Time Trial, whouhou on va bien se marrer avec &#231;a&#160;!) &#160; V&#233;ritable d&#233;mo technique de ce que la Saturn est capable de faire, Daytona USA brillait &#224; l&#8217;&#233;poque par ses graphismes, tr&#232;s proches de l&#8217;arcade. Bon il est vrai qu&#8217;&#224; l&#8217;heure actuelle ces derniers paraissent vraiment d&#233;suet n&#233;anmoins, je trouve pour ma part qu&#8217;ils poss&#232;dent encore un charme certain. &#160; &#160; &#160; &#160; Concernant le gameplay, l&#224; encore c&#8217;est une franche r&#233;ussite, le pilotage tr&#232;s arcade des v&#233;hicules permet un fun imm&#233;diat sans avoir besoin de se prendre la t&#234;te &#224; ma&#238;triser l&#8217;inertie des v&#233;hicules, le r&#233;gler, etc. Le style, tout en d&#233;rapage, fonctionne bien et permet des courses fluides et endiabl&#233;es. &#160; En revanche l&#8217;un des gros points noirs du jeu reste la bande son, insipide au possible et tapant sur le syst&#232;me. Mention sp&#233;ciale au japonais qui fait la voix off et qui est juste gonflant quand on joue (&#171;&#160;You lookin&#8217; Good&#160;! &#187; &#224; toutes les sauces), et quand il chante, mon dieu&#8230; (&#171;&#160;D&#233;-Hi-To-NAAAAAA&#160;&#187;) &#160; &#160; Conclusion&#160;:  Daytona USA est un jeu marrant auquel il faut s&#8217;essayer, il ne b&#233;n&#233;ficie pas d&#8217;une grosse rejouabilit&#233; car il devient vite &#233;nervant et redondant, mais en soir&#233;e avec des potes &#231;a peut toujours &#234;tre marrant de le ressortir entre 2 bi&#232;res&#8230; Avant de rejouer &#224; autre chose&#160;! A noter que le jeu a &#233;t&#233; remix&#233; la m&#234;me ann&#233;e dans sa version &#171;&#160;Championship Circuit Edition&#160;&#187;, qui n&#8217;apporte rien et qui d&#8217;une certaine mani&#232;re, fait r&#233;gresser le jeu car il est moins rapide. Le vrai, l&#8217;unique Daytona USA, c&#8217;est celui qui est test&#233; ici&#160;!&#160;&#128521; &#160; Ma note&#160;:  15/20 &#160; 
        </text>
</document>
