<document>
	<date>2011-12-13</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Brad Bird</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Ethan Hunt</tag>
                <tag>mission impossible</tag>
                <tag>Mission impossible protocole fant&#244;me</tag>
                <tag>Tom Cruise</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  &#160; &#160; Mission Impossible : Protocole Fant&#244;me  commence lors d&#8217;une mission de r&#233;cup&#233;ration. L&#8217;&#233;quipe en place doit trouver un livreur et prendre sa mallette contenant des codes de lancement pour des missiles nucl&#233;aires. Malheureusement comme dans les films pr&#233;c&#233;dents il faut savoir se m&#233;fier de ses acolytes et la mission &#233;choue en laissant les codes &#224; une tueuse sensuelle qui ferait n&#8217;importe quoi pour des diamants&#160;! &#160; &#160; &#160; On confie ensuite &#224; cette &#233;quipe la mission d&#8217;aller exfiltrer Ethan Hunt (Tom Cruise) d&#8217;une prison moscovite, afin d&#8217;aller ensemble chercher des informations au c&#339;ur du Kremlin pour savoir qui veut ses codes de lancement, et ou le trouver. Mais pendant leur fuite, une terrible explosion se produit sur la Place Rouge et l&#8217;on accuse l&#8217;agence IMF d&#8217;&#234;tre les auteurs de cet attentat&#160;! Le pr&#233;sident d&#233;clenche alors le &#171;&#160;Protocole Fant&#244;me&#160;&#187;, qui est un d&#233;mant&#232;lement total de l&#8217;agence. &#160; &#160; &#160; Laiss&#233;s pour compte et abandonn&#233;s, Ethan se retrouve pour la premi&#232;re fois avec une &#233;quipe qu&#8217;il n&#8217;a pas choisie et avec laquelle la confiance doit se gagner durement. il est oblig&#233; de se rapprocher de ses nouveaux co&#233;quipiers qui n&#8217;ont pas forcement tout de suite confiance en lui sachant qu&#8217;ils viennent de le faire &#233;vader de prison&#8230;  Les agents Carter, Dunn et Brandt vont avoir un r&#244;le essentiel, d&#8217;une part avec leurs personnalit&#233;s/comp&#233;tences &#160;bien distinctes, et par ailleurs cet esprit d&#8217;&#233;quipe diff&#233;rent nous pr&#233;sente un Ethan plus int&#233;ressant, qui a besoin des autres car seul il sait qu&#8217;il n&#8217;a aucune chance&#8230;  La mission sera d&#8217;autant plus compliqu&#233;e pour ces agents habitu&#233;s aux nouvelles technologies et aux informations strat&#233;giques en temps r&#233;el, car ils n&#8217;ont plus ces avantages et vont devoir compter seulement sur eux-m&#234;mes afin de trouver les solutions les plus intelligentes pour s&#8217;en sortir.  Mais ils devront pourtant mener &#224; bien cette nouvelle mission qu&#8217;ils n&#8217;ont pas vraiment eu le choix d&#8217;accepter ou pas afin de blanchir leur agence et surtout &#233;viter une catastrophe nucl&#233;aire. &#160; &#160; &#160; Mission Impossible Protocole Fantome est un  film d&#8217;action &#224; couper le souffle  qui enchaine de nombreuse cascades dans de nombreux d&#233;cors naturels situ&#233;s au quatre coin de la plan&#232;te. Il a &#233;t&#233; tourn&#233; entre Los Angeles, Moscou, Prague, Duba&#239;, Mumbai, et Vancouvert&#8230;  Le film s&#8217;inscrit dans la lign&#233;e des Mission Impossible mais fait en sorte que le spectateur puisse l&#8217;appr&#233;cier sans avoir forcement vu les pr&#233;c&#233;dents.  Il est important de signaler que derri&#232;re la cam&#233;ra, l e nouveau r&#233;alisateur de ce MIPF est Brad Bird , l&#8217;auteur de Ratatouille, les Indestructibles, et du G&#233;ant de fer. Il signe l&#224; son premier film &#171;&#160;live&#160;&#187; et a tr&#232;s bien su s&#8217;adapter aux contraintes physiques et des acteurs qu&#8217;il n&#8217;avait pas lors de la production d&#8217;un film d&#8217;animation. &#160; &#160; &#160; Le film sort le  14 d&#233;cembre  au cin&#233;ma, et l&#8217;intensit&#233; de l&#8217;action pr&#233;sente vous promet de vous clouer dans votre si&#232;ge tout le long du film ! &#160; &#160; 
        </text>
</document>
