<document>
	<date>2014-10-02</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>jeu de course</tag>
                <tag>MMORPG</tag>
                <tag>The Crew</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Nous avons eu la chance de  tester The Crew  dans les studios d&#8217; Ubisoft  &#224; Montreuil et voici nos premiers retours sur la version Xbox One du jeu. Cerise sur le g&#226;teau, une partie de l&#8217;&#233;quipe de d&#233;veloppement du jeu &#233;tait pr&#233;sente avec le charismatique anglais Julian Gerighty (Creative Director of the game) pour nous guider.  Dans les grandes lignes, Mr Gerighty expliquait que The Crew est un jeu de course atypique, constell&#233; d&#8217; objectifs en tous genres ,  truff&#233; de zones &#224; d&#233;couvrir , de  routes &#224; parcourir . Un jeu que ses d&#233;veloppeurs n&#8217;ont pas h&#233;sit&#233; &#224; qualifier de MMORPG avec bel et bien une voiture ! Erreur ? Pas vraiment non.. Ce que j&#8217;en ai pens&#233; : Bah apr&#232;s 4 heures de jeu, je ressors agr&#233;ablement surpris !! Etant un grand joueur de MMORPG je me suis laiss&#233; prendre au jeu. Il y a effectivement de quoi faire pour tout le monde, que vous soyez seul ou avec 3 amis, et de m&#234;me que vous soyez un pro de la conduite virtuelle ou simplement un joueur occasionnel qui prend son temps. Avec pour seule essence cette soif de d&#233;couverte, cette envie de partager la route avec ses amis, de discuter tout en traversant les 50 &#233;tats qui composent le pays, l&#8217;exploration des Etats-Unis est vraiment tr&#232;s r&#233;ussi et tr&#232;s agr&#233;able, &#231;a d&#233;tend &#233;norm&#233;ment.. Le jeu en coop quant &#224; lui est tr&#232;s Fun ! Tout le monde a certes le m&#234;me objectif, mais on ne peut s&#8217;emp&#234;cher de rentrer dans une petite comp&#233;tition amicale pour savoir qui ira le plus vite ou qui fera sortir l&#8217;autre le plus de la route. &#160; A la fin, la mission est rat&#233;e &#224; cause de &#231;a ? Pas de probl&#232;me, on remet &#231;a de plus belle. Les missions Takedown (avec pour objectif de d&#233;truire une voiture) sont g&#233;nialissimes en groupe, de m&#234;me les courses sur Circuit et le PvP sont tr&#232;s nerveux et tactiques, et si vous cherchez bien, il parait qu&#8217;un Yeti se cache dans la map &#8230; mais chut, &#231;a reste entre nous ! XD Pour le c&#244;t&#233; RPG, il est bel et bien pr&#233;sent aussi. On nous parle d&#8217;onze pi&#232;ces, avec 50 niveaux diff&#233;rents et 4 niveaux de raret&#233; ainsi qu&#8217;un arbre de talent. Bon le sc&#233;nario est simple mais efficace pour guider les joueurs, dans le jeu on peut avoir des &#233;paves &#224; retrouver, des lieux c&#233;l&#232;bres &#224; d&#233;couvrir, et j&#8217;en passe car le menu est tellement gargantuesque qu&#8217;il est quasi impossible d&#8217;en faire la liste exhaustive ! Ajoutez &#224; cela les trois modes de conduite distincts associ&#233;s &#224; une multitude de sensations diff&#233;rentes en fonction du type de v&#233;hicule choisi ou le gameplay varie assez nettement (Dirt , Street , Raid , Circuit , Perf ) The Crew pourrait bien se faire une place de choix au milieu des pr&#233;tendants au meilleur jeu de course arcade sur next-gen !! &#160; Vous l&#8217;aurez donc compris, The Crew est &#171;&#160;cosm&#233;tiquement&#160;&#187; r&#233;ussi, plut&#244;t complet et semble avoir un bel avenir devant lui malgr&#233; une conduite parfois d&#233;routante. Beaucoup de contenu pour tenir les joueurs en haleine sur le long terme mais &#233;norm&#233;ment de libert&#233; et de fluidit&#233; pour le joueur. Le plus dur sera finalement d&#8217;attendre la sortie officielle pr&#233;vu pour le  12 Novembre 2014  sur PC, PS4 et Xbox One. NE CONDUISEZ PLUS JAMAIS SEUL ! Merci &#224; L&#233;onardo d&#8217;avoir repr&#233;senter le blog. 
        </text>
</document>
