<document>
	<date>2011-10-24</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>Dashboard</tag>
                <tag>Kinect</tag>
                <tag>maison Kinect</tag>
                <tag>Soir&#233;e</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>  &#160; Mardi dernier, j&#8217;ai eu la chance d&#8217;&#234;tre invit&#233;e par  Microsoft . Cette fois-ci, l&#8217;&#233;v&#232;nement n&#8217;a pas eu lieu au  Lounge Microsoft  mais dans une villa (&#224; vendre pour seulement 15 petits millions d&#8217;euros) appel&#233;e pour l&#8217;occasion :  La maison Kinect . Dans cette maison, nous avons pu tester les prochaines sorties exclusives &#224; la  Xbox 360 . &#160; &#160;Dans un premier temps, nous avons pu d&#233;couvrir la  nouvelle interface du Dashboard de la Xbox 360 . &#160; &#160; Comme vous pouvez le voir, Microsoft r&#233;utilise son interface Metro qui est actuellement sur les derniers Windows Phone et qui sera sur Windows 8 (l&#8217;OS). Actuellement je trouve l&#8217;interface Xbox pas tr&#232;s bien r&#233;alis&#233;e, mais avec ce changement c&#8217;est parfait. Tout est plus clair et on trouve facilement ce que l&#8217;on recherchait. La naviguation se fait un peut comme sur PS3 avec les menus principaux en haut avec un d&#233;placement &#224; l&#8217;horizontale. &#160; Voici quelques nouveaut&#233;s de cette interface : Bing  : Le moteur de recherche va permettre d&#8217;effectuer des recherches sur votre console et sur le XBLA, c&#8217;est donc tr&#232;s pratique pour rechercher une d&#233;mo qui est sortie il y a quelque mois par exemple Social  : Ici vous allez pouvoir garder contact avec vos amis sur les r&#233;seaux sociaux tels que Facebook ou Twitter Applications  : Des applications feront leurs arriv&#233;es et vous permettront de regarder des vid&#233;os par exemple sur Dailymotion, Youtube ou encore des bandes annonce sur Allocin&#233; Kinect  : Oui, Kinect va jouer un role tr&#232;s&#160;int&#233;ressant&#160;avec l&#8217;interface. En effet, vous allez pouvoir vous ballader dans les menus au son de votre voix et sans utiliser la manette. Pour cela, il faudra utiliser le mot cl&#233; &#171;&#160;Xbox&#160;&#187;. Une fois celui-ci dit, Kinect vous &#233;coutera et fera ce que vous dites. Par exemple, vous dites : &#171;&#160;Xbox&#160;&#187;, &#171;&#160;Acceuil&#160;&#187; (pour s&#233;lectionner le menu principal Acceuil comme sur le screen) et &#171;&#160;Ouvrir le lecteur&#160;&#187; le lecteur de votre console va s&#8217;ouvrir. Kinect va vous permettre de dire tout ce que vous voyez &#224; l&#8217;&#233;cran et ex&#233;cutera l&#8217;action. Cela permet vraiment &#224; tout le monde de naviguer simplement dans les menus. &#160; &#160; Apr&#232;s avoir assist&#233; &#224; cette pr&#233;sentation de la nouvelle interface, nous avions quartier libre pour aller un peu partout dans la maison. Chaque chambre pr&#233;sentait un jeu. Nous avons eu l&#8217;occasion de voir  Forza Motorsport 4  (je vous laisse lire  cet article ),  Kinect Sport 2  dans lequel j&#8217;ai pu tester le football am&#233;ricain. C&#8217;est tr&#232;s fun et cela promet de bonne partie en soir&#233;e. Il y avait &#233;galement  Kinect Disneyland Aventures , qui est un jeu r&#233;serv&#233; au jeune public dans lequel vous dirigez votre avatar dans le parc de Californie en montrant la destination du doigt. Dans votre aventure vous croiserez les stars de Disney et pourrez danser, caliner, parler avec eux. Il vous sera &#233;galement possible de faire des mini jeux qui repr&#233;sentent les nombreux univers de&#160;Disney. Enfin au sous-sol &#233;tait transform&#233; en danceflore pour  Dance Central 2 . De nouvelles musiques font leurs apparitions mais aussi et surtout la possibilit&#233; de faire de vrai battle en m&#234;me temps ! D&#8217;ailleurs en partant, nous avons pu repartir avec un exemplaire du jeu.&#160; &#160; &#160; Et surtout dans l&#8217;immense cuisine nous avions un buffet pour nous restaurer apr&#232;s nous avoir d&#233;pens&#233; sur ces nouveaut&#233;s  Kinect   Encore merci &#224;  Microsoft  de m&#8217;avoir invit&#233; dans cette magnifique maison. &#160; &#160; 
        </text>
</document>
