<document>
	<date>2012-10-21</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>cach&#233;</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>Medal of Honor Warfighter</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  Voici la&#160; liste&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s &#160;de &#160;Medal Of Honor Warfighter .&#160;Ce&#160; guide&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s&#160; sera agr&#233;ment&#233; de&#160; vid&#233;os&#160; explicatives vous permettant d&#8217;obtenir&#160;le&#160; platine&#160; ou les&#160; 1000G &#160;de&#160; Medal Of Honor Warfighter . &#160; Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;le&#160; platine &#160;ou les&#160; 1000G &#160;?&#160; Ps : Les vid&#233;os explicatives arriveront prochainement. &#160; &#160; Warfighter  Terminer la Campagne dans n&#8217;importe quel niveau de difficult&#233;. 40 &#160; Tier 1  Terminer la Campagne en niveau de difficult&#233; Tier 1. 50 &#160; Terreur sous la pluie  Terminer la mission Mar&#233;es changeantes. 15 &#160; Lagon &#224; mousson  Terminer la mission Courant d&#8217;arrachement. 15 &#160; Cargaison inattendue  Terminer la mission Cons&#233;quences impr&#233;vues. 15 &#160; D&#8217;une pierre, trois coups  Terminer la mission Coup du chapeau. 15 &#160; Tous &#224; la plage  Terminer la mission Permission &#224; terre. 15 &#160; Connais ton ennemi  Terminer la mission &#192; travers les yeux du mal. 15 &#160; Couverture non officielle  Terminer la mission Trouver Faraz. 20 &#160; Le&#231;on termin&#233;e  Terminer la mission Relier les points. 20 &#160; &#192; fond la caisse  Terminer la mission Hello Duba&#239;. 20 &#160; C&#233;r&#233;monie de cl&#244;ture  Terminer la mission Vieux amis. 20 &#160; Mutinerie individuelle  Terminer la mission Des bruits dans la nuit. 20 &#160; &#192; fond sur le champignon  Terminer la mission Poursuite. 20 &#160; Laissez-le pourrir  Terminer la mission Cl&#244;ture. 20 &#160; [ad code=1 align=center] &#160; L&#8217;aventure de Preacher  Terminer toutes les missions de Preacher. 30 &#160; L&#8217;histoire de Stump  Terminer toutes les missions de Stump. 30 &#160; Double &#233;limination  Tuer 2 ennemis avec une seule balle dans la mission Mar&#233;es changeantes. 10 &#160; Lib&#233;rez le Kraken !  Tuer 20 ennemis durant l&#8217;exfiltration en bateau dans la mission Courant d&#8217;arrachement. 15 &#160; Extr&#234;me  Terminer la Campagne en niveau de difficult&#233; Extr&#234;me. 80 &#160; C&#8217;est toi le chat  Attraper Faraz en moins de 15 minutes dans la mission Trouver Faraz. 10 &#160; Balles restantes  Terminer la section de sniper sans rater un tir dans la mission Permission &#224; terre. 15 &#160; Contre la montre  Terminer l&#8217;entra&#238;nement en moins de 18 secondes dans la mission &#192; travers les yeux du mal. 10 &#160; Succ&#232;s secret  Continuez de jouer pour d&#233;verrouiller ce succ&#232;s secret. 10  Secret &#160; Dans l&#8217;&#339;il du cyclone  Traverser la temp&#234;te de sable sans percuter de v&#233;hicules dans la mission Hello Duba&#239;. 10 &#160; Vol &#224; l&#8217;&#233;talage  D&#233;truire 90 &#233;tals de march&#233; dans la mission Poursuite. 10 &#160; Linge sale  Trouver les grenades dans la buanderie dans la mission Des bruits dans la nuit. 15 &#160; Service d&#8217;&#233;tage  D&#233;bloquer toutes les options de br&#232;che de portes. 20 &#160; Serrurier exp&#233;ditif  Utiliser chaque option de br&#232;che au moins une fois. 15 &#160; R&#233;alisme extr&#234;me  R&#233;cup&#233;rer apr&#232;s avoir vu la mort de pr&#232;s 5 fois sans mourir. 10 &#160; Imports Tier 1  50 &#233;liminations en tenant des armes d&#8217;ennemis. 15 &#160; &#338;illade meurtri&#232;re  Tuer 1 ennemi &#224; l&#8217;aide d&#8217;un coup d&#8217;&#339;il dans la Campagne. 5 &#160; Coups d&#8217;&#339;il &#224; r&#233;p&#233;tition  Tuer 25 ennemis &#224; l&#8217;aide de coups d&#8217;&#339;il dans la Campagne. 15 &#160; [ad code=2 align=center] &#160; Assist&#233;  Demander des munitions &#224; un alli&#233; dans la Campagne. 5 &#160; Assist&#233; chronique  Demander 25 fois des munitions &#224; un alli&#233; dans la Campagne. 10 &#160; Optique tactique  Tuer 25 ennemis en utilisant l&#8217;optique secondaire. 15 &#160; Inarr&#234;table  Terminer la Mission Permission &#224; terre en difficult&#233; Extr&#234;me 30 &#160; M&#234;l&#233;e ouverte  Tuer 25 ennemis en m&#234;l&#233;e dans la Campagne. 20 &#160; Meilleur Joueur  Terminer n&#8217;importe quelle partie en ligne &#224; la premi&#232;re place. 20 &#160; &#192; l&#8217;aide !  Appeler un Apache en soutien. 20 &#160; Escouade num&#233;ro 1  Terminer une manche en faisant partie de la meilleure escouade. 15 &#160; Fr&#232;res d&#8217;armes  Gagner une manche avec un Ami comme &#233;quipier d&#8217;escouade. 20 &#160; Chef de guerre  D&#233;bloquer tous les soldats en multijoueur. 35 &#160; Expert en armes  Gagner le Badge Tireur d&#8217;&#233;lite pour toutes les armes. 20 &#160; De retour au combat  Terminer un tour avec toutes les classes. 50 &#160; Merci l&#8217;&#233;quipier  Utiliser votre &#233;quipier d&#8217;escouade pour se r&#233;armer ou gu&#233;rir. 10 &#160; Chef d&#8217;escouade  D&#233;bloquer un soldat dans chaque classe. 20 &#160; 15 minutes de bonheur  Jouer 15 minutes en ligne. 20 &#160; Beau travail  Atteindre 3 objectifs en mode Mission de combat. 20 &#160; Warfighters internationaux  D&#233;bloquer un soldat dans chaque unit&#233;. 25 &#160; Test de Medal Of Honor Warfighter&#160;sur PS3 &#160;et&#160; Xbox 360 &#160;: jouez gratuitement avec&#160; Gamoniac &#160; 
        </text>
</document>
