<document>
	<date>2010-11-24</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Bon Plan</tag>
                <tag>Gamoniac</tag>
                <tag>jeux vid&#233;o pas cher</tag>
                <tag>location jeux vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Bon plan</category>
        </categories_set>
        <text>  Le jeu vid&#233;o repr&#233;sente un budget important, presque un luxe. Le prix des jeux est devenu prohibitif (jusqu&#8217;&#224; 70 &#8364;/jeu) et les joueurs sont souvent frustr&#233;s de ne pouvoir s&#8217;en acheter que quelques uns&#160; par an. Pour que le jeu devienne un plaisir sans se ruiner,&#160; Gamoniac  bouleverse les codes  et permet &#224; ses abonn&#233;s de&#160; jouer en illimit&#233;  pour 28,99 &#8364; / mois &#224; tous les jeux de consoles (Wii, PS3, Xbox 360&#8230;) &#8211; voire 9,99 &#8364; / mois pour l&#8217;offre d&#233;couverte. Ce syst&#232;me malin permet de faire des &#233;conomies vraiment importantes ( 900 &#8364; / an d&#8217;&#233;conomies  pour un joueur qui ach&#232;terait 2 jeux par mois). Ainsi, Gamoniac redonne du pouvoir d&#8217;achat &#224; tous les joueurs&#160;! Le principe Gamoniac  :&#160; Le joueur s&#8217;abonne au syst&#232;me Gamoniac et peut commencer &#224; troquer ses jeux avec d&#8217;autres joueurs (pour le lancement du site et lui permettre de d&#233;marrer le troc, un jeu lui est m&#234;me offert). Il joue autant qu&#8217;il le veut et le renvoie, via Gamoniac, &#224; un autre membre, avec un envoi postal suivi pr&#233;pay&#233;. Il peut alors en recevoir un nouveau de son choix. C&#8217;est un syst&#232;me de troc o&#249; Gamoniac assure la logistique et garanti l&#8217;&#233;change. Ce r&#244;le correspond &#224; celui d&#8217;un Priceminister ou eBay sans &#233;change mon&#233;taire entre les membres mais avec la garantie logistique en plus et surtout, avec l&#8217;expertise du jeu et l&#8217;avantage de trouver les derni&#232;res nouveaut&#233;s chaque mois. Bref, de quoi permettre &#224; tous (addicts ou joueurs r&#233;guliers), de jouer&#160; sans limite et sans contrainte . Le syst&#232;me Gamoniac offre en plus des avantages compl&#233;mentaires&#160;: L&#8217;abonnement est&#160; sans engagement  (le joueur peut interrompre son abonnement &#224; tout moment) Le jeu re&#231;u appartient au membre donc celui-ci le garde lorsqu&#8217;il met fin &#224; son abonnement Gamoniac garantit la tra&#231;abilit&#233; int&#233;grale et emp&#234;che donc tout risque de piratage ou contrefa&#231;on Gamoniac assure la logistique ce qui &#233;vite tout litige entre membres et permet de r&#233;duire au maximum les d&#233;lais d&#8217;envois Gamoniac est donc un syst&#232;me de troc d&#233;moniaque qui va&#160; bouleverser les usages  et d&#233;velopper encore le march&#233; du jeu et des consoles avec plus de joueurs et donc plus de jeux &#233;coul&#233;s&#160;! Pour le lancement, Gamoniac offre  un bon de &#160;7 &#8364; de r&#233;duction  &#224; tous les lecteurs de  www.julsa.fr  avec le code promo :  VIPGAMONIAC  (valable jusqu&#8217;au 30 juin 2011) 
        </text>
</document>
