<document>
	<date>2015-03-11</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>Event</tag>
                <tag>Microsoft</tag>
                <tag>Ori and The Blind Forest</tag>
                <tag>soir&#233;e de lancement</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Le jeudi 5 mars, nous avions rendez-vous au campus Microsoft pour une soir&#233;e de pr&#233;sentation afin de d&#233;couvrir le dernier bijou &#171;&#160; Ori and The Blind Forest &#160;&#187; sur Xbox One. &#160; Arriv&#233; chez Microsoft, on est tr&#232;s bien accueilli, l&#8217;ambiance est plut&#244;t cool avec de la bi&#232;re et des pizzas qui nous attendaient mais surtout plusieurs postes de jeu afin de tester le jeu. Ori c&#8217;est tout simplement un jeu d&#8217;aventure et de plates-formes en 2D con&#231;u par Moon Studios, un d&#233;veloppeur ind&#233;pendant, et &#233;dit&#233; par Microsoft Studios, il a d&#8217;ailleurs fait forte impression lors de l&#8217;E3 2014. Le jeu nous plonge dans un monde aussi beau que po&#233;tique et sombre. Nous sommes aux commandes d&#8217;un individu orphelin nomm&#233; Ori, ce petit &#234;tre lumineux s&#8217;est vu d&#233;laiss&#233; de sa m&#232;re et doit donc partir &#224; la d&#233;couverte de cette for&#234;t aux multiples horizons. Et c&#8217;est vous, joueurs, de prendre soin de votre nouvel ami en le faisant progresser dans la foret, et en l&#8217;aidant &#224; se d&#233;velopper de par l&#8217;am&#233;lioration de ses comp&#233;tences de survie. Niveau gameplay , il y a de tr&#232;s bonnes id&#233;es, Ori se d&#233;place avec aisance et le faire sauter est plut&#244;t agr&#233;able, tant on le sent agile. Au d&#233;but, il ne peut que se d&#233;placer et sauter, mais au fur et &#224; mesure on acquiert rapidement diverses comp&#233;tences qui agrandiront le terrain de jeu. Les d&#233;cors sont tout &#224; fait sublimes, Ori est un bijou visuel et tellement bien anim&#233; ! Rarement un jeu en 2D ne m&#8217;avait fait un tel effet, avec un m&#233;lange de m&#233;lancolie et de douceur, le tout accompagn&#233; de musiques juste exceptionnelles qui nous envo&#251;tent et qui collent parfaitement au design ainsi qu&#8217;aux diff&#233;rentes phases du jeu. Amateurs d&#8217;aventure et de speed-run , n&#8217;attendez pas,  Ori and the Blind Forest sort le 11 mars 2015 sur Xbox One et sur PC , et vous co&#251;tera la modique somme de 20 euros ! Merci &#224; L&#233;onardo d&#8217;avoir repr&#233;sent&#233; le blog ! 
        </text>
</document>
