<document>
	<date>2010-09-30</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>&#201;v&#233;nement</tag>
                <tag>Paris Game Week</tag>
                <tag>PGW</tag>
                <tag>Playstation</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Sony Computer Entertainment France annonce sa pr&#233;sence au Paris Games Week , la premi&#232;re &#233;dition du salon d&#233;di&#233;e aux jeux vid&#233;o et aux divertissements num&#233;riques qui se tiendra  du 27 au 31 octobre  &#224; la Porte de Versailles.&#160; C&#8217;est sur  plus de 1500 m&#178;  que Sony Compter Entertainment France mettra en sc&#232;ne l&#8217;ensemble de ses nouveaut&#233;s des 6 prochains mois. En effet pas moins de 30 jeux PS3 et PSP seront propos&#233;s aux visiteurs. Les amateurs de course automobile seront &#224; l&#8217;honneur avec  Gran Turismo 5, jouable dans sa version finale  quelques jours avant sa sortie officielle le 3 novembre. L&#8217;ensemble de la gamme de jeux compatibles avec le PlayStation Move sera l&#8217;autre temps fort de l&#8217;espace PlayStation avec les tr&#232;s attendus,  Sorcery, Little Big Planet 2, The Fight, Socom 4 &#8216;Special Force et Killzone 3 . Nombre de ces jeux ne seront commercialis&#233;s qu&#8217;en 2011, ce qui fait du PGW une v&#233;ritable plate-forme de lancement pour ces jeux pr&#233;sent&#233;s pour la toute premi&#232;re fois en France.&#160; La quasi-totalit&#233; des cr&#233;ateurs de jeux propos&#233;s seront pr&#233;sents . Certains d&#8217;entre eux sont de v&#233;ritables stars, &#224; l&#8217;image de Yamauchi Kazunori, Pr&#233;sident de Polyphony et cr&#233;ateur de la s&#233;rie Gran Turismo, ou de Richard Marx, l&#8217;inventeur du PlayStation Move. Ce sera l&#8217;occasion pour eux d&#8217;&#234;tre directement confront&#233;s &#224; leur public puisqu&#8217;ils pr&#233;senteront leurs cr&#233;ations sur sc&#232;ne.&#160; Une v&#233;ritable salle de cin&#233;ma 3D au sein du stand PlayStation proposera aux visiteurs d&#8217;exp&#233;rimenter de nouvelles sensations sur grand &#233;cran avec Gran Turismo 5, Killzone 3, Motorstorm Apocalypse, The Fight, Little Big Planet 2 et Virtua Tennis 4 tous jouables en 3D.&#160; La PS3 s&#8217;enrichit de nouvelles fonctionnalit&#233;s au fil des mois et des ann&#233;es. Le PGW sera l&#8217;occasion de c&#233;l&#233;brer le lancement de MUBI un nouveau service de vid&#233;o &#224; la demande sur PS3 disponible le 27 octobre. MUBI est une &#233;manation du site The Auteurs, une offre en VOD d&#233;di&#233; au cin&#233;ma ind&#233;pendant.&#160; Espace Kids, espace SingStar, espace r&#233;serv&#233; aux jeux recommand&#233;s aux + de 18 ans, l&#8217;ensemble des espaces seront clairement identifi&#233;s avec les logos et la charte europ&#233;enne PEGI. Ceci pour permettre aux visiteurs d&#8217;&#234;tre parfaitement inform&#233; sur la nature et le contenu de chaque jeu pr&#233;sent&#233;.&#160; Prenez date, nous vous donnons  rendez-vous au Paris Games Week, du 27 au 31 octobre, sur l&#8217;espace PlayStation, Hall1.1, all&#233;e B, stand 40 .&#160; Le site du Paris Games Week :&#160; http://www.parisgamesweek.com/ 
        </text>
</document>
