<document>
	<date>2011-03-09</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avoir</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>Motorstorm</tag>
                <tag>MotorStorm Apocalypse</tag>
                <tag>obtenir</tag>
                <tag>PS3</tag>
                <tag>Troph&#233;e</tag>
                <tag>Vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste  des&#160; troph&#233;es  de&#160; MotorStorm Apocalypse .&#160;Ce&#160; guide  des&#160; troph&#233;es  sera agr&#233;ment&#233; de&#160; vid&#233;os  explicatives vous permettant d&#8217; obtenir  le&#160; platine   de&#160; MotorStorm Apocalypse . Qui sera le premier d&#8217;entre vous &#224;&#160; avoir  le&#160; platine  ? Ma&#238;tre du mouvement  : Terminer une course en utilisant la fonction de d&#233;tection de mouvements. Assaut a&#233;rien  : Faites tomber un concurrent de son quad ou de sa moto &#224; coups de poing alors que vous &#234;tes tous les deux en l&#8217;air. Manque pas d&#8217;air  : Utilisez l&#8217;air pour refroidir enti&#232;rement votre jauge de boost depuis son niveau critique, en un seul saut. C&#8217;est moi qui l&#8217;ai fait  : Personnalisez votre v&#233;hicule en utilisant toutes les options disponibles. Economie d&#8217;&#233;nergie  : Remportez une course sans jamais entrer en boost critique. Cible verrouill&#233;e  : &#201;peronnez et d&#233;truisez le m&#234;me adversaire deux fois en une course. Kudos  : Gagnez 250 jetons en un seul d&#233;rapage en multijoueur. Varier les plaisirs  : Terminez une course dans chacun des modes de jeu de base. Mauvaise graine  : R&#233;ussissez 3 figures a&#233;riennes en une course. Roue de la fortune  : Ex&#233;cutez un wheeling de 5 secondes. Dommage pour certains  : Remportez une course avec chacune des 13 classes de v&#233;hicules. Course &#224; la premi&#232;re personne  : Remportez une course uniquement avec la vue capot. M&#233;cano  : Changez au moins un &#233;l&#233;ment de chacun des 13 types de v&#233;hicules. L&#224;-bas !  : Regardez 5 incidents de course diff&#233;rents au cours de 5 courses diff&#233;rentes. Carnage !  : Utilisez l&#8217;&#233;peronnage pour d&#233;truire 10 adversaires. J&#8217;en ai une !  : Collectez 1 des cartes MotorStorm cach&#233;es. &#171;&#160;Tu veux jouer ?&#160;&#187;  : Arrivez &#224; la f&#234;te en tant que Mash. &#171;&#160;On va courir&#8230; dans &#231;&#224; ?&#160;&#187;  : Terminez &#171;&#160;D&#233;raill&#233;&#160;&#187; en tant que Mash. &#171;&#160;Mange ma poussi&#232;re, mon gars !&#160;&#187;  : Terminez &#171;&#160;As de la voltige&#160;&#187; en tant que Mash &#171;&#160;Ok, c&#8217;est parti !&#160;&#187;  : Terminez &#171;&#160;Effondrement des cr&#233;dits&#160;&#187; en tant que Mash. &#171;&#160;Si tu veux rester, tu l&#8217;as fermes.&#160;&#187;  : Arrivez &#224; la f&#234;te en tant que Tyler. &#171;&#160;J&#8217;attends juste un pauvre type &#224; &#233;craser.&#160;&#187;  : Terminez &#171;&#160;Guerrier de la route&#160;&#187; en tant que Tyler. &#171;&#160;&#199;a me va.&#160;&#187;  : Terminez &#171;&#160;Secousse en banlieue&#160;&#187; en tant que Tyler. &#171;&#160;C&#8217;est une question de vie ou de mort.&#160;&#187;  : Terminez &#171;&#160;Terminus&#160;&#187; en tant que Tyler. &#171;&#160;Un seul d&#8217;entre nous sortira de cette ville en vie.&#160;&#187;  : Terminez &#171;&#160;La fin est proche&#160;&#187; en tant que Tyler. &#171;&#160;Tu vas voir, l&#8217;interdiction !&#160;&#187;  : Commencez la f&#234;te en tant que Big Dog. &#171;&#160;On va semer ces types&#8230;&#160;&#187;  : Terminez &#171;&#160;La voie des airs&#160;&#187; en tant que Big Dog. &#171;&#160;Si tu pars, tu dois arriver&#8230;&#160;&#187;  : Terminez &#171;&#160;Dernier tour&#160;&#187; en tant que Big Dog. Mise &#224; l&#8217;&#233;preuve&#8230;  : R&#233;ussissez 5 &#233;preuves sp&#233;ciales. 10 pour commencer  : R&#233;ussissez 10 &#233;preuves sp&#233;ciales. La premi&#232;re fois  : Terminez votre premi&#232;re course en ligne. O&#249; est mon argent ?  : Misez et remportez un pari en recherche de partie. Tape-m&#8217;en cinq !  : Atteignez le rang 5 en multijoueur. Pile  : Atteignez le rang 15 en multijoueur. O&#249; vous mettez tout &#231;&#224; ?  : R&#233;coltez 50 honneurs en multijoueur. Stormer d&#233;cor&#233;  : Remportez 25 m&#233;dailles en multijoueur. Je les ai toutes !  : Collectez 150 des cartes MotorStorm cach&#233;es. &#171;&#160;Tu veux une barre Magic Nut ?&#160;&#187;  : Terminez &#171;&#160;Cuit&#160;&#187; en tant que Mash. &#171;&#160;Et le vainqueur est Mash !&#160;&#187;  : Survivez au festival en tant que Mash. &#171;&#160;Tu dois aimer les probl&#232;mes.&#160;&#187;  : Terminez &#171;&#160;Jeux de guerre&#160;&#187; en tant que Tyler. &#171;&#160;Des questions ?&#160;&#187;  : Terminez &#171;&#160;Embruns&#160;&#187; en tant que Big Dog. Sans probl&#232;me  : R&#233;ussissez 25 &#233;preuves sp&#233;ciales. Quitte ou double ?  : Remportez un pari avec une Baraka x2. Croupier  : Atteignez le rang 30 en multijoueur. &#171;&#160;On est les meilleurs&#8230; tout simplement.&#160;&#187;  : Survivez au festival en tant que Tyler. &#171;&#160;T&#8217;es mort.&#160;&#187;  : Survivez au festival en tant que Big Dog. Jackpot  : Atteignez le rang 40 en multijoueur. Le &#171;&#160;Big One&#160;&#187;  : Obtenez tous les autres troph&#233;es du jeu. &#160; &#160; 
        </text>
</document>
