<document>
	<date>2011-08-24</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Gameboy</tag>
                <tag>Kirby's Dream Land</tag>
                <tag>Retro Gaming</tag>
                <tag>R&#233;tro Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Retro Gaming</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  &#160; Comme chaque mercredi voici le nouveau&#160; R&#233;tro-Test &#160;de  Bastien  ! Cette fois-ci c&#8217;est&#160; Kirby&#8217;s Dream Land&#160; sur  Gameboy&#160; qui passe sur le banc d&#8217;essai. N&#8217;h&#233;sitez pas &#224; partager votre avis ! Le r&#233;tro gaming, c&#8217;est aussi sur consoles portables. Et puisque aucun de mes r&#233;tro tests n&#8217;a trait&#233; de ces supports jusqu&#8217;&#224; maintenant, j&#8217;ai pens&#233; qu&#8217;il &#233;tait temps de rectifier le tir. &#160; A tout seigneur, tout honneur, le premier r&#233;tro test consacr&#233; aux portables sera celui d&#8217;un jeu Game Boy&#160;! En effet, cette petite console, sortie &#224; la fin de l&#8217;ann&#233;e 1990, qui a enflamm&#233; les petits enfants que nous &#233;tions (et les portefeuilles de nos parents, au passage), a regorg&#233; d&#8217;excellents softs que je ne manquerai certainement pas de vous pr&#233;senter dans de futurs r&#233;tro tests&#160;! &#160; &#160; Aujourd&#8217;hui, je ne vous parlerai donc pas des g&#233;niaux &#8211; mais trop communs &#8211; Mario Land, Zelda ou autre Pokemon, non. N&#233;anmoins, le personnage dont il va &#234;tre question dans ce test n&#8217;en est pas moins culte puisqu&#8217;il s&#8217;agit de Kirby&#160;! &#160; Kirby&#8217;s Dream Land, sorti en 1992, est le premier jeu dans lequel appara&#238;t la petite boule rose et ne tardera pas &#224; devenir un des classiques de la Game Boy. L&#8217;histoire est simple, vous incarnez donc Kirby, habitant du pays des r&#234;ves, et partez &#224; la poursuite du roi Dadidou. Ce dernier a vol&#233;&#160;toute la nourriture r&#233;serv&#233;e &#224; un banquet qui &#233;tait pr&#233;vu dans le pays des r&#234;ves, il &#233;tait donc, vous en conviendrez, hors de propos que ce &#171;&#160;crime&#160;&#187; reste impuni&#160;! &#160; &#160; Nous voici donc parti dans une aventure, tr&#232;s int&#233;ressante et dr&#244;le, mais malheureusement trop simple&#160;! Pour la petite anecdote, en 1992 (ou 1993 je ne me souviens plus exactement), je me suis retrouv&#233;, &#224; la suite d&#8217;un accident b&#234;te, clou&#233; &#224; l&#8217;h&#244;pital avec un bras compl&#232;tement invalide, et j&#8217;ai pourtant r&#233;ussi &#224; terminer d&#8217;une main le jeu&#160;! ^^ &#160; Car oui le jeu est tr&#232;s voire trop simple. Une grosse heure suffit &#224; le terminer. Peu d&#8217;ennemis, peu de r&#233;sistance, peu de niveaux, pas d&#8217;&#233;nigme, je veux bien croire qu&#8217;on soit au d&#233;but de la Game Boy, mais l&#224; quand m&#234;me on a un peu l&#8217;impression d&#8217;avoir mis ses 190 francs de l&#8217;&#233;poque dans les latrines&#160;! &#160; Niveau gameplay, nous sommes l&#224; encore dans du basique, Kirby court, aspire ses ennemis avec sa bouche pour les recracher sur d&#8217;autres, il vole, il glisse et c&#8217;est &#224; peu pr&#232;s tout&#160;! &#160; &#160; Esth&#233;tiquement tr&#232;s joli, la qu&#234;te de Kirby est vraiment sympathique &#224; suivre et les ennemis que l&#8217;ont y rencontre sont tr&#232;s dr&#244;les (comme le fameux Whispy Woods, l&#8217;arbre qui vous souffle dessus ou encore les Waddle Dee, ces petits ennemis b&#234;tes qui se baladent parfois avec un parasol). &#160; Enfin, concernant la partie sonore, bien que la Game Boy ne se pr&#234;tait pas &#224; de belles sonneries polyphoniques, force est de constater qu&#8217;un gros travail a &#233;t&#233; fait sur les m&#233;lodies (enfin LA m&#233;lodie, puisqu&#8217;il n&#8217;y en a qu&#8217;une qui tourne en boucle), qui, m&#234;me si elle &#233;tait redondante, ne pouvait que rentrer au panth&#233;on des OST de jeux vid&#233;o, je vous laisse l&#8217;&#233;couter, m&#8217;est d&#8217;avis que vous la fredonnerez ensuite lol &#160; &#160; La suite directe de ce jeu sortira sur Nes un an plus tard sous le nom de Kirby&#8217;s Adventure, avec beaucoup + de profondeur de jeu et naturellement des graphismes nettement am&#233;lior&#233;s, je vous en parlerai dans un futur r&#233;tro test&#160;! &#160; Conclusion&#160;:  Kirby&#8217;s Dream Land est je pense l&#8217;un des jeux qui m&#8217;a mis le pied &#224; l&#8217;&#233;trier du monde vid&#233;o ludique, et reste encore aujourd&#8217;hui une valeur s&#251;re pour initier les novices au jeu vid&#233;o. On r&#233;prouvera forc&#233;ment la tr&#232;s faible dur&#233;e de vie du jeu et sa trop grande facilit&#233;, mais &#224; choisir, pr&#233;f&#233;reriez-vous  mon pr&#233;c&#233;dent r&#233;tro test &#160;?&#160;;p &#160; Ma note &#160;: 16/20 &#160; 
        </text>
</document>
