<document>
	<date>2015-07-09</date>
        <title> </title>
        <author>Faust</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Microbe et Gasoil</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Jeudi dernier, je me suis rendue au MK2 de Biblioth&#232;que Fran&#231;ois Mitterrand.&#160;Bien sympathique un petit cin&#233; en pleine canicule !  J&#8217;ai donc assist&#233; &#224; l&#8217;avant premi&#232;re de  Microbe et Gasoil , le dernier film de M.Gondry, et ce, en sa pr&#233;sence. Nous avons eu droit &#224; un petit discours de celui-ci, accompagn&#233; des acteurs principaux, Ange Dargent et Th&#233;ophile Baquet.&#160;Diane Besnier ainsi qu&#8217;Audrey Tautou, font &#233;galement partie du casting. Gondry vient ici nous conter  l&#8217;histoire de deux ados hors du commun .&#160; Microbe , petit et maigrelet, un peu toqu&#233; sur les bords, le genre de gamin qui se balance pour dormir&#8230; Un fr&#232;re punk, une m&#232;re trop aimante au bord de la d&#233;pression&#8230;le clich&#233; de la famille angoissante. Il est celui qu&#8217;on prend pour une fille, qu&#8217;on trouve bien trop petit pour son &#226;ge . Gasoil , l&#8217;&#233;rudit, le pro de la m&#233;canique aux phrases dignes de grands philosophe,&#160;dot&#233; d&#8217;une verve et d&#8217;une r&#233;partie hors du commun : il est l&#8217;ado intello, &#233;trange, parfait.&#160;A l&#8217;inverse c&#8217;est celui qui se fait remarquer et qui clairement n&#8217;a pas peur du ridicule. Une famille tout aussi oppressante que son comparse l&#8217;entoure. Une m&#232;re malade et aigrie, un p&#232;re caract&#233;riel, voire col&#233;rique. La rencontre de deux ados aussi sympa qu&#8217;imaginatif . &#160;J&#8217;ai not&#233;, non sans plaisir, l&#8217;absence quasi totale de r&#233;seaux sociaux et autres smartphones.&#160;Les deux ados ne se t&#233;l&#233;phonent pas, ne communiquent pas via Facebook. Ils prennent simplement leur v&#233;los pour se voir l&#8217;un, l&#8217;autre.&#160;Ce petit retour en arri&#232;re est d&#8217;une grande fra&#238;cheur &#224; l&#8217;heure des dictas du net.&#160;Loin des selfies et private messages, une amiti&#233; se met en place, en tout simplicit&#233;. Apr&#232;s avoir  achet&#233; le moteur d&#8217;une tondeuse &#224; gazon , nos deux ados ont l&#8217;id&#233;e de  fabriquer leur propre voiture  &#224; partir de celui-ci.&#160;Des planches, quelques objets trouv&#233;s, et c&#8217;est parti.&#160;Une voiture &#224; la vitesse de pointe atteignant les 20 kilom&#232;tres &#224; l&#8217;heure, habilement d&#233;guis&#233;e en maisonnette pour ne pas &#234;tre arr&#234;ter par la police. Nous avons donc la joie de suivre leur road trip. Ils n&#8217;iront pas &#224; l&#8217;autre bout du monde (forcement en allant &#224; 20 kilom&#232;tres heure&#8230;) mais auront le plaisir de d&#233;couvrir les routes de campagne.&#160;L eur p&#233;riple est parsem&#233; d&#8217;embuches toutes plus dr&#244;les les unes que les autres . Ils finiront tout de m&#234;me par rentrer, mais pas tout &#224; fait comme pr&#233;vu ! Pour Conclure 8 sur 10  Je n&#8217;en dirai pas plus, c&#8217;est un film &#224; voir, peut &#234;tre m&#234;me &#224; revoir. Un film intemporel et frais, une &#233;criture l&#233;g&#232;re et intelligente.
J&#8217;ai bien ri, le tout  reste &#233;mouvant et bien loin des prises de t&#234;te pseudo intellectuelles de certains films fran&#231;ais. 
        </text>
</document>
