<document>
	<date>2011-04-20</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>3D</tag>
                <tag>3DS</tag>
                <tag>Nintendo</tag>
                <tag>Ocarina of Time</tag>
                <tag>The Legend of Zelda</tag>
                <tag>Zelda</tag>
        </tags_set>
        <categories_set>
                <category>3DS - 2DS - NDS</category>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; The Legend of Zelda&#160;:&#160;Ocarina of Time , encore aujourd&#8217;hui l&#8217;une des&#160;r&#233;f&#233;rences du jeu&#160;d&#8217;aventure,&#160;fait&#160;son&#160;come-back&#160;en&#160;relief&#160;3D&#160;et en exclusivit&#233; sur&#160; Nintendo 3DS  !&#160;Pr&#233;parez-vous cet &#233;t&#233; &#224; d&#233;couvrir&#160;The&#160;Legend of Zelda&#8482;: Ocarina of Time&#160;3D,&#160;le&#160;remake&#160;de cette grande &#233;pop&#233;e&#160;partout en Europe d&#232;s le&#160; 17 juin  prochain.    Plus qu&#8217;un simple remake,&#160;cette nouvelle version s&#8217;est enrichie&#160;de&#160;graphismes retravaill&#233;s, de&#160;nouveaux effets de lumi&#232;re&#160;et&#160;de&#160;l&#8217;utilisation du&#160;gyroscope&#160;de la Nintendo 3DS sans compter la technologie en relief&#160;3D&#160;pour plus d&#8217;immersion dans&#160;ce monde f&#233;erique&#160;qui&#160;ravira autant les inconditionnels&#160;qui ont&#160;parcouru ce jeu culte&#160;sur&#160;Nintendo 64&#160;que les n&#233;ophytes&#160;d&#8217;aujourd&#8217;hui! &#160; Dans cette aventure, aidez le jeune&#160;elfe&#160;pr&#233;nomm&#233;&#160;Link&#160;&#224; sauver le pays d&#8217;Hyrule&#160;des griffes de&#160;Ganondorf,&#160;le Roi&#160;Gerudo&#160;des Voleurs.&#160;Ce ma&#238;tre des T&#233;n&#232;bres veut contr&#244;ler autant&#160;Hyrule&#160;que le temps lui-m&#234;me et &#224; terme renverser la famille royale.&#160;C&#8217;est ainsi &#224;&#160;Link&#160;de contrecarrer ses plans au fil d&#8217;un p&#233;riple fantastique au c&#339;ur du temps&#160;et des &#233;poques&#160;o&#249; vous jouerez autant dans la peau de Link enfant que de Link adulte&#160;!&#160;Explorez de vastes paysages, des temples mystiques, des donjons inqui&#233;tants, des villages pittoresques, de magnifiques cit&#233;s, interagissez avec les villageois&#160;et&#160;combattez de terribles ennemis&#8230; tout cela en&#160;relief&#160;3D&#160;! &#160; &#160; Les commandes&#160;originales du jeu ont &#233;t&#233; enti&#232;rement revues pour profiter&#160;des capacit&#233;s de la&#160; Nintendo 3DS .&#160;Les joueurs pourront&#160;ainsi&#160;contr&#244;ler&#160;Link&#160;&#224; l&#8217;aide dupad analogique, tandis que l&#8217;&#233;cran tactile de la&#160;Nintendo 3DS&#160;permettra d&#8217;utiliser rapidement des objets, consulter les cartes et&#160;s&#8217;assurer&#160;que Link porte l&#8217;&#233;quipement ad&#233;quat et tout ceci&#160;de fa&#231;on totalement intuitive&#160;d&#8217;une simple pression du stylet ou de votre doigt&#160;!&#160;Les joueurs pourront aussi se servir du gyroscope int&#233;gr&#233;&#160;pour&#160;inspecter les environs du jeu&#160;ou encore tirer &#224; l&#8217;arc&#160;en d&#233;pla&#231;ant physiquement la console&#160;dans l&#8217;espace&#160;pour viser&#160;! &#160; Les joueurs qui ne connaissent pas encore la s&#233;rie des&#160;Legend of Zelda&#160;seront guid&#233;s &#224; plusieurs reprises&#160;via des mini-vid&#233;os. Ces derni&#232;res, disponibles &#224; certains passages du jeu, fourniront une multitude d&#8217;indices sur les &#233;nigmes de l&#8217;aventure&#160;! &#160; Les fans&#160;de l&#8217;opus&#160;original&#160;seront ravis d&#8217;apprendre que&#160;The Legend of Zelda: Ocarina of Time 3D&#160;contiendra deux nouveaux&#160;modes&#160;exclusifs&#160;:&#160;Master Quest&#160;etBoss Challenge. &#160; &#160; Le mode&#160;Master Quest&#160;propose une nouvelle version originale et surprenante de l&#8217;aventure principale. Les &#233;nigmes devront alors &#234;tre abord&#233;es et r&#233;solues d&#8217;une nouvelle mani&#232;re, tandis que les objets et les ennemis seront dispos&#233;s &#224; des endroits totalement diff&#233;rents.&#160;Le pays d&#8217;Hyrule&#160;sera ainsi chamboul&#233;, comme substitu&#233; &#224; son propre reflet&#160;: tous les &#233;l&#233;ments habituellement &#224; la droite seront sur la gauche et ainsi de suite.&#160;Les ennemis seront plus difficiles &#224; vaincre et la complexit&#233; de ce nouveau mode sera alors pour tous les fans autant un challenge de taille qu&#8217;une nouvelle exp&#233;rience de jeu. &#160; Le nouveau mode&#160;Boss Challenge&#160;est un mode bonus s&#8217;adressant aux joueurs ayant atteint un certain niveau dans l&#8217;aventure.&#160;Il permet d&#8217;affronter n&#8217;importe quel Boss du jeu d&#233;j&#224; vaincu ou de tous les d&#233;fier, un par un, dans un combat continu et acharn&#233;. &#160; Gr&#226;ce &#224; ses&#160;graphismes am&#233;lior&#233;s, &#224; une nouvelle prise en mains et au relief 3D sans lunettes de la&#160;Nintendo 3DS, ce grand classique b&#233;n&#233;ficie d&#8217;un v&#233;ritable second souffle.&#160;The Legend of Zelda: Ocarina of Time 3D&#160;d&#233;barque en&#160;Europe&#160;et en exclusivit&#233; sur&#160;Nintendo  3DS  le&#160;17 juin 2011. &#160; Pour plus d&#8217;informations, rendez-vous sur :&#160; www.nintendo.fr/zelda &#160; 
        </text>
</document>
