<document>
	<date>2013-11-21</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Jurassic Park</tag>
                <tag>PS One</tag>
                <tag>PSX</tag>
                <tag>R&#233;tro Test</tag>
                <tag>Test</tag>
                <tag>Warpath</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  Fan de  Jurassic Park  devant l&#8217;&#233;ternel, c&#8217;est avec une certaine f&#233;brilit&#233; que j&#8217;ai d&#233;cid&#233; de me lancer dans cet opus  Warpath  sorti sur  PSX  en 1999 et de vous proposer ce  test . &#160; Warpath, c&#8217;est un jeu de combat en 3D mettant en sc&#232;ne nos chers dinosaures dans des joutes en environnements ferm&#233;s. Que l&#8217;on soit clairs d&#8217;embl&#233;e, c&#8217;est mou, mou comme une chique. On a droit &#224; quelques dinosaures &#171;&#160;connus&#160;&#187; comme le T-Rex ou le Mega (?!) Raptor, mais la majeure partie des reptiles resteront inconnus du joueur, sauf si votre p&#232;re est Alan Grant (rien &#224; voir avec le Whisky)&#160;; et le moins que l&#8217;on puisse dire c&#8217;est que pour les plus grands pr&#233;dateurs de l&#8217;Histoire, le jeu ne rend pas un bien bel hommage en terme de f&#233;rocit&#233; et de fulgurance. Les combats sont lents, le framerate est &#224; la ramasse compl&#232;te, les dinosaures ont une palette absolument dantesque de 2 coups, pas de quoi affoler les t&#233;nors du genre de l&#8217;&#233;poque qu&#8217;&#233;taient Dead Or Alive et Tekken en somme. &#160; C&#8217;est dommage car les graphismes ne sont pas si moche que &#231;a, les dinosaures sont bien mod&#233;lis&#233;s (quoi que certains soit un peut trop cubique, comme l&#8217;ankylosaure. Oui j&#8217;ai bien &#233;crit ankylosaure&#8230;), les d&#233;cors d&#233;peignent bien les films, et il est marrant de voir quelques fois des humains ou des dinosaures s&#8217;inviter sur le champ de bataille au risque de se faire bouffer ou &#233;craser. Simplement, la pauvret&#233; du gameplay est r&#233;dhibitoire et vient plomber un soft qui d&#233;j&#224; d&#8217;entr&#233;e n&#8217;avait rien de bien excitant. Chaque dinosaure aura la possibilit&#233; de d&#233;clencher une &#171;&#160;fureur&#160;&#187; en ayant plac&#233; au pr&#233;alable quelques coups&#8230; mais bon la &#171;&#160;fureur&#160;&#187; &#233;tait bien plus &#233;pique quand elle &#233;tait encore pr&#233;sent&#233;e par Arthur sur TF1&#8230; Ici, elle consistera uniquement &#224; d&#233;cupler la force de votre b&#234;te, et vous n&#8217;aurez qu&#8217;&#224; spammer un bouton d&#8217;attaque pour fumer tr&#232;s facilement votre adversaire, super utile&#160;! S&#8217;il est bien un autre point o&#249; Warpath a fini de m&#8217;achever, c&#8217;est sur la bande son. Sinc&#232;rement, les d&#233;veloppeurs devaient tourner sous acide, je ne vois pas d&#8217;autres explications pour justifier cette diarrh&#233;e auditive&#160;! Chaque stage est d&#233;pourvu de musique, en tout cas si elles existent, elles sont quasi inaudibles&#160;;&#160; par contre on a le droit &#224; des bruitages de canards qui cancanent continuellement, et franchement c&#8217;est tr&#232;s saoulant, d&#8217;autant que je n&#8217;ai pas vu un seul canard dans tout le jeu, cela va sans dire. Les bruitages des dinosaures sont plut&#244;t bien retranscrits puisqu&#8217;ils &#233;manent pour la plupart des films, en revanche d&#8217;o&#249; sort le speaker qui trouve bon de sortir &#224; chaque fin de round des phrases du genre &#171;&#160;il va falloir surveiller ce gaillard&#160;!&#160;&#187;&#160;??? N&#8217;importe quoi&#160;!!!! &#160; C&#244;t&#233; mode de jeu, l&#224; encore c&#8217;est assez fam&#233;lique. Le mode arcade est une succession de combats sans lien avec les films, les dinosaures arrivent dans les ar&#232;nes un peu n&#8217;importe comment en &#233;tant vaguement mis en sc&#232;ne, bref vous vous frittez avec tous les dinosaures et &#224; la fin vous avez droit &#224; un superbe &#171;&#160;Bravo&#160;!! GAME OVER&#160;&#187;, tr&#232;s int&#233;ressant donc&#160;! On retrouve &#233;galement un mode duel (encore faut-il convaincre un de vos potes de jouer &#224; cette daube avec vous), un mode mus&#233;e qui va vaguement vous apprendre des choses sur les dinosaures en pr&#233;sence, et un mode exercice qui n&#8217;est autre que l&#8217;entra&#238;nement&#160;; assur&#233;ment pas de quoi se relever la nuit &#224; mon sens. Que dire d&#8217;autre&#160;? Pas grand-chose, si ce n&#8217;est que ce jeu sent bon le blanc d&#8217;&#339;uf mac&#233;r&#233; dans le fromage de ch&#232;vre depuis 15 jours, et que vraiment il est de mon point de vue honteux d&#8217;avoir os&#233; sortir un jeu de cette pi&#232;tre qualit&#233;, en utilisant une licence qui, &#224; l&#8217;&#233;poque, &#233;tait pourtant tr&#232;s forte et avait le potentiel pour nous offrir bien mieux que cette bouse de Warpath. Pour Conclure 2 sur 10  Un jeu &#224; essayer 5 min pour se rendre compte &#224; quel point il est vraiment inint&#233;ressant d&#8217;incarner un dinosaure pour se foutre sur la gueule avec un pote. Mais pour le reste, mieux vaudra re-visionner les films, de mon point de vue cela aura plus d&#8217;utilit&#233; ! 
        </text>
</document>
