<document>
	<date>2014-12-17</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Football</tag>
                <tag>Football Manager 2015</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Football Manager 2015  est sorti, les nuits s&#8217;annoncent longues pour les f&#233;rus de coaching&#160;! R&#233;elles &#233;volutions ou simple continuit&#233; de la version 2014 ? Que vaut r&#233;ellement ce nouvel opus&#160;?  R&#233;ponse dans ce test  apr&#232;s quelques semaines de jeu. &#160; &#160; Nouveau menu Sport interactive a soign&#233; son interface est &#231;a se voit d&#232;s les premiers instants de jeu.  Pour commencer, les temps de chargement / sauvegardes semblent en net progression par rapport &#224; l&#8217;&#233;dition 2014, ceci offre un confort de jeu non n&#233;gligeable. De plus, cette nouvelle barre de navigation verticale &#224; gauche permet de d&#233;gager les principaux menus. En deux ou trois clics nous pouvons g&#233;rer les op&#233;rations les plus complexes du jeu. C&#8217;est maintenant un r&#233;gal de composer son &#233;quipe, l&#8217;interface est d&#233;sormais simplifi&#233; et plus intuitive. Je ne sais pas qui faire jouer ailier droit&#160;? Pas de probl&#232;me, cette ann&#233;e Football Manager propose un tri automatique par comp&#233;tences, vous saurez alors quel joueur est le plus performant pour occuper le poste.  Apr&#232;s avoir sauvegard&#233; ou import&#233; une composition d&#8217;&#233;quipe vous n&#8217;aurez aucun mal &#224; la retrouver rapidement et l&#8217;utiliser pour le prochain match. Bielsa ou Guardiola&#160;? En d&#233;but de partie il vous sera possible de personnaliser le profil de l&#8217;entraineur que vous allez incarner. Des statistiques d&#233;termineront votre style de jeu en fonction des choix retenus. Vos dipl&#244;mes et votre carri&#232;re de footballeur auront un effet sur vos m&#233;thodes de management, ces derni&#232;res seront plus ou moins efficaces et plus ou moins bien per&#231;ues par certains joueurs. Adopter le surv&#234;tement fera de vous un entraineur proche des s&#233;ances d&#8217;entrainement, tandis que l&#8217;entraineur en costume d&#233;l&#233;guera les t&#226;ches quotidiennes et se focalisera sur la pr&#233;paration mentale de ses joueurs. Des consignes individuelles sont d&#233;sormais possible pendant le match, pour &#234;tre honn&#234;te je ne sais pas si elles sont efficaces ou non. Un moteur gonfl&#233; Visuellement c&#8217;est mieux mais ce n&#8217;est pas &#224; tomber par terre. Les actions st&#233;r&#233;otyp&#233;es c&#8217;est du pass&#233;, d&#233;sormais le rythme et les situations chaudes prennent le relais des fameuses bandes color&#233;es connues de tous. Globalement, le contenu reste tr&#232;s sch&#233;matique, notamment sur les dribbles, mais cette am&#233;lioration graphique laisse pr&#233;sager que du bon pour les prochains opus du jeu. Le saviez-vous&#160;? La base de donn&#233;es de Football Manager est sans nul doute l&#8217;atout majeur du jeu, mais comment font-ils pour l&#8217;&#233;toffer au fil des ann&#233;es&#160;? Les patrons de FM ont d&#233;velopp&#233; une v&#233;ritable arm&#233;e de scouts. Quelque 1.300 &#224; travers le monde, dont 51 responsables des recherches dans 51 pays. Certains joueurs professionnels n&#8217;h&#233;sitent pas envoyer des rapports de leur propre performance&#160;! &#160; LES PLUS : Ergonomie plus aboutie que la version pr&#233;c&#233;dente L&#8217;aspect psychologique des joueurs plus pouss&#233; Fair play financier Moteur 3D de plus en plus puissant Choix du style d&#8217;entraineur LES MOINS : Dialogue avec la presse redondant Am&#233;liorations du jeu trop discr&#232;tes Blessures peut-&#234;tre un peu trop fr&#233;quentes Football Manager 2015 est disponible &#224; partir de 34,99&#8364;. Merci &#224; Fabien M. pour le test. Pour Conclure 9 sur 10  Football Manager est sans aucun doute la r&#233;f&#233;rence du coaching. Dans ce nouvel opus, on appr&#233;cie les am&#233;liorations de l&#8217;interface et le moteur 3D. Toutefois, les conf&#233;rences de presse n&#8217;&#233;voluent pas r&#233;ellement et finissent par nous donner envie d&#8217;envoyer l&#8217;adjoint &#224; notre place. 
        </text>
</document>
