<document>
	<date>2015-02-09</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>343 Industries</tag>
                <tag>avis</tag>
                <tag>Halo</tag>
                <tag>Master Chief Collection</tag>
                <tag>Test</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Block buster de la  Xbox  devant l&#8217;&#233;ternel, la  s&#233;rie Halo  a toujours su rallier les foules &#224; sa cause, et en attendant le prochain volet Guardians, 343 Industries nous met en bouche avec cette compilation sobrement intitul&#233;e &#171;&#160; The Master Chief Collection &#160;&#187;. Allons-nous rester sur notre faim? S&#251;rement pas! Dans cette compilation, il est &#224; noter que nous ne retrouverons pas tous les &#233;pisodes sortis jusqu&#8217;&#224; pr&#233;sent, mais &#171;&#160;uniquement&#160;&#187; Halo 1, 2, 3 et 4. L&#8217;ensemble de ces &#233;pisodes ont enti&#232;rement &#233;t&#233; remasteris&#233;s en HD, et pour ce qui concerne les 2 premiers &#233;pisodes, nous aurons carr&#233;ment droit aux remakes (graphismes enti&#232;rement remani&#233;s donc). Je ne reviendrai pas ici sur les p&#233;rigrinations de notre Spartan ador&#233;, mais sachez que chaque pan de l&#8217;histoire est accessible d&#232;s le d&#233;but, il sera donc inutile de vous taper chaque volet, vous aurez &#224; loisir l&#8217;occasion de faire la mission que vous voulez. L&#8217;objectif de cette compilation tient davantage pour son aspect multijoueur, lequel est, il faut bien le dire, vraiment tr&#232;s fourni, m&#234;me si l&#8217;on regrettera que les maps de Halo 2 n&#8217;ai pas &#233;t&#233; plus exploit&#233;es. Un multi riche donc, mais un multi bancal. Soyons clair, le jeu est &#224; mon sens sorti trop vite et la partie online n&#8217;a clairement pas &#233;t&#233; optimis&#233;e par les d&#233;veloppeurs, &#224; tel point que pendant les premi&#232;res semaines suivant la sortie du jeu, joindre une partie online relevait de l&#8217;exploit tant c&#8217;&#233;tait un chemin de croix. Pour preuve, 343 Industries s&#8217;est vu dans l&#8217;obligation de c&#233;der aux joueurs ayant acquis le titre avant le 20/12, date &#224; laquelle les probl&#232;mes de matchmaking ont pris fin (m&#234;me si ce n&#8217;est pas encore la panac&#233;e) &#160;la possibilit&#233; de t&#233;l&#233;charger gratuitement Halo 3 ODST pour cette compilation. C&#244;t&#233; son, nous avons droit &#224; des pistes symphoniques, propre &#224; Halo, qui sont vraiment un r&#233;gal pour les oreilles&#160;; quant aux graphismes, l&#224; encore je peux bien avouer que &#231;a tient m&#233;chamment bien la route. Les &#233;pisodes 1 et 2 sont vraiment tr&#232;s agr&#233;ables &#224; regarder et l&#8217;on peut switcher entre les graphismes originaux et les graphismes du remake par une simple pression de bouton, l&#8217;occasion de se rendre compte &#224; quel point les d&#233;veloppeurs ont pour le coup tr&#232;s bien boss&#233;&#160;! Que dire d&#8217;autre&#160;? Un mode forge tr&#232;s chronophage est disponible et vous permettra de cr&#233;er vos propres maps&#160;; un contenu dantesque&#160;: un making of du remake de Halo 2, la s&#233;rie Halo Nightfall, tous les skins (ou presque) disponibles du d&#233;part, et surtout la possibilit&#233; d&#8217;avoir acc&#232;s &#224; la b&#234;ta de Halo 5 Guardians. En somme, cette Master Chief Collection est la madeleine de Proust de tout les fans de Halo, j&#8217;aurais aim&#233; personnellement retrouver Halo Reach dans cette compil, mais cela reste anecdotique tant le contenu propos&#233; vous occupera des heures durant. Si vous n&#8217;avez pas encore eu l&#8217;occasion de tester un Halo dans votre vie, ce titre vous permettra de corriger cette infamie de la meilleure mani&#232;re qu&#8217;il soit, et de constater &#224; quel point la manette de la Xbox est taill&#233;e pour les FPS&#160;! (&#231;a c&#8217;&#233;tait gratos&#160;&#128521; ) Halo : Master Chief Collection est disponible &#224; partir de 52,89&#8364; Pour Conclure 8 sur 10  Si vous jouez majoritairement en online, ce titre est fait pour vous tant le contenu propos&#233; est d&#233;bordant. En revanche, s&#8217;attaquer &#224; Halo requiert d&#8217;oublier tout ce que l&#8217;on a pu apprendre depuis Call Of Duty, le gameplay &#233;tant radicalement diff&#233;rent, mais tellement bon ! Un hit de la Xbox One, tout simplement&#8230; en attendant Halo 5, bien &#233;videmment ! 
        </text>
</document>
