<document>
	<date>2011-07-13</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>GameCube</tag>
                <tag>Luigi's Mansion</tag>
                <tag>Retro Gaming</tag>
                <tag>R&#233;tro Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  &#160; Souvent consid&#233;r&#233; comme le second couteau de son fr&#232;re Mario, Luigi a toujours &#233;t&#233; victime de la notori&#233;t&#233; du c&#233;l&#232;bre plombier en chemise rouge. Super Mario Bros 1, 2, 3, Super Mario World, Super Mario Land, Mario Kart, Mario Tennis, Mario Baseball, Mario Smash Football; Nintendo souhaitait-il cr&#233;er le clivage dans la fratrie en occultant volontairement du haut de l&#8217;affiche le fr&#232;re &#224; casquette verte ?    Il faut dire que Luigi n&#8217;a rien pour lui. Souvent repr&#233;sent&#233; comme un personnage peureux et maladroit, il semblait impossible de faire de lui le h&#233;ros d&#8217;un jeu d&#8217;aventure&#8230; et pourtant c&#8217;est pr&#233;cis&#233;ment sur ces traits de caract&#232;re que va se fonder l&#8217;essentiel du concept de Luigi&#8217;s Mansion. &#160;  L&#8217;histoire est simple, Mario a &#233;t&#233; kidnapp&#233; et le dernier endroit o&#249; il a &#233;t&#233; vu est un manoir. Et c&#8217;est Luigi, pour son premier grand jeu, qui va &#234;tre charg&#233; de retrouver son fr&#232;re, et qui va &#234;tre amen&#233; &#224; vivre les plus d&#233;lirantes p&#233;rip&#233;ties. Car dans ce jeu, tout pr&#234;te &#224; sourire. Luigi explorant un manoir grouillant de fant&#244;mes, alors qu&#8217;il a d&#233;j&#224; peur de son ombre, c&#8217;est d&#233;j&#224; dr&#244;le, on ressent d&#8217;ailleurs sa peur lorsqu&#8217;il d&#233;ambule dans le manoir, il tremble, fredonne le th&#232;me musical du niveau pour essayer de se rassurer et crie &#171; Mario &#187; &#224; tout bout de champ ! &#160; Tout au long de l&#8217;aventure, vous allez devoir nettoyer le manoir de tout ses fant&#244;mes &#224; l&#8217;aide de votre&#8230;. aspirateur. Tr&#232;s comique, cette arme s&#8217;utilise comme les rayons des Ghostbusters, dont le clin d&#8217;&#339;il est clairement affich&#233; ! Chaque fant&#244;me poss&#232;de une &#171; barre de vie &#187; exprim&#233;e en nombre, et il faut que vous aspiriez le fant&#244;me jusqu&#8217;&#224; ce que ce nombre tombe &#224; 0 pour que le fant&#244;me soit captur&#233; ; naturellement, plus ce nombre sera &#233;lev&#233;, plus le fant&#244;me sera coriace !  Aspirer les fant&#244;mes vous donnera &#233;galement l&#8217;occasion de trouver des indices sur la disparition de Mario et vous fera progresser dans l&#8217;histoire. &#160; &#160; Graphiquement, nous sommes en pr&#233;sence d&#8217;un jeu sous licence Nintendo, et donc tr&#232;s bien r&#233;alis&#233;, les d&#233;cors ne sont certes pas tr&#232;s vari&#233;s, mais en m&#234;me temps nous nous trouvons dans un manoir, et avons donc des niveaux &#224; 95% en int&#233;rieur. &#160; Pour la partie sonore, l&#224; encore c&#8217;est du tout bon, les musiques ainsi que les bruitages sont soign&#233;s, on regrettera juste qu&#8217;il n&#8217;y ait pas de vraies voix pendant les dialogues et que l&#8217;on doive se contenter de bruitages type &#171; cousin machin &#187; de la famille Addams&#8230; &#160; Enfin, concernant le gameplay, et au risque d&#8217;&#234;tre redondant, rien &#224; redire, Luigi r&#233;pond au doigt et &#224; l&#8217;&#339;il, et l&#8217;interface est suffisamment intuitive et &#233;pur&#233; pour que l&#8217;on puisse s&#8217;y retrouver. (Mention sp&#233;ciale au petit appareil photo nomm&#233; &#171; Game Boy Horror &#187;) &#160; &#160; En conclusion, pour un premier jeu dont il est le h&#233;ros, Luigi s&#8217;en sort tr&#232;s bien, le jeu est fun, beau, et tr&#232;s jouable ; et reste une valeur s&#251;re du Game Cube. Le seul b&#233;mol r&#233;side dans sa tr&#232;s faible dur&#233;e de vie, comptez environ 7 &#224; 8 h pour en voir le bout ! &#160; Ma note :  17/20 &#160; Merci  Bastien  pour ce test &#128521; &#160;   
        </text>
</document>
