<document>
	<date>2014-01-02</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Paranormal Activity</tag>
                <tag>Paranormal Activity : The Marked Ones</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Tout comme  Call of Duty , la franchise  Paranormal Activity  nous livre cette ann&#233;e encore, un nouvel opus &#224; sa saga d&#8217;angoisse. Alors, film de trop pour une s&#233;rie qui s&#8217;essouffle, ou flip de fin d&#8217;ann&#233;e assur&#233;&#160;? Paranormal Activity&#160;: The Marked Ones  est donc le dernier n&#233; d&#8217;une franchise qui commen&#231;ait l&#233;g&#232;rement &#224; s&#8217;essouffler. R&#233;alis&#233; par  Christopher Landon  ( Burning Palms ), je dois bien avou&#233; que le film s&#8217;en sort plut&#244;t bien question angoisse&#8230; Mais avant de plonger dans l&#8217;horreur, jetons un &#339;il sur le  synopsis  du film&#160;: Jesse et Arturo sont des ados. Par la bouche d&#8217;a&#233;ration de l&#8217;appartement, ils entendent des bruits &#233;tranges venant de chez la voisine du dessous, une vieille dame. Ils d&#233;cident de placer une cam&#233;ra dans la conduite et d&#233;couvre, horrifi&#233;s, le visage de deux spectres. Bient&#244;t, la vielle dame meure. Avec leur amie Ali, ils visitent l&#8217;appartement de la victime et d&#233;couvre qu&#8217;elle y pratiquait la magie noire. Pire, elle avait des photos de l&#8217;un d&#8217;entre eux. Le lendemain, Jesse s&#8217;aper&#231;oit qu&#8217;il a &#233;t&#233; marqu&#233;. Poss&#233;d&#233;, il acquiert une force surhumaine&#8230; Autant vous pr&#233;venir de suite,  cette critique risque d&#8217;&#234;tre courte &#8230; Il se passe tellement de choses dans le film que je risquerais de vous spoiler, je vais donc essayer de faire attention&#160;! Contrairement aux pr&#233;c&#233;dents volets, l&#8217;histoire se d&#233;roule cette fois-ci dans une  banlieue Latino-am&#233;ricaine  et non plus dans des beaux quartiers avec des maisons &#233;normes. Bien sur ce qui n&#8217;a pas chang&#233;, c&#8217;est le mode de  cam&#233;ra embarqu&#233;e  qui nous permet d&#8217;&#234;tre plus impliqu&#233;s dans l&#8217;histoire et l&#8217;action. Le seul d&#233;faut que l&#8217;on retrouve avec ce mode cin&#233;matographique, c&#8217;est que bien souvent, l&#8217;action est floue, le h&#233;ros aime bien courir dans tous les sens en remuant au maximum sa cam&#233;ra, et nous, spectateur, on est l&#224; &#224; essayer de comprendre ce qu&#8217;il se passe &#224; l&#8217;&#233;cran. Mais bon&#8230; c&#8217;est comme &#231;a que &#231;a fonctionne. Ah et petite nouveaut&#233; dans ce nouveau Paranormal Activity&#160;! Oui nous somme en 2013 (2014 quand cette critique sera publi&#233;e, donc bonne ann&#233;e &#224; tous&#160;!), et on voit de plus en plus de  GoPro  partout, forc&#233;ment, The Marked Ones n&#8217;y a pas loup&#233;. M&#234;me si dans le film, l&#8217;utilisation de cette cam&#233;ra reste plut&#244;t  anecdotique . On retrouve dans le film un &#233;l&#233;ment que l&#8217;on avait quasiment pas eu dans les pr&#233;c&#233;dents opus,  l&#8217;humour . Et oui, ce n&#8217;est pas parce qu&#8217;un film fait peur qu&#8217;il ne doit pas faire rire. Et ici on est servi, avec les blagues entres ados, les situations  what the fuck  (surtout &#224; la fin, c&#8217;est g&#233;nial&#160;!) et des &#233;v&#232;nements digne d&#8217;un film  Jackass &#8230; autant vous pr&#233;venir, vous n&#8217;allez pas que flipper dans ce Paranormal Activity. Mais attention, la licence n&#8217;en oublie pas ses  origines ,  l&#8217;angoisse et la peur  (m&#234;me si jusqu&#8217;&#224; pr&#233;sent je n&#8217;ai pas &#233;t&#233; convaincu dans les pr&#233;c&#233;dents films sur ces deux points la). Et bien honn&#234;tement, cette ann&#233;e, la peur est pr&#233;sente. Je ne vous raconte pas les  sursauts  que j&#8217;ai fait durant le film,  les gens qui criaient  de peur dans la salle, l&#8217;ambiance &#233;tait flippante dans le cin&#233;ma (en m&#234;me temps on a eu le droit &#224; une avant-premi&#232;re mondiale un  Vendredi 13 &#8230;)! Et c&#8217;est ici que cette critique va &#234;tre plut&#244;t courte. Les situations de peur et d&#8217;angoisse &#233;tant vraiment li&#233;es au sc&#233;nario, je ne peux vous en dire plus, au risque de vous spoiler salement le d&#233;roulement de l&#8217;histoire&#8230; Et Dieu sait que les retournements de situations dans ce film sont plut&#244;t dingues&#160;! On pourra reprocher &#224;  The Marked Ones , ce qu&#8217;en fait ou pourrait reprocher &#224; n&#8217;importe quel film d&#8217;horreur, les  d&#233;cisions d&#233;biles  que prennent les h&#233;ros dans ce genre de film. &#171;&#160;Tiens une trappe dans une maison glauque&#160;! Si on descendait dedans avec une lumi&#232;re pourrie&#8230;&#160;&#187;. Alors oui bien s&#251;r, sans ces d&#233;cisions irresponsables que personnes ne prendrait dans la vrai vie, il n&#8217;y aurait pas d&#8217;histoire et donc pas de film. Mais j&#8217;aimerais bien que pour une fois, un r&#233;alisateur tente de faire un film d&#8217;horreur avec des choix raisonn&#233;s, &#231;a pourrait &#234;tre int&#233;ressent. En revanche je salue ce dernier  Paranormal Activity  pour plusieurs raisons. La  peur  d&#233;j&#224;, que j&#8217;avais eu du mal &#224; trouver dans les pr&#233;c&#233;dents volets, cette fois-ci, celle-ci est  bien pr&#233;sente , et &#231;a fait plaisir&#160;! Avec cette peur on retrouve un  humour bien dos&#233;  qui n&#8217;empi&#232;te en rien sur l&#8217;histoire ou la peur, et c&#8217;est vraiment agr&#233;able. Et enfin, le  clou du spectacle, la fin du film . N&#8217;ayez crainte, je ne vais en rien vous la spoiler, mais honn&#234;tement, le  d&#233;nouement  de fin est juste  incroyable , et on se rend compte que l&#8217;intrigue globale de  Paranormal Activity  est vraiment bien foutu&#160;! J&#8217;ai &#233;t&#233; assez bluff&#233;&#160;! Pour Conclure 7.5 sur 10  Pour conclure, et pour commencer cette ann&#233;e 2014 sous le signe de la peur et de l&#8217;angoisse, je ne pourrais que vous conseiller d&#8217;aller dans les salles obscures pour voir ce Paranormal Activity : The Marked Ones. Ce dernier volet rehausse fortement le niveau global d&#8217;une franchise que je trouvais en l&#233;g&#232;re perdition&#8230; C&#8217;est donc une agr&#233;able surprise ! Foncez-y pour vous faire marquer&#8230; 
        </text>
</document>
