<document>
	<date>2012-11-02</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>GALAXY Note 10.1</tag>
                <tag>Institute of Play</tag>
                <tag>Samsung</tag>
                <tag>Vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Divers</category>
                <category>High Tech</category>
        </categories_set>
        <text>  &#160; Samsung  s&#8217;est associ&#233; &#224; l&#8217; Institute of Play , qui d&#233;veloppe un nouveau moyen innovant d&#8217;&#233;duquer la prochaine g&#233;n&#233;ration d&#8217;&#233;tudiants via leur derni&#232;re vid&#233;o. Dans celle-ci, l&#8217;Institute of Play montre comment l&#8217;interactivit&#233;, la technologie et les jeux peuvent &#234;tre utilis&#233;s pour am&#233;liorer l&#8217;exp&#233;rience d&#8217;acquisition du savoir par les &#233;tudiants. Samsung a collabor&#233; en adaptant EvoQuest, le jeu montr&#233; dans la vid&#233;o pour le  Galaxy Note 10.1 . Dans EvoQuest,&#160;les &#233;tudiants choisissent les g&#234;nes qui transformeront des cr&#233;atures pour qu&#8217;elles s&#8217;adaptent &#224; des environnements en &#233;volution. La vid&#233;o montre aussi quelques fonctionnalit&#233;s du Galaxy Note 10.1 dont le S-Pen, les outils de production du S-Note et Quick Note.&#160; &#160; L&#8217; Institute of Play est un studio associatif fond&#233; en 2007 &#224; New York et form&#233; d&#8217;une &#233;quipe de designers et d&#8217;&#233;ducateurs. 90% des &#233;tudiants des universit&#233;s interrog&#233;s pensent que le Wi-fi est un &#233;l&#233;ments aussi important dans leur &#233;ducation que le fait d&#8217;avoir des salles &#233;quip&#233;es d&#8217;ordinateurs.60% des &#233;tudiants d&#233;cideraient de ne pas rejoindre une universit&#233; ne disposant pas de wi-fi gratuit. &#160; &#160; Pour information, le &#160;le Samsung GALAXY Note 10.1&#160;est &#233;quip&#233;e d&#8217;un&#160;processeur quad core&#160;&#224; 1,4 GHz, 2GB de RAM un &#233;cran WXGA de 1280 x 800 pixels, d&#8217;Android Ice Cream Sandwich, d&#8217;une cam&#233;ra arri&#232;re de 5MP et d&#8217;une cam&#233;ra avant de 1,9 MP. Ce n&#8217;est pas tout, elle embarque &#233;galement un port USB 2.0 Host et un slot microSD, sans oublier le S Pen (stylet) qui se loge dans un compartiment.&#160;La Galaxy Note 10.1 existe en version WiFi et WiFi + 3G en 16GB, 32Gb et 64GB. Elle fait 8,9 mm d&#8217;&#233;paisseur et elle p&#232;se 600g pour la 3G et 597g pour le mod&#232;le WiFi. &#160; Article Sponsoris&#233;.&#160; 
        </text>
</document>
