<document>
	<date>2013-01-21</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Anarchy Reigns</tag>
                <tag>avis</tag>
                <tag>Sega</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; &#160; &#160; J&#8217;ai eu le plaisir de recevoir derni&#232;rement  Anarchy Reigns  sur  PS3 , je vous en livre donc mon avis dans ce  test  du jour. D&#233;velopp&#233; par PlatinumGames &#8211; &#224; qui l&#8217;on doit notamment les jeux Bayonetta, Vanquish ou MadWorld -, Anarchy Reigns est la &#171;&#160;suite&#160;&#187; de ce dernier, enfin disons qu&#8217;il introduit dans le synopsis le personnage de Jack Cayman, loubard un peu d&#233;rang&#233; de son &#233;tat qui d&#233;gaine sa tron&#231;onneuse avec une facilit&#233; d&#233;concertante et alarmante. Il est vrai que parler d&#8217;une &#171;&#160;suite&#160;&#187; de MadWorld est peut &#234;tre quelque peu surfait tant le sc&#233;nario tient sur un post-it&#8230; &#160; Le pitch du jeu est en effet assez simple&#160;: dans un futur lointain, la Terre est devenue un vaste d&#233;potoir &#224; ciel ouvert dans lequel il devient de plus en plus difficile de vivre, chacun combat pour sa survie, cherchant continuellement &#224; accro&#238;tre sa supr&#233;matie pour diriger un monde qui sombre peu &#224; peu dans l&#8217;anarchie (d&#8217;o&#249; le nom du jeu, vous aurez remarqu&#233; le lien). On commence donc le jeu par un choix &#171;&#160;moral&#160;&#187;, vous devez choisir entre le c&#244;t&#233; sombre (en incarnant Jack) et le c&#244;t&#233; clair (en incarnant un autre personnage nomm&#233; L&#233;o). Je mets des guillemets car ici il n&#8217;y aura pas d&#8217;incidence sur votre choix, mis &#224; part que chacun de ces deux persos aura des aptitudes qui lui seront propres. Car oui, vous fa&#238;tes un choix, mais naturellement vous vous doutez bien que les chemins de nos deux amis se croiseront t&#244;t ou tard car ils traquent tous les deux le m&#234;me mec&#160;! M&#234;me dessein, m&#234;me gameplay, m&#234;me ennemi&#8230; hormis pour avoir une histoire diff&#233;rente mais peu captivante, on peut l&#233;gitimement se poser la question de l&#8217;int&#233;r&#234;t de faire un choix au d&#233;part, d&#8217;autant plus que pour qui aura jou&#233; &#224; MadWorld (comme moi), il se tournera vers Jack&#8230; &#160; Le but du jeu est simple, il faut savater tout le monde. On se retrouve face &#224; une sorte de Dynasty Warriors bourrin, violent et quelque peu gore (on tron&#231;onne des mecs avec Jack&#8230;)&#160;; des vagues d&#8217;ennemis successives arrivent jusqu&#8217;&#224; temps que vous les apeuriez et qu&#8217;ils s&#8217;enfuient comme des couards. A mesure que vous trucidez de l&#8217;ennemi par grappe de 100, vous cumulez des points qui vous permettront de d&#233;bloquer des missions principales, ainsi que des missions annexes. Le but est de toute fa&#231;on toujours le m&#234;me, il vous faudra d&#233;glinguer de l&#8217;ennemi avec tout ce qui vous passera sous la main&#160;: votre tron&#231;onneuse, bien s&#251;r, mais aussi vos poings, ou n&#8217;importe quel objet transportable comme une voiture, un panneau indicateur (bien pratique pour empaler les ennemis), des tonneaux explosifs, des pneus, etc. &#160; Vous &#233;voluez donc dans des niveaux o&#249; le danger est partout, de plus, &#224; mesure que vous allongez la liste de vos kills, des ennemis bien plus costauds viendront vous faire la f&#234;te&#8230; Et le jeu se corse parfois tr&#232;s soudainement&#160;! Jack pourra compter sur bon nombre de bonus pour mener &#224; bien ses missions comme des fusils, lance roquettes, bouclier, invisibilit&#233;, grenades, etc. Il ne pourra par contre utiliser sa tron&#231;onneuse qu&#8217;un certain nombre de fois, car cette derni&#232;re ponctionne une jauge sp&#233;cifique qui ne se remplira qu&#8217;en tuant des ennemis avec des moyens annexes. Il faut &#233;galement noter que plus vous alignerez d&#8217;ennemis, plus Jack rentrera dans une fr&#233;n&#233;sie lui permettant d&#8217;augmenter sa vitesse mais aussi sa puissance de frappe. &#160; Au niveau du gameplay, on a droit &#224; une savante utilisation des g&#226;chettes et des joysticks, d&#8217;ailleurs je conseille &#224; tout le monde de faire le tutorial, seul moyen suffisamment explicite de comprendre la m&#233;canique de jeu. Le seul point vraiment lourd concerne les esquives, on a l&#8217;impression de man&#339;uvrer un semi-remorque&#8230; et il faut tout de m&#234;me avouer que, dans tous les cas, Jack a la gr&#226;ce d&#8217;un pachyderme sur un skateboard&#8230; Un syst&#232;me de vis&#233;e &#224; la GTA est aussi pr&#233;sent, sans toutefois r&#233;ussir &#224; l&#8217;&#233;galer, la faute &#224; un lock intempestif d&#8217;un ennemi qui se trouvera syst&#233;matiquement hors de votre port&#233;e pendant que 5 de ses potes seront en train de vous lac&#233;rer tranquillement le visage&#8230; Particuli&#232;rement &#233;nervant aussi &#231;a&#160;! &#160; Pour la bande son en revanche, j&#8217;ai trouv&#233; qu&#8217;un r&#233;el effort avait &#233;t&#233; fait sur le doublage en fran&#231;ais. Certes nous ne sommes pas non plus en face de la bande son d&#8217;un  Uncharted , mais il faut bien avouer que les dialogues crus, tr&#232;s matures (je d&#233;conseille au passage &#224; quiconque de mettre un enfant qui commence &#224; parler devant la t&#233;l&#233; au moment des dialogues car vous risquez d&#8217;avoir quelques surprises&#8230;) font mouche car ils sont teint&#233;s d&#8217;un humour parfois noir, parfois gras, enfin moi je suis client&#160;! ^^ Les musiques m&#233;langeant hip-hop, metal et jazz soulignent &#233;galement parfaitement l&#8217;action. &#160;Graphiquement assez beau selon moi, encore une fois sans &#234;tre le jeu de l&#8217;ann&#233;e, on retrouve dans Anarchy Reigns des r&#233;f&#233;rences esth&#233;tiques tr&#232;s marqu&#233;es &#224; Bayonetta et Mad Max. L&#8217;animation est assez bien rendue, on sent que PlatinumGames est loin d&#8217;&#234;tre un novice en la mati&#232;re, le moteur physique est lui aussi tr&#232;s souvent sollicit&#233; &#224; cause des diverses explosions que vous causerez, et ce, sans jamais causer de freeze ou de quelconque latences, et &#231;a c&#8217;est tr&#232;s appr&#233;ciable&#160;! La cam&#233;ra par contre est quelque fois capricieuse, et vous pesterez souvent car c&#8217;est toujours pendant un combat (forc&#233;ment) que cela arrive&#160;! &#160; Enfin, il me faut parler du multijoueur. Pens&#233; avant tout pour ce dernier, il s&#8217;av&#232;re que cette partie du jeu est la plus int&#233;ressante&#8230; mais paradoxalement la plus &#233;nervante aussi. Le mode&#160;Battle Royale consistera &#224; mettre 16 bonhommes dans une ar&#232;ne, lesquels devront normalement, et en toute impartialit&#233;, se mettre sur la tronche&#8230; Simplement, dans la pratique, on se retrouve avec des coalitions o&#249; les plus faibles mangent leurs glaces avant les plus exp&#233;riment&#233;s, et &#231;a, &#231;a en saoulera beaucoup et tr&#232;s vite je pense. Viens ensuite le mode Team Battle, qui consistera &#224; faire se confronter deux &#233;quipes dans des joutes sympathiques mais anecdotiques au niveau du challenge&#160;; et aussi le mode Survie, qui fondamentalement est la m&#234;me chose que le mode solo, &#224; la diff&#233;rence pr&#232;s que deux potes peuvent venir vous pr&#234;ter main forte. &#160;   &#160; Conclusion&#160;:  Anarchy Reigns, le bien nomm&#233;, est un excellent d&#233;fouloir. Certes il n&#8217;invente et ne r&#233;invente rien, en se contentant de recycler des m&#233;caniques maintes fois vues et revues, n&#233;anmoins son parti pris simpliste dans sa conception est une tr&#232;s bonne chose pour le joueur lambda qui ne veut pas se prendre la t&#234;te &#224; apprivoiser diverses commandes, ni attendre que son perso apprenne telle ou telle comp&#233;tence pour pouvoir commencer &#224; s&#8217;amuser. Il est certain que ce jeu ne fera pas date dans la ludoth&#232;que PS3 ou 360 de part son caract&#232;re tr&#232;s convenu, n&#233;anmoins, eu &#233;gard au prix auquel il est propos&#233; dans le commerce ( 30&#8364; en import sur amazon.fr ), il serait je pense tr&#232;s inopportun de le bouder, &#224; plus fortes raisons qu&#8217;il propose tout de m&#234;me un bon divertissement. &#160; Ma note&#160;: 15/20 &#160; 
        </text>
</document>
