<document>
	<date>2011-03-10</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>MotorStorm Apocalypse</tag>
                <tag>Playstation 3</tag>
                <tag>PS3</tag>
                <tag>soir&#233;e lancement</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Hier soir, j&#8217;ai &#233;t&#233; invit&#233;, comme beaucoup de blogueurs jeux vid&#233;o, au Sony Store&#160;avenue George V &#224; Paris &#224; deux pas des Champs-&#201;lys&#233;es pour la  soir&#233;e de lancement  de&#160; MotorStorm Apocalypse . Lors de cette soir&#233;e un tournoi a &#233;t&#233; organis&#233; et&#160;a permis aux trois gagnants de repartir avec  un pack  PS3 + MotorStorm Apocalypse , un casque de motocross Kenny et un buggy t&#233;l&#233;command&#233;. Le tournoi d&#233;roulait sur quatre &#233;crans o&#249; quatre personnes s&#8217;affronter sur l&#8217;&#233;cran splitt&#233;. Le meilleurs des quatre passait au tour suivant, jusqu&#8217;&#224; atteindre la finale. Mais ce n&#8217;est pas tout, un tirage au sort a &#233;t&#233; organis&#233; et permettait de gagner une  SmartBox : Aventure  ou le jeu&#160; MotorStorm Apocalypse . Etant mauvais et pas chanceux, je me suis rabattu sur les petits fours et sur le  SackBoy  &#128512; &#160; Le podium avec les lots du tournoi &#160; La soir&#233;e a &#233;t&#233; anim&#233;e par un&#160;hockeyeur qu&#233;b&#233;cois transform&#233; en pro du motocross. Avec son accent, il avait le don d&#8217;&#233;corcher le nom de chaque participant du tournoi. On a pas mal rigol&#233; avec &#231;a &#128539; &#160; Le fameux hockeyeur qu&#233;b&#233;cois alias "L'&#233;corcheur de nom" &#160; Etant au Sony Store ou Sony Style (comme vous&#160;voulez), une bonne 15aine de consoles &#233;taient disponible pour tester le titre en 2D mais aussi en 3D. Le jeu est fun et plut&#244;t r&#233;ussi. Pour le moment, je ne vous donnerais pas mon avis, je pr&#233;f&#232;re attendre de l&#8217;avoir entre les mains et de le tester tranquillement &#224; la maison. &#160; Le jeu en &#233;cran splitt&#233; &#160; Et pour finir, voici une petite interview des&#160;d&#233;veloppeurs : &#160; Encore merci &#224;&#160; PlayStation France  et &#224; tous ceux que j&#8217;ai pu croiser lors de cette bonne soir&#233;e. &#160; 
        </text>
</document>
