<document>
	<date>2014-07-04</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Bethesda</tag>
                <tag>nazi</tag>
                <tag>Test</tag>
                <tag>The new order</tag>
                <tag>Wolfenstein</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  En 1992 sortait sur tous les bons PC (&#8230;) un monument du jeu vid&#233;o, Wolfenstein 3D. R&#233;alis&#233; par iD Software et pr&#233;curseur d&#8217;un genre nouveau, le FPS, qui sera pendant longtemps surnomm&#233; &#8211; &#224; tort &#8211; &#171;&#160;Doom-Like&#160;&#187;, en r&#233;f&#233;rence &#224; la future autre licence phare qui sera &#233;galement d&#233;velopp&#233;e par iD Software&#160;; Wolfenstein a par la suite &#233;t&#233; synonyme de licence pas toujours bien exploit&#233;e, kitch, voire compl&#232;tement rat&#233;e. Aujourd&#8217;hui,  Wolfenstein  nous revient avec un opus baptis&#233; &#171;&#160; The New Order&#160; &#187;. Vrai r&#233;ussite ou pansement sur une jambe de bois&#160;? V&#233;rifions ensemble dans ce test. &#160; &#160; Test&#233; sur Xbox One, le moins que l&#8217;on puisse dire d&#8217;entr&#233;e de jeu sur Wolfenstein TNO serait &#171;&#160; WTF&#160;???&#160;&#187;. En effet, apr&#232;s avoir ins&#233;r&#233; la galette dans la console et&#160;&#160;constat&#233; tel le profane que je suis, qu&#8217;il me fallait imp&#233;rativement installer les 20-25go du jeu sur le disque dur (c&#8217;est assez long)&#160;; j&#8217;ai eu la d&#233;sagr&#233;able surprise de voir qu&#8217;il me fallait &#233;galement t&#233;l&#233;charger au pr&#233;alable la mise &#224; jour du jeu de&#8230; 7go&#160;!!! 7&#160;!!! C&#8217;est &#224; se demander ce que les d&#233;veloppeurs ont mis sur le disque pour justifier pareille mise &#224; jour&#160;!! Alors quand on est c&#226;bl&#233; pourquoi pas, c&#8217;est d&#233;j&#224; tr&#232;s long mais pourquoi pas, mais alors quand on est en wifi, alors l&#224; c&#8217;est la charrette complet, c&#8217;est bien simple la maj s&#8217;est fa&#238;te en 4 fois chez moi tellement c&#8217;&#233;tait long (car au bout d&#8217;un moment d&#8217;inactivit&#233;, la console s&#8217;&#233;teint&#160;!!). Je ne bl&#226;me pas particuli&#232;rement les d&#233;veloppeurs pour les mises &#224; jour obligatoires, mais 7go s&#233;rieux les gars faut arr&#234;ter quoi&#160;!! Bon il y a bien un moyen de contourner le probl&#232;me en se d&#233;connectant du Live etc. (moyen que j&#8217;ai d&#251; utiliser au final parce que j&#8217;en avais trop marre d&#8217;attendre) mais bon il va falloir que tous les d&#233;veloppeurs optimisent davantage leurs jeux parce que quand on est devant le fait accompli et qu&#8217;on a envie de jouer, on ne peut que crier au scandale et avoir l&#8217;impression de s&#8217;&#234;tre fait escroqu&#233;&#160;! Pass&#233; ce coup de gueule qui, je vous le conc&#232;de, n&#8217;apporte rien ensoit mais qu&#8217;il me semblait parfaitement l&#233;gitime de d&#233;noncer, venons-en au sujet principal de cette pige&#160;: le jeu. &#160; &#160; Plusieurs modes de difficult&#233;s sont disponibles au d&#233;part, j&#8217;ai opt&#233; personnellement pour le mode Normal. La partie commence en pleine guerre, et nous dirigeons toujours le h&#233;ros de la licence, Blazkowicz, soldat de l&#8217;arm&#233;e am&#233;ricaine,&#160;&#160;lequel se trouve avec un fr&#232;re d&#8217;arme dans un avion bombardier en p&#233;ril. Il va donc nous falloir sortir de ce mauvais pas et des diff&#233;rentes avaries que l&#8217;avion va rencontrer, tout en sachant que l&#8217;ennemi vous canarde&#160;! L&#8217;occasion pour le joueur de se familiariser avec les commandes dans un tutoriel bien emmen&#233; mais un peu trop vague &#224; mon go&#251;t. En effet, les ordres sont donn&#233;s par votre coll&#232;gue, mais on ne les comprend pas toujours tr&#232;s bien, les bruitages prennent le pas sur les voix &#8211; c&#8217;est souvent le cas dans ce type de jeu sur console -, ainsi il sera pr&#233;f&#233;rable d&#8217;activer les sous-titres en toute circonstance pour ne rien louper des objectifs. Autre chose frappante, et qui moi m&#8217;a beaucoup perturb&#233;, c&#8217;est l&#8217;absence de radar, cela peut para&#238;tre anecdotique mais c&#8217;est un gros d&#233;faut de ce jeu de mon point de vue. Je suis conscient que cela renforce l&#8217;immersion &#8211; et on se plaint suffisamment que les jeux se &#171;&#160;casualisent&#160;&#187; trop &#8211; mais l&#224; clairement, on a trop souvent l&#8217;impression d&#8217;&#234;tre l&#226;ch&#233; et de devoir se d&#233;brouiller tout seul, assez frustrant je trouve. Entre le trop et le trop peu, il y a toujours une marge comme je me plais &#224; le dire. En revanche, la bonne surprise du titre est sa qualit&#233; graphique. Sans &#234;tre un concurrent &#224; Battlefield 4, Wolfenstein est bien plus beau qu&#8217;un titre comme COD Ghost (ce n&#8217;&#233;tait pas bien dur en m&#234;me temps). Les explosions sont tr&#232;s bien rendues, on est vraiment dedans. La maniabilit&#233; globale du titre reprend tout ce qui s&#8217;est vu dans les autres FPS, rien de v&#233;ritablement r&#233;volutionnaire. &#160; &#160; Pass&#233; nos p&#233;r&#233;grinations assez mouvement&#233;es dans l&#8217;avion et apr&#232;s un atterrissage en catastrophe, nous voil&#224; arriv&#233; sur une plage o&#249; les combats font rage et o&#249; l&#8217;on sera amen&#233; &#224; combattre nos premiers&#8230; M&#233;cha&#160;?! Oui vous avez bien lu, Wolfenstein TNO d&#233;peint une histoire compl&#232;tement uchronique&#160;; les nazis sont en train de gagner la seconde guerre mondiale, et vous et votre escouade de 5-6 baroudeurs, vous &#234;tes charg&#233;s de renverser la tendance, tout en &#233;tant arm&#233; bien s&#251;r que de votre carotte et d&#8217;un couteau. Vous partirez ainsi &#224; l&#8217;assaut d&#8217;une forteresse pour en d&#233;coudre, mais vous tomberez dans un traquenard qui vous am&#232;nera &#224; faire des choix moraux assez discutables et &#224; voir des choses pour le moins tr&#232;s gore&#8230; Au terme de tout cela, votre personnage sombrera dans un coma qui le fera se r&#233;veiller dans un asile de fous, au beau milieu des ann&#233;es 1960, l&#8217;occasion pour vous de constater via une belle cin&#233;matique que vos 2 premi&#232;res heures de jeu environ n&#8217;&#233;taient qu&#8217;un prologue &#224; une aventure qui va vite virer &#224; la boucherie, si vous voulez sauver le monde du joug nazi&#8230; Je ne m&#8217;&#233;tendrai pas davantage sur l&#8217;histoire de peur de la spolier, mais sachez que Wolfenstein est bourrin &#224; souhait, tellement bourrin qu&#8217;on a un peu l&#8217;impression d&#8217;&#233;voluer avec une sorte de Rambo compl&#232;tement barge, et en parlant de barge, bien que le jeu vous propose d&#8217;appr&#233;hender vos ennemis de mani&#232;re discr&#232;te ou &#224; l&#8217;arrache (plusieurs chemins sont possibles pour arriver &#224; un m&#234;me endroit), force est de constater que l&#8217;IA des ennemis est compl&#232;tement &#224; la ramasse &#8211; en tout cas en mode normal -, c&#8217;est tout l&#8217;un ou tout l&#8217;autre, soit les mecs vont vous stalker comme jamais et vous colleront une balle entre les deux yeux pour peu que vous sortiez l&#233;g&#232;rement votre casque de derri&#232;re une caisse, soit ils viendront purement et simplement s&#8217;ins&#233;rer votre canon de flingue dans leurs fondements, histoire de les d&#233;tendre un peu sans doute. De fait certains passages sont tr&#232;s simples, d&#8217;autres sont juste abus&#233;s, et il faudra parfois &#233;conomiser les cartouches si vous voulez vous en sortir&#160;! &#160; &#160; Niveau outils-pour-faire-la-gueguerre, le jeu s&#8217;en sort plut&#244;t bien, on a ici un cheptel d&#8217;armes assez anachronique qui va du simple pistolet au fusil d&#8217;assaut, en passant par la mitrailleuse lourde&#160;; mention sp&#233;ciale aux armes permettant d&#8217;&#233;voluer avec un flingue dans chaque main, tr&#232;s d&#233;foulant&#160;! Pour le reste, Wolfenstein reste somme toute tr&#232;s classique dans ses m&#233;caniques, et l&#8217;on y prend tr&#232;s vite ses marques tant il a su tirer parti du meilleur de ce qui se fait &#224; la concurrence, tout en y apportant son originalit&#233;, m&#234;me s&#8217;il se montre beaucoup plus violent qu&#8217;un COD par exemple&#8230; Ceci dit, qui va aller pleurer sur le sort que le jeu r&#233;serve aux nazis&#160;? Personne. Pour Conclure 8 sur 10  Tr&#232;s joli graphiquement, avec une mise en sc&#232;ne vraiment b&#233;ton et des sons mettant tout de suite dans l&#8217;ambiance, Wolfenstein The New Order est de ces jeux dont beaucoup n&#8217;attendaient rien (il faut dire que le dernier opus sur 360 &#233;tait comment dire&#8230;. Ah oui, nul&#160;!) mais qui finalement brille par ses nombreuses qualit&#233;s. Une tr&#232;s bonne alternative &#224; COD qui s&#8217;essouffle de plus en plus, sans pour autant marcher sur les plates-bandes d&#8217;un BF4 qui est un peu plus ax&#233; &#171;&#160;simu&#160;&#187;. Si vous cherchez &#224; d&#233;fourailler et &#224; foncer dans le tas sans trop vous prendre la t&#234;te, je ne saurai que trop vous conseiller cet opus, incontournable &#224; bien des &#233;gards&#160;! 
        </text>
</document>
