<document>
	<date>2014-12-23</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Cold In July</tag>
                <tag>Critique</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Si le 31 au soir vous n&#8217;avez rien de pr&#233;vu et que vous vous sentez un peu seul, je vous propose un petit cin&#233;&#160;! Car ce  31 D&#233;cembre sortira Cold In July , le dernier thriller de 2014.  Alors, on finit l&#8217;ann&#233;e en beaut&#233; ou on se mate un dernier film &#224; deux balles&#160;?  R&#233;ponse&#160;: Apr&#232;s avoir r&#233;alis&#233; trois longs-m&#233;trages d&#8217; &#233;pouvante/horreur ,  Jim Mickle  s&#8217;essai dans un tout autre genre avec  Cold in July, un thriller nerveux, bien r&#233;alis&#233;, mais pas exempt de d&#233;fauts . Dans les r&#244;les principaux on retrouve dans un premier temps  Michael C. Hall , ce nom ne vous dit rien&#160;? Ok, et si je vous dis  Dexter  (la s&#233;rie sur le tueur en s&#233;rie)&#8230; Ah voil&#224;&#160;! Car oui, l&#8217;acteur se voit offrir son premier r&#244;le principal dans un long m&#233;trage, et le r&#233;sultat est assez convaincant. &#193; ses c&#244;t&#233;s, on retrouve  Sam Shepard  ( La chute du Faucon Noir, Mud ) et  Don Johnson  ( Miami Vice, Django Unchained, Machete ). Mais avant de rentrer dans les d&#233;tails, retours sur le  synopsis &#160;: Texas. Par une douce nuit, Richard Dane abat un homme qui vient de p&#233;n&#233;trer dans sa maison. Alors qu&#8217;il est consid&#233;r&#233; comme un h&#233;ros par les habitants de sa petite ville, il est malgr&#233; lui entra&#238;n&#233; dans un monde de corruption et de violence. Mais s&#8217;entourer de bons acteurs avec des vrais gueules de Texans ne suffit pas &#224; faire un bon film, et &#231;a Jim Mickle l&#8217;a bien compris. La premi&#232;re chose qui m&#8217;a plu avec  Cold In July  c&#8217;est  sa fid&#233;lit&#233; &#224; l&#8217;ambiance noir et poisseuse des 80&#8217; . Tout y est, des d&#233;cors, aux voitures en passant par les armes, le mobilier, les costumes&#8230; Et que dire de ce  magnifique combo Moustache/d&#233;but de Mulet pour Michael C. Hall&#8230; Du grand art.  Mais le plus r&#233;ussi (&#224; mon avis) dans ce travail d&#8217;ambiance est  le travail sur la musique et le choix de la BO . On y retrouve toutes les saveurs musicales des 80&#8217;, les synth&#233;s, les sons &#233;lectriques entre les clairs et les satur&#233;s, bref  un travail de dingue. Un autre aspect remarquable de Cold In July est  l&#8217;&#233;volution de ses personnages . On suit en d&#233;but de films des personnes totalement banales pour qui du jour au lendemain la vie va totalement changer. Michael C. Hall incarne &#224; merveille ce changement, lui qui au d&#233;but du film abat un homme pour prot&#233;ger sa famille se retrouve totalement d&#233;boussoler par la suite quand il apprend certaines r&#233;v&#233;lations, avant de plonger dans la violence gratuite. Il en va de m&#234;me pour les personnages incarn&#233;s par Sam Shepard et Don Johnson qui vont suivre les m&#234;mes &#233;volutions, mais de mani&#232;res diff&#233;rentes. C&#8217;est en grande partie  ce trio d&#8217;acteurs impeccable qui renforce la puissance du film en lui donnant une v&#233;ritable identit&#233;. Mais malgr&#233; ces r&#233;ussites,  Cold in July n&#8217;est pas exempt de d&#233;fauts.  Ce qui m&#8217;a principalement g&#234;n&#233; durant le film c&#8217;est  son rythme irr&#233;gulier et mal g&#233;r&#233; . Le film se d&#233;coupe en 3 tiers&#160;; le premier tiers rythm&#233;, nerveux, avec une musique parfaite qui vient renforcer cette nervosit&#233;. Vient ensuite le second tiers ou l&#224; tout retombe &#224; plat, le rythme devient lent et mou, la musique ne suit pas et les personnages deviennent presque inint&#233;ressants. Pour enfin finir sur un troisi&#232;me et dernier tiers qui tente de redresser le film comme il peut, mais malheureusement, cela ne fonctionne pas. C&#8217;est est bien dommage car Jim Mickle avait de bonnes id&#233;es, une bonne histoire, mais j&#8217;ai trouv&#233; que  la fin &#233;tait une d&#233;ception, tant dans son d&#233;nouement que dans sa r&#233;alisation. Pour Conclure 5.5 sur 10  Sans r&#233;volutionner le genre, ni m&#234;me en lui apportant quelques nouveaut&#233;s, Cold In July est un thriller convenable (avec une ambiance r&#233;ussie) qui remplit bien son r&#244;le en utilisant proprement les codes du genre. Enfin bon, le soir du nouvel an vous aurez surement mieux &#224; faire que d&#8217;aller au cin&#233;&#160;! 
        </text>
</document>
