<document>
	<date>2011-10-31</date>
        <title> </title>
        <author>YpNo</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Intouchables</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Intouchables - Affiche &#160; Lundi 17 Octobre  au Publicis des Champs&#160;s&#8217;est d&#233;roul&#233;e l&#8217; avant premi&#232;re  presse du nouveau film d&#8217; Eric Toledano &#160;et d&#8217; Olivier Nakache . Cette soir&#233;e organis&#233;e par le  Club 300 Allocin&#233; &#160;me permet de vous pr&#233;senter aujourd&#8217;hui :  Intouchables Je sors du boulot plus tard que j&#8217;en ai l&#8217;habitude pour arriver devant le  Publicis  15min en avance. Comme pour tous les &#233;v&#233;nements du Club300, c&#8217;est blind&#233; &#224; l&#8217;entr&#233;e du cin&#233;ma. &#160; &#160; Je connaissais vaguement le sujet ayant vu rapidement la bande annonce qui laissait pr&#233;tendre un film dr&#244;le et touchant. J&#8217;attends donc le d&#233;but du film avec impatience. On y retrouve  Omar Sy &#160;c&#233;l&#232;brement connu pour ses sketchs du &#171;&#160;SAV des &#233;missions&#160;&#187; aux cot&#233;s de son comp&#232;re Fred Testo, mais que vous avez pu voir aussi dans&#160; Nos jours heureux &#160;sortie en 2006 r&#233;alis&#233; &#233;galement par&#160;Eric Toledano&#160;et&#160;Olivier Nakache. Omar joue ici le r&#244;le de Driss un jeune de&#160;banlieue embauch&#233; par&#160; Fran&#231;ois&#160;Cluzet , dans le r&#244;le de Philippe un riche t&#233;trapl&#233;gique,&#160;en tant qu&#8217;aide &#224; domicile. Fran&#231;ois Cluzet qu&#8217;on ne pr&#233;sente plus a jou&#233; par exemple en 2010 dans le film  Les Petits mouchoirs  de  Guillaume Canet.  Un film&#160;qui a rencontr&#233; en franc succ&#232;s et a rendu c&#233;l&#232;bre la r&#233;gion du Cap-Ferret. &#160; &#160; Synopsis : A la suite d&#8217;un accident de parapente,  Philippe , riche aristocrate, engage comme aide &#224; domicile  Driss , un jeune de banlieue tout juste sorti de prison. Bref la personne la moins adapt&#233;e pour le job. Ensemble ils vont faire cohabiter Vivaldi et Earth Wind and Fire, le verbe et la vanne, les costumes et les bas de surv&#234;tement&#8230; Deux univers vont se t&#233;lescoper, s&#8217;apprivoiser, pour donner naissance &#224; une amiti&#233; aussi dingue, dr&#244;le et forte qu&#8217;inattendue, une relation unique qui fera des &#233;tincelles et qui les rendra&#8230; Intouchables Comme je m&#8217;y attendais nous avons un film touchant et sacrement dr&#244;le. Omar d&#233;ploie tout son savoir faire comique sans &#234;tre lourd mais aussi, du s&#233;rieux, des liens familiaux et de l&#8217;humanit&#233;. Le personnage de banlieu franc, direct et taquin d&#8217;Omar permet au personnage de Francois de sortir de la solitude et de la monotonie de sa vie de t&#233;trapl&#233;gique riche. Francois remplit parfaitement son r&#244;le en jouant immobilement bien. J&#8217;essayais de gu&#233;ter le moindre mouvement qui trahirait sa mobilit&#233;, mais non. M&#234;me pendant les d&#233;placements ou port&#233;s, il restait parfaitement inerte. Le film commence par une sc&#232;ne se situant chronologiquement vers la fin de l&#8217;histoire. Cela afin d&#8217;introduire les personnages et les liens qui existent entre eux. Dans la suite du film on assiste &#224; leur rencontre et cette amiti&#233; tiss&#233;e au fil des mois qui les a amen&#233;s &#224; cette fameuse sc&#232;ne que nous avons au d&#233;but. &#160; &#160; A la fin de la&#160;s&#233;ance&#160;nous avons eu le plaisir de pouvoir d&#233;battre en pr&#233;sence d&#8217;Omar et des deux r&#233;alisateurs. Diverses questions ont donc &#233;t&#233; pos&#233;es dont les origines de cette histoire et la relation entre les deux personnes dont est tir&#233; le film. Eric Toledano&#160;et Olivier Nakache ont d&#233;fini le film comme &#171;&#160;un film de bouche &#224; oreille&#160;&#187; en r&#233;f&#233;rence &#224; certaine sc&#232;ne du film. En effet Philippe ne pouvant pas avoir de relations sexuelles a gard&#233; comme seule zone&#160;&#233;rog&#232;ne&#160;ses oreilles. Pour satisfaire ses d&#233;sirs, Driss fait appel &#224; des services pour lui&#160;l&#233;cher&#160;les oreilles. Selon Omar, ce film &#224; chang&#233; la vision des choses concernant les handicap&#233;s. Depuis il n&#8217;a plus la m&#234;me approche. il&#160;est fier &#233;galement d&#8217;avoir montr&#233; la cit&#233; comme elle est r&#233;ellement : Les partages de grec a 8, un petit appart avec une famille nombreuse vivant avec peu d&#8217;argent, etc&#8230; &#160; &#160; Tir&#233; d&#8217;une histoire vraie,  Intouchables &#160;est touchant et saisissant tant pour les sentiments et la tendresse qu&#8217;il d&#233;gage que pour son humour &#233;clatant. Il est pour moi le meilleur film fran&#231;ais que j&#8217;ai vu depuis longtemps ! Il a d&#8217;ailleurs remport&#233;  3 prix  dans les festivals fran&#231;ais du cin&#233;ma. Je vous conseille donc de vous rendre dans votre cin&#233;ma &#224; partir du  2 Novembre . &#160; Intouchables &#160; &#160; 
        </text>
</document>
