<document>
	<date>2015-07-31</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>E3</tag>
                <tag>MArio Maker</tag>
                <tag>Mario Tennis</tag>
                <tag>Mario Tennis Ultra Smash</tag>
                <tag>Nintendo</tag>
                <tag>StarFox Zero</tag>
                <tag>Zelda Triforce Heroes</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
        </categories_set>
        <text>  Jeudi 25 Juin, nous &#233;tions invit&#233;s par la c&#233;l&#232;bre Firme  Nintendo  pour venir tester les jeux pr&#233;sent&#233;s lors de l&#8217;E3 2015.   Le Nintendo Digital Event pr&#233;sent&#233; lors de l&#8217;Electronic Entertainment Expo  est consid&#233;r&#233; par beaucoup de gens comme un &#233;chec, mais nous voulions tout de m&#234;me avoir un aper&#231;u des futurs titres &#224; sortir sur WiiU et 3DS.  Il est vrai qu&#8217;apr&#232;s toutes les grosses sorties de cette ann&#233;e,  Nintendo &#171;&#160;respire&#160;&#187; un peu  et &#231;a s&#8217;est senti sur le catalogue des prochains jeux. Cependant, Nintendo oblige, on se doutait que m&#234;me si peu de jeux &#233;taient pr&#233;sent&#233;s cette ann&#233;e, la qualit&#233; serait toujours pr&#233;sente sur les prochains gros hits&#160;! Super Mario Maker   ayant occup&#233; une grande partie de la conf&#233;rence 2015 , on attendait beaucoup de  ce jeu que Nintendo ne cesse de promouvoir &#8230;  Il s&#8217;agit d&#8217;un &#233;diteur de niveaux o&#249; l&#8217;on peut utiliser les diff&#233;rents &#233;l&#233;ments de Super Mario Bros, Super Maro Bros 3, Super Mario World et New Super Mario Bros U.  On peut donc permuter entre les 4 univers graphiques diff&#233;rents , ce qui n&#8217;est pas seulement cosm&#233;tique, ce choix influera sur les comp&#233;tences des personnages du jeu dont il est tir&#233;. L&#8217;inertie particuli&#232;re du premier&#160;Super Mario, ou bien la possibilit&#233; de faire  des wall-jumps avec la version  New Super Mario Bros U . Le jeu propose une libert&#233; de cr&#233;ation illimit&#233;e&#160; ! Simplement &#224; l&#8217;aide de l&#8217;&#233;cran tactile du Gamepad, vous pourrez &#233;diter vos propres niveaux de Mario en pla&#231;ant les ennemis et les objets du d&#233;cor que vous pourrez tester et modifier instantan&#233;ment.   Il est possible, voir m&#234;me conseill&#233;, de briser les conventions du gameplay original de Super Mario  en modifiant les objets du jeu en les combinant. Vous pourrez par exemple mettre un canon pouvant tirer des plantes carnivores ou bien un Lakitu qui lance des pi&#232;ces. A vous de trouver ce qui vous parait le plus original, ou bien de charger les niveaux cr&#233;&#233;s par les joueurs du monde entier pour relever leurs d&#233;fis.  Nous avons donc  un excellent jeu de plateforme communautaire , car facile d&#8217;acc&#232;s, clair, pr&#233;cis et surtout que l&#8217;on peut tester en une fraction de seconde pour &#234;tre sur du r&#233;sultat.  A vous de faire les niveaux les plus tordus ou bien amusants pour tester les limites du moteur du jeu&#160;!  Sachez n&#233;anmoins que  Nintendo a eu l&#8217;intelligence de d&#233;terminer la difficult&#233; d&#8217;un niveau en se basant sur le taux de r&#233;ussite et d&#8217;obliger les cr&#233;ateurs &#224; terminer au moins une fois leur niveau  avant de pouvoir le partager en ligne. Il y&#8217;a &#233;galement un nouvel objet,  le Champignon Myst&#232;re, qui permet de se transformer en personnage des diff&#233;rentes licences Nintendo . En parlant de transformation, vous pourrez aussi placer vos Amiibo pour jouer avec vos personnages pr&#233;f&#233;r&#233;s, fa&#231;on 8 bit. Cela ne change en rien le gameplay, c&#8217;est juste esth&#233;tique.   Le collector du jeu est d&#8217;ailleurs vendu avec l&#8217; Amiibo 30&#232;me&#160;anniversaire de Mario , qui permet de rajouter dans votre niveau le Mega Champignon.  Enfin, sachez que  le jeu sera vendu avec un livret sp&#233;cial pour aider &#224; bien comprendre la conception de niveau  et il y aura des petites vid&#233;os &#224; d&#233;bloquer dans le jeu en cherchant bien dans le livre&#160;! Le jeu est pr&#233;vu pour le 11 septembre 2015. StarFox Zero  &#233;tait clairement le jeu phare pr&#233;sent&#233; cette ann&#233;e &#160;! Nous &#233;tions impatients de pouvoir mettre les mains sur le niveau de Corneria et nous &#233;tions plut&#244;t satisfait car la d&#233;mo dure dans les 10 minutes afin de&#160;bien se familiariser avec les diff&#233;rents gameplay.   L&#8217;utilisation simultan&#233;e du&#160;Gamepad&#160;et du t&#233;l&#233;viseur offre une interface de jeu unique . Le jeu permet d&#8217;explorer les niveaux via deux vues diff&#233;rentes, avec le gamepad on a une vue de l&#8217;int&#233;rieur de l&#8217;Arwing pour tirer sur les ennemis, tandis que le t&#233;l&#233;viseur propose une vue &#224; la 3eme personne du vaisseau afin d&#8217;explorer les environnements alentours. Aux commandes de l&#8217;Arwing de Fox, on va donc affronter l&#8217;arm&#233;e d&#8217;Andross sur Corneria pour prot&#233;ger la tour o&#249; se trouve le g&#233;n&#233;ral Pepper. Le niveau se d&#233;coupe en plusieurs parties, une premi&#232;re classique o&#249; l&#8217;on apprend &#224; piloter le vaisseau et &#224; g&#233;rer la mablette pour &#233;liminer pr&#233;cis&#233;ment les ennemis. On retrouve le fun du pilotage fa&#231;on Snes en N64 et il y a toujours les anneaux dor&#233;s &#224; trouver dans les niveaux !  La 2&#232;me phase se d&#233;roule autour d&#8217;une tour o&#249; l&#8217;on doit d&#8217;abord chasser les ennemis autour, puis tirer sur le dos de grosses machines pour prot&#233;ger le g&#233;n&#233;ral. C&#8217;est dans cette phase que l&#8217;on peut aussi bien comprendre l&#8217;utilit&#233; de pouvoir transformer son vaisseau en robot-poulet (avec une animation de d&#233;placement &#171;&#160;magique&#160;&#187;) pour se d&#233;placer au sol et &#234;tre plus stable.  La 3&#232;me partie est un combat contre un boss, il faut tirer sur plusieurs canons pour d&#233;truire certaines parties d&#8217;un &#233;norme vaisseau et faire fuir notre ennemi. Le jeu est vraiment plaisant et les nostalgiques trouveront leur bonheur , en revanche pour le moment le jeu est vraiment laid, on tend sur une qualit&#233; graphique de Wii ou de New Nintendo 3DS&#8230; On esp&#232;re que le jeu sera bien plus beau &#224; sa sortie, car comme souvent avec Nintendo, ils pr&#233;f&#232;rent privil&#233;gier le cot&#233; fun et innovant aux graphismes. Le jeu est d&#233;velopp&#233; en partenariat avec&#160; Platinum Games  et sortira au&#160; 4&#232;me trimestre 2015. The Legend of Zelda: Tri Force Heroes  propose un &#233;pisode diff&#233;rent de la s&#233;rie puisque celui-ci est orient&#233; multijoueur et coop&#233;ration,  il rappelle l&#8217;essence du jeu Zelda Four Swords Adventures , mais en  beaucoup plus coop&#233;ratif  ! Reprenant le graphisme et les m&#234;mes bases de gameplay que A Link Between Worlds, le concept est particulier puisque l&#8217;on ne contr&#244;le plus un seul h&#233;ros, mais bien trois versions de Link en m&#234;me temps.  Les &#233;nigmes ont bien s&#251;r &#233;t&#233; pens&#233;es pour &#234;tre r&#233;fl&#233;chies pour les 3 joueurs , de plus les c&#339;urs sont partag&#233;s, il faut donc bien faire attention &#224; ses alli&#233;s pour s&#8217;en sortir.  Pour la d&#233;monstration, nous avons pu essayer plusieurs niveaux (foret, donjon, volcan, montagne) avec une complexit&#233; croissante et le jeu vous demandera une bonne dext&#233;rit&#233;. Les joueurs choisissent une tenue particuli&#232;re lors de la s&#233;lection des personnages, puis ramassent une arme au d&#233;but du niveau,  c&#8217;est elle qui d&#233;terminera qui aura son &#171;&#160;job&#160;&#187; . Par exemple il est bon de laisser l&#8217;arc &#224; celui qui est en tenue Kokiri, car il peut tirer 3 fl&#232;ches au lieu d&#8217;une avec une autre tenue.  Il est possible de communiquer entre joueurs via l&#8217;&#233;cran tactile de la 3DS avec  des &#233;motic&#244;nes qui permettent d&#8217;indiquer des informations &#224; ses partenaires . La grosse particularit&#233; du titre est la technique du Totem, qui permet de soulever les autres joueurs et de faire une tour &#224; 3 &#233;tages. Attention, il n&#8217;y a que celui &#224; la base du totem qui peut diriger l&#8217;&#233;quipe et il faut se mettre &#224; la bonne hauteur pour mettre celui qui &#224; l&#8217;arc et qui va pouvoir ouvrir une porte ou taper un ennemi. &#160; &#160; Le jeu est utilisable seul chez soi en solo avec 2 ordis qui nous accompagne, avec des amis en r&#233;seau ou bien en ligne avec les joueurs du monde entier. The Legend Of Zelda : Triforce Heroes&#160;sortira  sur&#160;3DS&#160;au&#160;dernier trimestre 2015 . Le nouveau  Mario Tennis Ultra Smash  est comme d&#8217;habitude tr&#232;s ax&#233; arcade et facile &#224; prendre en main. Produit par le  m&#234;me studio de d&#233;veloppement que la version 3DS , on retrouve beaucoup de similitude dans le gameplay (coup normal, lobe, slice).  La d&#233;mo que nous avons pu tester nous permettait de faire des matchs simples et doubles avec Mario, Bowser, Peach et Toad .  Cependant, la grande particularit&#233; de cette nouvelle version est les nouveaux coups qui font leur apparition. On peut faire rebondir beaucoup plus haut la balle et  il est possible de rattraper facilement un lob en utilisant le&#160;tir saut&#233; en appuyant 2 fois sur le m&#234;me bouton .  L&#8217;autre innovation est le mode  M&#233;ga Battle qui vous permet de jouer un match avec des M&#233;ga Champignons  qui apparaissent al&#233;atoirement sur le court. Si vous en attrapez un, vous devenez temporairement g&#233;ant, ce qui permet de couvrir une plus grande surface de terrain&#160;! En revanche, on n&#8217;a pas pu tester certains jeux pr&#233;sent&#233;s lors de la pr&#233;sentation. Comme&#160; Hyrule Warriors Legends &#160;sur 3DS qui sortira au&#160; premier trimestre 2016.  Le jeu est un portage sur la console portable de Nintendo avec quelques nouveaut&#233;s comme des personnages jouables in&#233;dits comme&#160; Tetra &#160;ou le&#160; roi d&#8217;Hyrule , issus de&#160; The Legend Of Zelda : The Wind Waker . On aurait bien aim&#233; pouvoir tester&#160; Xenoblade Chronicles X &#160;qui sortira sur&#160; Wii U &#160;au mois de  d&#233;cembre de cette ann&#233;e , mais on a quand m&#234;me profiter de nombreux futurs hits et on fait confiance &#224; Nintendo pour la suite. 
        </text>
</document>
