<document>
	<date>2012-11-04</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Acer</tag>
                <tag>Megan Fox</tag>
                <tag>Ultrabook</tag>
                <tag>Ultrabook Aspire S7</tag>
        </tags_set>
        <categories_set>
                <category>Divers</category>
                <category>High Tech</category>
        </categories_set>
        <text>  &#160; Apr&#232;s avoir employ&#233;&#160; Kiefer Sutherland et ses Dynamite Cupcakes ,  Acer  s&#8217;offre cette fois les services de la tr&#232;s belle actrice  Megan Fox  pour parler du nouveau&#160; Ultrabook Aspire S7 . Dans cette vid&#233;o vous trouverez l&#8217;actrice de Transformers en biologiste. En effet, elle joue le r&#244;le d&#8217;une&#160;passionn&#233;&#160;de biologie qui chercher &#224; d&#233;crypter le language des dauphin afin de r&#233;aliser son r&#234;ve : pouvoir leur parler. Et c&#8217;est la que le nouveau produit d&#8217; Acer , l&#8217;Ultrabook Aspire S7 entre en jeu.&#160;Le nouvel Aspire S7&#160;allie les qualit&#233;s de l&#8217;ordinateur portable ultrabook avec les performances du&#160;tactile&#160;! Avec la toute&#160;nouvelle version Windows&#160;8, profitez pleinement de l&#8217;interface simple et design de Windows 8&#160;avec un &#233;cran enti&#232;rement tactile&#160;! L&#8217;ordinateur est &#233;galement capable de&#160;s&#8217;ouvrir &#224; 180&#176;&#160;pour un travail en &#233;quipe extraordinaire&#160;! La s&#233;rie Aspire S7 Ultrabook conjugue &#233;l&#233;gance et technologie. Son ch&#226;ssis blanc ou aluminium chrom&#233; lui conf&#232;re un aspect &#233;pur&#233;. L&#8217;&#233;cran Full HD tactile Gorilla Glass 2 vous permet de vous divertir ou travailler tout en restant connect&#233;. Le clavier se r&#232;gle automatiquement&#160;&#224; la bonne luminosit&#233; pour une utilisation confortable. Le syst&#232;me de refroidissement Acer Twin Air permet d&#8217;&#233;viter la surchauffe et de consommer moins d&#8217;&#233;nergie. &#160; &#160; Voici quelques caract&#233;ristiques techniques&#160;: Processeur :&#160;Intel Corei i5-3317U Chipset graphique :&#160;Intel HD 4000 RAM&#160;: 4 Go DDR3 Ecran : 13,3 pouces&#160;: 1920 x 1080 pixels Taille du disque dur&#160;: 128 Go SSD Dimensions&#160;: 32,25 cm x 22,35 cm x 119,38 cm Poids&#160;: 1,3 kg Ecran tactile Article Sponsoris&#233;. &#160; 
        </text>
</document>
