<document>
	<date>2015-08-05</date>
        <title> </title>
        <author>Gornwain</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>Conf&#233;rence</tag>
                <tag>Gamescom 2015</tag>
                <tag>Microsft</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
        </categories_set>
        <text>  Hier&#160;4 ao&#251;t 2015 &#224; 17h se tenait la  Conf&#233;rence Microsoft . Et on peut dire que ce fut enrichissant, mes mirettes ont beaucoup brill&#233;, mais pas autant que je l&#8217;esp&#233;rais. Mais tout d&#8217;abord la curieuse impression que Microsoft en a gard&#233; pour cette Conf&#8217;, afin certainement de reconqu&#233;rir du public pour la Xbox-One. Il aura fallu peut &#234;tre un ou deux jeux sortis du line-Up de l&#8217;E3 pour faire monter la mayonnaise, et &#231;a leur a plut&#244;t r&#233;ussi je trouve : de la grande strat&#233;gie manag&#233;riale. &#160; D&#233;couvrons cela ensemble ! &#160; N&#8217;est pas  Rare  qui veut&#8230;    On commence d&#8217;entr&#233;e avec la simili-pr&#233;sentation de l&#8217;int&#233;gration de Windows 10 dans le syst&#232;me de jeu, dans la singularit&#233; cens&#233;e &#234;tre r&#233;alis&#233;e par le fait de pouvoir jouer sur plusieurs plateformes, j&#8217;attends encore ici un peu avant de crier &#224; la Liesse ! Le  Rare Replay  fait son apparition, pour nous faire part de sa disponibilit&#233; pour un catalogue de jeux repr&#233;sentant d&#233;j&#224; 50Go pour commencer, et qui est amen&#233; &#224; s&#8217;&#233;toffer pour la suite de l&#8217;ann&#233;e en cours. Rappelons que ce pack est une occasion pour le Joueur de d&#233;couvrir ou red&#233;couvrir les jeux issus des studios Rare sur la console de Microsoft. Prochaine compil : le 10 ao&#251;t ! &#160; Quantum Break  : La claque int&#233;grale !    Et l&#224;, on entre dans le c&#339;ur de cette conf&#233;rence : J&#8217;ai pris mon pied !  Une phase de gameplay de folie, une direction artistique vraiment bal&#232;ze, et tellement de promesse dans ce trailer. J&#8217;ai m&#234;me retrouv&#233; certaines capacit&#233;s graphiques que proposait la d&#233;mo DX12, pr&#233;sent&#233;e il y a quelques temps. Un seul mot pour cette vid&#233;o : HYPE !  Tout ce que j&#8217;esp&#232;re, c&#8217;est que l&#8217;on entende plus parler de downgrade, ou alors j&#8217;arr&#234;te de m&#8217;int&#233;resser aux jeux vid&#233;o &#128512; &#160; Crackdown 3  ou le Cloud Gaming. On encha&#238;ne sans transition sur  Crackdown 3 ,  TPS genre Bac &#224; Sable avec en lot de l&#8217;exploration  dans une ville futuriste gagn&#233;e par la corruption, enti&#232;rement destructible&#8230; Bordel, on s&#8217;en fout : CLOUD GAMING !!!  Eh ouai, on en r&#234;v&#233;, on commence &#224; l&#8217;entrevoir : le Cloud-Gaming ou le Jeu en Streaming.  De quoi qu&#8217;est-ce ? Grosso modo, imaginez que votre jeu se lance sur des serveurs, et non plus sur des consoles. Le m&#234;me principe que le streaming de films ou musical. En d&#8217;autres termes, la console ne fait plus que d&#233;crypter un flux d&#8217;informations.  Le jeu annonce une  capacit&#233; de calculs pr&#232;s de 20x sup&#233;rieur aux capacit&#233;s de la Xbox One .  Un Jeu &#224; suivre donc, plus pour sa forme que pour son fond &#128521; Scalebound , un jeu japonais assur&#233;ment.    Avec Hideki Kamiya (Licence  Bayonneta, Devil May Cry  &#8230;),  Scalebound  est annonc&#233; comme un beat&#8217;em&#8217;all RPG remuant et jouissif &#224; souhait. On &#233;voluera dans un monde assez fantaisiste, ou se c&#244;toie dragons et hydres mal&#233;fiques.  Dans cette vid&#233;o, le gameplay et les s&#233;quences de cin&#233;matiques font VRAIMENT penser &#224;  DMC  dans son fond, et de  Megaman  &#224; la fa&#231;on ou on absorbe les capacit&#233;s des cr&#233;atures pour sa propre utilisation. On d&#233;couvre un jeu tr&#232;s beau tout du moins, avec la possibilit&#233; de jouer en co-op &#224; quatre joueurs, mais pas plus de Gameplay. &#160; Annonce Hardware/Software : &#8211; la TV sur Xbox One&#8230; What ? Un titre bizarre me direz-vous, mais Oui : le DVR sur Xbox-One sera disponible courant 2016. En d&#8217;autres termes, vous jouez &#224;  The Witcher 3 , mais votre &#233;mission  l&#8217;Amour est dans le pr&#233;  se d&#233;roule au m&#234;me moment. Aucun probl&#232;me, enregistrez l&#8217;&#233;mission sur votre console, EN jouant !  Microsoft reste fid&#232;le &#224; lui-m&#234;me, et &#224; l&#8217;orientation Multim&#233;dia de sa Xbox.  Une feature sans grand int&#233;r&#234;t pour moi, &#224; voir pour vous ! &#8211; Une nouvelle fa&#231;on de dialoguer : Bonjour Chatpad    Ami de l&#8217;Ergonomie, passez votre chemin sur la prochaine annonce !  Pour les autres, voici le Chatpad, le clavier 100% Microsoft qui :  1. Est une r&#233;&#233;dition du clavier X360  2. Alourdit la Manette  3. Est compl&#233;tement Useless de mon point de vue  Sortie pour Novembre 2015. La r&#233;trocompatibilit&#233;, parlons-en. D&#8217;apr&#232;s les gens &#233;clair&#233;s de Microsoft,  la plupart des jeux du programme &#171;  Games with Gold  &#187; seront r&#233;trocompatibles , en plus d&#8217;autres licences (annonc&#233;e &#224; une centaine environ) d&#232;s Novembre prochain &#233;galement. Des jeux en vrac : &#8211;  Killer Instinct , compatible tous supports Windows, avec l&#8217;ajout de  Battletoad  &#224; la liste des personnages (LOL)  &#8211;  Bloodstained , pr&#233;sentation d&#8217;un nouveau personnage &#224; la sauce Koji Igarashi ( Castlevania SOTN , &#8230;) avec un fouet, SVP ^^  &#8211;  Cities Skylane  et  T rain Simulator 2015 , annonc&#233;e sur X-One  &#8211; Un  nouveau  Worms  en pr&#233;paration :  Weapons of Mass Destruction  &#8211; Un nouveau Point &amp; Clic  tr&#232;s  &#224; l&#8217;ancienne :  Thumbleweed Park  ; cela s&#8217;est ressenti aux niveaux des graphismes, mon Dieu que c&#8217;&#233;tait moche =)  &#8211;  Sheltered , disponible &#224; partir d&#8217;aujourd&#8217;hui, apr&#232;s sa campagne  Kickstarter  par le studio  Unicube , rejoint par  Team17  qui assure quant &#224; lui l&#8217;&#233;dition.  &#8211;  ARK Survival-Evolved , disponible en early acces cet hiver, pour une sortie sur console courant 2016  &#8211;  We Happy Few  : &#201;norme Baffe, j&#8217;ai cru &#224; un  Bioshock 4  ; direction artistique bien glauque, tout ce que j&#8217;aime. Date de sortie encore impr&#233;cise, mais quelle vid&#233;o ! : &#8211;  Cobalt , nouveau b&#233;b&#233; action-plateforme des studios de  Minecraft , que j&#8217;ai vu pass&#233; &#224; vitesse &#233;clair sans m&#8217;en soucier. Petite pause DX12 Alors oui, DX12 revient avec la m&#234;me d&#233;mo, diffus&#233;e il y a quelques mois maintenant. N&#8217;emp&#234;che que les d&#233;tails son saisissants comme toujours. Les jeux d&#8217;aujourd&#8217;hui n&#8217;ont accept&#233; le DX12 que pour mieux tourner sur les cartes graphiques (et encore &#8230;). Je pense personnellement que la prochaine fourn&#233;e de jeux d&#233;velopp&#233;s fin 2015-d&#233;but 2016 auront encore mieux appr&#233;hend&#233; cette technique qui permet d&#8217;effleurer le graphisme IRL. A mon sens, DX13 et la r&#233;alit&#233; r&#233;ussiront &#224; se confondre !   (Wish me LUCK =)) &#160; Dark Souls 3 : OMG &amp;lt;3 Sotie pr&#233;vue pour 2016. News Gamescom  :  &#201;videmment, &#224; notre grand malheur, il est impossible de jouer &#224; la d&#233;mo. Mais d&#8217;autres personnes s&#8217;en chargent pour nous ! On retrouve un DS3 tr&#232;s beau, avec une grosse influence  Bloodborn  (normal) qui aide au dynamisme, et &#233;vite au h&#233;ros d&#8217;&#234;tre trop rigide &#224; l&#8217;instar des autres opus. Il faudra toutefois s&#8217;en d&#233;tacher un minimum pour ne pas en faire un  Bloodborn  2.0. &#160; Homefront The Revolution    Et l&#224;, on revient &#224; ce qu&#8217;on conna&#238;t le mieux, les jeux de tir. Difficile d&#8217;&#234;tre cat&#233;gorique, ce jeu m&#8217;a plut&#244;t parut comme un  Call of Duty  version &#171;  Post-Apo  &#187; am&#233;lior&#233;, donc je ne suis pas vraiment impartial ! Early Access disponible dans le courant de l&#8217;hiver prochain. News Gamescom  :  Enfin une vraie vid&#233;o de gameplay &#224; se mettre sous la dents, pour notre plus grand plaisir ! &#160; FIFA 16  : Enfin &#8230; (Non, je d&#233;conne !)    Bon, voil&#224; ! Que dire de plus &#8230;  Ah, deux bundles viennent d&#8217;&#234;tre annonc&#233;s pour la mi-septembre pour accompagner sa sortie :  &#8211; Une version 500Go avec 1 Mois d&#8217;abonnement &#224; l &#8217;EA Access  &#224; 369&#8364;  &#8211; Une version 1To avec 1 An d&#8217;abonnement &#224; l&#8217; EA Access  &#224; 399&#8364; Halo 5 : Guardians , ou comment s&#8217;endormir durant une conf&#233;rence Microsoft Alors oui, on en a d&#233;j&#224; beaucoup entendu parler, et on remet &#231;a ! Avec un match multijoueur.  Ok, l&#8217;id&#233;e &#233;tait &#224; applaudir, mais c&#8217;&#233;tait vraiment trop long, m&#234;me avec des commentateurs de talents. Et une annonce de tournoi avec 1 Million de $ de Cashprize : la course &#224; qui donnera le plus dans les tournois E-sport selon moi ! Tout ceci pour vendre une &#171;  Limited Edition  &#187; mon bon Monsieur et ma bonne Dame, rien que &#231;a. Avec des pr&#233;commandes ouvertes &#224; partir de tout de suite, Vite ! Bref, beaucoup de temps pour pas grand-chose. Encore plus d&#8217;annonces en Vrac : &#8211; Une date de sortie pour  Just Cause 3 , le 1er d&#233;cembre 2015  &#8211; Une illustration des possibilit&#233;s graphiques de  Forza 6 , trop courte pour rester dans les m&#233;moires. News Gamescom Forza Motorsport 6  :  Une liste des nouvelles voitures disponibles, ainsi que des nouveaux circuits a encore &#233;t&#233; d&#233;voil&#233;e pour cette nouvelle semaine, et ce sont bien &#233;videmment les allemandes qui sont &#224; l&#8217;honneur (une quarantaine environ). Suivez toutes les semaines la diffusion de contenu par  Turn 10 . &#160; Rise of the Tomb Raider , sur une tr&#232;s bonne Lanc&#233;e.    Une tr&#232;s belle Vid&#233;o de pr&#233;sentation des graphismes et du gameplay disponibles dans la suite des aventures de Lara Croft. Enjoy ! News Gamescom  :   Notre studio de l&#8217;amour  Square Enix  nous annonce que les aventures de Lara vont s&#8217;&#233;tendre sur une trilogie, afin de pourvoir raconter au mieux son histoire. Nous attendons donc patiemment la r&#233;v&#233;lation officielle de ce dernier opus&#8230; &#160; Et &#8230; ? &#8230; ? &#8230; ? eh bien non, ce n&#8217;est que  Halo Wars 2. Alors que l&#8217;on s&#8217;attendait &#224; une annonce de folie que Microsoft faisait tirer en longueur, force est de constater que nous ne pourrons que nous consoler avec cette  pr&#233;sentation du prochain  Halo Wars , qui ne m&#8217;inspire pas bonheur. Promis pour l&#8217;automne de l&#8217;ann&#233;e 2016. Clairement, une bonne conf&#233;rence, je ne m&#8217;y attendais vraiment pas. Windows et consorts en ont encore sous la p&#233;dale et c&#8217;est tant mieux pour nous, j&#8217;ai &#233;t&#233; assez &#233;tonn&#233; par certains jeux, clairement motiv&#233; pour d&#8217;autres, et tr&#232;s d&#233;&#231;u &#233;galement&#8230;  Ou sont  Recore, Sea of Thieves, Cuphead, Gears of War 4  ? A-t-on oubli&#233; la  Kinect  et l&#8217; HoloLens  ?  Ces quelques absents me d&#233;&#231;oivent un peu, en plus de quelques mauvais choix de divertissements ( Halo 5  en Multi, en ligne de mire).  Et vous, quelle est votre ressenti sur cette conf&#233;rence ?&#160; 
        </text>
</document>
