<document>
	<date>2014-03-16</date>
        <title> </title>
        <author>Alex Light</author>
        <tags_set>
                <tag>Drive Club</tag>
                <tag>Actualit&#233; de la semaine</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>The Witcher 3</tag>
                <tag>TitanFall</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Bonjour &#224; tous ! J&#8217;esp&#232;re que la semaine a &#233;t&#233; bonne. Pour ma part, ce sont la fin des vacances aujourd&#8217;hui ! Retour aux &#233;tudes d&#233;s demain ! Mais bon, l&#224; n&#8217;est pas le propos, int&#233;ressons-nous plut&#244;t &#224; la semaine d &#8216;actualit&#233; vid&#233;o ludique. &#160; Les Sorties de la semaine  :&#160; &#160; Titanfall  /  PC et Xbox One Jeu que je ne pr&#233;senterai pas ici. Il s&#8217;agit de la grosse exclu de Microsoft. C&#8217;est le nouveau FPS des cr&#233;ateurs de CoD Modern Warfare. Le jeu s&#8217;annonce prometteur d&#8217;apr&#232;s les premiers retours. Personnellement, j&#8217;ach&#232;terai bien une Xbox One avec ce jeu&#8230; La preview du jeu est disponible sur le blog ! &#160; &#160; &#160; &#160; Pokemon Link Battle  /  3DS Nintendo sort un puzzle game sur son eshop. Vous devez combiner les pokemon &#224; la mani&#232;re de&#160;Bejeweld (Ou candy Crush&#8230;) pour marquer le plus de points. &#160; &#160; &#160; Dark Souls  II  /  PS3 et 360 Jeu connu pour sa difficult&#233;. Vous trouvez les jeux actuels trop facile ? Essayez ce jeu qui vous fera lancer votre manette au sol &#224; plusieurs reprises&#8230; &#160; &#160; &#160; &#160; Yoshi New Island  /  3DS Jeu agr&#233;able mais malheureusement sans grande innovation. Le jeu plaira aux plus jeunes comme aux autres. Mais attention, les m&#233;canique de jeu sont connus depuis longtemps pour les joueurs habitu&#233;s des jeux Nintendo. &#160; &#160; &#160; &#160; &#160; L&#8217;actualit&#233; de la semaine  : La grosse actualit&#233; de la semaine est la sortie du premier vrai titre qui fera acheter des consoles next-gen &#224; beaucoup de gens, j&#8217;ai nomm&#233;  Titanfall . Or, on parle souvent de ce jeu comme d&#8217;une exclu  Xbox One  en oubliant qu&#8217;il est disponible aussi sur  PC .&#160; IGN a propos&#233; de comparer ces deux versions, je vous laisse seul juge de la diff&#233;rence. Et pendant qu&#8217;on parle de Titanfall, le studio  Repawn a annonc&#233; &#234;tre en pleine n&#233;gociation pour faire d&#233;barquer le jeu sur MAC . &#160; Nombreux sont les joueurs &#224; attendre ce troisi&#232;me volet de la saga  The Witcher . Beaucoup de promesses par le studio de d&#233;veloppement. Le jeu &#233;tait attendu pour 2014, jusqu&#8217;&#224; cette semaine o&#249; nous avons appris le report pour 2015. Bref, prenons notre mal en&#160;patience ! &#160; &#160; &#160; &#160; &#160; &#160;Enfin, comme j&#8217;ai beaucoup parl&#233; d&#8217;actualit&#233;s sur consoles de nouvelle g&#233;n&#233;ration. Et notamment&#160;de Titanfall sur Xbox One, je ne vais pas faire de jaloux.  Place &#224; la mauvaise nouvelle de la semaine sur PS4. &#160; Le jeu  Drive Club  pr&#233;vu &#224; l&#8217;origine pour la sortie de la console et  d&#233;j&#224; repouss&#233;  vient de voir sa date de sortie repousser &#224; : plus tard. Oui la sortie pour ce d&#233;but d&#8217;ann&#233;e est compromise.  Le jeu pourrait m&#234;me arriver en 2015 . Cela ne sent pas tr&#232;s bon&#8230; Peut &#234;tre justement ce temps suppl&#233;mentaire sera profitable au jeu !&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Le bon plan de la semaine  : &#160; A l&#8217;occasion, quand je trouverai int&#233;ressant de vous partager un bon plan dans le domaine du jeux-vid&#233;o, je ne m&#8217;en priverai pas ! Donc, vous en avez marre de rester chez vous par a pollution ext&#233;rieure ? Voil&#224; de quoi vous occuper &#224; l&#8217;int&#233;rieur ! Je vous pr&#233;sente donc le dernier  Humble Bundle  de Sega. Vous connaissez le principe de ces bundle je suppose. Je vous pr&#233;sente juste le dernier disponible  ici  pour encore quelques jours. Pour 1&#8364;, retrouvez Alpha Protocol, Company of Heroes, Rome Total War et Hell Yeah.&#160; Et pour 5&#8364;, nous arrivons &#224; un total de 19 jeux estampill&#233;s Sega. &#160; &#160; Le plus d&#8217;Alex : &#160; &#160; La semaine derni&#232;re, manque de temps ,je n&#8217;ai pas pu ajouter cette partie &#224; l&#8217;article. Je me rattrape cette semaine. Peut-&#234;tre connaissez-vous les box ? Genre Th&#233; Box ou Box pleines de bonbons ? Non ? dans ce cas je vous explique, contre un certain montant, vous recevez chaque mois un boite pleine de surprises sur un th&#232;me. Bien sur, vu le th&#232;me du blog, je ne vous parlerai pas de boite &#224; th&#233; ou &#224; vins. Mais bien d&#8217;une nouvelle boite qui arrive bient&#244;t. La  Capsule Geek . Il s&#8217;agira chaque mois de recevoir :&#160; Une figurine Un tee-Shirt Des goodies suppl&#233;mentaires Je vous avoue qu&#8217;&#224; l&#8217;heure actuelle j&#8217;h&#233;site &#224; me laisser tenter&#8230; J&#8217;aime beaucoup le concept, et franchement, si vous avez des questions, la personne en charge du projet est hyper disponible. Bref, plut&#244;t curieux de conna&#238;tre les premiers contenus ! Retrouvez les infos  ici &#160; &#160; Bonne semaine &#224; tous ! On se retrouve la semaine prochaine ! &#160; 
        </text>
</document>
