<document>
	<date>2015-02-27</date>
        <title> </title>
        <author>TheGouvan</author>
        <tags_set>
                <tag>DLC</tag>
                <tag>InFamous</tag>
                <tag>InFamous First Light</tag>
                <tag>PS4</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  En termes de pouvoirs depuis que je suis gamin je voulais avoir ceux de Sangoku, pas pour le c&#244;t&#233; cheveux court/cheveux long et blond (d&#8217;autant plus que les cheveux des super sayen ne poussent pas &#224; l&#8217;&#233;tat de base), mais pour avoir la possibilit&#233; de voler, de balancer des boules d&#8217;&#233;nergies d&#233;vastatrices, me battre comme un ouf sans que m&#234;me Chuck Norris n&#8217;y puisse quoique ce soit&#8230; Quoique&#8230; Un peu plus vieux et encore aujourd&#8217;hui le pouvoir que je voudrais contr&#244;ler serait celui de g&#233;rer le temps, pouvoir l&#8217;acc&#233;l&#233;rer, le ralentir, le stopper, le rembobiner &#231;a ce serait vraiment classe ! Mais c&#8217;est le mal de notre soci&#233;t&#233;, on court tous apr&#232;s le temps et pourtant il est relatif dit on&#8230; Et puis l&#224; y a Fetch, une Meuf capable de contr&#244;ler le pouvoir du n&#233;on, ouais c&#8217;est pas mal aussi finalement, moins que le temps, moins qu&#8217;un mec de DBZ, mais&#8230; C&#8217;est pas mal le pouvoir du n&#233;on !Mais est-ce-que cela va suffire pour que Fetch devance le Lapin Duracell ? Exit Delsin Rowe et bien le bonjour &#224; Abigall Walker (Fetch), ce stand alone et pr&#233;quel d&#8217;Infamous Second Son va nous permettre &#224; nouveau de sauter de toit en toit et de d&#233;truire tout ce qui bouge. Disponible &#224;  partir de 16&#8364; ,&#160;&#160;nous allons donc voir si le jeu en vaut le n&#233;on. Coupure de courant Vous &#234;tes enferm&#233; dans l&#8217;un des complexes de l&#8217;organisation qui lutte contre les porteurs, vos d&#233;placements &#224; Seattle se feront sous fond de flash back, deux ans auparavant, au moment o&#249; Fetch recherche activement son frangin disparu. La prison de l&#8217;organisation fait office d&#8217;ar&#232;ne, dans un premier temps de tuto d&#8217;ailleurs, afin de se familiariser avec les pouvoirs de la jeune femme, puis par la suite d&#8217;ar&#232;ne de scoring, dans laquelle vous pourrez revenir afin de vous mesurer en ligne (les scores sont enregistr&#233;s puis compar&#233; &#224; ceux d&#8217;autres joueurs); l&#8217;id&#233;e n&#8217;est pas mauvaise bien que personnellement je n&#8217;y sois pas particuli&#232;rement revenu, le c&#244;t&#233; tuto, au pr&#233;alable, m&#8217;ayant un peu cass&#233; les b&#8230; (bonbons, j&#8217;ai voulu dire bonbons). L&#8217;histoire se suit bien &#224; Seattle, le personnage de Fetch est plut&#244;t bien &#233;crit, Fetch &#233;tant une sorte de Dr Jekyll et Mr Hide, calme, douce et aspirant &#224; une vie rang&#233;e et loin de toutes les combines foireuses men&#233; avec son Fr&#232;re pour survivre, mais incontr&#244;lable et prenant m&#234;me du plaisir &#224; &#171; d&#233;foncer &#187; du m&#233;chant lorsqu&#8217;il est loin d&#8217;elle.. Quelques longueurs cependant d&#251; aux personnages secondaires qui quant &#224; eux sont peu, voir pas du tout, int&#233;ressants. Pour en venir &#224; la question, mais tout &#231;a, &#231;a se fait en combien de temps, je dirais 5heures en ligne droite et rajoutez 2heures pour faire le tour du DLC&#8230; Un peu court en sommes. Court Circuit En termes de gameplay, le pouvoir du N&#233;on est bien plus puissant que celui d&#8217; Infamous Second Son &#160;et je dois avouer qu&#8217;il est grisant de le contr&#244;ler, Fetch devient au fur et &#224; mesure du jeu vraiment toute puissante, les combos s&#8217;encha&#238;nent de fa&#231;on fluide, tant au corps &#224; corps qu&#8217;&#224; distance rendant d&#8217;ailleurs le jeu l&#233;g&#232;rement moins difficile que son pr&#233;d&#233;cesseur. Autre diff&#233;rence, pas de points de Karma&#8230; Ceci est valid&#233; par le fait de vouloir rendre coh&#233;rent le sc&#233;nario, mais pour ma part l&#8217;un des int&#233;r&#234;ts d&#8217;Infamous, &#224; la base, est tout de m&#234;me de pouvoir g&#233;rer ses points de Karma et de fait ses pouvoirs&#8230; Plut&#244;t d&#233;&#231;u donc de ce choix de la part de Sucker Punch, cela &#233;tant le syst&#232;me de progression est plut&#244;t vari&#233;, possibilit&#233; de remporter les points de comp&#233;tences via la collecte de flux lumineux, en compl&#233;tant les d&#233;fis et en r&#233;ussissant les missions annexes, points permettant de s&#233;lectionner dans un arbre de comp&#233;tences nos nouveaux pouvoirs et leurs &#233;volutions. Toujours dans la veine de Second son, les missions secondaires sont d&#8217;une redondance absolue&#8230; Ce qui ne donne pas envie de pousser le DLC jusqu&#8217;au bout&#8230; Dommage. Courant alternatif Pour reprendre les points du jeu, la construction du personnage de Fetch est int&#233;ressante mais tristement c&#8217;est le seul personnage qui le soit au fur et &#224; mesure que l&#8217;histoire se d&#233;voile, le principe du Flash Back nous faisant arpenter les rues de Seattle est sympathique bien que manquant d&#8217;originalit&#233; face &#224; Second Son, la deuxi&#232;me partie, la prison, est une bonne id&#233;e, le fait d&#8217;ajouter un c&#244;t&#233; scoring permets une dur&#233;e de vie plus longue, mais on en fait trop vite le tour&#8230; Pas assez approfondie donc. Concernant le pouvoir de Fetch il se suffit &#224; lui seul tant les combos s&#8217;encha&#238;nent et le sentiment de toute puissance est accrue et &#233;volue au fil des heures pass&#233;s derri&#232;re sa manette. Pour finir bien que l&#8217;&#233;volution en termes de point de comp&#233;tences du personnage soit assez compl&#232;te on regrettera tout de m&#234;me l&#8217;abandon des points de Karma. Infamous First Light est disponible pour 16&#8364; Pour Conclure 6 sur 10  Infamous First Light est un dlc &#224; acheter si vous &#234;tes fan de la s&#233;rie, pour les autres rien de vraiment indispensable, il est comparable aux amuse gueule sur lesquels l'on se jetterai avant le repas si l'on n'avait pas bouff&#233; de la journ&#233;e, sinon mieux vaut picoler et attendre le r&#244;ti. 
        </text>
</document>
