<document>
	<date>2012-07-15</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>cartographier</tag>
                <tag>Concours</tag>
                <tag>GPS</tag>
                <tag>TomTom</tag>
                <tag>vacances</tag>
        </tags_set>
        <categories_set>
                <category>Divers</category>
                <category>High Tech</category>
        </categories_set>
        <text>  &#160; TomTom souhaite cr&#233;er des cartes de navigation de 5 &#160;&#238;les tropicales&#160;: les &#238;les Fidji, Sainte Lucie, l&#8217;&#206;le Maurice, le Cap-Vert et les Seychelles. Pour les aider dans leur projet, ils recherchent 5 &#160;familles ou groupes d&#8217;amis pr&#234;ts &#224; s&#8217;envoler pendant deux semaines, tous frais pay&#233;s, pour un projet de cartographie unique dans une vie. Et comme si un tel p&#233;riple au soleil ne suffisait pas, vous &#160;serez r&#233;mun&#233;r&#233; de 10&#160;000&#160;&#8364; pour l&#8217;accomplissement de ce projet. Ne vous inqui&#233;tez pas&#160;: inutile d&#8217;avoir de l&#8217;exp&#233;rience en cartographie. Les seules conditions&#160;? Aimer d&#233;couvrir des lieux de r&#234;ve, appr&#233;cier le ciel bleu et avoir un bon sens de l&#8217;orientation. &#160; Pour participer c&#8217;est assez simple. TomTom met &#224; votre disposition une voiture sp&#233;cialement &#233;quip&#233;e pour la cartographie et vous parcourrez l&#8217;&#238;le &#224; son volant. Il s&#8217;agit de la premi&#232;re &#233;tape de la proc&#233;dure de r&#233;alisation de carte de TomTom. Cette mission peut prendre un jour ou bien deux semaines compl&#232;tes. Cela d&#233;pend bien s&#251;r du nombre de fois o&#249; vous vous arr&#234;terez pour bronzer, plonger &#224; la d&#233;couverte des fonds marins ou vous aventurer en randonn&#233;e &#224; travers la jungle. Et parce que la d&#233;couverte de nouveaux lieux constitue pour une philosophie de vie, soyez s&#251;r de disposer d&#8217;assez de temps libre pour vous d&#233;tendre et profiter de l&#8217;&#238;le &#224; votre rythme. &#160; &#160; Vous n&#8217;avez plus qu&#8217;a vous rendre sur le  site de TomTom &#160;pour tentez votre chance et de gagner des vacances de r&#234;ve  Article Sponsoris&#233;e. &#160; 
        </text>
</document>
