<document>
	<date>2011-02-11</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>&#201;v&#233;nement</tag>
                <tag>Gamoniac</tag>
                <tag>LaserQuest</tag>
                <tag>Soir&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Si vous vous rappelez bien je vous avais pr&#233;sent&#233; il y a quelque temps de &#231;a le  service Gamoniac . Ce service de troc vous permets d&#8217;&#233;conomiser pas mal de sous &#128521; Voici d&#8217;ailleurs le boss de  Gamoniac  pr&#233;sentant ce nouveau service sur  i-Tele  : &#160;   Cette soir&#233;e avait pour premier but d&#8217;annoncer le vainqueur du  concours  lance il y a quelque semaine de cela. Je vous avais d&#8217;ailleurs relay&#233; ce concours permettant de gagner vos jeux video a vie via le syst&#232;me de troque  Gamoniac . Le gagnant est donc  S&#233;bastien B.  un gamer de 25 ans.  Voici son interview r&#233;alise par  Gamoniac  :  S&#233;bastien, qui &#234;tes-vous ? quel gamer &#234;tes vous ?  J&#8217;ai 25 ans je suis manager dans la restauration rapide et papa d&#8217;une petite fille de 5 mois  Je suis un Gamer passionn&#233;. J&#8217;ai eu ma premi&#232;re console &#224; 5 ans (une Atari 2500) et depuis je joue tout les jours ou presque !  Pourquoi avoir particip&#233;  au concours Gamoniac ? J&#8217;ai vu ce concours et je me suis dit que se serait franchement le top de pouvoir &#171;&#160;gagner&#160;&#187; des jeux &#224; vie! J&#8217;ai partag&#233; le lien, trouv&#233; sur Ultimate ps3 que je remercie aussi, sur facebook et un de mes amis ayant fait de m&#234;me a &#233;t&#233; tir&#233; au sort (et donc lui a gagn&#233; 50 &#8364; et moi les jeux &#224; vie&#8230;) !  Qu&#8217;est-ce que cela vous a fait lorsque vous avez appris la nouvelle ? Je me levai apr&#232;s une longue soir&#233;e pass&#233;e &#224; Pes, je n&#8217;&#233;tais pas super bien r&#233;veill&#233; et j&#8217;ai vu ce mail. Apres avoir pris connaissance de mon gain j&#8217;ai appel&#233; le num&#233;ro indiqu&#233; sans trop y croire! Je pense que Mr Bouillet que j&#8217;ai eu au t&#233;l&#233;phone a bien compris que je me levai et que j&#8217;&#233;tais tr&#232;s surpris de ce gain !  Quels sont les 3 premiers jeux auxquels vous aller jouer et pourquoi ?  Je pense &#224; Little Big Plenet 2 pour tester apr&#232;s avoir bien accroch&#233; sur le 1, Killzone 3 voir si j&#8217;accroche et Madden 2011 pour voir les diff&#233;rences avec les pr&#233;c&#233;dents opus avant pourquoi pas de l&#8217;acheter !  Quels sont les jeux qui vous ont marqu&#233; dans votre vie de gamer ? Tetris, Silent Hill, Metal Gear Solid, Oddworld, ISS et par la suite Pes, Street Fighter, et aujourd&#8217;hui quand je vois Assassin&#8217;s Creed ou la saga Call of je me dis qu&#8217;on est loin des jeux d&#8217;avant et qu&#8217;on a bien &#233;volu&#233; !   Quels sont les jeux que vous attendez cette ann&#233;e ?  Pes comme chaque ann&#233;e! Le prochain call of Juarez, Uncharted 3, et voir ce que vaut Saints Row 3!  Que pensez-vous du syst&#232;me Gamoniac auquel vous allez pouvoir profiter gratuitement pendant de nombreuses ann&#233;es ?  C&#8217;est un syst&#232;me qui permet de d&#233;couvrir les jeux avant, si le jeu test&#233; nous plait, de l&#8217;acheter ; ou de le finir et de le renvoyer avant de recevoir un autre jeu! C&#8217;est le top pour les jeux ou le solo est l&#8217;avantage premier d&#8217;un jeu! Une fois fini pas besoin de tout faire pour le vendre ou quoi juste a le renvoyer et attendre le suivant!  Il manquera &#224; certain le cot&#233;  &#171;&#160;collection&#160;&#187; mais le gain d&#8217;argent devrait combler ce manque&#8230;  et rien n&#8217;emp&#234;che d&#8217;acheter le jeu s&#8217;il nous plait vraiment (j&#8217;ai vu qu&#8217;ils avaient lanc&#233;  www.gaminstore.fr  aussi qui est aussi une super id&#233;e) ! Et pour finir, si vous aviez un petit mot &#224; dire &#224; l&#8217;&#233;quipe Gamoniac et aux autres membres du syst&#232;me Gamoniac, ce serait ?  Tout d&#8217;abord merci &#224; toute l&#8217;&#233;quipe qui a &#233;t&#233; tr&#232;s sympa lors de notre entretien t&#233;l&#233;phonique, merci &#224; Ultimate ps3 d&#8217;avoir relay&#233; l&#8217;info du concours. Et les membres faites de la pub autour de vous plus il y aura de joueurs inscrits plus l&#8217;offre de jeux sera abondante J ! &#160; &#160; Mais cette soir&#233;e a permis &#233;galement de rassembler pas mal de blogueurs JV dans la joie et la bonne humeur. Au programme JV (Guitar Hero,FIFA, Street Fighter) mais surtout LaserQuest.&#160;&#199;a&#160;faisait un moment que j&#8217;en avait pas fait et je me suis bien amus&#233;. J&#8217;ai fais 4 parties avec comme meilleur classement 5ieme sur 25. &#160; Franchement une soir&#233;e pas Bling Bling mais vraiment tr&#232;s agr&#233;able.&#160;&#199;a&#160;ma permis de mettre des pseudo sur des t&#234;te &#128521; &#160;  Merci &#224; la team  Gamoniac  et &#224; tous les participants pour la bonne humeur de cette soir&#233;e. &#160; 
        </text>
</document>
