<document>
	<date>2011-11-17</date>
        <title> </title>
        <author>Geave</author>
        <tags_set>
                <tag>2K Games</tag>
                <tag>MLB 2K11</tag>
                <tag>Sport</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Cela fait maintenant plusieurs mois, bient&#244;t 4, que  mlb 2k11  s&#8217;est invit&#233; dans mon salon.&#160;Je dirais qu&#8217;il vaut mieux tard que jamais pour sortir le  test  ! Premier lancement,  le jeu se connecte afin de r&#233;cup&#233;rer les r&#233;sultats du jour  concernant le  championnat am&#233;ricain  en cours. Id&#233;e int&#233;ressante pour ceux qui d&#233;sirent rejouer  les rencontres de la journ&#233;e  tout en &#233;tant l&#8217;acteur principal du match. A contrario, &#231;a me d&#233;range de devoir ENCORE attendre avant de pouvoir commencer &#224; jouer car le chargement est extr&#234;mement long !!! (et cela&#8230; chaque jour). La navigation dans les menus n&#8217;est pas simple et ce dernier est en anglais ! Beaucoup de termes techniques y font leur apparition, les novices de ce sport peuvent facilement y perdre les p&#233;dales. C&#8217;est parti pour la cr&#233;ation d&#8217;une partie avec la s&#233;lection de mon &#233;quipe (qui sera celle des red sox) ainsi que pour la customisation du personnage dans le but commencer la  carri&#232;re .&#160; Premier match, j&#8217;entre sur le  terrain  au b&#226;ton lors du  9eme inning  (derni&#232;re manche) avec  2 morts  (sur 3 maximum) et aucun point de marqu&#233; !! Autant vous dire que c&#8217;est  LA GROSSE PRESSION . un strike, puis un deuxi&#232;me et enfin le dernier (avec quelques balles entre temps), fin du match, je fais perdre mon &#233;quipe ! Difficile de d&#233;terminer si c&#8217;est un concours de circonstance de se retrouver dans cette situation pour le premier match mais l&#8217;avantage est de  propulser le joueur  directement  dans le match  et sans attente !  Par contre, l&#8217;inconv&#233;nient est de ne pas avoir de &#171;&#160;formation&#160;&#187;. Avant chaque d&#233;but de saison, les &#233;quipes subissent des sessions d&#8217;entrainements afin de se &#171;&#160;roder&#160;&#187;. Il aurait &#233;t&#233; judicieux de &#171;&#160;simuler&#160;&#187; ceci afin de prendre en main le jeu qui se r&#233;v&#232;le &#234;tre une tann&#233; au niveau du  gameplay .  Le  baseball  est un jeu aux r&#232;gles tr&#232;s complexe et aux d&#233;placements vari&#233;s, ce qui ne facilite pas la tache des d&#233;veloppeurs pour recr&#233;er l&#8217;univers. Cet aspect &#171;&#160;entrainement&#160;&#187; ne serait pas superflu &#8230; &#160; Durant chaque match, des  points sont obtenus  lorsque vous atteignez les  objectifs fournis  par le coach mais aussi lorsque vous ex&#233;cutez des bonnes actions. Par exemple, &#224; la batte, si vous faite un double, un triple, un  &#171;&#160;run inside the park home run&#160;&#187; , RBI ou m&#234;me un Home Run, &#231;a vous rapporte des points. Idem lors de  la course sur base  (vol de bases, sourici&#232;re etc&#8230;). Ces points doivent &#234;tre redistribu&#233;s &#224; votre  personnage  afin d&#8217;accro&#238;tre ses comp&#233;tences et faire de lui le meilleur joueur et lui permettre de monter en division. M&#234;me si j&#8217;ai choisi les Red Sox comme &#233;quipe, je ne d&#233;bute pas dans l&#8217;&#233;quipe premi&#232;re, ce qui est rassurant car il faut vraiment apprendre &#224; maitriser le jeu. D&#8217;ailleurs celui-ci est long, voir m&#234;me tr&#232;s long. Plus de 40 matchs &#224; mon actif, toujours pas de carri&#232;re finie ni de lumi&#232;re au bout du tunnel et seulement trois stades de visit&#233;s &#8230; Graphiquement , c&#8217;est passable.  Les joueurs sont parfaitement bien mod&#233;lis&#233;s  avec des &#171;&#160;motions&#160;&#187;  r&#233;ussies  et un d&#233;tail fou mais pour ce qui est du d&#233;cor, il faudra repasser. Certes, le but n&#8217;est pas d&#8217;avoir des  textures  ultra chiad&#233;es en arri&#232;re plan mais tout de m&#234;me, des arbres en 2D que l&#8217;on avait il y a 10 ans sous colin McRae Rally, ou une montagne russe unicolore jaune pixelis&#233;e &#8230; &#231;a pique les yeux. &#160; &#160; Pour ce qui est des  mouvements et des actions de match , rien &#224; redire. C&#8217;est excellent. On se croirait vraiment dans le  match . C&#8217;est d&#8217;ailleurs ce que cherche 2K depuis un moment sur ses diff&#233;rents jeux, l&#8217;impression de regarder le match &#224; la t&#233;l&#233;. Les actions au lanc&#233;, &#224; la batte ou la course sur base sont parfaite.  Pour ce qui est du multi, j&#8217;ai eu l&#8217;occasion de tester un match avec @aurelo44 (qui m&#8217;a battu). Rien d&#8217;innovant, juste l&#8217;obligation de jouer &#171;&#160; pitcher &#160;&#187; (lanceur) alors que la carri&#232;re nous propose notre poste et nous fait jouer les actions qui sont &#171;&#160;pour nous&#160;&#187; (seconde base, champs ext&#233;rieur droit etc.). Le multi impose de lancer, et c&#8217;est TRES difficile au d&#233;but ! C&#8217;est au bout de plusieurs manches que l&#8217;on comprend les symboles expliquant la d&#233;marche &#224; suivre. &#160; L&#8217;un lance, l&#8217;autre batte et fait sa course sur base.  Basique mais efficace , &#224; la fois, difficile de faire autrement. Avec le temps on s&#8217;habitue au gameplay et on prend plaisir &#224; jouer. Les matches se suivent mais ne se ressemblent pas. Une l&#233;g&#232;re impression de r&#233;p&#233;tition fait son apparition mais &#231;a fait parti int&#233;grante de ce sport. C&#8217;est d&#8217;ailleurs ce qui est regrettable, ce jeu est fait pour les gens qui aiment et/ou pratiquent ce sport. Les non-initi&#233;s ne peuvent pas y jouer. Pourquoi ? Par manque de connaissances des r&#232;gles qui sont relativement difficiles &#224; apprendre et qu&#8217;il faut s&#8217;obstiner &#224; jouer, ce qui en d&#233;couragera plus d&#8217;un. Les phases de jeux et la multitude de subtilit&#233;s aussi font que seul les licenci&#233;s se feront plaisir. Pour le march&#233; am&#233;ricain, ce jeu est id&#233;al, mais pour l&#8217;Europe et en particulier la France, la cible est une niche de joueur. Merci &#224; 2K de penser &#224; nous malgr&#233; notre minorit&#233; !  &#160; Note :  14/20 &#160; Trailer : &#160; 
        </text>
</document>
