<document>
	<date>2015-03-02</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>2k</tag>
                <tag>avis</tag>
                <tag>chasseurs</tag>
                <tag>Critique</tag>
                <tag>Evolve</tag>
                <tag>FPS</tag>
                <tag>Hank</tag>
                <tag>Maggie</tag>
                <tag>Markov</tag>
                <tag>monstre</tag>
                <tag>Shear</tag>
                <tag>Test</tag>
                <tag>Turtle Rock</tag>
                <tag>Val</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Sorti le 10 f&#233;vrier dernier sur toutes les plate-formes, le dernier titre de Turtle Rock &#233;tait tr&#232;s attendu.&#160; Le jeu se passe&#160;sur une plan&#232;te loin de la Terre. Bienvenue sur Shear, o&#249; pratiquement tout essaiera de vous tuer, y compris la faune et la flore (oui &#231;a ressemble beaucoup &#224; l&#8217;Australie, mais en pire). L&#8217;&#233;quipe de chasseurs de Monstres dirig&#233;s par Cabot est appel&#233;e &#224; la rescousse car des monstres gigantesques apparaissent spontan&#233;ment sur la plan&#232;te et ravagent les colonies humaines. Le temps que les chasseurs arrivent, ce n&#8217;est plus une chasse qui s&#8217;annonce, mais une &#233;vacuation &#224; grande &#233;chelle. Le r&#244;le de nos chasseurs ? Tenir les monstres &#224; distance le temps que tout le personnel humain soit parti de la plan&#232;te. Ca ne sera pas facile.&#160; Turtle Rock c&#8217;est pas eux qui ont fait Left for Dead ? En effet, le studio Turtle Rock a bien produit le mythique Left for Dead, et on retrouve pas mal de similitudes dans le gameplay, ou des petits clins d&#8217;&#339;ils dans les succ&#232;s. 4 chasseurs sont disponibles au commencement, un pour chaque classe. Les autres (12 au total pour le lancement) se d&#233;bloqueront au fur-et-&#224;-mesure que vous accomplissez des t&#226;ches.&#160; ( pour plus de d&#233;tails je vous conseille de lire &amp;gt;&amp;gt;&#160; http://www.julsa.fr/evolve-monstre-ou-chasseurs-la-chasse-sera-intense / ). Apr&#232;s une beta tr&#232;s r&#233;ussie, que vaut vraiment le jeu ? Tout d&#8217;abord, les graphismes ont encore &#233;t&#233; travaill&#233;s, et on a un jeu vraiment beau. L&#8217;environnement vari&#233; cache des plantes carnivores et des cr&#233;atures agressives, on est bien dans l&#8217;ambiance d&#8217;une chasse.&#160; Cette sensation de chasse/traque, tant&#244;t par les chasseurs, tant&#244;t par le Monstre est tr&#232;s agr&#233;able. On se surprend &#224; retenir son souffle et se donner vraiment &#224; fond pour tuer l&#8217;ennemi, et &#233;laborer des techniques pour leurrer les opposants. Le jeu aurait donc peut-&#234;tre un potentiel en comp&#233;tition.&#160; Les monstres ont &#233;t&#233; r&#233;&#233;quilibr&#233;s (surtout le Spectre) et les parties sont &#233;quilibr&#233;es. Le probl&#232;me avec le type de jeu qu&#8217;impose  Evolve  est une &#233;quipe de chasseurs soud&#233;s, le teamplay est impardonnable si tout le monde ne remplit pas son r&#244;le. Et bien &#233;videmment il arrive qu&#8217;on tombe sur un d&#233;butant, ou encore un mauvais joueur. Et l&#224; c&#8217;est la catastrophe. Mais comme tous les jeux du genre, ce sont des choses qui arrivent.&#160; Un autre soucis mineur, &#224; mon go&#251;t, est le manque d&#8217;explications sur l&#8217;histoire. On sait tr&#232;s peu de choses, hormis que Shear a r&#233;cemment &#233;t&#233; envahie par ces fameux monstres, et que d&#8217;autres plan&#232;tes du syst&#232;me ont subies le m&#234;me sort. Il manque de nombreuses choses, alors que les indices sont l&#224;. Est-ce volontaire ou signe d&#8217;un manque de temps pour peaufiner les d&#233;tails, je ne saurais le dire. Enfin, j&#8217;avais peur que le jeu souffre du syndrome  TitanFall , &#224; savoir un lancement tr&#232;s r&#233;ussi, mais un tel manque de contenu et de rejouabilit&#233; que les joueurs le boudent vite. Les derni&#232;res statistiques font &#233;t&#233; d&#8217;un abandon du jeu progressif, et &#231;a se ressent en multijoueur. Il est plus dur de trouver des parties, et pass&#233;e une certaine heure c&#8217;est mission impossible. Quel int&#233;r&#234;t de jouer &#224; un jeu multijoueur contre des bots ? Aucun. &#160; EVOLVE&#160;est disponible &#224; partir de 34,90&#8364; ! Pour Conclure 6.5 sur 10  Au final Evolve se d&#233;brouille mieux que Titanfall au lancement, et son concept garde pour le moment les joueurs plus ou moins accroch&#233;s, &#224; voir si le contenu suppl&#233;mentaire arrivera &#224; redynamiser le jeu. Les chasses sont tr&#232;s sympa, mais de nombreux probl&#232;mes d'&#233;quilibrage lestent encore le gameplay. Si Turtle Rock se reprend vite Evolve pourrait avoir un bel avenir. Sinon on peut consid&#233;rer que le jeu est d&#233;j&#224; coul&#233;. 
        </text>
</document>
