<document>
	<date>2011-01-05</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>5 janvier 2011</tag>
                <tag>Mise a jour</tag>
                <tag>PlayStation Store</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  Comme en 2010, la mise &#224; jour du PlayStation reviendra chaque mercredi ! Pr&#233;parez vos consoles, vos manettes et vos disques durs pour recevoir des tonnes de nouveaux contenus avec les premi&#232;res offres sp&#233;ciales de l&#8217;ann&#233;e ( UNO ,&#160; HAWX ,&#160; Blood Bowl ,&#160; Driver  PSOne, etc.), des jeux t&#233;l&#233;chargeables ( Borderlands ,&#160; Dream Chronicles , etc.), des d&#233;mos, des vid&#233;os, et tant d&#8217;autres choses ! De quoi commencer 2011 sur de bonnes r&#233;solutions, et permettre &#224; sa PS3 et/ou PSP de go&#251;ter un peu &#224; tout. PlayStation Store (via PS3, PSP et Media Go) Offres sp&#233;ciales (Prix valables jusqu&#8217;au 19 janvier) UNO (PS3)  (prix initial &#8211; 7.99 &#8364; maintenant &#8211; 0.99 &#8364;) H.A.W.X. Supremacy Pack  (prix initial &#8211; 9.99 &#8364; maintenant &#8211; 5.99 &#8364;) Blood Bowl (PSP)  (prix initial &#8211; 19.99 &#8364; maintenant &#8211; 12.99 &#8364;) Pro Cycling 2010: Tour de France (PSP)  (prix initial &#8211; 29.99 &#8364; maintenant &#8211; 17.99 &#8364;) UNO (PSP)  (prix initial &#8211; 7.99 &#8364; maintenant &#8211; 0.99 &#8364;) Driver (PSone)  (prix initial &#8211; 4.99 &#8364; maintenant &#8211; 3.59 &#8364;) Alien Havoc (mini)  (prix initial &#8211; 4.99 &#8364; maintenant &#8211; 2.99 &#8364;) Bubble Trubble (mini)  (prix initial &#8211; 4.99 &#8364; maintenant &#8211; 2.99 &#8364;)   (Offre &#233;tendue jusqu&#8217;au 12 janvier) Tales of Monkey Island  (prix initial &#8211; 17.99 &#8364; maintenant -8.99 &#8364;) R&#233;ductions permanentes de prix Legends of War: Patton&#8217;s Campaign  (maintenant &#8211; 19.99 &#8364;) Offres d&#8217;essai et d&#233;blocage (PS3) MicroBot  (7.99 &#8364;) Rating: PEGI 7 Jeux T&#233;l&#233;chargeables (PS3) Borderlands  (29.99 &#8364;) Rating: PEGI 18 Dream Chronicles  (9.99 &#8364;) Rating: PEGI 3 Assassin&#8217;s Creed: Ascendance Movie  ( 1.99 &#8364;) Rating: PEGI 18 Jeux T&#233;l&#233;chargeables (PSP) The Red Star  (17.99 &#8364;) Rating: PEGI 12 NEOGEO Station (PSP) Alpha Mission II  (6.99 &#8364;) Rating: PEGI 7 Art of Fighting  (6.99 &#8364;) Rating: PEGI 12 Samurai Shodown  (6.99 &#8364;) Rating: PEGI 16 minis (PS3 and PSP) Sky Force  (2.99 &#8364;) Rating: PEGI 7 Family Games  (3.99 &#8364;) Rating: PEGI 3 D&#233;mos (PS3) Kung-Fu LIVE  Rating: PEGI 12 TV Superstars  Rating: PEGI 7 Contenus et ajouts de jeu (PS3) Trinity Universe Godly Weapon Pack (1.99 &#8364;) High Ability Pack (0.99 &#8364;) Macaroon&#8217;s Black Market Pack (1.99 &#8364;) Clear Soul Pack Extra Volume (3.99 &#8364;) Paternal Love Pack (1.99 &#8364;) Super Galaxy Pirate Pack (2.99 &#8364;) Rating: PEGI 12 Def Jam RapStar ASD- Sneak Preview (1.49 &#8364;) Diddy &#8211; Bad Boy for Life (1.49 &#8364;) Rating: PEGI 12 Disponibilit&#233;: seulement disponible en France John Daly&#8217;s ProStroke Golf  &#8211; Course Pack 01(gratuit) Rating: PEGI 3 ModNation Racers New Year Mod Pack (0.99 &#8364;) Babu Mod Pack (0.99 &#8364;) Rating: PEGI 7 EyePet Move Sports Styling Pack (2.99 &#8364;) Butterfly Outfit (gratuit) Rating: PEGI 3 Rock Band 3 Johnny Cash Pack 01 (9.99 &#8364;) ( Contient les chansons ci-dessous, disponibles &#224; l&#8217;unit&#233; ) &#8216;Cry, Cry, Cry&#8217; (1.49 &#8364;) &#8216;Don&#8217;t Take Your Guns To Town&#8217; (1.49 &#8364;) &#8216;Five Feet High And Rising&#8217; (1.49 &#8364;) &#8216;Folsom Prison Blues&#8217; (1.49 &#8364;) &#8216;I Got Stripes&#8217; (1.49 &#8364;) &#8216;I Walk The Line&#8217; (1.49 &#8364;) &#8216;Tennessee Flat Top Box&#8217; (1.49 &#8364;) &#8216;The Ballad Of Ira Hayes&#8217; (1.49 &#8364;) Celebrating Band on the Run Pack (5.29 &#8364;) ( Contient les chansons ci-dessous, disponibles &#224; l&#8217;unit&#233; ) &#8216;Band On The Run&#8217; by Paul McCartney and Wings (1.49 &#8364;) &#8216;Helen Wheels&#8217; by Paul McCartney and Wings (1.49 &#8364;) &#8216;Let Me Roll It&#8217; by Paul McCartney and Wings (1.49 &#8364;) &#8216;Maybe I&#8217;m Amazed&#8217; by Paul McCartney and Wings (1.49 &#8364;) HMX Bands Pack (gratuit) (  Contient les chansons ci-dessous  ) &#8216;Visions&#8217; by Abnormality &#8216;Get Clean&#8217; by Anarchy Club &#8216;Night Lies&#8217; by Bang Camaro &#8216;Shoulder to the Plow&#8217; by Breaking Wheel &#8216;Welcome to the Neighborhood&#8217; by The Libyans &#8216;A Jagged Gorgeous Winter&#8217; by The Main Drag &#8216;Conventional Lover&#8217; by Speck &#8216;Supreme Girl&#8217; by The Sterns &#8216;Rob the Prez-O-Dent&#8217; by That Handsome Devil &#8216;Cities in Dust&#8217; by Siouxsie and The Banshees (1.49 &#8364;) &#8216;Open My Eyes&#8217; by Inhabited (1.49 &#8364;) Rating: PEGI 12 Disponibilit&#233;: non disponible au Luxembourg Rock Band Network &#8216;(Do You Wanna Date My) Avatar&#8217; by The Guild feat. Felicia Day (0.79 &#8364;) &#8216;Bullet With A Name&#8217; by Non Point (1.49 &#8364;) &#8216;Buttersnips&#8217; by Periphery (1.49 &#8364;) &#8216;Deliver Us&#8217; by Andy Timmons (1.49 &#8364;) &#8216;Obsfucation&#8217; by Between the Buried and Me (1.49 &#8364;) &#8216;Rise Above This&#8217; by Seether (1.49 &#8364;) &#8216;Second and Sebring&#8217; by Of Mice &amp; Men (1.49 &#8364;) &#8216;The Anthem of the Angry Brides&#8217; by Norma Jean (1.49 &#8364;) &#8216;The Waiting One&#8217; by All That Remains (1.49 &#8364;) &#8216;Wake Up&#8217; by Suicide Silence (1.49 &#8364;) Rating: PEGI 12 Disponibilit&#233;: non disponible au Luxembourg Contenus et ajouts de jeu (PSP) Prinny 2 Netherworld Radish (0.99 &#8364;) Super Netherworld (gratuit) Rating: PEGI 12 Avatars (PS3) Explodemon! Absorbemon (0.25) Explodemon 1 (0.25) Explodemon 2 (0.25) Helpdesk Girl (0.25) Logo (0.25) Th&#232;mes (PS3) Eat Them!  Theme 2 Top Darts  Theme Th&#232;mes Dynamiques (PS3) Straight Right Themes  &#8211; GT Driver Dynamic Theme (1.99 &#8364;) Lama Themes Dynamic Clouds (1.99 &#8364;) Dynamic Golden Soccer Ball (2.99 &#8364;) Dynamic Soccer Ball (1.99 &#8364;) Dynamic Sparkling Soccer Ball (1.99 &#8364;) Fonds d&#8217;&#233;cran (PS3) Eat Them!  Factory Wallpaper Eat Them!  Prison Wallpaper Top Darts  Logo Wallpaper Top Darts  Pub Wallpaper Fonds d&#8217;&#233;cran (PSP) Legends of War: Patton&#8217;s Campaign  Wallpaper 3 Videos (PS3) Dead Nation  Dev Diary Trailer Mass Effect II (Available in Germany only) Blur Trailer Launch Trailer The Enemies of Mass Effect II Trailer The Stars of Mass Effect II Trailer Was Bisher Geschah Trailer Need for Speed: Hot Pursuit L vs. P Trailer Launch Trailer Seacrest Trailer Ultimate Cop Trailer Battlefield Bad Company 2: Vietnam Op Hastings Trailer VIP Trailer Spare Parts  Simon Pegg video Videos (PSP) Valkyria Chronicles  II DLC Trailer 
        </text>
</document>
