<document>
	<date>2014-11-10</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>DLC</tag>
                <tag>Dnasty Warriors</tag>
                <tag>Hyrule Warriors</tag>
                <tag>Lana</tag>
                <tag>Link</tag>
                <tag>Midona</tag>
                <tag>Nintendo</tag>
                <tag>Tecmo Koei</tag>
                <tag>Test</tag>
                <tag>WiiU</tag>
                <tag>Zelda</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Alors que l&#8217;on attend avec une immense impatience&#160;le prochain Zelda sur WiiU,  Nintendo s&#8217;est associ&#233; avec Tecmo Koei afin de cr&#233;er un Cross Over  m&#233;langeant le gameplay des  Dynasty Warriors  avec l&#8217;univers des diff&#233;rents jeux de la licence  Legend of Zelda . Annonc&#233; pour la premi&#232;re fois &#224; la fin d&#8217;un Nintendo direct en fin d&#8217;ann&#233;e 2013, ce m&#233;lange avait surpris tout le monde et les joueurs &#233;bahis ne pouvaient &#234;tre qu&#8217;assez sceptique&#8230; On imaginait mal les deux licences s&#8217;emboiter correctement et faire un m&#233;lange coh&#233;rent. Maintenant que nous avons le jeu entre les mains, qu&#8217;en est-il vraiment&#160;? Alors que de nouveaux DLC arrivent bient&#244;t, il est temps de vous donner notre avis sur cette production originale. Le jeu reprend donc une grande partie du gameplay de Dynasty Warriors, pour ceux qui ne connaissent pas cette licence, le principe est assez simple. Vous voyagez de niveaux en niveaux avec de nouvelles contr&#233;es &#224; chaque niveau. Vous avez une base, quelques forts qui g&#233;n&#232;rent des alli&#233;s et  la base ennemie &#224; capturer comme objectif , il faut parfois faire attention aux conditions de victoire/d&#233;faite qui peuvent varier. Car oui parfois si l&#8217;on va trop vite, on ne peut plus prot&#233;ger notre alli&#233; (dont on aura besoin &#224; la fin de la mission), s&#8217;il se retrouve assailli sous les ennemis et qu&#8217;il meurt, vous avez perdu&#160;! Car oui les ennemis sont en masse dans ce jeu et  il faudra fracasser du monstre par centaines . De nombreux forts sont parsem&#233;s dans la carte, il faudra &#233;liminer assez d&#8217;ennemis puis un &#171;&#160;mini-boss&#160;&#187; (entendez par l&#224; un ennemi vaguement plus r&#233;sistant&#8230;) pour capturer le fort. Ce qui aura pour effet de stopper la production ennemie et &#224; la place produire des alli&#233;s sur le champ de bataille. Ce qui nous am&#232;ne au premier probl&#232;me qui semble &#233;vident, la redondance&#8230;&#160; En effet  la campagne se d&#233;roule en 18 niveaux  qui se divisent assez souvent de cette mani&#232;re&#160;: affronter des hordes d&#8217;ennemis, capturer des forts, trouver &#233;ventuellement les quarts de c&#339;urs/Skulltullas cach&#233;s dans le niveau puis affronter le boss. Dit comme &#231;a, le jeu &#224; l&#8217;air plut&#244;t ennuyant, mais ce sont les petites variations comme l&#8217;exemple pr&#233;c&#233;dent o&#249; vous devez prot&#233;ger un alli&#233;, escorter des&#160;missiles teigneux, affronter deux boss &#233;normes en m&#234;me temps, etc.  Les d&#233;veloppeurs ont con&#231;u un level design qui nous fait courir un peu partout  avec ces petits objectifs, ce qui casse &#233;norm&#233;ment la monotonie du soft.   Le jeu &#233;tant un beat them all, le gameplay est bien &#233;videment r&#233;p&#233;titif, vous vous rendrez compte que votre compteur d&#8217;ennemis vaincus peut parfois arriver &#224; 2000 plut&#244;t facilement&#8230; Il s&#8217;agit bien entendu principalement (99%) d&#8217;ennemis insignifiants que vous pourrez envoyer valser d&#8217; un simple revers avec votre &#233;p&#233;e de l&#233;gende . L&#224; ou le combat devient int&#233;ressant, c&#8217;est lorsque de vrais ennemis surgissent ou bien des boss g&#233;ants.  Il faut alors jouer de mani&#232;re un peu plus subtile  car au-del&#224; &#8216;appuyer tout le temps sur la m&#234;me touche pour la foule ennemie, ici il faudra &#233;galement placer quelques esquives ou des coups sp&#233;ciaux pour en venir &#224; bout. C&#8217;est aussi ici que se cr&#233;&#233; la diff&#233;rence gr&#226;ce &#224; la licence Zelda, car vous pourrez aussi utiliser de la magie pour faire plus de d&#233;g&#226;ts, mais surtout utiliser les armes que vous ramassez dans les diff&#233;rents niveaux pour abattre certains boss. Il y a les bombes &#224; jeter dans la gueule du Dodongo, l&#8217;arc pour tirer dans l&#8217;&#339;il de Gohma, le boomrang, etc. Finalement  le joueur ne s&#8217;ennuie pas car il acquiert une sensation de puissance grandissante apr&#232;s chaque niveau , cette puissance est exprim&#233;e en level acquis dans le niveau, il faudra faire leveler tous les persos afin de commencer la difficult&#233; sup&#233;rieur du mode solo dans de bonnes conditions.  Au-del&#224; de de l&#8217;exp&#233;rience, on r&#233;cup&#233;rera &#233;galement des nouvelles armes avec des effets diff&#233;rents, de nouveaux personnages jouables et surtout des ressources en abattant certains ennemis.  Ces items serviront &#160;&#224; cr&#233;er des &#171;&#160;badges&#160;&#187;  qui donnent des am&#233;liorations pour nos combattants (puissance, dur&#233;e de superpuissance, etc) et surtout de nouveaux combos &#224; travers un arbre de comp&#233;tence propre &#224; chaque personnage.  En ce qui concerne plus pr&#233;cis&#233;ment les armes ramass&#233;es, il existe entre deux niveaux,  un syst&#232;me de forge pour fusionner les aptitudes d&#8217;une arme  (gagner plus de rubis par exemple) sur une arme plus puissante, qui elle aurait un slot de libre pour recevoir cette aptitude. Le but &#233;tant de cr&#233;er l&#8217;arme ultime pour avoir un maximum de bonus au combat.  Ce concept de craft donne un nouvel int&#233;r&#234;t au jeu qui n&#8217;est pas simplement figuratif, car  il motive le replay value , afin d&#8217;am&#233;liorer ses personnages au maximum pour tenter le mode extr&#234;me du jeu qui lui peut poser un peu plus de soucis que les autres difficult&#233;s.   En ce qui concerne l&#8217;histoire, nous sommes dans une aventure originale mettant en place un grand nombre des personnages (alli&#233;s/ennemis) issus de la plupart des jeux Zelda.  Fid&#232;le &#224; la saga, Tecmo Koei a su mettre en &#339;uvre des &#233;v&#233;nements qui font intervenir tous ces c&#233;l&#232;bres figurants . On se doutait de l&#8217;apparition de Zelda, Sheik et Impa, mais un peu moins de pouvoir contr&#244;ler &#233;galement Darunia, Ruto ou m&#234;me Ganondorf dans son propre spin off&#160;! Les connaisseurs des diff&#233;rents jeux Zelda appr&#233;cieront les clins d&#8217;&#339;il un peu plus discrets, comme la pr&#233;sence de missile teigneux pour ouvrir le chemin, la fontaine des f&#233;es, les Skulltullas d&#8217;or et m&#234;me parfois les cocotes qu&#8217;il vaut mieux &#233;viter de taper&#160;!&#160;  L&#8217;histoire de vole pas bien haut, il y a de nombreuses facilit&#233;s sc&#233;naristiques, mais on s&#8217;en moque quand on voit soudain surgir nos personnages pr&#233;f&#233;r&#233;s et que l&#8217;on doit visiter des lieux cultes comme l&#8217;Arbre Mojo ou encore le D&#233;sert Gerudo.   Ce qui est un peu plus choquant c&#8217;est l&#8217;overdose de fanservice sur les personnages invent&#233;s pour ce jeu qui ont un style tr&#232;s Moe  avec des gros bonnets et des poses sexy&#8230;   La dur&#233;e de vie du mode solo &#233;tait d&#233;j&#224; assez long  et complet avec les 4 niveaux de difficult&#233;s propos&#233;s ou les niveaux &#224; refaire avec des conditions pour r&#233;cup&#233;rer des c&#339;urs en plus pour nos h&#233;ros.  Mais ce n&#8217;est en fait qu&#8217;une partie&#160;&#233;merg&#233;e&#160;de l&#8217;iceberg &#160;! Dans le menu principal il y a &#233;galement  un mode Aventure  qui vous propose de voyager de case en case dans la map originale de Zelda 1 sur NES. Voyage un peu particulier car il faudra r&#233;ussir un petit niveau avec une prestation assez convaincante pour pouvoir acc&#233;der aux zones alentours. Les d&#233;fis pour ces petits niveaux sont assez vari&#233;s, mais permettent de d&#233;bloquer de nombreux atouts pour encore am&#233;liorer nos combattants. De plus il faudra bien connaitre les secrets du jeu original car comme &#224; l&#8217;&#233;poque vous pourrez brulez des arbustes ou bien pousser certains rochers pour d&#233;couvrir un secrets qui sera d&#233;blocable qu&#8217;&#224; certaines conditions dans le niveau associ&#233; &#224; la carte&#8230; Au final on se retrouve avec  un challenge tr&#232;s long et surtout assez complexe qui augmentera de mani&#232;re exponentielle la dur&#233;e de vie du jeu &#160;! Le petit plus si parfois vous vous ennuyez, le jeu peut &#234;tre totalement jou&#233; sur le Gamepad, du coup vous pouvez jeter un &#339;il sur votre TV pendant que vous jouez&#160;!   Hyrule Warriors est disponible &#224; partir de 37,99&#8364;. Pour Conclure 7 sur 10  Si vous &#234;tes fan de Dynasty Warriors, vous aimerez ce nouveau volet car le gameplay de la saga est respect&#233;. Si vous &#234;tes fan de The Legend of Zelda, vous aimerez surement ce nouveau jeu si vous vous mettez bien dans le crane que ce n&#8217;est pas un nouveau jeu Zelda bizarre, mais un hommage &#224; cette licence avec un gameplay diff&#233;rent.
Le probl&#232;me de fusionner deux licences c&#8217;est que l&#8217;on cumule aussi les d&#233;fauts des deux jeux&#8230; La redondance des combats de DW et le sc&#233;nario bateau propos&#233; afin de r&#233;unir tous les h&#233;ros de la licence Zelda.
Mais ce qu&#8217;il faut mettre en avant avec ce jeu c&#8217;est son contenu ph&#233;nom&#233;nal et sa dur&#233;e de vie impressionnante pour ceux qui poss&#232;dent la Triforce du courage et qui iront &#224; bout de tous les d&#233;fis&#160;! 
        </text>
</document>
