<document>
	<date>2011-09-19</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Bodycount</tag>
                <tag>PS3</tag>
                <tag>Test</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Bodycount  est le genre de jeu &#224; vous vendre de la violence sur un plateau d&#8217;argent avec aucun condiment &#224; c&#244;t&#233;. Pas la peine d&#8217;essayer de trouver un sc&#233;nario sympa, ou bien une raison subtile au combat qui vous attend&#8230; &#199;a aurait pu marcher si c&#8217;&#233;tait juste un jeu bourrin ou l&#8217;on s&#8217;amuse &#224; tout faire p&#233;ter et faire des jolis frag &#224; tout va. Mais malheureusement, nous allons voir &#224; travers de ce  test  que ce plaisir n&#8217;est pas au rendez-vous. &#160; L&#8217;histoire se r&#233;sume facilement &#8230; Vous &#234;tes un agent d&#8217;une organisation secr&#232;te et votre objectif est de d&#233;fendre la paix dans le monde en d&#233;clarant la guerre &#224; ceux qui font la guerre&#160;!  Pour sauver certaines r&#233;gions, il va falloir aller tuer les leaders de ces combats et s&#8217;ils ne veulent pas gentiment arr&#234;ter, il faudra les tuer ainsi que leurs troupes.  Je ne sais pas si les d&#233;veloppeurs du jeu sont racistes mais vous aller devoir tuer que des noirs, des asiatiques et des boites de conserves futuristes&#160;! Parce qu&#8217;&#233;videment, les conflits ne sont qu&#8217;en Afrique et en Asie. &#160; En Afrique... &#160; La campagne solo d&#233;marre par une guerre civile en Afrique de l&#8217;Ouest o&#249; vous d&#233;barquez seul pour calmer tout le monde. Apr&#232;s quelques diff&#233;rents r&#233;gl&#233;s, vous comprenez qu&#8217;il y a une soci&#233;t&#233; hyper technologique&#160;: la Target, qui s&#8217;efforce &#224; faire l&#8217;oppos&#233; de la v&#244;tre. C&#8217;est-&#224;-dire organiser des conflits dans le monde en &#233;quipant en armes des arm&#233;es enti&#232;res situ&#233;es en Afrique et en Asie.  L&#8217;histoire n&#8217;a donc rien de bien int&#233;ressant vu qu&#8217;il n&#8217;y a pas d&#8217;explications claires et qu&#8217;il n&#8217;y a pas d&#8217;enjeu pr&#233;sent&#233; sur notre combat. Notre personnage n&#8217;est pas introduit ni mit en valeur, il n&#8217;y a donc pas d&#8217;identification du joueur et le mode solo se fini de toutes fa&#231;ons en cinq petites heures&#8230; &#160; En ce qui concerne sa r&#233;alisation graphique , il est bien de noter que l&#8217;on peut partiellement d&#233;truire les d&#233;cors autour de nous, mais on a plus envie de les d&#233;truire parce qu&#8217;ils sont moche qu&#8217;autre chose&#8230; &#160;Ces d&#233;cors destructibles permettent d&#8217;effriter quelques bouts de murets, alors que la concurrence permet de d&#233;truire des b&#226;timents entiers&#160;!  Les niveaux sont certes assez grands, mais c&#8217;est surtout parce que l&#8217;on passe deux fois dedans&#160;! On le traverse en allant chercher le leader, et puis il faudra repasser par le m&#234;me niveau plus tard pour partir (attention variante on peut faire l&#8217;aller de jour et le retour de nuit&#160;!)  L&#8217;interface des menus m&#8217;a beaucoup rappel&#233;e celle du jeu James Bond Quantum of Solace, avec des cercles et des lignes qui se tracent.  Par contre, un des seuls cot&#233; positifs du jeu c&#8217;est l&#8217;ambiance color&#233;e des niveaux, une forte dose d&#8217;antialiasing pour &#234;tre sexy au premier coup d&#8217;&#339;il, mais qui ne rattrape pas pour autant le fond avec une direction artistique un peu trop passe-partout. &#160; Les informations &#224; ramasser &#160; En ce qui concerne le gameplay , vous pourrez avoir sur vous deux armes choisies &#224; des points pr&#233;cis des niveaux et vous ne pourrez pas changer avec celles laiss&#233;es des ennemis. Par exemple la premi&#232;re fois que vous rentrez dans une base futuriste et que vous tuez des ennemis surpuissants et bien vous ne pourrez pas prendre leurs armes&#160;!  Ces m&#234;me ennemis qui ont une IA plut&#244;t lente, vous pouvez marcher avec eux un petit moment avant qu&#8217;ils ne comprennent que vous n&#8217;&#234;tes pas un des leurs et se mettent &#224; vos tirer dessus. Par contre dans des phases qui pourraient se faire de mani&#232;re un peu discr&#232;te ils vous rep&#232;rent &#224; 10km tant que vous n&#8217;&#234;tes pas &#224; 10cm dans leur dos&#8230;  Le point le plus ridicule est la possibilit&#233; d&#8217;utiliser des bonus en remplissant une &#171;&#160;jauge d&#8217;infos&#160;&#187;.&#160; Pour cela il va falloir r&#233;cup&#233;rer des petites balises bleues autour des cadavres de vos ennemis (qui font de la musique c&#8217;est rigolo), afin d&#8217;activer pour un court instant un boost d&#8217;adr&#233;naline, de rendre vos munitions explosives, de demander une frappe a&#233;rienne ou de voir sur votre carte ou sont les ennemis (ces am&#233;liorations &#233;volueront pendant le mode solo). Le jeu s&#8217;inscrit dans la tendance actuelle des FPS brutaux, avec en prime une petite tendance au scoring avec des points qui se multiplient selon la fa&#231;on dont vous tuez vos ennemis.&#160; Il vous faudra pour cela les tuer par derri&#232;re, avec une grenade, des mines ou bien encore faire un headshot. Plus vous gardez le multiplicateur, plus votre score sera &#233;norme et &#224; la fin vous aurez une note qui ne vous apportera rien de plus, si ce n&#8217;est de voir les high score de vos amis et tenter de faire mieux (j&#8217;esp&#232;re que vos amis n&#8217;ont pas le jeu et de toutes fa&#231;ons vous n&#8217;aurez m&#234;me pas envie de faire mieux qu&#8217;eux&#8230;) &#160; &#160; Un autre point un peu positif est le retour direct au combat. Une fois mort, vous revenez directement &#224; votre dernier checkpoint sans temps de chargement tel un Super Meat Boy.  Le mode online vous propose un syst&#232;me de &#171;&#160;horde&#160;&#187; pour combattre par &#233;quipe de deux 20 vagues d&#8217;ennemis, des deathmatch en solo ou en &#233;quipe. Les deux premiers niveaux de la horde peuvent se faire sans soucis si vous savez ou vous mettre car les ennemis ne vont pas essayer de vous pi&#233;ger et vous pouvez faire un carton sans soucis&#8230; &#160; Au final , &#224; chaque niveau vous trouvez des d&#233;fauts et vous &#234;tes content quand vous rendez compte qu&#8217;il n&#8217;y a ne serait-ce qu&#8217;un truc presque bien dans ce jeu. Il est r&#233;p&#233;titif, court, sans int&#233;r&#234;t&#8230; C&#8217;est un FPS qui va vite se faire oublier face &#224; une concurrence qui arrive &#224; grand pas, et il pourra peut-&#234;tre trouver des acqu&#233;reurs &#224; cause de son prix pi&#232;ge car il est sorti &#224; 49&#8364; sur  Xbox 360  et  PS3 &#160;contrairement aux autres &#224; 69&#8364;&#8230; &#160; Note :  8/20 &#160; &#160; 
        </text>
</document>
