<document>
	<date>2012-10-16</date>
        <title> </title>
        <author>Geave</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Film</tag>
                <tag>Le jour des Corneilles</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  &#160; Mardi 2 Octobre, le&#160; Club 300 &#160;nous donne rendez-vous pour la projection d&#8217;un&#160; film d&#8217;animation &#160;qui sent bon le&#160; made in France &#160;! R&#233;alis&#233; par&#160; Jean-Christophe Dessaint ,&#160; Le jour des Corneilles &#160;nous transporte dans l&#8217;histoire d&#8217;un p&#232;re et son fils en marge de la soci&#233;t&#233;, vivant dans une for&#234;t isol&#233;e de la population locale. &#160; Synopsis  : Le  fils Courge  vit au c&#339;ur de la for&#234;t, &#233;lev&#233; par son p&#232;re, un  colosse tyrannique  qui y r&#232;gne en ma&#238;tre et lui interdit d&#8217;en sortir. Ignorant tout de la soci&#233;t&#233; des hommes, le gar&#231;on grandit en sauvage, avec pour seuls compagnons les  fant&#244;mes placides  qui hantent la for&#234;t. Jusqu&#8217;au jour o&#249; il sera oblig&#233; de se rendre au village le plus proche et fera la rencontre de la jeune  Manon &#8230; Les trois principaux protagonistes sont doubl&#233;s par  Jean Reno  (le p&#232;re Courge),  Lor&#224;nt Deutsh  (le fils Courge) et  Isabelle Carr&#233;  (Manon). &#160; &#160; Le premier, avec sa&#160; voix rauque et profonde , incarne le p&#232;re autoritaire et profond&#233;ment bless&#233; qui &#233;duque son fils &#224; la dure depuis la&#160; mort de sa femme . Le fils, plus&#160; fougueux et un peu perdu &#160;dans ce monde sauvage, ne sait pas trop sur quel pied danser lorsqu&#8217;il d&#233;couvre que d&#8217;autres &#171; humains &#187; vivent et se d&#233;placent en dehors de la for&#234;t alors que son p&#232;re lui a dit que l&#8217;on mourait une fois&#160;la&#160; lisi&#232;re du bois franchie . Pour&#160; Manon , c&#8217;est la douce&#160; Isabelle Carr&#233; &#160;qui pr&#234;te sa voix &#224; cette&#160; enfant espi&#232;gle et pleine de vie . La relation qu&#8217;elle a avec son p&#232;re est totalement diff&#233;rente de celle de la&#160; famille Courge . &#160; &#160; Ce conte est mignon et nous montre diff&#233;rents&#160; aspects de l&#8217;amour . Graphiquement le film m&#233;lange deux styles. Un d&#233;cor et des paysages aux d&#233;tails pouss&#233;s &#224; l&#8217;extr&#234;me qui contrastent &#233;norm&#233;ment avec les personnages qui sont bien plus lisses, simples mais&#160; tout est fait &#224; LA MAIN &#160;! Travail &#224; l&#8217;ancienne, c&#8217;est une belle prouesse, les plus jeunes et les adultes appr&#233;cieront, je ne peux que vous conseiller cette&#160; magnifique histoire &#160;qui sortira sur les &#233;crans d&#232;s le&#160; 24 octobre 2012 . &#160; &#160; Note&#160;:  3,5/5 &#160; Bande annonce : &#160; 
        </text>
</document>
