<document>
	<date>2011-10-31</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>lancement</tag>
                <tag>PS3</tag>
                <tag>Soir&#233;e</tag>
                <tag>Uncharted 3</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Il y a de &#231;a maintenant une semaine et demie, j&#8217;ai eu la chance d&#8217;&#234;tre  invit&#233;  &#224; la  soir&#233;e de lancement  d&#8217; Uncharted 3 : L&#8217;illusion de Drake . Vous savez, le jeu que tous les&#160;processeurs&#160;de  PS3  attendent comme le messie  &#160; Le lieu de rendez-vous &#233;tait un  restaurant oriental  pour nous mettre dans l&#8217;ambiance. Direction le  Riad Nejma , pour&#160;lequel  Playstation France  avait r&#233;serv&#233; tout le premi&#232;re &#233;tage. Le d&#233;paysement est assur&#233;, et je me suis promis d&#8217;y aller manger prochainement. &#160; Christophe Balestra en pleine pr&#233;sentation de Naughty Dog et d'Uncharted 3. &#160; Dans un premier temps,&#160; Christophe Balestra  nous a pr&#233;sent&#233;&#160; Naughty Dog.  Etant co-pr&#233;sident, c&#8217;&#233;tait le mieux plac&#233; pour faire &#231;a !&#160;Naughty Dog, c&#8217;est un studio de 100 personnes qui ne travaillent que sur un seul titre &#224; la fois pour bien se concentrer sur celui-ci. Le studio est en open-space, pas de diff&#233;rence avec la hi&#233;rarchie et il&#160;pr&#233;f&#232;re&#160;faire des r&#233;unions &#171;&#160;&#224; l&#8217;arrache&#160;&#187; que dans une salle pr&#233;vue pour. L&#8217;ambiance &#224; l&#8217;aire cool et il fait visiblement bon de travailler chez Naughty Dog &#128521; Puis nous avons eu le droit &#224; une partie live de Christophe sur un niveau. On voit qu&#8217;il connait bien son jeu ! Premier constat, WHAOU c&#8217;est MA-GNI-FIQUE. Je pense ne pas trop m&#8217;avancer en disant qu&#8217; Uncharted 3  est le plus beau jeu sur PS3. &#160; Ensuite nous avons avons plusieurs activit&#233;s pour passer une soir&#233;e agr&#233;able : &#160; Des bornes nous permettaient de tester 2 niveaux d'Uncharted 3. &#160; Une diseuse de bonnes aventures... (ici avec @Neitsabes) &#160; ... un march&#233; aux &#233;pices ... &#160; ... une danseuse du ventre ... &#160; et une charmeuse de serpents &#233;taient l&#224; pour nous mettre dans l'ambiance. &#160; Enfin, nous pouvions tester le  visiocasque  de  Sony  le :  HMZ-T1.  Une fois branch&#233; &#224; votre PS3 et sur votre t&#234;te, vous allez pouvoir regarder un film et aussi et surtout jouer &#224; vos jeux favoris sur un &#233;cran g&#233;ant. L&#8217;effet que procure ce casque est vraiment tr&#232;s agr&#233;able et le tout en 720p. Il faut savoir que la 3D est possible. Bon, par contre il va falloir casser la tirelire ou avoir un p&#232;re no&#234;l tr&#232;s g&#233;n&#233;reux car le&#160; HMZ-T1  co&#251;te tout de m&#234;me 800&#8364;. &#160; Le Sony HMZ-T1 &#160; Enfin voici la vid&#233;o officielle de la soir&#233;e :&#160; &#160; Pour rappel  Uncharted 3  est disponible (officiellement) &#224; partir du  2 novembre  uniquement sur  PS3 . &#160; 
        </text>
</document>
