<document>
	<date>2011-08-23</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>Call of Duty</tag>
                <tag>Elite</tag>
                <tag>GamesCom</tag>
                <tag>Modern Warfare 3</tag>
                <tag>Preview</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Lors de la  Games com&#160; j&#8217;ai &#233;t&#233; invit&#233; par  Activision  (encore merci) pour  tester  pendant une quinzaine de minutes le prochain&#160; blockbuster  :  Call of Duty : Modern Warfare 3  ainsi que  Call of Duty : Elite . Voici ma  preview  :   Dans un premier temps j&#8217;ai test&#233;  Call of Duty : Modern Warfare 3 . Lors de cette session j&#8217;ai jou&#233; &#224; un mode coop ou il fallait survivre &#224; plusieurs vagues d&#8217;ennemis toutes plus fortes les unes que les autres. On peut comparer ce mode au mode zombies de Black Ops.  Dans cette partie nous &#233;tions deux joueurs sur la map. Il y avait donc un &#171;&#160;guide&#160;&#187; et moi m&#234;me. Ce guide nous expliquait tout en jouant les m&#233;canismes du jeu.&#160;Nous avons jouer sur la map repr&#233;sentant Paris et je dois dire l&#8217;ambiance des beaux quartiers Parisiens est vraiment tr&#232;s bien repr&#233;sente. &#160; &#160; Lors du d&#233;but de la partie on commence donc avec un simple gun. A chaque kill on r&#233;cup&#232;re de la monnaie qui vont nous permettre d&#8217;acheter des armes avec leur am&#233;liorations, grenade, flash etc&#8230;. Mais nous avons engalements la possibilit&#233;s d&#8217;acheter des tourelles qui vont tirer les ennemis &#224; vu ou appeler des renforts par h&#233;licopt&#232;res. Ces renforts resteront avec vous jusqu&#8217;&#224; leur mort, cest tr&#232;s efficace. &#160; Au niveau du gameplay il n&#8217;y a pas de gros changement &#224; Black Ops. Par contre, graphiquement j&#8217;ai trouve les textures un peu plus fines et le tout plus jolie au pr&#233;c&#233;dent opus. &#160; Modern Warfare 3  annonce une nouvelle fois un multijoueur passionnant qui devrait en garder plus d&#8217;un connect&#233; pendant des heures et des heures. Il sera disponible le 8 novembre sur  PS3 ,  Xbox 360  et  PC . &#160; &#160; Apr&#232;s le test du multijoueur, j&#8217;ai particip&#233; &#224; la pr&#233;sentation de Call of Duty : Elite . Pour toutes les informations sur ce nouveau service, je vous invite &#224; aller voir  cette article . &#160; On nous &#224; donc pr&#233;sent&#233; l&#8217;interface web du service que je trouve vraiment tr&#232;s bien r&#233;alis&#233;e. On y retrouveras un tas d&#8217;information qui pourront vous&#160;permettre&#160;de vous pertionner. Par exemple vous verrez avec qu&#8217;elle arme vous &#234;tes le plus efficace, avec le temps d&#8217;usage le nombre de tu&#233; et de morts avec un ratio. &#160; De plus, chaque map est repr&#233;sent&#233; sur lesquel on retrouve des zones plus rouges que d&#8217;autres. Plus le rouge sera intense, cela signifiera qu&#8217;il y aura eu beaucoup de tu&#233; dans cette zone lors de vos partie. De m&#234;me des points rouges repr&#233;senteront les emplacements ou vous etes mort, tandis qu&#8217;un point vert repr&#233;sente un ennemi &#233;limin&#233;. &#160; Vous pourrez &#233;galement comparer vos stats avec vos adversaires ou amis, mais aussi inspecter les classes que les joueurs auront cr&#233;er avec les diff&#233;rents atouts. Tr&#232;s pratique pour d&#233;couvrir de nouvel fa&#231;on de jouer.&#160;Il vous sera possible de cr&#233;er des groupes avec des tags (par exemple #LesKillers). Ce tags ressemble un peu &#224; une sorte de clan. Des stats seront &#233;galement disponible sur ces tags : nombres d&#8217;heures jou&#233;es, nombre de mort, de tu&#233;. &#160; &#160; Vous allez pouvoir cr&#233;er des vid&#233;os de vos meilleurs parties pour partager vos moments d&#8217;anthologies. Et les participants seront taggu&#233;s sur la vid&#233;o et verront leur profile directement&#160;accessible&#160;par tous les joueurs. &#160; Pour&#160;couronner&#160;le tout des &#233;v&#232;nements seront mis en places avec des lots &#224; gagner. &#160; Call of Duty : Elite  sera lanc&#233; le &#160;8 novembre 2011  en m&#234;me temps que  Call of Duty : Modern Warfare 3 . &#160; 
        </text>
</document>
