<document>
	<date>2015-08-25</date>
        <title> </title>
        <author>Camorra</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Critique</tag>
                <tag>Fear The Walking Dead</tag>
                <tag>S&#233;rie TV</tag>
                <tag>The Walking Dead</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Film</category>
                <category>S&#233;rie TV</category>
        </categories_set>
        <text>  Une fois n&#8217;est pas coutume, je ne vais pas attendre la fin de la saison pour vous parler d&#8217;une s&#233;rie. Aujourd&#8217;hui nous allons faire un petit tour du c&#244;t&#233; de  chez Swan   Fear the walking dead , tout fra&#238;chement sorti, tout fra&#238;chement visionn&#233;. &#160;  &#171;&#160; T&#8217;fa&#231;on Fear the walking dead c&#8217;est une pompe &#224; fric c&#8217;est nul, moi je regarderai pas en plus les zombies &#231;a va 2 minutes hein &#171;&#160;  Bon toi tu te tais tout de suite, d&#233;j&#224; regarder une s&#233;rie c&#8217;est gratuit, ensuite, je ne connais pas de s&#233;rie caritative, elles sont toutes l&#224; pour faire de l&#8217;audience, alors tu vas troller ailleurs et si tu ne veux pas regarder, tant mieux, on est bien l&#224;, au calme, entre zombietophiles &#9786;&#65039; &#160;  Revenons &#224; nos moutons, souvenez-vous, The Walking Dead nous plongeait quelques mois apr&#232;s le d&#233;but de l&#8217;infection, dans un monde mort o&#249; les zombies pr&#233;dominaient largement.   Bon certes, un zombie c&#8217;est pas super choupi, mais c&#8217;est surtout extr&#234;mement lent, &#231;a tombe en morceaux, &#231;a boite, &#231;a grogne et c&#8217;est pas tr&#232;s fut&#233;&#8230; Partant de ce constat, qui ne s&#8217;est pas demand&#233; en regardant TWD &#171;&#160;comment a-t-on pu en arriver l&#224; ? Surtout aux Etats-Unis, pays des armes &#224; feu, des cow-boys et des Marines&#160;&#187; ? &#160; AMC a entendu vos interrogations et va tenter d&#8217;y r&#233;pondre dans &#171;&#160;FEAR The Walking Dead&#160;&#187;. &#160;   &#171;&#160; Ah cool, donc on saura quelles sont les origines de l&#8217;&#233;pid&#233;mie &#171;&#160;  Ben non. Honn&#234;tement je ne pense pas&#8230; Si Dave Erickson et Frank Darabond n&#8217;ont pas r&#233;pondu &#224; cette question dans la s&#233;rie originelle et dans la BD (Frank Darabont est co-auteur du Comic), ils ne vont pas le faire ici&#8230; Et pourquoi ? Parce-que dans la pr&#233;face du tome 1 du comic, Frank D. nous explique que ce n&#8217;est pas le but de The Walking Dead, ici on parle de survie pure, si vous voulez savoir d&#8217;o&#249; vient le virus, il y a World War Z &#9786;&#65039; &#160;  Commen&#231;ons par le commencement, et la superbe sc&#232;ne d&#8217;intro, nous retrouvons un jeune toxico (je n&#8217;ai pas retenu son pr&#233;nom donc pour plus de commodit&#233; nous allons l&#8217;appeler Brian) qui se r&#233;veille douloureusement et part &#224; la recherche de Gloria (elle j&#8217;ai retenu son pr&#233;nom, parce-que Brian passe 10 minutes &#224; l&#8217;appeler).  Alors cette sc&#232;ne peut sembler anodine, mais j&#8217;ai ador&#233;, d&#233;j&#224; parce-que c&#8217;est beau, tr&#232;s bien film&#233;, parce-que les plans sont soign&#233;s et la lumi&#232;re incroyable&#8230; le tout se d&#233;roulant dans une &#233;glise (une &#233;glise transform&#233;e en squat serait donc l&#8217;origine de l&#8217;&#233;pid&#233;mie, qu&#8217;essaies-tu de nous dire Frank ?)  Ce que j&#8217;ai aussi appr&#233;ci&#233; c&#8217;est qu&#8217;&#224; ce stade, nous ne savons pas o&#249; nous en sommes, le flou total&#8230;   Le silence, l&#8217;aspect d&#233;labr&#233; de la zone qui semble aussi morte que l&#8217;h&#244;pital du tout d&#233;but de The Walking Dead nous font penser que, ah finalement c&#8217;est d&#233;j&#224; la fin du monde ? Nous en sommes l&#224; quand Brian rencontre avec &#233;motion ses premiers zombies, sort de l&#8217;&#233;glise dans une course effr&#233;n&#233;e et l&#224;, explosion de vie, &#231;a grouille de partout, les mamans prom&#232;nent leurs enfants, les livreurs livrent, les passants passent, les avions volent&#8230; Et puis micro-g&#233;n&#233;rique qui fait peur. &#160; Ce qui m&#8217;am&#232;ne &#224; la question que vous &#234;tes en droit de vous poser &#171;&#160;FEAR The Walking Dead, &#231;a fait peur ?&#160;&#187; &#160;   Pas vraiment&#8230; Avec un nom comme &#231;a je m&#8217;attendais &#224; de vraies sueurs froides, et non, rien, pas m&#234;me une petite sueur ti&#233;dasse&#8230; Tant pis, ce n&#8217;est que le premier &#233;pisode apr&#232;s tout, je pense que &#231;a viendra par la suite, enfin j&#8217;esp&#232;re.  Cet &#233;pisode semblait plus destin&#233; &#224; nous pr&#233;senter les personnages et &#224; rentrer tout doucement dans le sujet&#8230; Nous suivons donc une famille am&#233;ricaine basique, avec ses p&#233;rip&#233;ties quotidiennes de famille am&#233;ricaine basique, c&#8217;est &#224; dire la plomberie qui saute, les ados rebelles, le linge sale qui s&#8217;amoncelle&#8230; Attention, je parle de famille am&#233;ricaine basique, mais &#231;a ne veut pas dire famille de sitcom, c&#8217;est une famille recompos&#233;e avec un gosse h&#233;ro&#239;nomane (Brian) tout de m&#234;me.  J&#8217;ai bien aim&#233; le fait de se concentrer sur cette famille, nous apprenons vite &#224; les conna&#238;tre et &#224; les appr&#233;cier parce-que, contrairement &#224; ce que je redoutais, il y a une certaine profondeur chez eux (soulagement) et ils ne sont pas clich&#233;s (re-soulagement). Franchement, je pense prendre plaisir &#224; les voir &#233;voluer dans cette apocalypse. Ce n&#8217;est qu&#8217;un d&#233;but, mais un d&#233;but prometteur&#8230; A condition que la production ne tombe pas trop dans le fan-service ! Soyons clairs, j&#8217;ai appr&#233;ci&#233; les petits clins-d&#8217;oeil qui sont faits &#224; l&#8217;univers TWD, mais je pense qu&#8217;il leur faudra aller plus loin et ne pas se reposer sur le succ&#232;s du comic/s&#233;rie originelle &#128521; &#160;     Pour r&#233;sumer, un bon premier &#233;pisode, il y a vraiment quelque-chose &#224; d&#233;velopper et je pense que la s&#233;rie peut exister par elle-m&#234;me (contrairement &#224; la plupart des spin-offs). Les personnages sont int&#233;ressants, la photographie r&#233;ussie et il y a une petite dose d&#8217;humour pas d&#233;gueu, je vous conseille d&#8217;y jeter un oeil ! &#160;   &#160; 
        </text>
</document>
