<document>
	<date>2013-02-08</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>Capucin</tag>
                <tag>Cell Shading</tag>
                <tag>Dor&#233;mont</tag>
                <tag>&#233;nigmes</tag>
                <tag>Eshop</tag>
                <tag>Hershel</tag>
                <tag>Layton</tag>
                <tag>Luke</tag>
                <tag>Marissa</tag>
                <tag>masque du chaos</tag>
                <tag>Nintendo 3DS</tag>
                <tag>Pieces SOS</tag>
                <tag>Professeur Layton et le Masque des Miracles</tag>
                <tag>r&#233;flection</tag>
        </tags_set>
        <categories_set>
                <category>3DS - 2DS - NDS</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Professeur Layton et le Masque des Miracles  est un jeu de r&#233;flexion dont les diverses &#233;nigmes font partie int&#233;grante des enqu&#234;tes men&#233;es par le professeur du m&#234;me nom. Ce nouveau volet exclusif &#224; la  Nintendo 3ds   est le 5eme opus de la s&#233;rie Professeur Layton dans l&#8217;ordre de sortie, en revanche, il est le second &#233;pisode dans l&#8217;ordre chronologique de l&#8217;univers de notre cher professeur ! Nous retrouvons donc le professeur,  son fid&#232;le apprenti Luke  et Emmy &#224;  Dor&#233;mont  o&#249; une amie d&#8217;enfance de Layton&#160;: Marissa, leur a fait part des agissements d&#8217;un &#233;trange individu&#160;r&#233;pondant au nom du  ma&#238;tre du masque  et ayant mis la main sur le masque du Chaos. En effet celui-ci s&#232;me depuis quelque temps la panique parmi les habitants de cette petite ville situ&#233;e en plein d&#233;sert, en transformant par exemple les personnes en chevaux. Hershel devra donc enqu&#234;ter sur cet individu et lever le myst&#232;re entourant ses prodiges. La ville de Dor&#233;mont et Marissa &#233;tant li&#233;s au pass&#233; du professeur, nous serons donc amen&#233;s &#224;  faire des aller retour entre le pr&#233;sent et le pass&#233;  de celui-ci, du temps de sa jeunesse o&#249; il n&#8217;&#233;tait pas encore le mordu d&#8217;&#233;nigmes que nous connaissons. L&#8217;Intrigue est bien ficel&#233;e et prenante bien qu&#8217;il soit assez ais&#233; d&#8217;anticiper les &#233;v&#233;nements et de connaitre le fin mot de l&#8217;histoire.   Graphiquement, les cin&#233;matiques sont toujours de grande qualit&#233; et les paysages in-game sont toujours aussi beaux, le style n&#8217;ayant pas beaucoup boug&#233; mis &#224; part la mod&#233;lisation  des personnages en cell shading . L&#8217;utilisation des profondeurs de champs, ainsi que les personnages au premier plan lors des dialogues donnent un effet plut&#244;t r&#233;ussi lorsque l&#8217;on joue avec la 3D activ&#233;e sur sa Nintendo 3DS. Concernant l&#8217;ambiance sonore du titre celle-ci est toujours fid&#232;le &#224; elle-m&#234;me, collant tout &#224; fait &#224; l&#8217;atmosph&#232;re du jeu. &#192; noter que l&#8217;on retrouve les voix famili&#232;res des principaux protagonistes. Pour ce qui est de la maniabilit&#233; du titre, sur l&#8217;&#233;cran du haut se d&#233;roule les diverses cin&#233;matiques, dialogues et actions. La carte de la ville s&#8217;affiche sur l&#8217;&#233;cran tactile.  La gestion des d&#233;placements a &#233;t&#233; revu, celle-ci est &#160;plus intuitive , le parcours jusqu&#8217;au prochain objectif est indiqu&#233; dessus permettant de ne jamais &#234;tre perdu et d&#8217;&#233;viter les aller retour inutiles. &#160;&#160;  Outre le mode &#171;&#160;d&#233;placement&#160;&#187;, la loupe se g&#232;re &#233;galement sur l&#8217;&#233;cran tactile, il suffit d&#8217;appuyer sur celle-ci et de faire glisser son stylet pour examiner les divers &#233;l&#233;ments et personnages de la sc&#232;ne se d&#233;roulant sur l&#8217;&#233;cran du haut, &#224; noter que celui-ci ne reste plus statique et suit vos d&#233;placements lorsque ceux-ci se rapproche du bord de l&#8217;&#233;cran, rendant les mouvements plus vivants et agr&#233;ables. Autre innovation pratique,  la loupe change de couleur pour indiquer une interaction  possible avec l&#8217;environnement ou les personnages, il est &#233;galement possible de temps &#224; autre de zoomer pour voir ce qui se cache dans certaines zones du d&#233;cor, d&#233;voilant alors une nouvelle partie de celui-ci. On retrouve &#233;galement dans la partie inf&#233;rieure de l&#8217;&#233;cran tactile,  la valise du professeur servant de menu pour sauvegarder , faire le point sur l&#8217;enqu&#234;te et les &#233;nigmes, ainsi que d&#8217;acc&#233;der aux mini-jeux que l&#8217;on d&#233;bloque au fur et &#224; mesure de l&#8217;histoire. &#201;l&#233;ments majeur du titre, les &#233;nigmes sont tr&#232;s diversifi&#233;es avec un totale de 150, voir plus avec les d&#233;fis du professeur Layton et les &#233;nigmes quotidiennes &#224; t&#233;l&#233;charger. La difficult&#233; au d&#233;but va crescendo mais, celle-ci devient parfois al&#233;atoire,  certains probl&#232;mes pouvant demander du temps alors que le suivant sera d&#8217;une facilit&#233; d&#233;concertante .   L&#8217;interface a &#233;t&#233; am&#233;lior&#233;e, il est d&#233;sormais possible d&#8217;afficher l&#8217;&#233;nonc&#233; de l&#8217;&#233;nigme o&#249; l&#8217;on le souhaite (&#233;cran du bas, haut ou alors cach&#233;), de plus la page de brouillon est toujours pr&#233;sente et ceci avec plus d&#8217;options qui vont servirons plus ou moins.  Les pi&#232;ces SOS toujours fid&#232;les au poste seront diss&#233;min&#233;es dans l&#8217;arri&#232;re plan , pour nous venir en aide  en cas de difficult&#233;  ou si la flemme de cogiter se fait sentir.   Le jeu int&#232;gre des nouvelles phases de gameplay, brisant un peu la routine de l&#8217;enqu&#234;te, on y retrouve alors les protagonistes mod&#233;lis&#233; en 3d. Par exemple,  vous serez amen&#233; &#224; monter &#224; cheval lors d&#8217;une course poursuite  et donner des petits coups de stylet vers la gauche ou la droite afin d&#8217;&#233;viter des tonneaux et rattraper votre cible. Les mini-jeux secondaires se r&#233;v&#232;lent plut&#244;t sympathiques et sont au nombre de 3, leur diff&#233;rents niveaux se d&#233;bloquant selon l&#8217;avanc&#233; dans le sc&#233;nario et la r&#233;solution de certaines &#233;nigmes&#160;: &#8211; Le th&#233;&#226;tre de Capucin  met en sc&#232;ne un petit lapin que Luke recueillera, suite au renvoi de celui-ci par le directeur d&#8217;un cirque, sa prestation de com&#233;dien ne s&#8217;av&#233;rant pas &#224; la hauteur de son spectacle. Luke ayant toujours une grande empathie envers les animaux, devra l&#8217;aider &#224; reprendre confiance et &#224; devenir un bon com&#233;dien. Pour cela&#160; il faudra lui apprendre de nouveau tour, tels que l&#8217;&#233;quilibre ce qui pour un lapin est franchement un exploit et les int&#233;grer correctement au sc&#233;nario des diff&#233;rents spectacles. Vous pouvez &#233;galement le regarder faire des galipettes toutes mignonnes si cela vous chante. &#8211; Un robot que l&#8217;on doit guider &#224; travers divers parcours  rempli d&#8217;obstacles avec pour contrainte un mode de d&#233;placement particulier, celui-ci se d&#233;pla&#231;ant uniquement &#160;par s&#233;rie de trois cases. -Pour terminer,  le Magasin Zinzin  o&#249; votre objectif sera de faire acheter au client du magasin tous les articles que vous aurez pr&#233;alablement mis en place sur votre &#233;talage. Pour ce faire, vos objets devront &#234;tre dispos&#233;s selon leur couleur et leur forme. Il est &#233;galement possible de partir &#224; la chasse aux tr&#233;sors en cherchant les divers objets cach&#233;s dans les d&#233;cors du jeu, ceci de la m&#234;me mani&#232;re que pour les pi&#232;ces SOS. Cette chasse n&#8217;apportant rien &#224; l&#8217;histoire et ne d&#233;bloquant aucun bonus, celle-ci rel&#232;ve plut&#244;t du gadget, sans grand int&#233;r&#234;t. Derni&#232;rement, une version &#171;&#160;plus&#160;&#187;, comportant de nouvelles &#233;nigmes ainsi que de nouvelles vid&#233;os concernant des &#233;l&#233;ments de l&#8217;histoire vient de sortir sur l&#8217;eshop de la 3ds. Concernant l&#8217;Europe, rien n&#8217;a encore &#233;t&#233; annonc&#233;. Professeur Layton et le Masque des Miracles  est donc toujours aussi bon bien que sans surprise,  de l&#233;g&#232;res am&#233;liorations  ont fait leur apparition mais,  rien qui puisse r&#233;volutionner le concept .  Quant &#224; l&#8217;histoire celle-ci se r&#233;v&#232;le plaisante, collant tout &#224; fait &#224; l&#8217;univers du jeu et plaira aussi bien &#224; ceux qui d&#233;couvrent le jeu qu&#8217;&#224; ceux qui ont d&#233;j&#224; connu les fins un peu tir&#233;es par les cheveux des volets pr&#233;c&#233;dents. Le soft ravira tous les amateurs d&#8217;&#233;nigmes ainsi que les joueurs de la s&#233;rie, proposant plus de 15 heures de jeu et de r&#233;flexion en perspective. &#160; Test r&#233;dig&#233; par  Celebalane 
        </text>
</document>
