<document>
	<date>2012-05-21</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Little Deviants</tag>
                <tag>PS Vita</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS Vita</category>
        </categories_set>
        <text>  &#160; Little Deviants  est un jeu d&#233;velopp&#233; par Bigbig Studio acquis en 2007 par  Sony . Malheureusement, le studio a ferm&#233; en d&#233;but d&#8217;ann&#233;e avant m&#234;me que l&#8217;on ait le jeu dans nos  PS Vita . Little Deviants est un party-game dans lequel vous allez contr&#244;ler des cr&#233;atures visqueuses d&#233;jant&#233;es, un peu comme les Lapins Cr&#233;tins, appel&#233;s ici des Zinzins. Ceux-ci ont abim&#233; leur vaisseau en atterrissant sur une plan&#232;te inconnue. Votre but est donc de contr&#244;ler ces Zinzins au travers d&#8217;une trentaine d&#8217;&#233;preuves et de r&#233;cup&#233;rer les pi&#232;ces du vaisseau &#233;parpill&#233; un peu partout. &#160; &#160; Chaque petit jeu va mettre en avant les capacit&#233;s de la  PS Vita . Par exemple, dans le premier niveau, nous allons contr&#244;ler un Zinzin dans un champ. Il s&#8217;agira donc de d&#233;placer et de faire rouler notre personnage en d&#233;formant le sol. Pour cela, il suffit de d&#233;placer notre doigt sur le pav&#233; tactile arri&#232;re de la console pour &#233;lever le terrain. Vraiment original comme exp&#233;rience.&#160; &#160; &#160; Un autre exemple de jeu. Cette fois-ci le jeu est appel&#233; Cumuluchute et utilise l&#8217;acc&#233;l&#233;rom&#232;tre de la console. Nous allons donc d&#233;placer notre personnage en chute libre,&#160;en inclinant plus ou moins la console, afin de le faire passer dans des cerceaux rapportant des points. Les g&#226;chettes servent quant &#224; elle &#224; acc&#233;l&#233;rer ou freiner. &#192; chaque fois, il faudra faire le meilleur score pour d&#233;bloquer ou non le niveau suivant. &#160; &#160; Little Deviants  est un jeu agr&#233;able, mais plut&#244;t destin&#233; au jeune public et non &#224; la cible de la PS Vita : les gamers. En effet, je pense que les gamers vont s&#8217;ennuyer dans les parties propos&#233;es. Par contre, j&#8217;ai fait test Little Deviants &#224; mon filleul de 7 ans et lui &#224; vraiment appr&#233;cier. Il &#233;tait ravi de bouger la console pour d&#233;placer le Zinzin. Selon moi, ce jeu s&#8217;adresse surtout au petit fr&#232;re / petite soeur ou &#224; votre fils / fille. Par contre, il a le m&#233;rite d&#8217;utiliser toutes les capacit&#233;s de la  PS Vita . &#160; 
        </text>
</document>
