<document>
	<date>2013-01-02</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>avis</tag>
                <tag>free to play</tag>
                <tag>Hellcat M18</tag>
                <tag>MMO</tag>
                <tag>Pr&#233;sentation</tag>
                <tag>Sherman</tag>
                <tag>Simulation</tag>
                <tag>StugIII</tag>
                <tag>World of Tanks</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
        </categories_set>
        <text>  &#160; Comme vous vous en doutez, je vais vous parler aujourd&#8217;hui du jeu  World of Tanks , auquel je joue maintenant depuis juillet maintenant.&#160; &#160; Comme son nom l&#8217;indique, c&#8217;est un  jeu  de simulation de char, tr&#232;s pointu pour un jeu gratuit. Gratuit oui, vous n&#8217;avez qu&#8217;&#224; t&#233;l&#233;charger le fichier d&#8217;installation, et c&#8217;est parti pour des &#233;changes endiabl&#233;s entre M4 Sherman et Panzer IV (entre autre). Si vous &#234;tes fan de la Seconde Guerre Mondiale, vous retrouverez quelques tanks relativement connus, et en d&#233;couvrirez bien d&#8217;autres. &#160; Un Sherman M4A3E2 en embuscade dans un champ. Enfin il essaie. &#160; Comment &#231;a marche WOT ? &#160;Tout simplement par un syst&#232;me d&#8217;arbre de recherche. Les niveaux de v&#233;hicules se calculent en Tiers. Vous commencez donc avec un char Tier 1, et vous progressez de fil en aiguille (et comme vous le voulez) sur un arbre de comp&#233;tence sp&#233;cifique parmi les cinq disponibles : Chasseur de char: ce sont des chars alliant puissance et vitesse, avec une silhouette basse pour mieux se cacher, et les meilleurs canons du jeu. Voyez les comme des snipers, qui tirent un obus et se repositionnent pour trouver d&#8217;autres cibles. Cependant, une fois&#160;d&#233;tect&#233;s&#160;par les ennemis deux ou trois obus et c&#8217;est fini. Le M10 Wolverine, le Stug III et le M18 Hellcat sont les plus connus de cette branche. Char l&#233;ger: cet arbre est fait pour les passionn&#233;s de vitesse. En effet, sauf quelques exceptions, les chars l&#233;gers sont les plus rapides du jeu, avec un ch&#226;ssis plut&#244;t petit et un armement adapt&#233;. Plut&#244;t taill&#233; pour la reconnaissance que la destruction des autres, il peut devenir une menace m&#234;me pour les plus gros tanks de par sa mobilit&#233;. &#160;Voyez le comme le scout de WOT. Char moyen: Plut&#244;t polyvalent, il est vraiment une composante essentielle des strat&#233;gies, et peut tenir un objectif gr&#226;ce &#224; sa durabilit&#233;. Son armement n&#8217;est g&#233;n&#233;ralement pas en reste, et lui permet de s&#8217;attaquer &#224; plus gros que lui, bien souvent &#224; la surprise de sa proie. Ne comptez cependant pas sur lui pour gagner des courses, le blindage additionnel se fait sentir sur sa maniabilit&#233; et sa vitesse. Voyez le comme le soldat d&#8217;infanterie. Les plus connus sont bien s&#251;r le M4 Sherman, le T-34 russe et le Panzer IV. Char lourd: Le mastodonte de la partie. Souvent le plus lent, c&#8217;est aussi un point d&#8217;ancrage pour une d&#233;fense/attaque efficace, vu qu&#8217;il sera&#160;syst&#233;matiquement&#160;pris pour cible. Pourtant il est loin d&#8217;&#234;tre sans d&#233;fense, bien souvent &#233;quip&#233; d&#8217;un excellent armement. Vous observerez souvent des duels entre heavies, car hormis les chasseurs de chars et l&#8217;artillerie, ce sont les seuls &#224; pouvoir se contrer. Ils peuvent encaisser des dommages &#233;normes, et toujours pouvoir mordre. Par contre, une chenille cass&#233;e et c&#8217;est la mort. Les plus connus sont certainement le Tiger allemand, le M26 Pershing am&#233;rican et le Churchill I anglais. Canons automoteurs: Cat&#233;gorie peu connue de v&#233;hicules, &#231;a n&#8217;en reste pas moins les v&#233;hicules les plus puissants du jeu. Lents, peu maniables, souvent dot&#233;s d&#8217;une cadence de tir ridicule (entre 3 et 10 coups/min) et d&#8217;un blindage en papier, les artilleries sont un opposant &#224; ne pas oublier. Capable d&#8217;effectuer des tirs en cloche sur &#224; peu pr&#232;s toute la map, sans bouger du spawn, ou des tirs tendus sur les v&#233;hicules &#224; vue, les canons automoteurs sont des atouts puissants dans votre &#233;quipe. &#160; Les chars sont d&#233;bloqu&#233;s gr&#226;ce &#224; l&#8217;exp&#233;rience accumul&#233;e pendant les parties (en fonction des chars d&#233;truits, dommages faits&#8230;). Vous devrez une fois la recherche termin&#233;e acheter votre futur char avec les sous que vous aurez patiemment mis de c&#244;t&#233; pour lui.&#160; &#160; &#160; Un tank dans le jeu c&#8217;est quoi ? Qui dit simulation dit expertise. Votre tank sera donc un monstre de m&#233;tal, mais n&#8217;importe quel tank a ses faiblesses, &#224; vous de les conna&#238;tre et de vous prot&#233;ger efficacement. &#160; Un char est donc, dans le jeu, &#224; voir sous  4 angles diff&#233;rents  :&#160; &#160; Le front: la partie la plus blind&#233;e du char, donc la plus dure &#224; p&#233;n&#233;trer. Gare aux points faibles du blindage (meurtri&#232;re&#160;du pilote, port &#224; mitrailleuse) qui restent facilement p&#233;n&#233;trables et mettent directement votre &#233;quipage en danger. Les flancs: les deux flancs de votre v&#233;hicules sont&#160;syst&#233;matiquement&#160;plus fins que l&#8217;avant, et seront privil&#233;gi&#233;s par vos ennemis. Qui plus est, vos trains de chenilles seront &#224; prendre en compte, et prot&#233;ger. L&#8217;arri&#232;re: l&#8217;endroit o&#249; votre blindage sera le plus fin, et bien &#233;videmment convoit&#233; par vos ennemis, surtout les chars l&#233;gers qui ne peuvent souvent s&#8217;en prendre qu&#8217;&#224; cet endroit. La tourelle: elle a souvent des&#160;caract&#233;ristiques&#160;de blindage diff&#233;rentes de la caisse, et pr&#233;sente parfois des ajouts/formes qui peuvent faire ricocher les obus plus facilement. &#160; Votre char est compos&#233; de 5 composants principaux : &#160; Le canon: Il dispose de&#160;caract&#233;ristiques&#160;comme la cadence de tir, la p&#233;n&#233;tration moyenne (qui d&#233;finit quel type de char vous pouvez attaquer), les&#160;d&#233;g&#226;ts&#160;maximaux&#8230; La tourelle: Elle a des valeurs de blindage comme votre ch&#226;ssis ( blindage frontal, de flanc et arri&#232;re), ainsi qu&#8217;une vitesse de rotation et une port&#233;e de vue maximale. le moteur: Sa puissance influe sur vos performances sur le terrain les chenilles: Votre vitesse de rotation est d&#233;finie par les chenilles, tout comme votre limite de charge. la radio: Votre port&#233;e radio est directement g&#233;r&#233;e par la qualit&#233; de votre radio. A noter que gr&#226;ce &#224; l&#8217;exp&#233;rience d&#233;bloqu&#233;e lors des batailles, vous pourrez d&#233;bloquer de nouveaux canons, moteurs&#8230;qui vous permettront de r&#233;pandre terreur et d&#233;solation dans le coeur de vos ennemis de mani&#232;re encore plus efficaces. Poss&#233;der certains &#233;quipements est d&#8217;ailleurs un pr&#233; requis pour certains chars. &#160; &#160; D&#8217;autre part, votre char poss&#232;de des  &#233;l&#233;ments  qu&#8217;un tir ennemi peut endommager, voire d&#233;truire: &#160; Le p&#233;riscope: Il vous sert &#224; d&#233;tecter les chars autour de vous. D&#233;truit ou endommag&#233;, vous ne pourrez vous fier qu&#8217;&#224; vos alli&#233;s pour vous aider. La radio: Extr&#234;mement importante, la radio permet de communiquer avec vos alli&#233;s, et de vous indiquer les chars ennemis d&#233;tect&#233;s. D&#233;truite ou endommag&#233;e, votre port&#233;e&#160;d&#8217;&#233;mission/r&#233;ception sera r&#233;duite, ainsi que votre champs d&#8217;action imm&#233;diat. La tourelle: &#233;l&#233;ment essentiel de votre char, la tourelle n&#8217;en est pas moins endommageable. Si l&#8217;ennemi arrive &#224; endommager ses commandes, elle pourra &#234;tre bloqu&#233;e, ou tourner beaucoup plus&#160;lentement&#160;(ce qui est un gros handicap. Le canon: Nul besoin de vous dire que sans canon vous &#234;tes vuln&#233;rable et surtout inutile. Endommag&#233;, votre pr&#233;cision sera r&#233;duite. D&#233;truit vous ne pourrez plus tirer. Le moteur: Un char immobile est souvent un char d&#233;truit, veillez &#224; en prendre soin. Endommag&#233; vous verrez votre vitesse maximale r&#233;duite. D&#233;truit, vous serez immobilis&#233;s le temps de la r&#233;paration.&#160; Le caisson &#224; munitions: L&#8217;endroit o&#249; se reposent vos munitions n&#8217;est pas &#224; n&#233;gliger, car souvent proche du moteur. Endommag&#233;, votre cadence de tir sera r&#233;duite. D&#233;truit il explose et votre tank avec ( plut&#244;t rare in-game). Les chenilles: Tous les chars sont peuvent &#234;tre&#160;d&#233;chenill&#233;s, et croyez moi, ce n&#8217;est pas dr&#244;le du tout, car vous &#234;tes immobilis&#233;s le temps des r&#233;parations. Sans compter que vos chenilles seront fragilis&#233;es, et donc plus vuln&#233;rables aux prochains impacts. Le r&#233;servoir: Rempli d&#8217;essence, il est tr&#232;s fragile mais souvent bien cach&#233;. Endommag&#233; il r&#233;duira votre vitesse maximale.&#160;Petite diff&#233;rence avec les autres &#233;l&#233;ments, celui-ci peut prendre feu et donc occasionner des d&#233;g&#226;ts tr&#232;s importants en un court laps de temps. Veillez &#224; prendre un&#160;extincteur. Le garage, o&#249; vous g&#233;rez vos tanks, vos &#233;quipements et vos &#233;quipages (oui on sent que c&#8217;est No&#235;l). &#160; Pour finir, un tank sans &#233;quipage, ce n&#8217;est qu&#8217;une coque de m&#233;tal vide. Vous aurez donc la charge d&#8217;un crew qui variera en fonction de votre mod&#232;le de char ( de deux personnes &#224; huit). Ils gagneront de l&#8217;exp&#233;rience au fur et &#224; mesure des batailles, et pourront au bout d&#8217;un certain temps d&#233;bloquer des capacit&#233;s comme augmenter la vitesse de r&#233;paration d&#8217;un &#233;l&#233;ment, ou augmenter la port&#233;e de vue&#8230; Votre garage pourra h&#233;berger jusqu&#8217;&#224; 4 chars, mais vous pourrez l&#8217;agrandir monnayant des pi&#232;ces d&#8217;or ( la devise de WOT que vous pouvez acheter avec des vrais roros sur le site).&#160; Ces pi&#232;ces d&#8217;or pourront d&#8217;ailleurs vous servir &#224; acheter des chars, ou &#224; avoir plus d&#8217;argent, mais aussi d&#8217;avoir un compte Premium ( permet d&#8217;avoir plus d&#8217;XP et d&#8217;argent &#224; chaque partie). Parmi les nations repr&#233;sent&#233;es, nous retrouvons donc : La France: Les chars fran&#231;ais sont relativement lents mais ont un blindage tr&#232;s efficace, sauf en tourelle. L&#8217;Allemagne: Les chars allemands sont particuli&#232;rement pr&#233;cis. L&#8217;URSS: La subtilit&#233; n&#8217;&#233;tant pas de mise &#224; l&#8217;Est, les chars russes poss&#232;dent la meilleure puissance de feu, au d&#233;triment de la pr&#233;cision Les USA: Les chars am&#233;ricains ont des&#160;caract&#233;ristiques&#160;&#233;quilibr&#233;es, avec un blindage de tourelle plus &#233;pais. Le Royaume-Uni: Dot&#233; en chars lourds et en chars de soutien, ils sont &#233;quilibr&#233;s et rapides. Gameplay &#160; Pour d&#233;placer votre b&#233;h&#233;moth, il suffit de Z Q S et D qui vous feront avancer, reculer, effectuer une rotation sur la gauche ou la droite. On a un r&#233;ticule avec la vue &#224; la 3e personne, mais pour &#234;tre plus pr&#233;cis, vous pouvez passer en mode Sniper. La touche MAJ vous permettra de regarder &#224; travers les optiques de votre v&#233;hicule, et d&#8217;effectuer des tirs beaucoup plus cibl&#233;s (on vise les chenilles, les points faibles&#8230;). Rien de plus jouissif que de d&#233;cheniller un tank lourd en plein champ, et de le voir essuyer la fureur de vos camarades &#128512; D&#8217;autres fonctions peuvent s&#8217;av&#233;rer utiles, comme maintenir le clic droit de la souris qui bloque la rotation de votre tourelle (pratique quand vous savez qu&#8217;un ennemi est dans telle direction), les touches R et F qui permettent de faire rouler votre char tout seul (pratique quand vous devez &#233;crire un SMS rapidement). Un syst&#232;me d&#8217;ordre simple permet&#160;d&#8217;interagir&#160;avec les joueurs en appuyant sur W (&#224; la Battlefield), et vous pouvez aussi discuter par texte, en canal Equipe, Escouade ou G&#233;n&#233;ral. La distance de vue est limit&#233;e actuellement &#224; 500&#160;m&#232;tres&#160;pour des raisons de performance, et pousse un peu &#224; aller de l&#8217;avant pour traquer et d&#233;truire ses opposants. Le plus important, de mon point de vue, restera de jouer son type, tout en prenant quelques&#160;initiatives&#160;de temps en temps.&#160; Au niveau des modes de jeux, on retrouve le classique match &#224; mort, mais aussi une capture de drapeau ( qui finit souvent en extermination), et aussi une capture de base. Rien de tr&#232;s nouveau, mais &#231;a reste tr&#232;s efficace. Les chars l&#233;gers foncent entre les explosions pour spotter les tanks ennemis pour l&#8217;arty pendant que les chars moyens et lourds forment une ligne derri&#232;re laquelle les chasseurs de chars s&#8217;abritent pour d&#233;livrer leurs tirs. C&#8217;est bord&#233;lique mais ordonn&#233;, comme une chor&#233;graphie chaotique.&#160; &#160; &#160; Graphismes/moteur de jeu Le jeu n&#8217;est certes pas digne d&#8217;un BF3, mais les graphismes sont plus que corrects. Les effets sp&#233;ciaux aussi, et voire son char exploser en un champignon de fum&#233;e n&#8217;est pas r&#233;jouissant, mais agr&#233;able &#224; l&#8217;oeil. Chose int&#233;ressante, le moteur de jeu prend en compte les diff&#233;rents gabarits de char, leur vitesse&#8230;ect. Gr&#226;ce &#224;&#160;cela, on peut faire des bonds quand on prend une bosse trop vite ( et on&#160;atterrit&#160;en se cassant les chenilles), on voit le v&#233;hicule&#160;tressauter&#160;en prenant un chemin accident&#233;. Bref on s&#8217;y croit, et c&#8217;est le principal. &#160; Voici un screen de d&#233;but de partie, vous pouvez voir les deux &#233;quipes, ainsi que leurs chars dans les colonnes, et votre classement dans la partie. &#160; &#160; Free To Play, mais encore ? Si&#160;l&#8217;installation&#160;et la cr&#233;ation d&#8217;un compte sont totalement gratuites, vous avez toujours la&#160;possibilit&#233;&#160;d&#8217;effectuer des micro paiements in-game. J&#8217;en entends d&#233;j&#224; r&#226;ler, et ce n&#8217;est pas utile. Car hormis pour progresser plus vite dans les Tiers, et vous vous retrouverez toujours contre des gens de votre niveau de v&#233;hicule, il n&#8217;y a que le compte Premium qui puisse &#234;tre int&#233;ressant. En effet, vous pouvez jouer en escouade de deux joueurs gratuitement. Le Premium vous permettra d&#8217;ajouter un troisi&#232;me joueur. Et aussi de gagner plus d&#8217;EXP et d&#8217;argent &#224; chaque partie. Hormis cela rien de vraiment transcendant ou qui donnerait un gros avantage aux d&#233;tenteurs de comptes payants. Vous pouvez aussi acheter de l&#8217;or, qui vous permettra de convertir de l&#8217;exp&#233;rience d&#8217;un v&#233;hicule &#224; un autre, d&#8217;acheter des obus sp&#233;ciaux, ou m&#234;me des v&#233;hicules dits Premium. Pas forc&#233;ment les meilleurs, mais ils ne n&#233;cessitent qu&#8217;un entretien minimum (un obus de mon M18 Hellcat co&#251;te 255 pi&#232;ces, imaginez quand je tire les 30&#8230;).&#160;Vous&#160;pourrez aussi acheter du camouflage, plus ou moins r&#233;aliste ou fantaisiste selon vos go&#251;ts. &#160; Conclusion: World of Tanks est un excellent jeu Free to Play, riche et prenant. Si vous aimez les combats de chars, et r&#234;vez de vous retrouver &#224; la t&#234;te d&#8217;un Tiger II ou d&#8217;un Sherman, n&#8217;h&#233;sitez pas et rejoignez la communaut&#233; d&#232;s maintenant, ici&#160; http://worldoftanks.eu/ &#160; N&#8217;h&#233;sitez pas &#224; laisser un commentaire si vous y jouez, ou comptez vous y mettre. PS: Mon pseudo dessus est Lucian127 si jamais vous voulez jouer un peu &#128512;&#160; 
        </text>
</document>
