<document>
	<date>2014-05-19</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>carapaces</tag>
                <tag>Compte Rendu</tag>
                <tag>Event</tag>
                <tag>journaliste</tag>
                <tag>Mario Kart 8</tag>
                <tag>Nintendo</tag>
                <tag>pieces</tag>
                <tag>soir&#233;e de lancement</tag>
                <tag>tournoi</tag>
                <tag>WiiU</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
        </categories_set>
        <text>  On compte d&#233;sormais les jours, car  il n&#8217;y a plus qu&#8217;une grosse semaine avant la sortie de  Mario Kart 8&#160; ! C&#8217;est d&#8217;ailleurs &#224;&#160;cette occasion nous &#233;tions invit&#233;s pour venir tester le jeu et participer &#224; un tournoi pour tester le multi entre journalistes. Le jeu en main on a pu rapidement voir  les nouvelles armes du jeu,  comme la&#160; fleur boomerang  qui peut &#234;tre lanc&#233;e 3 fois, la&#160; plante carnivore  qui peut r&#233;cup&#233;rer les pi&#232;ces &#224; proximit&#233; et mord ceux qui s&#8217;approcheraient de trop pr&#232;s (seulement &#224; l&#8217;avant elle ne prot&#232;ge pas derri&#232;re),  le&#160;klaxon  qui lance une onde de choc pour se prot&#233;ger ou bien attaquer les adversaires &#224; proximit&#233; et enfin  l&#8217;option 8  qui g&#233;n&#232;re 8 items (comme l&#8217;option 7 dans MK7) qui gravitent autour de vous et &#224; utiliser au bon moment. Le jeu est en HD, il nous propose ainsi  des courses vraiment belles  et il est dur de r&#233;sister &#224; regarder les d&#233;cors plut&#244;t que la piste et faire attentions aux pi&#232;ges ou aux pi&#232;ces sur la route&#160;!  Pour ce qui concerne les courses, on trouve comme dans les derniers opus 16 circuits in&#233;dits et 16 circuits tir&#233;s d&#8217;anciens &#233;pisodes. Mais cette fois ci les niveaux sont modifi&#233;s pour coller aux nouveaut&#233;s de MK8 et  c&#8217;est un plaisir sans nom de retrouver certains circuits de la N64 en HD  sur WiiU.     Bref cette courte exp&#233;rience de jeu fut intense et  on attend vraiment le jeu avec impatience le 30 mai&#160;! ^^ 
        </text>
</document>
