<document>
	<date>2013-12-23</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Arrivage</tag>
                <tag>Blu Ray</tag>
                <tag>Bubble Tea</tag>
                <tag>Elysium</tag>
                <tag>Kit press</tag>
                <tag>Sony Picture</tag>
        </tags_set>
        <categories_set>
                <category>Achat - Arrivage</category>
                <category>Blu-Ray</category>
                <category>Film</category>
        </categories_set>
        <text>  La semaine derni&#232;re j&#8217;ai re&#231;u un avis de passage Chronopost. Ce weekend j&#8217;ai enfin pu aller chercher le colis. En fait&#160; Sony Pictures  m&#8217;a fait parvenir le tr&#232;s joli  kit press d&#8217;Elysium  ! Il est vraiment tr&#232;s r&#233;ussit, &#231;a fait longtemps que j&#8217;en avais pas re&#231;u de si bon. &#160; Lorsque l&#8217;on ouvre le tr&#232;s bel &#233;crin blanc, on y voit un &#233;cran sous le capot. Wahou ! En appuyant sur le bouton play, en dessous de l&#8217;&#233;cran, la vis&#233;o &#171;&#160; The Hero, the Psychopath and the Characters of Elysium &#160;&#187; se lance. Cette vid&#233;o  making-of  est tr&#232;s int&#233;ressante et nous apprend pas mal de choses sur le film et sur les personnages. Passons au contenu de la boite ! D&#8217;ailleurs j&#8217;ai partag&#233; une vid&#233;o sur  mon compte Instagram  : &#160; Une fois la boite ouverte, on y d&#233;couvre un &#233;cran permettant de lire une vid&#233;o. &#160; On y retrouve tout le n&#233;cessaire pour faire un Bubble Tea ! &#160; Mais aussi une cl&#233; USB (vide) ainsi que des M&amp;Ms personnalis&#233;s. &#160; &#171; Le guide de bienvenue &#187; sur lequel on retrouve le m&#234;me automate du film. Il va nous apprendre &#171; les bases indispensables pour pr&#233;parer votre boisson du futur &#187;. &#160; Le guide de recette pour faire de bon Bubble Tea. &#160; Et bien entendu le Blu Ray Elysium ! &#160; Pour rappel Elysium est sorti le 14 d&#233;cembre en Blu-Ray et je vous recommande ce film. J&#8217;avais vraiment bien aim&#233;. Voici le synopsis : En 2154, il existe deux cat&#233;gories de personnes&#160;: ceux tr&#232;s riches, qui vivent sur la parfaite station spatiale cr&#233;e par les hommes appel&#233;e Elysium, et les autres, ceux qui vivent sur la Terre devenue surpeupl&#233;e et ruin&#233;e. La population de la Terre tente d&#233;sesp&#233;r&#233;ment d&#8217;&#233;chapper aux crimes et &#224; la pauvret&#233; qui ne cessent de ne propager. Max, un homme ordinaire pour qui rejoindre Elysium est plus que vital, est la seule personne ayant une chance de r&#233;tablir l&#8217;&#233;galit&#233; entre ces deux mondes. Alors que sa vie ne tient plus qu&#8217;&#224; un fil, il h&#233;site &#224; prendre part &#224; cette mission des plus dangereuses&#160;&#8211; &#160;s&#8217;&#233;lever contre la Secr&#233;taire Delacourt et ses forces arm&#233;es &#8211; mais s&#8217;il r&#233;ussit, il pourra sauver non seulement sa vie mais aussi celle de millions de personnes sur Terre. Et enfin le trailer du film : &#160; 
        </text>
</document>
