<document>
	<date>2012-02-06</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>Playstation</tag>
                <tag>PS Vita</tag>
                <tag>soir&#233;e de lancement</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
        </categories_set>
        <text>  &#160; Jeudi dernier, j&#8217;ai eu la chance d&#8217;&#234;tre invit&#233; par  Playstation France &#160;&#224; une  soir&#233;e de lancement &#160;de la  PS Vita . Nous avons donc &#233;t&#233;&#160;accueillis&#160;tr&#232;s chaleureusement dans un tr&#232;s bel&#160;appartement&#160;au Trocad&#233;ro &#160;aux couleurs de Playstation et de la console. Au programme de la soir&#233;e : petits fours, champagne, boisson mais surtout prise en main de la console. Des h&#244;tes et h&#244;tesses &#233;taient l&#224; pour r&#233;pondre &#224; toutes nos questions sur la console. &#160; &#160; J&#8217;avais d&#233;j&#224; eu l&#8217;occasion de tester la  PS Vita  lors de la GamesCom, mais celle-ci &#233;tait rest&#233;e constamment accroch&#233;e par un syst&#232;me assez lourd. Alors cette fois, lorsque j&#8217;ai vraiment eu la console entre les mains, j&#8217;ai vraiment pu me rendre compte de son poids. Pour vous faire une id&#233;e, la PS Vita est plus l&#233;g&#232;re qu&#8217;une 3DS&#8230; Je fus tr&#232;s surpris. La  PS Vita  reprend le style de la PSP-3000 en y rajoutant un second stick, un &#233;cran OLED de 5 pouces&#160;tactile&#160;et une zone&#160;tactile&#160;&#224; l&#8217;arri&#232;re de la console. Revenons sur les deux stick. Etant habitu&#233; &#224; ceux de la manette Dual Shock, j&#8217;ai trouv&#233; que l&#8217;amplitude &#233;t&#233; un peu faible. Mais surtout, je trouve le stick droit un peu trop proche des boutons. Mais tout ceci est une histoire d&#8217;habitude car apr&#232;s une heure de jeu je n&#8217;ai plus vraiment eu de souci. &#160; &#160; &#160; &#160; &#160; &#160; &#160; J&#8217;ai donc pu test&#233; plusieurs jeux :&#160; Uncharted Golden Abyss ,  Wipeout 2048 ,  Gravity Rush ,  Little Deviants  et&#160; Everybody&#8217;s Golf  de Sony. Mais &#233;galement &#160; FIFA Footfall  (et non FIFA 12) et  Virtua Tennis . Pour moi, la palme du jeu le plus beau revient &#224;  Wipeout 2048  suivi de pret tout de m&#234;me d&#8217; Uncharted Golden Abyss . Quant &#224; mon coup de coeur de cette soir&#233;e, il revient &#224;  Gravity Rush  qui &#224; une identit&#233; graphique et une ambiance sublime  &#160; On nous annon&#231;ait une console avec des graphisme &#233;quivalent &#224; la PS3. Et bien on en est vraiment pas loin. Uncharted est un peu en dessous de la PS3, par contre je trouve Wipeout 2048 vraiment tr&#232;s r&#233;ussit. J&#8217;esp&#232;re que la PS Vita ne r&#233;v&#232;le pas toute sa puissance et qu&#8217;elle va monter en puissance d&#8217;ann&#233;e en ann&#233;e comme chaque console. &#160; Pour tout vous avouer, je suis arriv&#233; &#224; la soir&#233;e sans vouloir particuli&#232;rement cette console&#8230; Malheureusement, je suis reparti de la soir&#233;e en voulant cette console qui en a vraiment dans le ventre ! &#160; [MAJ 16/02/2012] Ajout de la publicit&#233; FR : &#160; 
        </text>
</document>
