<document>
	<date>2011-03-14</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>guide</tag>
                <tag>Homefront</tag>
                <tag>liste</tag>
                <tag>PC</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste  des&#160; troph&#233;es  et&#160; succ&#232;s  de&#160; Homefront . Ce&#160; guide  des  troph&#233;es  et  succ&#232;s  sera agr&#233;ment&#233; de&#160; vid&#233;os  explicatives vous permettant d&#8217; obtenir  le  platine  ou les  1000G  de  Homefront . Qui sera le premier d&#8217;entre vous &#224;&#160; avoir  le&#160; platine  ou les&#160; 1000G  ?   &#160; &#160; Les causes du combat :  Terminez le chapitre 1 de la campagne solo. Libert&#233; :  Terminez le chapitre 2 de la campagne solo.   Soldes d&#8217;enfer :  Terminez le chapitre 3 de la campagne solo.     Le Mur :  Terminez le chapitre 4 de la campagne solo. Le c&#339;ur :  Terminez le chapitre 5 de la campagne solo. Surveillance :  Terminez le chapitre 6 de la campagne solo.  Les causes du combat &#8211; Gu&#233;rilla :  Terminez le chapitre 1 de la campagne solo au niveau de difficult&#233; le plus &#233;lev&#233;. Libert&#233; &#8211; Gu&#233;rilla :  Terminez le chapitre 2 de la campagne solo au niveau de difficult&#233; le plus &#233;lev&#233;. Soldes d&#8217;enfer &#8211; Gu&#233;rilla :  Terminez le chapitre 3 de la campagne solo au niveau de difficult&#233; le plus &#233;lev&#233;.  Le Mur &#8211; Gu&#233;rilla :  Terminez le chapitre 4 de la campagne solo au niveau de difficult&#233; le plus &#233;lev&#233;. Le c&#339;ur &#8211; Gu&#233;rilla :  Terminez le chapitre 5 de la campagne solo au niveau de difficult&#233; le plus &#233;lev&#233;.     Surhomme &#8211; Les causes du combat :  Terminez le chapitre 1 de la campagne solo sans mourir ou red&#233;marrer depuis un point de contr&#244;le. Surhomme &#8211; Libert&#233; :  Terminez le chapitre 2 de la campagne solo sans mourir ou red&#233;marrer depuis un point de contr&#244;le. Surhomme &#8211; Soldes d&#8217;enfer :  Terminez le chapitre 3 de la campagne solo sans mourir ou red&#233;marrer depuis un point de contr&#244;le. Surhomme &#8211; Le Mur :  Terminez le chapitre 4 de la campagne solo sans mourir ou red&#233;marrer depuis un point de contr&#244;le. Surhomme &#8211; Le c&#339;ur :  Terminez le chapitre 5 de la campagne solo sans mourir ou red&#233;marrer depuis un point de contr&#244;le.     Archiviste :  Trouvez 30 des 61 bulletins d&#8217;actualit&#233;s en mode campagne solo. Fine g&#226;chette :  Tuez au pistolet 25 ennemis au chapitre 1 : Les causes du combat. Combattant hors pair :  Tuez au corps &#224; corps 25 ennemis au chapitre 1 : Les causes du combat. Bienvenue en zone libre :  Parlez au moins une fois &#224; chaque habitant de l&#8217;Oasis au chapitre 2 : Libert&#233;. Savoir se couvrir :  D&#233;truisez la premi&#232;re sentinelle sans subir de d&#233;g&#226;ts au chapitre 2 : Libert&#233;. Piti&#233; :  Tuez 5 ennemis en flammes au chapitre 3 : Soldes d&#8217;enfer. Qu&#8217;ils br&#251;lent ! :  Ne tuez aucun des ennemis en flammes au chapitre 3 : Soldes d&#8217;enfer. David rejet&#233; :  Accomplissez la section de rue sans que Goliath ne subisse de d&#233;g&#226;ts au chapitre 4 : Le Mur. Chroniqueur :  Trouvez le premier des 61 bulletins d&#8217;actualit&#233;s. Un escalier pour le paradis :  Depuis la porte de l&#8217;&#233;glise, rejoignez le nid de corbeau en 240 secondes au chapitre 5 : Le c&#339;ur. Le d&#233;mon de la vitesse :  Emparez-vous des camions-citernes en moins de 8 minutes et en une vie au chapitre 6 : Surveillance. Un ciel plus s&#251;r :  D&#233;truisez tous les sites de missiles sol-air du niveau au chapitre 6 : Surveillance. Expert en armement :  Relevez un d&#233;fi d&#8217;expert avec n&#8217;importe quelle arme en mode multijoueur. Expert en drones :  Relevez un d&#233;fi d&#8217;expert avec n&#8217;importe quel drone en mode multijoueur. Expert en v&#233;hicules :  Relevez un d&#233;fi d&#8217;expert avec n&#8217;importe quel v&#233;hicule en mode multijoueur. Chef d&#8217;escouade :  Participez &#224; une partie publique &#224; la t&#234;te d&#8217;un groupe d&#8217;au moins 4 joueurs en mode multijoueur. M&#233;daille d&#8217;honneur :  Remportez une partie publique &#224; la t&#234;te d&#8217;un groupe en mode multijoueur. Fatalit&#233; tragique :  Sautez du pont du Golden Gate au chapitre 7 : Golden Gate. Cauchemar venu du ciel :  Faites tomber 10 ennemis de l&#8217;&#233;chafaudage pendant le vol en h&#233;licopt&#232;re du chapitre 7 : Golden Gate. Cibles faciles :  D&#233;truisez tous les v&#233;hicules avec le drone au chapitre 7 : Golden Gate. &#160; Surveillance &#8211; Gu&#233;rilla :  Terminez le chapitre 6 de la campagne solo au niveau de difficult&#233; le plus &#233;lev&#233;. Surhomme &#8211; Surveillance :  Terminez le chapitre 6 de la campagne solo sans mourir ou red&#233;marrer depuis un point de contr&#244;le. Sur la colline :  Atteignez le niveau d&#8217;exp&#233;rience 50 en mode multijoueur. Au complet :  Participez &#224; une partie publique dans un groupe de 16 joueurs en mode multijoueur. Menace 3 &#233;toiles :  Devenez une menace 3 &#233;toiles au cours d&#8217;une partie publique Commandant. Golden Gate :  Terminez le chapitre 7 de la campagne solo. Golden Gate &#8211; Gu&#233;rilla : Terminez le chapitre 7 de la campagne solo au niveau de difficult&#233; le plus &#233;lev&#233;. Surhomme &#8211; Golden Gate : Terminez le chapitre 7 de la campagne solo sans mourir ou red&#233;marrer depuis un point de contr&#244;le. &#160;   Menace 5 &#233;toiles :  Devenez une menace 5 &#233;toiles au cours d&#8217;une partie publique Commandant. Expert de la guerre :  Relevez tous les d&#233;fis relatifs aux armes, drones et v&#233;hicules en mode multijoueur. Historien : Trouvez les 61 bulletins d&#8217;actualit&#233;s en mode campagne solo. Chapitre 1 : Chapitre 2 : Chapitre 3 : Chapitre 4 : Chapitre 5 :   Troph&#233;e de platine :  D&#233;crochez tous les autres troph&#233;es de Homefront.           
        </text>
</document>
