<document>
	<date>2014-04-13</date>
        <title> </title>
        <author>Alex Light</author>
        <tags_set>
                <tag>Jeux vid&#233;o</tag>
                <tag>Kinect Sport Rivals</tag>
                <tag>Max and the curse of brotherhood</tag>
                <tag>R&#233;sum&#233; de l'actualit&#233;</tag>
                <tag>Strike Suit Zero</tag>
                <tag>TitanFall</tag>
                <tag>Youpomm</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Bonjour &#224; tous ! On se retrouve ce dimanche pour une fois de plus faire un point sur l&#8217;actualit&#233; vid&#233;o-ludique.&#160; &#160; &#160; &#160; Les sorties de la semaine  : &#160; &#160;&#160; Strike Suit Zero  /  PS4  et Xbox One Shooter spatial financ&#233; par Kickstarter. Le jeu est sorti il y a plus d&#8217;un an sur PC. Cette semaine, il arrive dans sa derni&#232;re version sur vos consoles nouvelles g&#233;n&#233;rations. Retrouvez le jeu en t&#233;l&#233;chargement sur vos stores respectifs. &#160; &#160; &#160; Max and the curse of brotherhood  /  Xbox 360, Xbox One et PC &#160;Un jeu qui d&#233;barque sur PC et les consoles de Microsoft. Il s&#8217;agit d&#8217;un petit jeu &#224; cheval entre le point and click et le jeu d&#8217;aventure. Arm&#233; de votre pinceau, vous devrez r&#233;soudre les puzzles qui se dressent sur votre chemin. Le jeu promet une dur&#233;e de vie de 7h, ce qui est honn&#234;te vu son prix. Bref, un bon jeu d&#8217;aventure ind&#233;pendant qui plaira aux amoureux du genre. Avec ce jeu, sur Xbox One, le catalogue continue de s&#8217;&#233;toffer. Le test est disponible  ici &#160; &#160; &#160; The Wolf Among Us : Episode 3 &#8211; A Crooked Mile  &#160;/  Xbox 360, PS3 et PC &#160;3&#176; volet du jeu tir&#233; du comics Fables. L&#8217;aventure continue. Je n&#8217;en parlerai pas ici pour ne pas spoiler les personnes qui attendent la sortie de tous les volets pour commencer. Mais franchement, la recette de Telltale marche vraiment bien.&#160; &#160; Titanfall  /  Xbox 360 Je vous laisse retrouver le test complet du blog  ici . Le jeu sort enfin sur la Xbox 360. Franchement, j&#8217;ai regard&#233; le comparatif, et le jeu n&#8217;a pas &#224; p&#226;lir de son rendu dans cette version. La seule r&#233;elle diff&#233;rence majeure est le frame rate bloqu&#233; &#224; 30 fps sur 360. Vous pouvez aller  ici &#160;pour voir la vid&#233;o d&#8217;IGN qui compare les 3 versions du jeu d&#8217;un point de vue graphique. &#160; &#160; &#160; Kinect Sport Rivals  /  Xbox One Le premier party game de la Xbox One. Comem son nom l&#8217;indique, le jeu exploite la cam&#233;ra de la console. Nous avons eu la chance d&#8217;&#234;tre invit&#233; pour tester le jeu. Je vous renvoie donc vers notre&#160; preview  si vous voulez un avis &#224; chaud. &#160; &#160; Lego The Hobbit  /  Tous supports &#160;Lego continue son ascension vid&#233;o-ludique. 3&#176; jeu de la licence en moins de 8 mois. Les jeux sont toujours aussi bons, l&#8217;univers bien retranscrit. Par contre, peu de nouveaut&#233;s dans ce volet. Les fans devraient aimer, ceux qui sont allergiques aux jeux Lego, vous n&#8217;avez pas de raison d&#8217;essayer celui-ci. &#160; &#160; &#160; L&#8217;actualit&#233; de la semaine  : &#160; &#160; La semaine derni&#232;re , je vous ai annonc&#233; la tenue d&#8217;un Nintendo Direct traitant de Smash Bros.&#160; La premi&#232;re des infos est la sortie des jeux. L&#8217;opus 3DS est pr&#233;vu pour cet &#233;t&#233;. Quand &#224; l&#8217;&#233;pisode Wii U, il arrivera cet hiver. On peu tabler sur une sortie avant No&#235;l pour placer le produit sous les sapins. Nous savons &#233;galement que les ar&#232;nes serons diff&#233;rentes d&#8217;une version &#224; l&#8217;autre. De plus, la version 3DS b&#233;n&#233;ficiera d&#8217;un mode exclusif : le mode Smash. Les joueurs auront cinq minutes pour r&#233;cup&#233;rer des bonus sur les adversaires en vue du combat contre le boss. Jouable &#224; quatre, ce mode promet de belles heures de jeux. La version Wii U a elle aussi &#233;t&#233; &#224; l&#8217;honneur de ce direct. Nous savons que dans les ar&#232;nes, des boss interviendront au cours des duels afin de rajouter un peu de piment et de bonus pour le personnage qui lui mettra le coup final. Enfin, le online sera un es &#233;l&#233;ments importants de cette version. Ayant compris la dimension e-sport de son jeu, Nintendo mettra en place un mode Gloire o&#249; les objets et les ar&#232;nes seront limit&#233;s. Seul le skill et le niveau des joueurs fera r&#233;ellement la diff&#233;rence. Un classement fera &#233;galement son apparition. Enfin, il y aura &#233;videmment un mode fun pour ceux qui veulent se d&#233;tendre et jouer avec leurs amis. Concernant les personnages annonc&#233;s maintenant, Nintendo en a annonc&#233; deux nouveaux. Enfin, nouveaux&#8230; Pour faire simple, Sheik, l&#8217;alter ego de Zelda sera un person &#224; part enti&#232;re maintenant. De m&#234;me, Zero Suit Samus devient un personnage ind&#233;pendant de Samus Aran. &#160; &#160;&#160; Pour la deuxi&#232;me actualit&#233; de la semaine, je vais parler d&#8217;une licence que j&#8217;affectionne particuli&#232;rement : Orcs Must Die. Deux volets sont d&#233;j&#224; sortis et un nouveau vient d&#8217;&#234;tre annonc&#233; sur PC. Un volet qui change beaucoup de choses. D&#233;j&#224; le jeu devient free-to-play. Ensuite nous sommes dans un jeu en 5 vs 5 l&#224; o&#249; jusqu&#8217;&#224; pr&#233;sent le jeu &#233;tait coop&#233;ratif. Bref j&#8217;ai h&#226;te d&#8217;essayer &#231;a. Je vous laisse avec le trailer. &#160; &#160; &#160; Je vais parler d&#8217;un projet de fan qui a &#233;t&#233; d&#233;voil&#233; cette semaine. Je parle d&#8217;un jeu inspir&#233; de la licence Dragon Ball Z. Je vous laisse avec le trailer. Ce jeu d&#233;velopp&#233; par 11 personnes fans de la licence n &#8216;a pas d&#8217;autorisation, mais franchement, il semble &#234;tre tout bonnement g&#233;nial. Vous trouverez des infos sur le site officiel du projet  ici . &#160; Beaucoup d&#8217;annonces cette semaine finalement. Je vais conclure mon article par celle-ci. Le jeu The Last Of Us sorti il y a un an sur PS3 arrivera cet &#233;t&#233; sur PS4. Test disponible  ici . D&#8217;abord, les joueurs am&#233;ricains ont pu voir cette image sur le PSN indiquant une sortie bient&#244;t au prix de 60$. C&#8217;est dans la journ&#233;e que Sony a officialis&#233; la sortie de The Last Of Us Remastered. Peu de nouveaut&#233;s dans ce jeu, si ce n&#8217;est l&#8217;ajout du DLC au jeu de base. Les am&#233;liorations seront surtout visuelles. Personnellement, je ne comprends pas Sony qui fait un remake d&#8217;un jeu sorti un avant. La PS4 a faim c&#8217;est sur, mais de l&#224; &#224; la nourrir avec ce genre de jeux, je ne craquerai pas tout de suite pour cette g&#233;n&#233;ration de consoles. &#160; &#160; Le plus d&#8217;Alex  :&#160; Je ne pr&#233;senterai pas Oasis ici. Vous savez cette marque qui, au del&#224; de ses boissons, a cr&#233;&#233; tout un univers avec ses personnages fruit&#233;s ?&#160; La soci&#233;t&#233; a cr&#233;&#233; une s&#233;rie appel&#233; l&#8217;Effet Papayon. Parce que &#231;a m&#8217;a fait sourire et que je trouve l&#8217;id&#233;e g&#233;niale pour toucher son public, je poste ici la vid&#233;o du premier &#233;pisode tout juste sorti. &#160; Petit bonus, pour aller jusqu&#8217;au bout de leur id&#233;e, Oasis a cr&#233;&#233; une parodie de Youporn que l&#8217;on voit dans l&#8217;&#233;pisode. Je vous mets un lien direct bande de cocoquin !&#160; http://youpomm.com/ 
        </text>
</document>
