<document>
	<date>2015-08-12</date>
        <title> </title>
        <author>Faust</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Cin&#233;</tag>
                <tag>Critique</tag>
                <tag>mission impossible</tag>
                <tag>Mission Impossible : Rogue Nation</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  La semaine derni&#232;re, j&#8217;ai&#160;pu assister &#224; l&#8217;avant premi&#232;re de  Mission Impossible : Rogue Nation .&#160;Le 5&#232;me Opus, qui cartonne au box office am&#233;ricain.&#160;On y retrouve  Tom Cruise , toujours dans la peau d&#8217;Ethan Hunt.&#160;A ses c&#244;t&#233;s,  Simon Pegg  (incarnant Benji depuis Mission impossible 3),&#160; Jeremy Renner  (William Brandt) que l&#8217;on connait depuis  Protocole Fant&#244;me ,&#160;ainsi que l&#8217;incontournable  Ving Rhames  (Luther Stickell).  Nous trouverons &#233;galement &#224; l&#8217;affiche  Rebecca Ferguson , qui incarnera Ilsa Faust.&#160;Le tout, plut&#244;t bien orchestr&#233; par  Christopher MacQuarrie . A noter &#233;galement la pr&#233;sence de Sean harris dans le r&#244;le du &#171;&#160;m&#233;chant&#160;&#187; , Solomane Lane, l&#8217;anti h&#233;ro froid, misanthrope et d&#233;nu&#233; d&#8217;empathie.&#160;L&#8217;acteur incarne &#224; merveille cet homme aux id&#233;es sinistres.&#160;Un m&#233;chant charismatique, dans un film pas si manich&#233;en. On retrouve donc d&#232;s le d&#233;but, L&#8217;IMF, d&#233;sormais dissoute, et un Ethan Hunt se retrouvant isol&#233;. On d&#233;couvre assez rapidement Ilsa Faust, un agent britannique r&#233;voqu&#233;, avec qui Ethan qui regroupe son &#233;quipe, fait alliance. Ce n&#8217;est pas dans Rogue nation qu&#8217;Ethan Hunt va trouver le repos. Apr&#232;s avoir emp&#234;ch&#233; une guerre nucl&#233;aire, celui-ci devient la proie d&#8217;un ennemi puissant, le &#171;&#160;syndicat&#160;&#187;.  Rogue nation, soit la nation voyou comme l&#8217;appelle notre h&#233;ros, est une organisation puissante, et mondiale, d&#8217;hommes tout aussi entrain&#233;s, organis&#233;s et arm&#233;s que l&#8217;IMF Mission impossible 5 fait clairement partie de la franchise Mission impossible, on y retrouve les s&#233;quences d&#8217;actions, les diff&#233;rents lieux plus ou moins glamour, les notes d&#8217;humour, et les missions presque impossibles d&#233;fiant la mort relev&#233;es avec brio par Hunt. Ce qui, comme on s&#8217;en doute rend le film assez pr&#233;visible, mais toujours aussi divertissant, ce que l&#8217;on demande a un film d&#8217;action au fond. Je ne suis pas une aficionado de la saga MI, mais pour autant j&#8217;ai pass&#233; un bon moment.&#160;Un film de 2h et quelques, qui ne m&#8217;a pas laiss&#233; le temps de m&#8217;ennuyer. J&#8217;avoue y &#234;tre all&#233;e avec un certain a priori, trop d&#8217;action tue l&#8217;action, et pour le coup ce n&#8217;&#233;tait pas le cas, Rogue nation tourne sur un bon rythme. Je m&#8217;attendais &#224; voir, explosion sur explosion, de la destruction de voiture digne d&#8217;un &#233;pisode d&#8217;alerte cobra&#8230;Que nenni, les sc&#232;nes d&#8217;action sont bien pr&#233;sentes, mais pas d&#8217;overdose, elles laissent aussi place &#224; une intrigue bien ficel&#233;e et ne sont pas gratuites.&#160;M&#234;me si l&#8217;on retrouve quelques clich&#233;s dans l&#8217;&#233;quipe de l&#8217;IMF, tel que l&#8217;aventurier n&#8217;ayant peur de rien, ou le geek t&#233;m&#233;raire, les personnages sont n&#233;anmoins attachants et permettent d&#8217;humaniser le monde d&#8217;espions/terroristes dans lequel &#233;volue le film. Pour Conclure 7.5 sur 10  L&#8217;intrigue tient debout, le tout est plut&#244;t visuellement agr&#233;able, la r&#233;alisation est fluide et on &#233;vite les effusions de sang.
C&#8217;est un film d&#8217;action dynamique, avec un Tom Cruise en pleine forme.
Loin d&#8217;&#234;tre une d&#233;ception, c&#8217;est un film &#224; voir, surtout pour ceux qui aime l&#8217;action. 
        </text>
</document>
