<document>
	<date>2015-02-25</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>American Sniper</tag>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Film</tag>
                <tag>no spoil</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Ce mois-ci est sorti  American Sniper , le dernier film du grand  Clint Eastwood . Ce film qui retrace la vie de  Chris Kyle dit &#171;&#160;La L&#233;gende&#160;&#187;  a &#233;t&#233; prim&#233; entre autres aux  Oscars  et au  BAFTA Awards  dans plusieurs cat&#233;gories prestigieuses. Mais le film est-il &#224; la hauteur de la r&#233;putation de son r&#233;alisateur&#160;? R&#233;ponse. Clint Eastwood n&#8217;en est pas &#224; son premier coup de ma&#238;tre en terme de r&#233;alisation, apr&#232;s avoir r&#233;alis&#233;  Gran Torino  (2008),  Invictus  (2009),  J.Edgar  (2011) ou derni&#232;rement  Jersey   Boys  (2014), l&#8217;homme nous offre cette ann&#233;e  American   Sniper ,  un biopic sur la vie du soldat Chris Kyle, l&#233;gende aux Etats Unis qui a particip&#233; &#224; la guerre en Irak et aurait fait plus de 160 morts &#224; lui tout seul.  Mais avant de rentrer dans les d&#233;tails, jetons un &#339;il au  synopsis  du film&#160;: Tireur d&#8217;&#233;lite des Navy SEAL, Chris Kyle est envoy&#233; en Irak dans un seul but : prot&#233;ger ses camarades. Sa pr&#233;cision chirurgicale sauve d&#8217;innombrables vies humaines sur le champ de bataille et, tandis que les r&#233;cits de ses exploits se multiplient, il d&#233;croche le surnom de &#171;&#160;La L&#233;gende&#160;&#187;. Cependant, sa r&#233;putation se propage au-del&#224; des lignes ennemies, si bien que sa t&#234;te est mise &#224; prix et qu&#8217;il devient une cible privil&#233;gi&#233;e des insurg&#233;s. Malgr&#233; le danger, et l&#8217;angoisse dans laquelle vit sa famille, Chris participe &#224; quatre batailles d&#233;cisives parmi les plus terribles de la guerre en Irak, s&#8217;imposant ainsi comme l&#8217;incarnation vivante de la devise des SEAL : &#171;&#160;Pas de quartier !&#160;&#187; Mais en rentrant au pays, Chris prend conscience qu&#8217;il ne parvient pas &#224; retrouver une vie normale. On retrouve dans le r&#244;le principal  Bradley Cooper  dont le talent d&#8217;acteur n&#8217;est plus &#224; prouver. Apr&#232;s avoir incarn&#233; un prof qui part en live &#224; Vegas dans  Very Bad Trip , un flic d&#8217;un coin paum&#233; dans  The Place Beyond The Pines , un agent du FBI dans  American Bluff  ou encore un raton laveur fou dans  les Gardiens de la Galaxie ,&#160; l&#8217;acteur se retrouve aujourd&#8217;hui &#224; incarner un des r&#244;les les plus complets et complexes de sa carri&#232;re, le sniper Chris Kyle. Je ne vais pas tourner autour du pot plus longtemps,  la prestance de Bradley Cooper dans American Sniper est tout bonnement incroyable.  D&#233;j&#224; car sa transformation pour le film en fait limite un sosie du v&#233;ritable Chris Kyle, mais surtout parce que l&#8217;acteur nous d&#233;voile une palette de sentiments et de ressentis &#224; l&#8217;&#233;cran tellement bien interpr&#233;t&#233; que l&#8217;on a l&#8217;impression qu&#8217;il a litt&#233;ralement &#233;t&#233; faire la guerre en Irak. Mais le jeu d&#8217;acteur de Cooper n&#8217;est pas la seule chose qui fait du dernier film de Clint Eastwood un film incroyable.  Que cela soit en termes de cadrage, de narration, d&#8217;image, de travail sur le son et sur la musique, le r&#233;alisateur nous prouve une fois de plus qu&#8217;il est un des grands noms du cin&#233;ma am&#233;ricain.  Que dire de cette derni&#232;re sc&#232;ne en Irak qui m&#8217;a donn&#233; des frissons, de la peur et une dose de stress incroyable&#8230; Mais m&#234;me s&#8217;il est bourr&#233; de qualit&#233;s techniques, American Sniper n&#8217;est pas exempt&#233; de d&#233;fauts . On pourra lui reprocher un cot&#233; patriotique un peu trop prononc&#233; car ce qui ressort apr&#232;s ces deux heures de film c&#8217;est que les soldats am&#233;ricains sont tous des h&#233;ros, sauveurs de l&#8217;humanit&#233;, patriotiques &#224; mort, en un mot&#160;: &#8216;MERICA&#160;!! Et que de l&#8217;autre c&#244;t&#233;, les Arabes sont tous des m&#233;chants, l&#8217;ennemi globale de l&#8217;humanit&#233;&#8230; Dommage que le parti pris du film soit si prononc&#233; et si diff&#233;rent de la r&#233;alit&#233;. Un dernier petit point qui m&#8217;a g&#234;n&#233; d&#8217;un point de vue graphique, c&#8217;est les quelques &#233;l&#233;ments en 3D, notamment les vues a&#233;riennes des quartiers explos&#233;s irakiens qui sont assez mal r&#233;alis&#233;s, voire du niveau d&#8217;un graphiste junior&#8230; L&#224;-dessus je chipote, et peut-&#234;tre que personne ne l&#8217;aura remarqu&#233;, mais on ne peut pas tromper mon &#339;il de graphiste. Pour Conclure 8.5 sur 10  Pour conclure, American Sniper est un excellent film, maitris&#233;, parfaitement r&#233;alis&#233; et avec un Bradley Cooper qui nous livre ici son meilleur r&#244;le et sa meilleur interpr&#233;tation. Le cot&#233; trop patriotique du film pourra en g&#234;ner certains, mais si vous passez outre, vous assisterez &#224; deux heures de cin&#233;ma tout simplement magnifique. A voir. 
        </text>
</document>
