<document>
	<date>2014-11-21</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Assassin Creed Unity</tag>
                <tag>Assassin's creed</tag>
                <tag>Paris</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Il est arriv&#233; ! Le  Assassin&#8217;s Creed next-gen  est enfin l&#224; ! Le roi est mort, vive le roi ! Cet opus est-il digne des nouvelles consoles ? R&#233;ponse dans ce test. Assassin&#8217;s Creed, on aime ou pas. Il est vrai que depuis quelques ann&#233;es, &#224; trop vouloir annualiser sa franchise, Ubisoft l&#8217;a rendu plus lisse, et lui a fait perdre la &#171;&#160;hype&#160;&#187; qui le caract&#233;risait. Beaucoup, dont moi, estime que le meilleur volet d&#8217;AC est le 2&#232;me &#233;pisode. Son h&#233;ros charismatique, et la p&#233;riode d&#233;peinte de la Renaissance italienne, avaient effectivement de quoi transporter le joueur ; en tout cas davantage qu&#8217;avec les h&#233;ros suivants que furent Connor et Edward. Alors forc&#233;ment, l&#8217;annonce du volet Unity, qui prend place en pleine R&#233;volution Fran&#231;aise, avait de quoi exciter l&#8217;esprit chauviniste de chacun d&#8217;entre nous. Un Paris fid&#232;lement mod&#233;lis&#233; jusque dans ses moindres recoins, des immeubles dans lesquels on peut g&#233;n&#233;ralement entrer sans temps de chargement, des PNJ par centaines dans les rues sans g&#233;n&#233;rer de ralentissement, on peut dire que la promesse &#233;tait v&#233;ritablement all&#233;chante. Alors Paris tenu ? (Oh oh ! =) Dans  Assasin&#8217;s Creed Unity , on incarne un tout nouvel assassin du nom d&#8217;Arno Dorian. Dandy de son &#233;tat, Arno fait v&#233;ritablement penser &#224; Ezio, l&#8217;assassin que nous incarnions dans le 2&#232;me volet, et le moins que l&#8217;on puisse dire c&#8217;est que tout dans cet &#233;pisode va nous faire repenser &#224; AC 2, tant par sa mise en sc&#232;ne, que par les relations qu&#8217;entretient notre h&#233;ros avec les diff&#233;rents personnages qu&#8217;il croisera, au final ce n&#8217;est pas plus mal, pour toutes les raisons que j&#8217;ai &#233;voqu&#233; ci-dessus. Ce qui choque de prime abord dans Unity, c&#8217;est la beaut&#233; des graphismes. J&#8217;ai pu lire &#231;a et l&#224; que beaucoup trouvaient le jeu &#171;&#160;vraiment peu optimis&#233;&#160;&#187;, avec de grosses chutes de framerate de temps &#224; autre ; simplement j&#8217;ai envie de r&#233;pondre que l&#8217;on ne peut avoir un jeu aussi riche au niveau de l&#8217;aire de jeu, aussi peupl&#233; de PNJ, sans faire de concessions. Alors oui, sur console, le jeu est brid&#233; &#224; 30 images par seconde, oui les d&#233;veloppeurs auraient pu faire un effort pour augmenter ce nombre et gagner ainsi en fluidit&#233;, mais non, Assassin&#8217;s Creed Unity n&#8217;est pas un jeu b&#226;cl&#233;. Je trouve personnellement la prestation donn&#233;e par ce jeu v&#233;ritablement bluffante au contraire, et pourtant, Dieu sait si depuis l&#8217;opus Brotherhood, la franchise AC commen&#231;ait lentement &#224; me sortir par les yeux ; la faute &#224; un gameplay qui peinait &#224; se renouveler, et qu&#8217;on se le dise, &#224; une technique qui devenait vraiment faiblarde. Or, Unity n&#8217;est pas l&#8217;arch&#233;type d&#8217;un jeu mal fini, ou trop vite fini. L&#8217;ambiance globale du jeu me fait me rem&#233;morer les p&#233;riodes fastes d&#8217;AC 2, et ce n&#8217;est vraiment pas pour me d&#233;plaire. La p&#233;riode de la R&#233;volution Fran&#231;aise est d&#8217;ailleurs un th&#233;&#226;tre &#244; combien riche pour justifier les p&#233;r&#233;grinations de nos amis assassins, et en cela, on ne peut qu&#8217;&#234;tre admiratif du travail accompli par Ubisoft pour avoir su retranscrire les mouvements de liesses populaires, et le renversement progressif de la monarchie. Parlons du fond maintenant, dans chaque Assassin&#8217;s Creed, deux types de gameplay s&#8217;opposent. Certains adorent le c&#244;t&#233; infiltration du titre, m&#234;me s&#8217;il est perfectible, d&#8217;autres pr&#233;f&#232;rent foncer dans le tas. Avec Unity, c&#8217;est le c&#244;t&#233; infiltration qui va pr&#233;valoir sur le bourrinage car en effet, m&#234;me s&#8217;il sera toujours possible de livrer bataille dans les rues de la ville, il sera pr&#233;f&#233;rable, dans la plupart des cas, de fuir plut&#244;t que de combattre &#8211; d&#8217;ailleurs au passage les ennemis ne vous poursuivent plus sur les toits. Car en effet, ces derniers sont beaucoup plus robustes, beaucoup moins b&#234;tes aussi que par le pass&#233; (m&#234;me si parfois il peut y avoir encore quelques exceptions..), mais ils sont surtout mieux arm&#233;s, et n&#8217;h&#233;sitent plus &#224; se mettre &#224; 2 ou 3 sur votre tronche pour &#234;tre s&#251;r que vous n&#8217;en sortiez pas indemne. Donc plus vous serez prudent, mieux ce sera pour votre int&#233;grit&#233; physique. A noter que pour vous aider dans votre qu&#234;te de discr&#233;tion, Arno pourra s&#8217;accroupir et marcher dans cette position, ce qui para&#238;t incontournable dans un jeu o&#249; l&#8217;infiltration est fort prononc&#233;e, mais ce n&#8217;&#233;tait pas le cas de ses a&#239;euls des pr&#233;c&#233;dents volets. Le freerun s&#8217;am&#233;liore lui aussi puisque dor&#233;navant vous pourrez de mani&#232;re beaucoup plus fluide descendre des b&#226;timents, escalader, passer &#224; travers les fen&#234;tres, glisser sous des tables, sauter par-dessus des bancs ; une touche correspond &#224; &#171; escalade haut &#187; et une autre &#224; &#171; escalade bas &#187;, utiliser l&#8217;une ou l&#8217;autre en fonction des obstacles qui s&#8217;offrent &#224; vous aura pour effet d&#8217;&#233;viter de voir Arno sauter comme un brave dans le vide lorsqu&#8217;il est sur une corniche et de se ramasser la poire par terre s&#8217;il n&#8217;y a rien pour amortir sa chute&#8230; Arno pourra &#233;galement escalader en diagonale, un peu &#224; la Prince of Persia, et &#231;a c&#8217;est plut&#244;t pas mal car cela &#233;vite de devoir imp&#233;rativement grimper &#224; la verticale, au risque de se faire tirer dessus beaucoup plus facilement par les ennemis par exemple. A ce propos, lorsqu&#8217;un ennemi vous voit et que vous bougez au moment o&#249; il vous d&#233;tecte, Arno laissera sa place &#224; un &#171; fant&#244;me &#187; qui vous montrera sa derni&#232;re position connue, et c&#8217;est &#224; cet endroit que votre ennemi viendra inspecter pour essayer de vous retrouver. Sauf que&#8230; en pratique peu de gardes viennent voir l&#224; o&#249; le fant&#244;me se trouve, ils se contentent souvent de se poser simplement la question de savoir s&#8217;ils vous ont bien vu et n&#8217;ont pas r&#234;v&#233;, mais &#231;a s&#8217;arr&#234;te l&#224;, dommage, parce que l&#8217;id&#233;e &#233;tait sympa. Point de vue sc&#233;naristique, c&#8217;est l&#224; que la d&#233;ception intervient. Unity ne fait absolument pas avancer la trame principale (l&#8217;histoire qui se d&#233;roule au pr&#233;sent), tout comme son pr&#233;d&#233;cesseur Black Flag. Il n&#8217;apporte donc rien en ce sens, n&#233;anmoins, et l&#224; c&#8217;est un point de vue strictement personnel, l&#8217;histoire du pr&#233;sent me paraissait tellement alambiqu&#233;e &#224; la fin d&#8217;AC 3 que je ne cherchais m&#234;me plus &#224; trop comprendre l&#8217;intrigue et ses rebondissements. Ce n&#8217;est donc pas un gros point noir pour moi, mais cela en rebutera certainement d&#8217;autres. Du reste, je pars du principe que si nous sommes contraints de ne pas voir l&#8217;histoire du pr&#233;sent &#233;voluer (pour &#233;viter les anachronismes potentiels entre les &#233;pisodes sans doute), pour pouvoir avoir des histoires se d&#233;roulant dans des &#233;poques aussi int&#233;ressantes que l&#8217;est celle de la R&#233;volution Fran&#231;aise, alors je suis pr&#234;t &#224; ce sacrifice ! (j&#8217;adorerai un &#233;pisode dans l&#8217;Egypte ancienne personnellement ! Je passe le message &#128521; ) Concernant le contenu du jeu, il est tout simplement &#233;norme, finir le jeu &#224; 100% est annonc&#233; &#224; environ une cinquantaine d&#8217;heures, autant dire que je serai d&#233;j&#224; pass&#233; &#224; autre chose depuis bien longtemps sachant que je dois &#234;tre &#224; environ 10-12h de jeu, et l&#8217;histoire principale me semble loin d&#8217;&#234;tre termin&#233;e ! Le mode en ligne, quant &#224; lui, vous permettra de participer &#224; des missions sp&#233;ciales avec d&#8217;autres assassins en coop, j&#8217;ai trouv&#233; &#231;a assez sympa et vari&#233; puisque cela donne l&#8217;occasion de jouer de &#171; vraies &#187; autres missions, lesquelles sont indisponibles en offline. Terminons ce tour d&#8217;horizon de Unity en relatant ses points n&#233;gatifs. La &#171; roue des armes &#187; est tout sauf ergonomique, il est impossible de changer d&#8217;arme blanche sans passer par le menu, ce qui est tr&#232;s lourd &#224; la longue si l&#8217;on veut constamment varier le gameplay. Beaucoup d&#8217;actions possibles dans AC 3, voire Black Flag, ne sont plus pr&#233;sentes, comme par exemple la chasse (bon&#8230; en plein Paris en m&#234;me temps&#8230; c&#8217;est s&#251;r que c&#8217;est compliqu&#233; !), impossibilit&#233; de tuer les passants (je pense que cela doit &#234;tre d&#251; au fait que si l&#8217;on donnait la possibilit&#233; d&#8217;interagir avec les passants, le framerate serait peut &#234;tre [davantage] &#224; la ramasse&#8230;), impossible de pendre les gens (comme dans AC 3), impossible de ramasser les armes des ennemis tu&#233;s, impossible a priori d&#8217;avoir un cheval (en tout cas je n&#8217;en ai encore jamais vu), et bien s&#251;r impossible de barrer un bateau (sur la Seine&#8230; il n&#8217;y aurait pas trop d&#8217;int&#233;r&#234;t !), &#224; savoir aussi que dans Unity, vous pouvez utiliser des p&#233;tards comme &#171; arme de diversion &#187;&#8230; sauf que m&#234;me si vous les utilisez juste devant un garde, celui-ci ne viendra jamais voir ce qu&#8217;il se passe !! J&#8217;avoue n&#8217;avoir toujours pas compris l&#8217;int&#233;r&#234;t de ce truc, si quelqu&#8217;un pouvait m&#8217;aiguiller, je suis preneur ! Enfin, un dernier mot pour pr&#233;ciser que ce test a &#233;t&#233; effectu&#233; sur Xbox One, et que pour ma part, je n&#8217;ai encore subi aucun ralentissement (hormis dans quelques passages vid&#233;os bien charg&#233;s), et n&#8217;ai subi aucun bug notable (hormis une fois o&#249; mon radar a purement et simplement disparu&#8230;). Assassin&#8217;s Creed Unity est disponible &#224; partir de 45,99&#8364;. Pour Conclure 8 sur 10  AC Unity est un jeu qui fleure bon le fan service puisqu&#8217;il n&#8217;apporte rien au sc&#233;nario du jeu, mais qui flatte &#233;galement l&#8217;&#233;go de nous autres fran&#231;ais en nous permettant de nous balader dans la plus belle ville du monde (oui j&#8217;en rajoute &#224; peine) et d&#8217;en escalader ses plus beaux monuments (mention sp&#233;ciale &#224; Notre-Dame de Paris, simplement exceptionnelle de r&#233;alisme !). Qu&#8217;on aime ou pas, qu&#8217;on le fustige ou non (n&#8217;est-ce pas M M&#233;lenchon ?), ce volet next-gen est v&#233;ritablement un bon cru qui m&#8217;a r&#233;concili&#233; avec la franchise Assassin&#8217;s Creed. Malgr&#233; quelques suppressions de gameplay (pendre les ennemis) et d&#8217;autres ajouts plus bancals (les p&#233;tards ou les fant&#244;mes de position), de bonnes heures de jeu sont en perspective pour qui ira voir plus loin que les sempiternels &#171; manque d&#8217;optimisation &#187; que les d&#233;tracteurs d&#8217;Ubisoft aiment &#224; rappeler. La diversit&#233; du titre, et son ambiance g&#233;n&#233;rale suffisent &#224; justifier ces quelques lacunes techniques, lesquelles seront, on peut l&#8217;esp&#233;rer, corrig&#233;es dans les futurs chapitres de Assassin&#8217;s Creed. Welcome to the next-gen, tout simplement ! 
        </text>
</document>
