<document>
	<date>2012-10-17</date>
        <title> </title>
        <author>Geave</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Film</tag>
                <tag>Metal Hurlant Chronicles</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  &#160; D&#233;but octobre, rendez-vous chez  France T&#233;l&#233;vision  afin d&#8217;assister &#224; la projection de  trois &#233;pisodes  d&#8217;une future s&#233;rie achet&#233;e par  France 4 .  Pour cette rentr&#233;e 2012, la chaine du groupe s&#8217;est donn&#233; l&#8217;ambition de promouvoir les  cr&#233;ations originales  et les  projets innovants  en soutenant des jeunes r&#233;alisateurs. Pour cette ann&#233;e, leur choix s&#8217;est abattu sur  Guillaume LUBRANO  qui revisite la mythique s&#233;rie BD culte des ann&#233;es 1970-1980,  M&#233;tal Hurlant  qui a m&#234;me eu le m&#233;rite de  s&#8217;exporter aux Etats-Unis sous le nom de Heavy Metal . Cette s&#233;rie est tellement culte que  South Park  leur a rendu hommage dans l&#8217;&#233;pisode &#171; plan&#232;te Gros Nibards / Major Boobage&#187;. &#160;   &#160; En pr&#233;sence des acteurs tel que  Scott Adkins  (expendables 2, La vengeance dans la peau etc..),  Michael Jai White  (Batman The dark Knight, blood and bone etc..),  Dominique Pinon  (Dikkenek, Le fabuleux destin d&#8217;Amelie Poulain &#8230;),  Eriq Ebouaney  (case d&#233;part, transporteur 3&#8230;) et bien d&#8217;autres, les &#233;pisodes &#171; La couronne du Roi &#187;, &#171; Prot&#232;ge-moi &#187; et &#171; Oxyg&#232;ne &#187; nous sont r&#233;v&#233;l&#233;s.  Afin de respecter au mieux cette adaptation de la BD, la dur&#233;e de chaque &#233;pisode est limit&#233;e &#224;  26 minutes . La premi&#232;re saison en comprend six et sera diffus&#233;e pour cette fin d&#8217;ann&#233;e en  version multilingue  sur  France4 .&#160; &#160; &#160; Un  coffret &#233;dition DELUXE  comprenant une BD collector de 138 pages et  trois dessins de Moebius  sortira en  DVD  courant  novembre .  Pour ce qui est de l&#8217;histoire, la s&#233;rie est acc&#232;s  Science-Fiction  avec un &#171;twist&#187; &#224; chaque &#233;pisode, ce qui est la particularit&#233; de la BD mais surtout rend la s&#233;rie int&#233;ressante car non pr&#233;visible ! Les &#233;pisodes sont  ind&#233;pendants les uns des autres , pas de fil conducteur, on peut regarder &#231;a dans le d&#233;sordre ou sans &#234;tre complex&#233; d&#8217;avoir rat&#233; un &#233;pisode. Chaque acteurs ne vous sera pas inconnu, de  James Marsters  (Buffy contre les vampires, PS I love you&#8230;) &#224;  Gregory Basso  (Greg le mionnaire) en passant par  Michelle Ryan  (Bionic woman, Dr Who&#8230;) ou encore  Frank Delay  (chanteur des 2Be3), ceci donnera un air &#171;blind test&#187; qui vous captivera ou pas et permet &#224; la s&#233;rie de ne pas trop tomber dans le ridicule par le manque de budget et ses d&#233;cors carton-p&#226;te. Pour certains, le  jeu d&#8217;acteur est pitoyable  mais de rares &#233;lus s&#8217;en sortent mieux. &#160; &#160; Rendez-vous sur  France4 &#224; partir du 27 octobre  pour profiter de cette s&#233;rie originale qui vous rappellera la  quatri&#232;me dimension ,  Au-del&#224; du r&#233;el  ou encore les contes de la crypte ! &#160; &#160; 
        </text>
</document>
