<document>
	<date>2011-08-04</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>2K Games</tag>
                <tag>Annonce</tag>
                <tag>Borderlands 2</tag>
                <tag>Gearbox Software</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  2K Games  et  Gearbox Software  annoncent que la suite du sur-explosif succ&#232;s,&#160; Borderlands&#8482; , est actuellement en d&#233;veloppement chez Gearbox Software, d&#233;veloppeur de renomm&#233;e internationale.&#160; Borderlands 2&#160; sera disponible sur  Xbox 360 &#174;,  PlayStation&#174;3  et PC au cours de l&#8217;ann&#233;e fiscale 2013 de Take-Two, qui d&#233;marrera le  1er avril 2012 .    Ce second opus, fid&#232;le &#224; l&#8217;original, combine jeu de r&#244;le et jeu de tir &#224; la premi&#232;re personne et est jouable &#224; quatre. Terriblement am&#233;lior&#233; et innovant,&#160; Borderlands 2 &#160;pr&#233;sente de riches nouveaut&#233;s au niveau des personnages, des comp&#233;tences, des environnements, des ennemies, des armes et des &#233;quipements, pour former une histoire encore plus ambitieuse et captivante. &#160; Les joueurs devront, au fur et &#224; mesure qu&#8217;ils s&#8217;aventureront dans les mondes encore inexplor&#233;s de Pandora, percer les secrets et myst&#232;res de l&#8217;univers&#160; Borderlands . &#160; 2K Games et Gearbox Software partent en tourn&#233;e. Un premier aper&#231;u du jeu sera propos&#233; aux fans et aux m&#233;dia &#224; la Gamescom 2011 du 17 au 21 ao&#251;t, puis au PAX Prime (Stand #3417) du 26 au 28 ao&#251;t. &#160; A propos de Borderlands  : Avec son caract&#232;re unique, des personnages attachants et plein d&#8217;humour et un gameplay hautement collaboratif et addictif au sein d&#8217;une population insoup&#231;onn&#233;e,&#160; Borderlands &#160;a fait une entr&#233;e fracassante dans le monde du jeu vid&#233;o. Ce RPG, succ&#232;s acclam&#233; par la critique lors de sa sortie, ainsi que ses quatre packs d&#8217;extensions t&#233;l&#233;chargeables ont su capturer l&#8217;attention et l&#8217;imagination des joueurs en mode solo ou en mode multi-joueur &#224; travers le monde. &#160; Borderlands 2&#160; n&#8217;a pas encore re&#231;u la classification PEGI. &#160; Pour plus d&#8217;information sur&#160; Borderlands 2 &#160;:&#160; www.borderlandsthegame.com . &#160; 
        </text>
</document>
