<document>
	<date>2012-02-16</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>Alex Mercer</tag>
                <tag>Blackwatch</tag>
                <tag>Blackwatch edition</tag>
                <tag>Dave Fracchia</tag>
                <tag>James Heller</tag>
                <tag>New York Zero</tag>
                <tag>Prototype 2</tag>
                <tag>PS3</tag>
                <tag>Radical Entertainment</tag>
                <tag>Radnet</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Il y a quelques jours, nous avons rencontr&#233;  Dave Fracchia  de  Radical Entertainment  qui nous a pr&#233;sent&#233; les nouveaut&#233;s de  Prototype 2 . &#160; Pour l&#8217;occasion nous portions tous une belle tenue fa&#231;on Breaking Bad ! ^^ &#160; Ayant fait les 1000G sur le premier, c&#8217;est avec impatience que j&#8217;attendais la suite, mais aussi avec un peu de r&#233;ticences car je craignais une certaine redondance dans le gameplay et les lieux &#224; explorer. Apr&#232;s nous avoir fait baver avec une d&#233;monstration des nouveaux gameplay, nous avons aussi pu prendre le jeu en main et voir ce qu&#8217;il avait dans le ventre ! On pouvait commencer le jeu au d&#233;but, ou bien avoir un perso boost&#233; pour se balader dans New York Zero et casser du monstre/militaire &#224; tout va. Dans le mode histoire, on incarne James Heller (rien &#224; voir avec le ministre de la d&#233;fense dans la s&#233;rie 24 :p), un sergent de l&#8217;arm&#233;e qui est de retour dans son pays et qui a pour seul objectif de se venger d&#8217;Alex Mercer. En effet, il le tient pour responsable de la mort de sa femme et de sa fille par des contamin&#233;s, car c&#8217;est lui qui aurait propag&#233; le virus dans la ville. &#160; &#160; On nous fait alors bien comprendre que ce soldat est empli de rage et que son seul but &#224; pr&#233;sent est de retrouver Mercer pour se venger. Le hasard faisant bien les choses, le jeu d&#233;bute sur la rencontre entre James et son ennemi&#8230; Malgr&#233; sa carrure et sa volont&#233; de fer, il ne pourra absolument rien faire car ses coups de couteau seront totalement inefficaces, alors que Alex est lui dot&#233; de pouvoirs d&#233;vastateurs ! Malgr&#233; tout on va devoir le poursuivre dans une partie de la ville qui s&#8217;&#233;croule et ou les monstres jaillissent de tous les c&#244;t&#233;s. Au final, Alex pourrait en finir ais&#233;ment, mais il d&#233;cide plut&#244;t d&#8217;offrir de son virus &#224; James afin qu&#8217;il l&#8217;aide &#224; combattre les infect&#233;s&#8230; Lors de la d&#233;monstration, on nous avait promis une grande am&#233;lioration du sc&#233;nario. Saura-t-on si le choix d&#8217;Alex de donner de son virus &#224; James en particulier est un hasard total, ou bien s&#8217;il l&#8217;avait d&#233;j&#224; rep&#233;r&#233; auparavant. Que va faire notre nouveau h&#233;ros, lui qui d&#233;testait Mercer, va-t-il utiliser ce pouvoir pour se venger, ou bien va-t-il gentiment l&#8217;aider ? Des questions sc&#233;naristiques qui auront toutes des r&#233;ponses dans le jeu nous a-t-on r&#233;pondu. &#160; &#160; Suite &#224; &#231;a, on pouvait jouer avec une sauvegarde avanc&#233;e afin de se balader dans cette nouvelle version de New York. Ville qui est maintenant divis&#233;e en trois zones distinctes. Verte pour la zone militaire, jaune pour la zone de quarantaine et rouge pour la zone des infect&#233;s et autres monstruosit&#233;s en tout genre&#8230; Je me suis promen&#233; en zone militaire, en retrouvant facilement mes marques car le jeu ressemble &#233;norm&#233;ment au premier. Certes on peut maintenant combiner les pouvoir et avoir un bras en liane et l&#8217;autre en marteau, mais ce qui m&#8217;a interpel&#233; c&#8217;est que le jeu ressemble beaucoup &#224; son pr&#233;d&#233;cesseur. Ce qui est bien car le premier &#233;tait excellent, mais ce qui m&#8217;inqui&#232;te aussi un peu car j&#8217;ai peur qu&#8217;il n&#8217;y ai pas tant de nouveaut&#233;s que &#231;a. Ma mission consistait &#224; absorber un militaire pour entrer dans un v&#233;hicule avec son apparence tout en faisant attention aux capteurs qui peuvent nous d&#233;tecter (comme dans le 1er du nom). &#160; &#160; Par contre cette version est vraiment beaucoup plus pouss&#233;e graphiquement. Les immeubles ont une architecture bien distincte d&#8217;un quartier &#224; l&#8217;autre, les ennemis qui errent dans les rues sont plus vari&#233;s/nombreux et les textures beaucoup plus propres. Ayant un personnage bien &#233;volu&#233;, je ne pouvais pas juger de l&#8217;&#233;volution dans le jeu mais j&#8217;&#233;tais admiratif devant le nouveau pouvoir qui permet de mettre une &#171;bombe&#187; dans un ennemi afin de de le faire aspirer tout autour de lui puis de tout faire exploser (une grande jouissance). Autre nouveaut&#233; sympa, vous aurez le choix entre quatre possibilit&#233;s quand vous attaquez un h&#233;licopt&#232;re, de le d&#233;truire, de le projeter, d&#8217;en prendre le contr&#244;le, ou bien ce que j&#8217;ai ador&#233;, vous pouvez arracher le lance missile et vous en servir pour tirer sur toutes menaces s&#8217;approchant de votre chemin. D&#8217;ailleurs il sera plus compliqu&#233; que dans le premier d&#8217;&#233;chapper &#224; vos poursuivants et les h&#233;licos vous mitraillent quand vous montez sur les immeubles sans vous laisser de r&#233;pits ce qui pimente &#233;norm&#233;ment vos combats/fuites. &#160; &#160; Au final, le jeu est un d&#233;lice pour ceux qui veulent se d&#233;fouler sur des vagues d&#8217;ennemis en s&#8217;amusant avec vos pouvoirs et ce que vous trouverez sous la main. J&#8217;esp&#232;re juste que l&#8217;histoire sera pleine de rebondissements, mais sans &#234;tre tir&#233;e par les cheveux non plus&#8230; Prototype 2 , &#233;dit&#233; par Activision, est annonc&#233; pour le 24 avril sur  Playstation 3  et  Xbox 360 . Il sera aussi propos&#233; une version collector, la Blackwatch edition, qui contient un acc&#232;s au premier DLC, les OST, un artbook, un comics en version digitale, un bon de 20% dans l&#8217;e-boutique Prototype ET l&#8217;&#233;dition Radnet du jeu&#8230; &#160; &#160; Nous finirons en parlant de cette version du jeu. Avec un code &#224; usage unique, ce &#171; bonus &#187; permettra &#224; ceux qui ont r&#233;serv&#233; le jeu de pouvoir assister &#224; de nombreux &#233;v&#233;nements en ligne, de trouver des bonus exclusifs comme des accessoires d&#8217;avatar ou de nouvelles mutations et via des d&#233;fis qui auront lieu sur plusieurs semaines de gagner une arme ultime ! L&#8217;id&#233;e est bonne et dans la pr&#233;sentation &#231;a avait l&#8217;air vraiment bien pens&#233;, mais c&#8217;est dommage que &#231;a ne soit disponible que pour les fans qui vont  pr&#233;-commander le jeu . &#160; &#160; 
        </text>
</document>
