<document>
	<date>2012-09-30</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>cach&#233;</tag>
                <tag>Dead or Alive 5</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s &#160;de &#160;Dead or Alive 5 .&#160;Ce&#160; guide&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s&#160; sera agr&#233;ment&#233; de&#160; vid&#233;os&#160; explicatives vous permettant d&#8217;obtenir&#160;le&#160; platine&#160; ou les&#160; 1000G &#160;de&#160; Dead or Alive 5 . &#160; Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;le&#160; platine &#160;ou les&#160; 1000G &#160;?&#160; Ps : Les vid&#233;os explicatives arriveront prochainement. &#160; Combat de divertissement  Faites votre premier combat hors Entra&#238;nement ou mode Versus. 10 &#160; Rivaux  Enregistrer 5 combattants dans votre liste de combattants. 20 &#160; Brochette d&#8217;adversaires  Combattre 10 fois en ligne. 20 &#160; Fricass&#233;e d&#8217;adversaires  Combattre 100 fois en ligne. 30 &#160; DOA5, c&#8217;est toute ma vie  Combattre 1000 fois en ligne. 50 &#160; Mon combat, mes r&#232;gles  Cr&#233;er votre salon. 10 &#160; Sors de l&#224; et viens te battre !  Faire un match de salon. 10 &#160; Pour de vrai  Faire un match avec classement. 10 &#160; En plein dedans  Faire un match simple. 10 &#160; &#192; tes souhaits !  Activer la zone dangereuse sp&#233;ciale dans Le Show. 20 &#160; Tango Kilo November  Activer la zone dangereuse sp&#233;ciale dans Attention danger. 20 &#160; Tu l&#8217;auras voulu !  Affronter dix personnes sur invitation. 20 &#160; O&#249; tu veux, quand tu veux  Affronter 50 personnes sur invitation. 30 &#160; Premier duel  Envoyer un d&#233;fi de duel &#224; un membre de votre liste de combattants. 20 &#160; Akira Yuki  D&#233;bloquer Akira. 20 &#160; Sarah Bryant  D&#233;bloquer Sarah. 20 &#160; [ad code=1 align=center] L&#8217;hyper clone ultime  D&#233;bloquer Alpha-152 50  Secret &#160; Arcade termin&#233;e  Terminer un parcours en mode Arcade. 10 &#160; Ma&#238;tre de l&#8217;Arcade  Terminer tous les parcours en mode Arcade. 30 &#160; Contre-la-montre termin&#233;  Terminer un parcours en mode Contre-la-montre. 10 &#160; Ma&#238;tre du Contre-la-montre  Terminer tous les parcours en mode Contre-la-montre. 30 &#160; Survie termin&#233;e  Terminer un parcours en mode Survie. 10 &#160; Ma&#238;tre de la Survie  Terminer tous les parcours en mode Survie. 30 &#160; Jeune guerrier  Faire 10 matchs en mode Versus. 20 &#160; Le combat n&#8217;a pas de fin  Faire 100 matchs en mode Versus. 30 &#160; Le rideau se l&#232;ve  Terminer le prologue en mode Histoire. 10  Secret &#160; Bataille de ninjas  Terminer &#171; Kasumi &#8211; 2e partie &#187; en mode Histoire. 20  Secret &#160; Et puis, C&#8217;EST arriv&#233; !  Terminer tous les chapitres en mode Histoire. 30  Secret &#160; Dur entra&#238;nement  Jouer en mode Entra&#238;nement pendant une heure. 20 &#160; Exercices de d&#233;butant  Ex&#233;cuter tous les coups en Entra&#238;nement aux commandes 20 &#160; Sur le bord du si&#232;ge  Jouer en mode Spectateur. 10 &#160; Guerrier, connais-toi toi-m&#234;me  Voir vos r&#233;sultats dans Record de combat. 10 &#160; Ah, les souvenirs  Voir vos photos dans l&#8217;album. 10 &#160; Dites Ouistiti !  Prendre une photo en mode Spectateur. 10 &#160; Comment on se bat ?  Afficher la liste des coups. 10 &#160; Comment combattre comme un pro ?  Afficher la description des coups. 10 &#160; Un combat m&#233;morable  Sauvegarder un ralenti. 10 &#160; [ad code=2 align=center] La s&#233;curit&#233; d&#8217;abord  D&#233;sactiver les zones dangereuses sur l&#8217;&#233;cran de s&#233;lection de niveau. 10 &#160; Combattre avec &#233;l&#233;gance  D&#233;bloquer tous les costumes. 50 &#160; Premi&#232;re &#233;quipe  Faire un combat en duo. 10 &#160; Le pouvoir des duos  R&#233;ussir 50 types de projections sp&#233;cifiques des personnages en duo. 30 &#160; &#199;a va p&#233;ter  R&#233;ussir un Coup puissant. 10 &#160; Belle descente  R&#233;ussir une attaque lors d&#8217;un Cliffhanger. 10 &#160; Le retour du Cliffhanger  R&#233;ussir &#224; bloquer une attaque lors d&#8217;un Cliffhanger. 10 &#160; Je lis tous les coups  Gagner sans prendre de d&#233;g&#226;ts. 20 &#160; L&#8217;&#233;chec enseigne la victoire  Voir les poses de vaincu de tous les personnages. 20 &#160; Insomnie  Voir toutes les cin&#233;matiques du mode Histoire sans en ignorer une seule. 20 &#160; Ma&#238;tre DOA5  D&#233;bloquer tous les succ&#232;s. &#160; Test de Dead or Alive 5 sur PS3 &#160;et&#160; Xbox 360 &#160;: jouez gratuitement avec&#160; Gamoniac &#160; 
        </text>
</document>
