<document>
	<date>2012-03-12</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Bioware</tag>
                <tag>Compte Rendu</tag>
                <tag>EA</tag>
                <tag>Mass Effect 3</tag>
                <tag>soir&#233;e de lancement</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
        </categories_set>
        <text>  &#160; Mercredi dernier, j&#8217;ai &#233;t&#233; invit&#233; au  Lounge Microsoft  pour la soir&#233;e de lancement de  Mass Effect 3  de  Bioware , &#233;dit&#233; par  EA . &#160; Dans un premier temps, nous avons assist&#233;s &#224; une pr&#233;sentation des fonctionnalit&#233;s de Kinect dans  Mass Effect 3 . Au d&#233;but, je pensais que &#231;a ne serait pas utile, mais finalement, cela peut s&#8217;av&#233;rer tr&#232;s utile. En effet, Kinect vous permet de donner des ordres &#224; vos co&#233;quipiers. Par exemple, vous ciblez un ennemi et dites &#171;&#160;Ashley, balles incendiaires !!&#160;&#187;, Ashley attaquera l&#8217;ennemi cibl&#233; avec les balles incendiaires. Plus besoin donc de passer par les menus via la manette. De m&#234;me, dans Mass Effect lors des cin&#233;matiques vous devez parfois faire des choix, qui d&#8217;ailleurs auront des cons&#233;quences sur l&#8217;&#233;volution de votre partie, et bien dites &#224; voix haute votre choix et la s&#233;lection se fera automatiquement. Kinect est certes un gadget, mais cela permet une meilleure immersion dans l&#8217;univers. &#160; Les commandes vocales de Mass Effect 3 avec Kinect (Cliquez pour agrandir) &#160; Apr&#232;s cette pr&#233;sentation de Kinect, j&#8217;ai pu &#233;liminer (et vice versa) quelques blogueurs sur le&#160;multijoueur. &#160; &#160; Enfin, il y avait une console d&#233;di&#233;e au solo. Un test du jeu arrivera prochainement, mais si vous voulez vous donner une id&#233;e, vous pouvez regarder une vid&#233;o des 15 premi&#232;res minutes du jeu que j&#8217;ai r&#233;alis&#233;e : &#160; &#160; En sortant de la soir&#233;e, nous avons eu la chance de repartir avec le jeu, un tee-shirt, un kit presse et enfin la figurine du Normandy. D&#8217;ailleurs, si vous voulez voir le Normandy,  je vous conseille de revenir sur le blog vers 14h car  un petit concours vous permettra de la gagner   &#160; &#160; Encore merci &#224; Microsoft, Bioware et EA pour cette soir&#233;e.  Mass Effect 3  est disponible sur Xbox 360,  PS3  et  PC . &#160; 
        </text>
</document>
