<document>
	<date>2012-03-20</date>
        <title> </title>
        <author>YpNo</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Eva</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Eva - Affiche &#160; Jeudi 8 Mars nous sommes invit&#233; par  WayToBlue  &#224; visionner un film Espagnol r&#233;alis&#233; par  Kike Maillo  :  Eva Eva  est un drame fantastique avec&#160; Daniel Br&#252;hl  qui &#224; jou&#233; dans Inglourious Basterds dans le r&#244;le du soldat Allemand attir&#233; par la belle&#160;Shosanna,&#160; Marta Etura, &#160; Alberto Amman &#160;et la jeune  Claudia Vega . J&#8217;&#233;tais un peu septique de voir un film Espagnol mais apr&#232;s avoir regard&#233; la bande annonce, j&#8217;&#233;tais int&#233;ress&#233; et curieux de voir la suite (pour une fois j&#8217;ai bien fait ^^). &#160; Synopsis  : 2041. Alex, un ing&#233;nieur de renom, est rappel&#233; par la Facult&#233; de Robotique, apr&#232;s dix ans d&#8217;absence, pour  cr&#233;er le premier robot libre  :  un enfant andro&#239;de . Il retrouve alors Lana, son amour de jeunesse, et son fr&#232;re  David , qui ont refait leur vie ensemble. Et il va surtout faire la connaissance d&#8217;Eva, sa ni&#232;ce, une petite fille &#233;tonnante et charismatique. Entre Eva et Alex se dessine une relation particuli&#232;re, et ce dernier d&#233;cide alors, contre l&#8217;avis de sa m&#232;re  Lana , de prendre Eva pour mod&#232;le de son futur andro&#239;de&#8230; &#160; &#160; &#160; La premi&#232;re impression que nous avons pendant la projection c&#8217;est cette &#171;&#160;confrontation&#160;&#187; d&#8217;&#233;poque entre un environnement un peu Kitch des ann&#233;es 80, des personnages contemporains&#160;et le cot&#233; futuriste de la robotique alors que l&#8217;histoire se passe dans les ann&#233;es 2040. Si vous n&#8217;avez pas lu pr&#233;alablement le synopsis et que vous n&#8217;&#234;tes pas tr&#232;s attentif pendant le film, il est quasiment impossible de savoir &#224; quelle &#233;poque se d&#233;roule l&#8217;histoire. &#160;Cette pointe de science-fiction dans cet&#160;environnement &#171;&#160;r&#233;tro&#160;&#187;&#160;est tr&#232;s agr&#233;able et donne beaucoup de charme &#224; une histoire attachante. Les personnages sont tous tr&#232;s attachant mais on remarque surtout  Eva  (Claudia Vega) qui sublime par sa gait&#233; et son caract&#232;re bien tremp&#233;, ainsi que par cette relation/complicit&#233; qui va naitre entre elle et  Alex  (Daniel Br&#252;hl). Deux autres personnages &#171;&#160;secondaire&#160;&#187; animent aussi cette histoire :  Gris &#160;le chat android d&#8217;Alex, le tout premier robot&#160;libre non soumis aux lois des robots (oui oui il y a de forte connotation &#224; iRobot) et l&#8217;andro&#239;de de service  Max ,&#160;interpr&#233;t&#233; par&#160; Lluis Homar ,&#160;envoy&#233; par son fr&#232;re David pour veiller &#224; son bien-&#234;tre. &#160; &#160; Outre le projet d&#8217;Alex et cette complicit&#233; avec Eva, les retrouvailles entre lui et  son premier amour Lana , qui est mari&#233; avec son fr&#232;re David, sont le deuxi&#232;me fil conducteur du film. 10ans auparavant Alex avait tout laiss&#233; tomber pour partir vivre en Australie laissant son histoire d&#8217;amour et  ses projets inachev&#233;s  derri&#232;re lui. Il fera tout pour essayer de la reconqu&#233;rir mais un terrible secret va venir tout bouleverser&#8230; Eva  est un tr&#232;s beau film touchant et captivant. Aussi bien pour l&#8217;histoire que pour la prestation des acteurs et ce cot&#233; futuriste d&#233;cal&#233;. &#160; &#160; Dur&#233;e :&#160; 1h34 Note :&#160; 4/5 Sortie en salle le  21&#160;Mars 2012 &#160; &#160; 
        </text>
</document>
