<document>
	<date>2015-03-02</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>Final Fantasy Type-0 HD</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>Platine</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  Voici la&#160; liste&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s &#160;de &#160;Final Fantasy Type-0 HD .&#160; Ce&#160; guide&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s&#160; sera agr&#233;ment&#233; de&#160; vid&#233;os&#160; explicatives vous permettant d&#8217;obtenir&#160;le&#160; platine&#160; ou les&#160; 1000G &#160;de&#160; Final Fantasy Type-0 HD . Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;le&#160; platine &#160;ou les&#160; 1000G &#160;? Ps : Les vid&#233;os explicatives arriveront prochainement. &#160; Final Fantasy Type-0 HD&#160;est disponible en pr&#233;commande &#224; partir de 49,90&#8364; &#160; Les trois heures fatidiques Vous avez termin&#233; le chapitre 1. La banni&#232;re vermillon Vous avez termin&#233; le chapitre 2. Armes de destruction massive Vous avez termin&#233; le chapitre 3. La disparition de la derni&#232;re reine Vous avez termin&#233; le chapitre 4. La bataille de Judecca Vous avez termin&#233; le chapitre 5. Terres de sang Vous avez termin&#233; le chapitre 6. Le destin des cristaux Vous avez termin&#233; le chapitre 7. Tempus Finis Vous avez termin&#233; le dernier chapitre. Bonus d&#8217;h&#233;ro&#239;sme Vous avez obtenu un bonus d&#8217;h&#233;ro&#239;sme &#224; la fin d&#8217;une mission. Bonus de d&#233;l&#233;gation Vous avez obtenu un bonus de d&#233;l&#233;gation &#224; la fin d&#8217;une mission. Bonus d&#8217;&#233;quipe r&#233;duite Vous avez obtenu un bonus d&#8217;&#233;quipe r&#233;duite &#224; la fin d&#8217;une mission. Rang S Vous avez obtenu un rang S &#224; la fin d&#8217;une mission. Mission miraculeuse Vous avez termin&#233; une mission sans perdre un seul membre d&#8217;&#233;quipe. &#201;nergie myst&#233;rieuse Vous avez r&#233;colt&#233; 100 animas. Les secrets de l&#8217;anima Vous avez r&#233;colt&#233; 500 animas. Permis d&#8217;invocation Vous avez obtenu un eidolon. Ma&#238;tres des eidolons Vous avez obtenu 6 eidolons. Coups bien plac&#233;s Vous avez vaincu 20 ennemis par Marque fatale. L&#8217;art du combat Vous avez vaincu 100 ennemis par Marque fatale. Question de survie Vous avez vaincu 100 ennemis. &#201;l&#232;ves aguerris Vous avez vaincu 300 ennemis. L&#233;gitime d&#233;fense Vous avez vaincu 20 soldats imp&#233;riaux. Cent autres viendront Vous avez vaincu 100 soldats imp&#233;riaux. &#160; Le go&#251;t du risque Vous avez remport&#233; un d&#233;fi. Promenade risqu&#233;e Vous avez remport&#233; un combat al&#233;atoire. Un monde dangereux Vous avez remport&#233; 50 combats al&#233;atoires. Implacables Vous avez vaincu 5 vagues d&#8217;ennemis lors d&#8217;un combat al&#233;atoire. Insaisissables Vous avez effectu&#233; 500 esquives. V&#233;t&#233;rans Vous avez termin&#233; 3 missions. H&#233;ros Vous avez termin&#233; 15 missions. Trompe-la-mort Vous avez &#233;vit&#233; le ch&#226;timent d&#251; &#224; l&#8217;&#233;chec d&#8217;un d&#233;fi. &#160; Souvenirs des d&#233;funts Vous avez trouv&#233; 5 plaques d&#8217;identit&#233;. Preuves d&#8217;existence Vous avez trouv&#233; 25 plaques d&#8217;identit&#233;. Vol en classe z&#233;ro Vous avez obtenu un vaisseau. &#160; Patrouilleurs c&#233;lestes Vous avez vaincu 50 ennemis &#224; bord d&#8217;un vaisseau. Premi&#232;re capture Vous avez captur&#233; un chocobo. &#160; Dresseurs de chocobos Vous avez captur&#233; 30 chocobos. &#160; Petite famille Vous avez obtenu 5 chocobos &#224; l&#8217;&#233;curie. &#160; Grande famille Vous avez obtenu 100 chocobos &#224; l&#8217;&#233;curie. &#160; Entra&#238;nement personnel Vous avez r&#233;ussi un entra&#238;nement sp&#233;cial. &#160; Vingt contre un Vous avez vaincu 20 ennemis lors d&#8217;une simulation de combat. Cent contre un Vous avez vaincu 100 ennemis lors d&#8217;une simulation de combat. Les lib&#233;rateurs Vous avez lib&#233;r&#233; et visit&#233; toutes les villes du territoire de Rubrum. &#160; &#201;l&#232;ves s&#233;rieux Vous avez suivi un cours. &#160; L&#8217;ami des mogs Vous avez parl&#233; aux mogs de toutes les classes. La grande forme Vous avez termin&#233; une mission avec seulement des personnages en &#233;tat d&#8217;Exaltation. Explosif mais pas rouge Vous avez vaincu un ennemi en faisant exploser un r&#233;servoir. G&#233;n&#233;rosit&#233; forc&#233;e Vous avez fouill&#233; 3 soldats qui se sont rendus. &#160; La loi du plus fort Vous avez fouill&#233; 15 soldats qui se sont rendus. 
        </text>
</document>
