<document>
	<date>2011-06-07</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Conf&#233;rence</tag>
                <tag>E3</tag>
                <tag>E3 2011</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>r&#233;sum&#233;</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  C&#8217;est dans la nuit et plus particuli&#232;rement &#224; 2h heure de Paris que  Sony  s&#8217;est lanc&#233; dans le bain des  conf&#233;rences  pour l&#8217; E3 2001 . Alors  NGP ,  PSVita , ou pas du tout ? Voici le  r&#233;sum&#233;  de la  conf&#233;rence  :   &#160; Uncharted 3 : Tout commence avec LA grosse attente de cette fin d&#8217;ann&#233;e. Pour nous faire attendre le 1er novembre 2011,&#160;Naughy dog nous pr&#233;sente une sc&#232;ne de gameplay suivi par un trailer. Le jeu est vraiment tr&#232;s bon. J&#8217;ai&#160;h&#226;te&#160;d&#8217;&#234;tre le 28 juin pour tester la b&#234;ta      &#160; Resistance 3 : Nous avons enfin le droit &#224; une vid&#233;o de gameplay. On peut voir que graphiquement le jeu a progress&#233; par rapport a son ain&#233;.   &#160; TV 3D : Sony annonce le lancement d&#8217;une t&#233;l&#233;vision 3D con&#231;ue sp&#233;cialement pour les jeux vid&#233;os. On pourra&#160;notamment jouer simultan&#233;ment &#224; deux en 3D sur le m&#234;me &#233;cran. Cette &#233;cran sera vendu &#224; 500$ pour une taille de 24 pouces.   &#160; NBA 2K12 : Kobe Bryant pr&#233;sente le jeu &#171;&#160;arm&#233;&#160;&#187; du PS Move   &#160; Medieval Moves: Deadmund&#8217;s Quest : Un jeu d&#8217;aventure dans le quel vous affronterez des ennemis avec votre &#233;p&#233;e, arc le tout control&#233; avec le PS Move. Rien de bien interessant&#8230;   &#160; inFamous 2 : Un simple trailer. En m&#234;me temps le jeu sort dans quelque jour. C&#8217;est surtout une&#160;piq&#251;re&#160;de&#160;rappel   &#160; Starhawk :  Un trailer ou l&#8217;on voit visiblement une partie multijoueur avec un champ de bataille qui &#233;volue au fil de la partie.   &#160; Sly Cooper : Thieves in Time : Un trailer nous montrant le retour de Sly sur PS3 en 2012.   &#160; Dust 514: Trailer d&#8217;un nouveau titre qui est un exclusivit&#233; PS3. Il se&#160;synchronise avec le MMO EVE online. Dust 514 est compatible avec la PlayStation Move, aura son propre espace d&#233;di&#233; dans le PlayStation Home et aura aussi une sorte de liaison avec la PS Vita.   &#160; Bioshock Infinite : Un autre jeu tr&#232;s attendu pour tout les fan de la s&#233;rie. On peut enfin voir une vid&#233;o de gameplay. Graphiquement le jeu est magnifique. Ce titre sera &#233;galement disponible sur PSVita et compatible PS Move.   &#160; La NGP devient la PSVita : En ce qui concerne les caract&#233;ristiques, ce sont les m&#234;me qu&#8217;annonc&#233; il y a quelque mois. Disponible  ICI . La grande surprise vient du prix 249&#8364; pour la version Wifi et 299&#8364; pour la version 3G.   &#160; Puis voici quelque vid&#233;o de gameplay de jeu PS Vita :   &#160; Ce que je retiens de cette conf&#233;rence c&#8217;est surtout Uncharted 3 que je trouve&#160;magnifique&#160;et la PSVita. Cette nouvelle console portable m&#8217;a &#233;tonn&#233; par ces graphisme et par son prix que je trouve relativement pas cher par rapport &#224; la concurrence. Bioshock est &#233;galement une bonne surprise. Dommage que Kratos (God od War) n&#8217;&#233;tait pas pr&#233;sent&#8230; &#160; Cliquez ici pour retrouver tout mes artilcles sur l&#8217;E3 2011 &#160; &#160; &#160; 
        </text>
</document>
