<document>
	<date>2012-01-24</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Choplifter HD</tag>
                <tag>PS3</tag>
                <tag>PSN+</tag>
                <tag>Test</tag>
                <tag>XBLA</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Remake du jeu &#233;ponyme sorti sur Master System et  test&#233; sur ce blog ,  Choplifter  nous revient dans une version  HD  tr&#232;s r&#233;ussie et fid&#232;le &#224; l&#8217;original, en t&#233;l&#233;chargement sur le  Xbox Live  Arcade et  PSN . &#160; On reprend le m&#234;me et on recommence, en essayant d&#8217;apporter quelques &#233;l&#233;ments nouveaux. C&#8217;est un peu le r&#233;sum&#233; de ce Choplifter HD. On dirige toujours un h&#233;licopt&#232;re et nos missions successives consisteront dans la grande majorit&#233; &#224; sauver des civils prisonniers de guerre ou tout simplement otages. Vous devrez en sauver un maximum sachant que tout ce beau monde est diss&#233;min&#233; sur la carte, que vos h&#233;licopt&#232;res ont une capacit&#233; de &#171; stockage &#187; de personnes qui diff&#232;re d&#8217;un engin &#224; l&#8217;autre, et que pour couronner le tout, des terroristes seront l&#224; pour vous flinguer en bonne et due forme, dans toutes les directions ! &#160; &#160; La grande nouveaut&#233; de cette version HD va &#234;tre l&#8217;impl&#233;mentation d&#8217;une jauge de &#171; sant&#233; &#187; pour l&#8217;h&#233;licopt&#232;re, ainsi que d&#8217;une jauge d&#8217;essence, &#224; chaque fois que vous retournez &#224; votre base, vous r&#233;g&#233;n&#233;rez l&#8217;h&#233;licopt&#232;re et remplissez son r&#233;servoir ; vous aurez &#233;galement la possibilit&#233; de faire le plein de k&#233;ros&#232;ne &#224; certains endroit des maps. Cela n&#8217;a l&#8217;air de rien mais cet ajout apporte une dimension strat&#233;gique assez int&#233;ressante que l&#8217;on ne connaissait pas au Chopflifter d&#8217;origine. De fait, comme nous avons un temps imparti pour boucler les missions, qu&#8217;il y aura parfois des personnes &#224; aller chercher prioritairement avant qu&#8217;elles ne cr&#232;vent, et que dor&#233;navant on a droit &#224; une jauge d&#8217;essence, plus une jauge de sant&#233; qui aura la f&#226;cheuse tendance &#224; diminuer rapidement tellement les ennemis seront virulents ; les parties ne manquent pas d&#8217;un certain piquant, c&#8217;est le moins que l&#8217;on puisse dire ! &#160; Le gameplay va s&#8217;enrichir lui aussi d&#8217;une vis&#233;e que l&#8217;on dirigera avec le joystick droit, et qui augmentera consid&#233;rablement la pr&#233;cision des tirs, mais il faudra un certain temps pour apprivoiser cette fonctionnalit&#233; car la vis&#233;e est tr&#232;s sensible. &#160; &#160; A noter &#233;galement que les d&#233;veloppeurs ont cherch&#233;s &#224; d&#233;velopper l&#8217;aspect sc&#233;naristique du jeu, m&#234;me si parler de sc&#233;nario reste un peu surfait ; n&#233;anmoins on a le droit &#224; des dialogues assez dr&#244;les et savoureux, pour peu que l&#8217;on comprenne l&#8217;anglais (c&#8217;est sous titr&#233;, mais dans le feu de l&#8217;action, il est assez difficile de regarder ce que l&#8217;on fait et de lire en m&#234;me temps). On a aussi le droit dor&#233;navant &#224; des niveaux inspir&#233;s de Dead Rising, dans lesquels ce ne sont pas des terroristes que nous avons en guise d&#8217;ennemis, mais bien des zombies ; nos missions consisteront &#224; ce moment l&#224; &#224; s&#233;curiser un point donn&#233; et &#224; emp&#234;cher que des hordes de zombies n&#8217;envahissent le point en question, l&#8217;alternative est sympa ! &#160; Pour finir, c&#8217;est au niveau des graphismes que le jeu aura bien &#233;videmment subi le plus gros lifting, on a le droit ici &#224; une 3D tr&#232;s r&#233;ussie, preuve s&#8217;il en fallait qu&#8217;il n&#8217;est pas n&#233;cessaire de d&#233;bourser 70&#8364; dans un jeu pour qu&#8217;il soit fun et bien r&#233;alis&#233; ! &#160; &#160; Conclusion :  Choplifter HD fait partie de ces jeux que l&#8217;on aime ou que l&#8217;on aime pas. Il sera tr&#232;s difficile pour quelqu&#8217;un qui n&#8217;accroche pas au concept d&#232;s le premier niveau, d&#8217;adh&#233;rer au reste. Pour ma part j&#8217;ai &#233;t&#233; conquis, j&#8217;avais trouv&#233; tr&#232;s fun le jeu original et je constate que cette version est un bien bel hommage, r&#233;ussi de surcro&#238;t, &#224; ce que je consid&#232;re comme un jeu culte des ann&#233;es 80 ! Le jeu est disponible sur  Xbox 360  et  PS3 . &#160; Ma note :  17/20 &#160; 
        </text>
</document>
