<document>
	<date>2012-04-17</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>achievements</tag>
                <tag>Action 3eme personne</tag>
                <tag>Arc</tag>
                <tag>d&#233;fi</tag>
                <tag>Kid Icarus</tag>
                <tag>Kid Icarus Uprising</tag>
                <tag>lumi&#232;re vs t&#233;n&#232;bres</tag>
                <tag>Medusa</tag>
                <tag>NES</tag>
                <tag>Nintendo</tag>
                <tag>Palutena</tag>
                <tag>Rail shooter</tag>
                <tag>Tresors</tag>
        </tags_set>
        <categories_set>
                <category>3DS - 2DS - NDS</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Pour les plus jeunes qui ne connaissent pas encore la licence  Kid Icarus , l&#8217;original date de 1987 sur NES. Le h&#233;ros a &#233;t&#233; connu du publique lors de la sortie de  Super Smash Bros Brawl  sur Wii car ses capacit&#233;s de vol et ses coups en font un personnage sympa &#224; jouer.    Nintendo nous montre aujourd&#8217;hui que m&#234;me avec une s&#233;rie qui date de 25 ans avec un gameplay simple, il est possible de cr&#233;er un jeu original, moderne, mais &#224; la fois nostalgique et dont la difficult&#233; peut s&#8217;adapter selon les joueurs plus casual et les hardcore de l&#8217;&#233;poque. Masahiro Sakurai (cr&#233;ateur de  Kirby  et  SSB ) a sorti son jeu avec un peu de retard mais une fois la 3DS dans les mains on ne peut plus arr&#234;ter de jouer&#8230; (Ce qui explique pourquoi on a eu tant de mal &#224; r&#233;diger cet article ^^) &#160; &#160; &#160; &#160; &#160; &#160; &#160;  &#160; L&#8217;histoire peut paraitre banale au premier abord, mais les retournements de situations sont nombreux et au final vous ne saurez jamais si vous allez finir ou bien s&#8217;il va encore se passer des choses. Elle met en place M&#233;dusa, la reine des Enfers, n&#8217;a toujours pas dig&#233;r&#233; sa d&#233;faite face &#224; Pit il y a 25 ans sur NES. Had&#232;s d&#233;cide alors de la ressusciter afin de lui permettre de se venger. Nous sommes alors convoqu&#233; par la d&#233;esse Palutena, qui r&#232;gne sur les Cieux et la Lumi&#232;re afin d&#8217;aller voir ce qu&#8217;il se passe sur Terre et affronter Medusa &#224; nouveau. Pit est un personnage extr&#234;mement charismatique, c&#8217;est un ange qui ne sait pas voler, assez na&#239;f et insouciant, mais c&#8217;est aussi un guerrier courageux, d&#233;termin&#233;, et qui vous ferra souvent rire avec ses r&#233;parties bien plac&#233;es. Car en effet, il y aura de nombreuses chamailleries entre Pit, Palutena, et les diff&#233;rents intervenants que vous rencontrerez lors de l&#8217;aventure. Chacun ayant une personnalit&#233; propre, il y a des discussions parfois importantes pour aider le joueur, et d&#8217;autres compl&#232;tement barr&#233;es ! Malheureusement c&#8217;est aussi un des seuls points faibles du jeu, car dans l&#8217;action il est parfois impossible de lire le dialogue ou bien de se concentrer sur les paroles qui sont en anglais. Le doublage est tr&#232;s r&#233;ussi, c&#8217;est juste que le jeu peut vous proposer un challenge tellement &#233;lev&#233;, qu&#8217;il vous demandera une attention constante sur ce qui se passe &#224; l&#8217;&#233;cran. On notera aussi quelques clins d&#8217;&#339;il sympas aux personnages originaux sur NES pour rappeler qui l&#8217;on affronte. &#160; &#160;&#160;  &#160; Les phases de jeu en mode aventure sont assez similaire. On commencera presque tous les niveaux par une phase a&#233;rienne qui durera au maximum 5 minutes, car au-del&#224; de ce temps de vol offert par Palutena, les ailes de Pit bruleront. Tel un  Starfox  ou un  Sin &amp; Punishement  vous traversez l&#8217;&#233;cran de part en part pour esquiver les tirs ennemis et vous tirez sur tout ce qui bouge. Il est possible d&#8217;utiliser une orbe de pouvoir afin d&#8217;&#233;liminer toute pr&#233;sence ennemie, ces orbes se rechargeront au fur et &#224; mesure. Le stylet permet de viser, le joystick de se d&#233;placer et L sert &#224; tirer, si vous arr&#234;tez de tirer un moment le tir de Pit se charge pour faire de plus gros d&#233;g&#226;ts. Vous arrivez alors &#224; votre destination o&#249; s&#8217;enchaine une phase de tir &#224; la 3&#232;me personne. &#160; &#160;&#160;  &#160; Une fois &#224; terre, le jeu propose une phase d&#8217;exploration. On garde toujours la possibilit&#233; de tirer avec L et se d&#233;placer avec le stick, mais l&#8217;&#233;cran tactile lui sert &#224; tourner la camera pour voir l&#8217;environnement et viser les ennemis. Il y a de nombreux passages &#224; visiter avant d&#8217;arriver &#224; l&#8217;affrontement contre le boss. Ce qu&#8217;il faudra apprendre tr&#232;s vite, c&#8217;est le dash pour esquiver une attaque. Il vous suffit de pousser rapidement le stick dans une direction avec le bon timing. Mais cette technique sert aussi &#224; attaquer car si vous tirez pendant un dash vous envoyez un gros tir qui fait bien mal, par contre &#224; l&#8217;arriv&#233; vous &#234;tes en position fixe et faites une cible facile. Il faut donc utiliser cette astuce avec parcimonie pour faire un maximum de d&#233;g&#226;ts mais sans trop vous mettre &#224; d&#233;couvert. De plus, Pit ne peut courir ind&#233;finiment, au bout d&#8217;un court laps de temps il fatigue et il faudra marcher si vous ne voulez pas &#234;tre au milieu des ennemis &#224; reprendre votre souffle sans pouvoir rien faire. Le dash vous sauvera de nombreuses fois les fesses, mais c&#8217;est aussi un probl&#232;me du jeu ! Lors de certains moments, vous devrez passer sur des plates-formes pas bien grandes, o&#249; il vous faudra pourtant avancer et esquiver des tirs. Il est vraiment rageant de tomber comme &#231;a, surtout qu&#8217;en grande difficult&#233; &#231;a mange beaucoup de votre pr&#233;cieuse &#233;nergie. Dans les niveaux vous trouverez des objets qui redonnent de la vie, des armes pour votre collection, des dons, des c&#339;urs, et des v&#233;hicules originaux pour aider &#224; passer certains passages. &#160;  &#160;&#160;  &#160; Tel des achievements, il y aura un tableau des tr&#233;sors, ou sera r&#233;capitul&#233; les missions que vous avez r&#233;ussies et celles qui vous reste &#224; faire. Ce sont des d&#233;fis plus ou moins compliqu&#233;s, comme par exemple finir le niveau X avec telle arme, ou bien jouer 10 fois en local. Une fois ces missions accomplies vous gagnez des bonus et pourrez admirer une grande toile.  Ce qui propulse la dur&#233;e de vie du jeu ce n&#8217;est pas forcement ces d&#233;fis. C&#8217;est plut&#244;t la possibilit&#233; donn&#233;e au joueur de pouvoir g&#233;rer la difficult&#233; du niveau avant de commencer. Il faut sacrifier des c&#339;urs (monnaie du jeu) pour pouvoir jouer en plus dur et parier sur notre succ&#232;s. En contrepartie, les armes et les dons que l&#8217;on trouve seront bien plus puissants, de plus certaines zones ne sont accessibles qu&#8217;&#224; un certain niveau de difficult&#233; et bien sur le score et les c&#339;urs gagn&#233;s seront bien plus cons&#233;quents. En cas de d&#233;faite, les c&#339;urs mis&#233;s sont perdus, le score divis&#233; par deux, mais le joueur peut continuer avec une intensit&#233; qui baisse d&#8217;un cran. La rejouabilit&#233; est alors incroyable, car il vous faudra refaire certains niveaux en plus dur afin de gagner certaines armes pour continuer l&#8217;aventure plus ais&#233;ment pour bien encore refaire ce niveau de plus en plus dur pour gagner des armes toujours plus fortes. Ce syst&#232;me de difficult&#233; (comme on pouvait trouver dans Bastion) permet &#224; tous de jouer et de finir le jeu quel que soit l&#8217;&#226;ge ou les capacit&#233;s du joueur. Il faut juste ne pas avoir les yeux plus gros que le ventre car il est vrai que la difficult&#233; monte tr&#232;s vite. &#160; &#160;&#160;  &#160; Comme si la dur&#233;e de vie n&#8217;&#233;tait pas encore assez cons&#233;quente, on rajoute encore le cot&#233; personnalisation de son &#233;quipement. Les dons ramass&#233;s dans les niveaux permettent au joueur, une fois &#233;quip&#233;, de se soigner, d&#8217;am&#233;liorer son attaque, la port&#233;e de son arme, la pr&#233;cision, d&#8217;avoir un bouclier, d&#8217;infliger des malus, etc&#8230; Dans un espace type Tetris, il faudra les emboiter au mieux pour avoir un maximum de pouvoirs qui sied le mieux &#224; votre style de jeu. Du cot&#233; des armes, chacune a ses bonus, ses malus, son niveau, et sa puissance en tir et en combat rapproch&#233;. Il est alors propos&#233; au joueur de fusionner certaines armes afin d&#8217;en faire des plus puissantes et essayer de combiner un style de combat qui vous plait, des bonus sympa, et une bonne puissance pour passer certains niveaux. L&#224; encore il y en a pour des heures de jeu car il faut voir ce qui se combien le mieux avec quelle autre arme pour monter au mieux en puissance et c&#8217;est sans fin quand on a gagn&#233; beaucoup d&#8217;armes pendant l&#8217;aventure. &#160; &#160;&#160;  &#160; Enfin, si vous avez encore des doutes sur le temps de jeu que vous allez passer dessus, sachez qu&#8217;il existe aussi 2 modes de jeu multijoueur, un mode chacun pour soi &#224; 6, et un jeu en &#233;quipe 3vs3 opposant la lumi&#232;re aux t&#233;n&#232;bres. Vous pourrez prendre les armes et les dons durement acquis pendant le mode solo, mais attention, selon la puissance de votre arme vos ennemis gagneront plus de point en solo et vous perdrez plus vite en &#233;quipe. En &#233;quipe, il faut abattre assez d&#8217;ennemis pour faire apparaitre un Pit (lumi&#232;re ou t&#233;n&#232;bres) et l&#8217;&#233;liminer lui au plus vite pour gagner. Les maps sont id&#233;alement pens&#233;es pour du multi, et au final vous pourrez encore passer des heures &#224; jouer en ligne, avec ou contre vos amis (on peut rajouter des bots pour compl&#233;ter). Par contre en local il faudra que chacun ait son propre jeu pour jouer. &#160; &#160;&#160;  &#160; Je ne savais pas trop &#224; quoi m&#8217;attendre en recevant le jeu, mais &#231;a a &#233;t&#233; pendant plusieurs jours une DROGUE !  Kid Icarus Uprising  est beau, sympa, rigolo, avec du d&#233;fi, original et avec une dur&#233;e de vie de folie&#8230; L&#8217;&#233;quipe de Project Sora nous a produit une merveille, qu&#8217;il faut absolument poss&#233;der si vous avez une  3DS . D&#8217;ailleurs je crois que je vais greffer le jeu &#224; ma console je ne veux plus jouer &#224; rien d&#8217;autre ! Les quelques petits d&#233;fauts me font rager &#224; certains moments, mais sont vite oubli&#233;s car le jeu est vraiment prenant et on lui excuse tout ! &#160; Ma note :  18/20 &#160; Kid Icarus Uprising  est un  jeu 3DS  disponible &#224;  38,13&#8364; frais de port compris . &#160; 
        </text>
</document>
