<document>
	<date>2012-11-22</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>cach&#233;</tag>
                <tag>guide</tag>
                <tag>Hitman Absolution</tag>
                <tag>liste</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  Voici la&#160; liste&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s &#160;de &#160; Hitman Absolution .&#160;Ce&#160; guide&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s&#160; sera agr&#233;ment&#233; de&#160; vid&#233;os&#160; explicatives vous permettant d&#8217;obtenir&#160;le&#160; platine&#160; ou les&#160; 1000G &#160;de&#160; Hitman Absolution . &#160; Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;le&#160; platine &#160;ou les&#160; 1000G &#160;?&#160; &#160; Grand ma&#238;tre  Vous avez termin&#233; 100 d&#233;fis. 150 &#160; Vers l&#8217;infini  Vous avez termin&#233; 50 d&#233;fis. 50 &#160; Le Chacal  Vous avez r&#233;ussi 47 tirs &#224; la t&#234;te avec un fusil de pr&#233;cision. 20 &#160; Accro au jeu  Vous avez termin&#233; 10 d&#233;fis. 20 &#160; Lourd fardeau  Vous vous &#234;tes infiltr&#233; dans le manoir et avez tu&#233; Diana Burnwood. 10  Secret &#160; R&#233;gicide  Vous avez honor&#233; le contrat de Birdie et tu&#233; le roi de Chinatown. 10  Secret &#160; La chambre des secrets  Vous avez trouv&#233; la chambre 899 de l&#8217;h&#244;tel. 10  Secret &#160; Le poin&#231;onneur  Vous avez pris le train pour &#233;chapper &#224; la police de Chicago. 10  Secret &#160; Avant-garde  Vous avez assassin&#233; les hommes de Wade &#224; Chinatown. 10  Secret &#160; Chien qui aboie ne mord pas  Vous avez assassin&#233; Wade. 10  Secret &#160; Barman Begins  Vous avez interrog&#233; le barman. 10  Secret &#160; [ad code=1 align=center] &#160; Armes f&#233;tiches  Vous avez retrouv&#233; vos Silverballers f&#233;tiches. 10  Secret &#160; Les doigts dans le nez  Vous avez neutralis&#233; les Couguars et kidnapp&#233; Lenny. 10  Secret &#160; Lenny-fiant  Vous avez abandonn&#233; Lenny dans le d&#233;sert. 10  Secret &#160; Vers la lumi&#232;re  Vous avez travers&#233; les mines. 10  Secret &#160; Coup dur  Vous avez assassin&#233; les chefs de l&#8217;usine. 10  Secret &#160; La foi d&#233;place les montagnes  Vous avez battu Sanchez &#224; mains nues. 10  Secret &#160; Champs-boule-tout  Vous avez &#233;limin&#233; les Saintes. 10  Secret &#160; Taulard  Vous vous &#234;tes infiltr&#233; dans le tribunal et avez rejoint la prison. 10  Secret &#160; Heure du jugement  Vous avez retrouv&#233; Skurky. 10  Secret &#160; Look ultime  Vous avez rendu visite &#224; Tommy le tailleur et obtenu un nouveau costume ainsi que de nouveaux gants. 10  Secret &#160; D&#233;truire quelque chose de beau  Vous avez assassin&#233; l&#8217;assistante de Dexter, Layla. 10  Secret &#160; La fin est proche  Vous avez assassin&#233; Blake Dexter. 10  Secret &#160; Un contrat personnel  Vous avez &#233;limin&#233; Travis et honor&#233; votre contrat avec Diana. 50  Secret &#160; Absolution  Vous avez fini Hitman: Absolution&#8482; en tant que professionnel. 50 &#160; Touche-&#224;-tout  Vous avez obtenu les 20 titres. 30 &#160; Tout est dans le poignet  Vous avez r&#233;ussi &#224; tuer quelqu&#8217;un avec une projection mortelle. 50 &#160; Le savoir est une arme  Vous avez obtenu toutes les preuves. 30 &#160; [ad code=2 align=center] &#160; J&#8217;aime  Vous avez aim&#233; un contrat. 20 &#160; Chauve qui peut  Vous vous &#234;tes sorti d&#8217;un mauvais coup. 20 &#160; Par&#233; pour la retraite  Vous avez r&#233;cup&#233;r&#233; 1 million de dollars gr&#226;ce &#224; vos contrats. 20 &#160; Enrichissement personnel  Vous avez achet&#233; une am&#233;lioration pour une arme. 20 &#160; Premier contrat  Vous avez termin&#233; l&#8217;initiation Cr&#233;ation de contrat. 20 &#160; Le prix du sang  Vous avez termin&#233; l&#8217;initiation Principe des contrats. 20 &#160; Vrai potentiel  Vous avez d&#233;bloqu&#233; une technique. 20 &#160; Li&#233;s par le crime  Vous avez jou&#233; &#224; un contrat cr&#233;&#233; par un ami. 20 &#160; Esprit comp&#233;titif  Vous avez cr&#233;&#233; une comp&#233;tition de contrat. 20 &#160; Candidat  Vous avez particip&#233; &#224; une comp&#233;tition de contrat. 20 &#160; Tapi dans l&#8217;ombre  Vous avez &#233;chapp&#233; &#224; l&#8217;attention d&#8217;un ennemi. 20 &#160; Assassin silencieux  Vous avez r&#233;ussi &#224; obtenir Assassin silencieux. 20 &#160; Pas vu, pas pris  Vous ne vous &#234;tes pas fait rep&#233;rer entre deux points de contr&#244;le. 20 &#160; Oups  Vous avez maquill&#233; un meurtre en accident. 20 &#160; Touche pas &#224; mon pote  Vous avez disparu et avez r&#233;ussi &#224; tromper quelqu&#8217;un. 20 &#160; Solide comme un roc  Vous avez tu&#233; au moins 3 personnes avec un tir r&#233;flexe. 20 &#160; Bien planqu&#233;  Vous avez cach&#233; un corps. 20 &#160; Marchand de sable  Vous avez ma&#238;tris&#233; quelqu&#8217;un. 20 &#160; Test de Hitman Absolution sur PS3 &#160;et&#160; Xbox 360 &#160;: jouez gratuitement avec&#160; Gamoniac &#160; 
        </text>
</document>
