<document>
	<date>2011-06-03</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Deus Ex</tag>
                <tag>E3 2011</tag>
                <tag>Human Revolution</tag>
                <tag>Square Enix</tag>
                <tag>Trailer</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Vid&#233;os</category>
        </categories_set>
        <text>  &#160; A l&#8217;approche de l&#8217; E3 2011 ,  Square Enix  nous fait le plaisir de mettre en ligne le nouveau  trailer  de&#160; Deux Ex : Human Revolution , nomm&#233; &#171;&#160; Vengeance &#171;&#160;. &#160; Bien entendu,&#160; Deus Ex&#160;: Human Revolution  sera pr&#233;sent&#233; la semaine prochaine lors du salon  Electronic Entertainment Expo  &#224; Los Angeles sur le stand de Square Enix, Hall Sud, stand 1647.     HISTOIRE &#160; Nous sommes en l&#8217;an 2027, une &#232;re de grande innovation en mati&#232;re de neuroproth&#232;ses, mais &#233;galement de chaos, de conspiration et de nouvelles divisions sociales, entre les personnes en mesure de se payer des augmentations, et celles qui ne le peuvent pas. Ancien agent du SWAT, Adam Jensen a &#233;t&#233; choisi pour surveiller les besoins en d&#233;fense de l&#8217;une des soci&#233;t&#233;s de biotechnologie les plus exp&#233;rimentales des &#201;tats-Unis. Gri&#232;vement bless&#233; au cours d&#8217;une attaque sur le b&#226;timent, Adam est m&#233;caniquement augment&#233; contre sa volont&#233; et se retrouve bient&#244;t &#224; suivre des pistes dans le monde entier, ne sachant jamais en qui avoir confiance. Adam commence &#224; mettre en doute l&#8217;&#233;thique des neuroproth&#232;ses, ainsi que tout ce qu&#8217;il pensait savoir. Quelqu&#8217;un semble fermement d&#233;cid&#233; &#224; faire suivre un chemin bien particulier &#224; l&#8217;&#233;volution de l&#8217;humanit&#233;&#8230; &#201;claircissez le myst&#232;re cach&#233; par cette conspiration, qui trouve ses fondations dans le monde qui vous entoure et m&#232;nera peut-&#234;tre &#224; une nouvelle r&#233;volution. &#160;   CARACT&#201;RISTIQUES   Une l&#233;gende rena&#238;t&#160;:  DEUS EX&#174;  fait son retour tr&#232;s attendu en offrant aux joueurs une exp&#233;rience de jeu in&#233;gal&#233;e. Fusion ultime d&#8217;action et de jeu de r&#244;le&#160;:  une combinaison unique d&#8217;&#233;liminations &#224; bout portant et de combats intenses &#224; l&#8217;arme &#224; feu, offrant un vaste choix d&#8217;augmentations et d&#8217;am&#233;liorations pour les nombreuses armes &#224; votre disposition. Structure &#224; solutions multiples&#160;:  choisissez comment accomplir chaque mission en utilisant le combat, le piratage, la furtivit&#233; ou le mode social pour cr&#233;er une exp&#233;rience personnalis&#233;e qui s&#8217;adapte &#224; tout style de jeu. Choix et cons&#233;quences&#160;:  vivez dans un monde r&#233;actif dans lequel une multitude d&#8217;approches, de chemins et d&#8217;outils sont &#224; la disposition du joueur&#160;; chaque choix appelle une cons&#233;quence qui affecte la dynamique et l&#8217;histoire du jeu. Personnalisation vari&#233;e&#160;:  combattez et relevez des d&#233;fis en utilisant des augmentations sp&#233;cialis&#233;es et des am&#233;liorations d&#8217;armes. Conception visuelle unique&#160;:  plongez dans une &#232;re de renaissance cybern&#233;tique qui m&#234;le les styles avec maestria, entre futur proche et Renaissance. Explorez le monde&#160;:  traversez de nombreux lieux &#224; travers le globe, chacun ayant sa propre direction artistique, dans votre qu&#234;te pour d&#233;couvrir la cl&#233; d&#8217;une conspiration mondiale.   Pour plus d&#8217;informations sur&#160; DEUS EX: HUMAN REVOLUTION,  rendez-vous sur&#160; www.deusex.com  et rejoignez la r&#233;volution humaine sur&#160; http://www.facebook.com/DeusExOfficiel  . DEUS EX: HUMAN REVOLUTION  sera disponible en Europe le 26 ao&#251;t 2011 sur  PlayStation&#174;3 ,  Xbox 360&#174;  et Windows&#174; PC. &#160; 
        </text>
</document>
