<document>
	<date>2013-12-12</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Arrivage</tag>
                <tag>Black Edition</tag>
                <tag>comparaison</tag>
                <tag>GoPro</tag>
                <tag>Hero 2</tag>
                <tag>Hero 3</tag>
                <tag>photos</tag>
        </tags_set>
        <categories_set>
                <category>Achat - Arrivage</category>
                <category>High Tech</category>
        </categories_set>
        <text>  En d&#233;but de semaine j&#8217;ai re&#231;u ma  GoPro  Hero 3 Black Edition . Apr&#232;s avoir utilis&#233; pas mal ma  GoPro  Hero 2, j&#8217;ai remarqu&#233; qu&#8217;il me manquait toujours un chose importante, l&#8217;&#233;cran ! La GoPro Hero 3 n&#8217;a certes pas d&#8217;&#233;cran mais c&#8217;est tout comme gr&#226;ce &#224; l&#8217; application  (iOS, Android) qui permet de voir quasiment en temps r&#233;el ce que l&#8217;on film. Avec les promotions que l&#8217;on peut voir actuellement ( 300&#8364; ), je n&#8217;ai pas h&#233;sit&#233; et j&#8217;ai craqu&#233; pour le mod&#232;le Black Edition. Voici les am&#233;liorations apport&#233; par la Hero 3 par rapport &#224; la Hero 2 : Int&#233;gration dans toutes les versions du  module Wifi  (plus besoin du BacPack Wifi) R&#233;duction de la taille et du poids Le boitier &#233;tanche fourni permet une  prise de vue sous-marine  (le boitier de la GoPro 2 est &#233;tanche mais sa lentille n&#8217;est pas pr&#233;vue pour filmer sous l&#8217;eau). Le capteur a &#233;t&#233; am&#233;lior&#233; pour les  conditions de faible luminosit&#233; . Les  modes vid&#233;o  ainsi que le nombre d&#8217;images par seconde a &#233;t&#233;  &#233;toff&#233;s : &#160; Ce n&#8217;est pas rien quand m&#234;me toute ces am&#233;liorations ! Voici quelques images du d&#233;ballage : La GoPro Hero 3 dans son &#233;crin. &#160; La t&#233;l&#233;commande. &#160; Voici tout ce qu&#8217;il y a dans la boiboite ! &#160;                   Voici maintenant des  photos comparatives avec la Hero 2  ! &#160; Hero 3 vs Hero 2 &#160; La Hero 3 a bien gagn&#233; en finesse. &#160; M&#234;me le syst&#232;me de fermeture du caisson a &#233;t&#233; revu ! &#160;                         &#160; Je vous donne maintenant rendez-vous dans quelque semaine pour le  test de la GoPro Hero 3 Black Edition .&#160; &#160; &#160; &#160; 
        </text>
</document>
