<document>
	<date>2012-11-23</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Audrey Tautou</tag>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Film</tag>
                <tag>Film fran&#231;ais</tag>
                <tag>Gilles Lellouche</tag>
                <tag>Th&#233;r&#232;se Desqueyroux</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  &#160; Cette fois-ci, nous avons pu d&#233;couvrir en avance  Th&#233;r&#232;se Desqueyrioux . Ayant au casting Audrey Tautou, Gilles Lelouche et des guests plut&#244;t connus tels que Catherine Arditi. &#160; Sans plus attendre, place au  Synopsis : &#160; Dans les Landes, on arrange les mariages pour r&#233;unir les terrains et allier les familles.  Th&#233;r&#232;se Larroque  devient  Madame Desqueyroux  ; mais cette jeune femme aux id&#233;es avant-gardistes ne respecte pas les conventions ancr&#233;es dans la r&#233;gion. Pour se lib&#233;rer du destin qu&#8217;on lui impose, elle tentera tout pour vivre pleinement sa vie. &#160; &#160; Nous avons donc un film tr&#232;s orient&#233; sur les relations&#160;humaines&#160;dans les ann&#233;es 20, &#224; savoir l&#8217;int&#233;r&#234;t qu&#8217;ont les familles &#224; faire des mariages forc&#233;s pour regrouper leurs possessions territoriales ( des&#160;for&#234;ts&#160;de pins dans notre cas).&#160; On y explique cr&#251;ment que les femmes sont conditionn&#233;es pour &#234;tre utilis&#233;es comme monnaie d&#8217;&#233;change. Leur individualit&#233; est sacrifi&#233;e pour que les revenus de la famille augmentent/les conflits avec les autres grandes familles s&#8217;apaisent. &#160; Th&#233;r&#232;se, femme ind&#233;pendante pendant une mauvaise &#233;poque ( ce qui expliquera qu&#8217;elle tirera la gueule pendant tout le film). &#160; C&#8217;est dans cet univers que Th&#233;r&#232;se &#233;volue depuis sa naissance. Cependant, contrairement aux autres, Th&#233;r&#232;se est une femme qui r&#233;fl&#233;chit. Beaucoup trop selon elle. Ce d&#233;calage, ce sentiment d&#8217;&#234;tre diff&#233;rente l&#8217;&#233;puise et elle ne souhaite que se marier, pour que son mari &#233;crase toutes ces id&#233;es dans sa t&#234;te. Le mariage avec Bernard s&#8217;av&#232;re finalement l&#8217;occasion&#160;r&#234;v&#233;e. &#160; Malheureusement, cette cage dor&#233;e ne s&#8217;av&#232;re au final pas du tout du go&#251;t de Th&#233;r&#232;se, qui ira tr&#232;s loin pour essayer de vivre son ind&#233;pendance jusqu&#8217;au bout. &#160; Bernard et Th&#233;r&#232;se, un couple pas comme les autres&#8230; &#160; Le jeu d&#8217;acteur d&#8217;Audrey Tautou est accrocheur pour tant qu&#8217;on soit amateur de films fran&#231;ais. Un visage tr&#232;s ferm&#233;, des id&#233;es plein la t&#234;te, on retrouve l&#8217;arch&#233;type/l&#8217;annonciatrice de la gar&#231;onne des ann&#233;es 40. Un l&#233;ger accent provincial, du terroir diront certains. Une repr&#233;sentation convaincante d&#8217;une femme tellement harcel&#233;e et&#160;convaincue&#160;qu&#8217;elle est &#233;trange que le mariage et l&#8217;abandon de son individualit&#233; est la seule solution pour &#160;que son int&#233;grit&#233; soit sauv&#233;e. Grosse erreur. &#160; De l&#8217;autre c&#244;t&#233; on a Gilles Lellouche. Grand gaillard pas forc&#233;ment tr&#232;s fin, mais tr&#232;s amoureux et conservateur. Le mariage avec Th&#233;r&#232;se est vu avec beaucoup de tendresse, pourtant il ne voit pas que sa femme ne s&#8217;&#233;panouit pas dans leur relation, ce qui lui portera pr&#233;judice. L&#8217;acteur est vraiment excellent &#224; faire vivre ce personnage tout droit sorti d&#8217;une gravure des ann&#233;es 20. &#160; Bernard, ce gentil bourgeois qui ne sait pas lire entre les lignes. &#160; &#8216;histoire, je vous l&#8217;avouerais m&#8217;est pourtant rest&#233;e&#160;imperm&#233;able. Je n&#8217;ai pas compris l&#8217;int&#233;r&#234;t du film, et m&#234;me quelques semaines apr&#232;s le visionnage. Je respecte cependant la fid&#233;lit&#233; qu&#8217;a apport&#233; l&#8217;&#233;quipe du film &#224; l&#8217;&#233;poque. &#160; Un film port&#233; par son cast&#8217;, pas par son sc&#233;nario. Note:  2.5/5 &#160; 
        </text>
</document>
