<document>
	<date>2011-12-12</date>
        <title> </title>
        <author>YpNo</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>La colline aux coquelicots</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  La colline aux coquelicots - Affiche &#160; La semaine derni&#232;re a commenc&#233; avec la projection, Lundi 5 D&#233;cembre,&#160;du dernier film d&#8217;animation des  studios Ghibli  r&#233;alis&#233; par  Goro Miyazaki  :  La colline aux coquelicots Etant fan des films d&#8217;animation Japonais, j&#8217;&#233;tais tr&#232;s enthousiaste &#224; l&#8217;id&#233;e de voir cette nouvelle creation de la famille Miyazaki. En effet la colline aux coquelicots &#224; &#233;t&#233; &#233;crit il y a plusieurs ann&#233;es par  Hayao Miyazaki , le p&#232;re de Goro Miyazaki et le maitre incontest&#233; des films d&#8217;animation. Adapt&#233; d&#8217;une bande dessin&#233;e du m&#234;me nom datant d&#8217;il y a 30 ans, Hayao,  Toshio Suzuki &#160;(producteur en chef des studios Ghibli) et  Mamoru Oshii &#160;(r&#233;alisateur entre autre de  Ghost in the shell ) avaient d&#233;j&#224; envisag&#233;s d&#8217;adapter cette bande dessin&#233;e mais &#224; l&#8217;&#233;poque ils avaient peur que l&#8217;histoire paraisse d&#233;su&#232;te. Goro Miyazaki &#224; &#233;galement r&#233;alis&#233; en 2007&#160; Les Contes de Terremer &#160; &#160; &#160; Synopsis  :&#160; Umi  est une jeune lyc&#233;enne qui vit dans une vieille b&#226;tisse perch&#233;e au sommet d&#8217;une colline surplombant le port de  Yokohama . Chaque matin, depuis que son p&#232;re a disparu en mer, elle hisse face &#224; la baie deux pavillons, comme un message lanc&#233; &#224; l&#8217;horizon. Au lyc&#233;e, quelqu&#8217;un a m&#234;me &#233;crit un article sur cet &#233;mouvant signal dans le journal du campus. C&#8217;est peut-&#234;tre l&#8217;intr&#233;pide  Shun , le s&#233;duisant jeune homme qu&#8217;Umi n&#8217;a pas manqu&#233; de remarquer&#8230; Attir&#233;s l&#8217;un par l&#8217;autre, les deux jeunes gens vont partager de plus en plus d&#8217;activit&#233;s, de la sauvegarde du vieux foyer jusqu&#8217;&#224; la r&#233;daction du journal. Pourtant, leur relation va prendre un tour inattendu avec la d&#233;couverte d&#8217;un secret qui entoure leur naissance et semble les lier&#8230; Dans un Japon des ann&#233;es 60, entre tradition et modernit&#233;, &#224; l&#8217;aube d&#8217;une nouvelle &#232;re, Umi et Shun vont se d&#233;couvrir et partager une &#233;mouvante histoire d&#8217;amiti&#233;, d&#8217;amour et d&#8217;espoir. &#160; &#160; Goro Miyazaki a apport&#233; du r&#233;alisme et une dynamique au sc&#233;nario de son p&#232;re. L&#8217;histoire est ax&#233;e sur les sentiments et le secret qui r&#233;uni les deux personnages principaux, Umi et Shun. Il a su donner du relief &#224; leurs sentiments dans une ambiance calme et sans trop de rebondissement. Les personnages sont attachant et &#233;voluent dans un Japon traditionnel plein de charme. La bande originale compos&#233;e par  Satoshi Takebe  apporte une l&#233;g&#232;ret&#233; et s&#8217;int&#232;gre parfaitement l&#8217;histoire. La colline aux coquelicots est une belle histoire pleine de charme. Les Miyazaki p&#232;re et fils ont encore r&#233;ussi &#224; adapter une histoire simple m&#234;lant sentiment et aventure avec une animation agr&#233;able pleine de&#160;l&#233;g&#232;ret&#233;. Les fans des studios Ghibli seront conquis. &#160; Sortie dans les salles obscure le  11 Janvier 2012 &#160; &#160; 
        </text>
</document>
