<document>
	<date>2014-04-14</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Bande Annonce</tag>
                <tag>gameplay</tag>
                <tag>Nowhere to Run</tag>
                <tag>Wolfenstein</tag>
                <tag>Wolfenstein: The New Order</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Dans cette nouvelle bande-annonce de&#160; Wolfenstein: The New Order , &#171;&#160;Nowhere to Run&#160;&#187;, B.J. Blazkowicz et la r&#233;sistance s&#8217;organisent contre le g&#233;n&#233;ral Strasse et ses l&#233;gions de troupes nazies, en d&#233;pit de leur puissance &#233;crasante. Vous pouvez t&#233;l&#233;charger cette nouvelle bande-annonce en suivant le lien ci-dessous. &#160; Actuellement en cours de d&#233;veloppement chez MachineGames, le prochain FPS d&#8217;aventure et d&#8217;action&#160; Wolfenstein: The New Order &#160;remet au go&#251;t du jour&#160;la s&#233;rie&#160;qui, selon de l&#8217;avis de tous, a cr&#233;&#233; le genre FPS. &#160; Dans les ann&#233;es&#160;1960, le monstrueux r&#233;gime nazi a remport&#233; la Seconde Guerre mondiale &#224; l&#8217;aide d&#8217;une myst&#233;rieuse technologie et dirige le monde entier d&#8217;une poigne de fer.&#160; Wolfenstein: The New Order &#160;vous confie une mission d&#233;sesp&#233;r&#233;e et vous envoie aux quatre coins de l&#8217;Europe afin de saborder la machine de guerre nazie. &#160; &#160; La sortie de&#160; Wolfenstein &#160;est pr&#233;vue pour le 20 mai en Am&#233;rique du Nord, en Europe et en Australie sur Xbox One, PlayStation 4, Xbox 360, PlayStation 3 et PC. En bonus, ceux qui pr&#233;commanderont le jeu pourront acc&#233;der &#224; la version b&#234;ta de DOOM depuis leur exemplaire de &#160;Wolfenstein : The New Order . Pour plus d&#8217;informations sur l&#8217;acc&#232;s &#224; la version b&#234;ta de DOOM en bonus de pr&#233;commande et sur les conditions et restrictions applicables, rendez-vous sur&#160;: www.wolfenstein.com/doom . 
        </text>
</document>
