<document>
	<date>2013-02-14</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>aide</tag>
                <tag>clavier</tag>
                <tag>Microsoft</tag>
                <tag>raccourcis</tag>
                <tag>Tuto</tag>
                <tag>Windows 8</tag>
                <tag>Windows RT</tag>
        </tags_set>
        <categories_set>
                <category>Divers</category>
                <category>High Tech</category>
        </categories_set>
        <text>  &#160; Si vous ne vivez pas dans une grotte, vous savez tr&#232;s certainement que  Windows 8  (et  Windows RT) &#160;est sorti il y a quelques mois d&#233;j&#224;. Cette nouvelle version du syst&#232;me d&#8217;exploitation &#224; totalement &#233;tait revenu. L&#8217;ergonomie a donc &#233;tait chang&#233; et cela peu en rebuter certain. Je vous propose donc une  liste des nouveaux raccourcis Windows 8/RT  qui pourront vous faciliter la vie ! &#160; Nouveaux raccourcis clavier pour&#160;Windows&#160;8&#160;et&#160;Windows&#160;RT &#160; Raccourci clavier Action Touche du logo Windows&#8204;&#160; +commencez &#224; taper Permet d&#8217;effectuer une recherche sur votre PC Ctrl+plus (+) ou Ctrl+moins (-) Permet d&#8217;effectuer un zoom avant ou arri&#232;re sur de nombreux &#233;l&#233;ments, notamment les applications &#233;pingl&#233;es &#224; l&#8217;&#233;cran d&#8217;accueil Ctrl+roulette de d&#233;filement Permet d&#8217;effectuer un zoom avant ou arri&#232;re sur de nombreux &#233;l&#233;ments, notamment les applications &#233;pingl&#233;es &#224; l&#8217;&#233;cran d&#8217;accueil Touche du logo Windows&#8204;&#160; +C Ouvre les ic&#244;nes Touche du logo Windows&#8204;&#160; +C Ouvre les commandes de l&#8217;application Touche du logo Windows&#8204;&#160; +F Ouvre l&#8217;ic&#244;ne Rechercher pour rechercher des fichiers Touche du logo Windows&#8204;&#160; +H Ouvre l&#8217;ic&#244;ne Partager Touche du logo Windows&#8204;&#160; +I Ouvre l&#8217;ic&#244;ne Param&#232;tres Touche du logo Windows&#8204;&#160; +J Bascule entre l&#8217;application principale et l&#8217;application ancr&#233;e Touche du logo Windows&#8204;&#160; +K Ouvre l&#8217;ic&#244;ne P&#233;riph&#233;riques Touche du logo Windows&#8204;&#160; +O Verrouille l&#8217;orientation de l&#8217;&#233;cran (portrait ou paysage) Touche du logo Windows&#8204;&#160; +Q Ouvre l&#8217;ic&#244;ne Rechercher pour rechercher des applications Touche du logo Windows&#8204;&#160; +W Ouvre l&#8217;ic&#244;ne Rechercher pour rechercher des param&#232;tres Touche du logo Windows&#8204;&#160; +Z Affiche les commandes disponibles dans l&#8217;application Touche du logo Windows&#8204;&#160; +espace Bascule entre la langue d&#8217;entr&#233;e et la disposition du clavier Touche du logo Windows&#8204;&#160; Ctrl+espace Permet de revenir &#224; une entr&#233;e pr&#233;c&#233;demment s&#233;lectionn&#233;e Touche du logo Windows&#8204;&#160; +Tab Permet de parcourir les applications ouvertes (sauf les applications de bureau) Touche du logo Windows&#8204;&#160; +Ctrl+Tab Permet de parcourir les applications ouvertes (sauf les applications de bureau) et de les ancrer &#224; mesure qu&#8217;elles sont parcourues Touche du logo Windows&#8204;&#160; +Maj+Tab Permet de parcourir les applications ouvertes (sauf les applications de bureau) en sens inverse Touche du logo Windows&#8204;&#160; +Pg&#160;pr&#233;c. D&#233;place l&#8217;&#233;cran d&#8217;accueil et les applications sur le moniteur de gauche (les applications du Bureau restent sur le m&#234;me moniteur) Touche du logo Windows&#8204;&#160; +Pg&#160;suiv. D&#233;place l&#8217;&#233;cran d&#8217;accueil et les applications sur le moniteur de droite (les applications du Bureau restent sur le m&#234;me moniteur) Touche du logo Windows&#8204;&#160; +Maj+point&#160;(.) Permet d&#8217;ancrer une application sur la gauche Touche du logo Windows&#8204;&#160; +point&#160;(.) Permet d&#8217;ancrer une application sur la droite &#160; 
        </text>
</document>
