<document>
	<date>2011-05-10</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>2K Games</tag>
                <tag>Annonce</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>PS3</tag>
                <tag>The Darkness II</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; 2K Games annonce que  The Darkness&#8482; II , la suite de&#160; The Darkness&#8482; , sorti en 2007 et &#233;coul&#233; &#224; un million d&#8217;exemplaires sera disponible sur  Xbox 360 ,  PlayStation 3  et Windows PC le 4 octobre 2011 aux Etats-Unis puis le 7 Octobre 2011 partout ailleurs. Inspir&#233; de la bande dessin&#233;e d&#8217;horreur fantastique de Top Cow Productions, Inc., et d&#233;velopp&#233; par Digital Extremes,&#160; The Darkness II  rompt avec la tradition des jeux de tir &#224; la premi&#232;re personne (FPS), et fait vivre aux joueurs l&#8217;histoire brutale et unique de Jackie Estacado, possesseur du Darkness &#8211; une force ancienne et impitoyable synonyme de chaos et de destruction. Le premier trailer de&#160; The Darkness II  est disponible sur le site:&#160; www.embracethedarkness.com   A la fois sombre et empreint de violence, The Darkness II , gr&#226;ce &#224; son gameplay unique &#8211;&#160; Quad-Wielding &#8482; ,  permet aux joueurs d&#8217;entailler, de saisir, de jeter des objets et des ennemis avec leurs tentacules d&#233;moniaques tout en utilisant simultan&#233;ment deux armes &#224; feu. Fort d&#8217;un sc&#233;nario profond et intense,&#160; The Darkness II  joue sur l&#8217;utilisation des zones d&#8217;obscurit&#233; et de la lumi&#232;re, et plonge les joueurs dans des combats in&#233;dits et complexes. Cette violence se retrouve &#233;galement dans les graphismes comme peints &#224; la main, tr&#232;s sombres et qui renvoient les fans, mais &#233;galement les joueurs qui d&#233;couvrent la s&#233;rie, aux origines de la bande dessin&#233;e. Deux ann&#233;es se sont &#233;coul&#233;es depuis que Jackie Estacado, nouveau parrain de la famille Franchetti, s&#8217;est servi du Darkness pour &#233;liminer les meurtriers de sa petite amie. Il s&#8217;est montr&#233; incapable de surmonter la mort de Jenny depuis qu&#8217;il a int&#233;rioris&#233; son pouvoir surnaturel&#8230; et le Darkness refait surface. Une atteinte insoup&#231;onn&#233;e &#224; la vie de Jackie marque le d&#233;but d&#8217;une guerre des gangs g&#233;n&#233;ralis&#233;e, assur&#233;ment orchestr&#233;e par des forces ext&#233;rieures. Une br&#232;che s&#8217;est ouverte dans l&#8217;obscurit&#233; et le Darkness est pr&#234;t &#224; r&#233;appara&#238;tre. Jackie s&#8217;appr&#234;te &#224; vivre un voyage en enfer pour mettre &#224; jour le myst&#232;re qui se cache derri&#232;re l&#8217;attaque et les motivations du Darkness. Prenez du recul et pr&#233;parez-vous &#224; embrasser The Darkness. The Darkness II  a encore re&#231;u la classification PEGI +18. Pour plus d&#8217;informations sur&#160; The Darkness II  :&#160; www.embracethedarkness.com . Le jeu sera pr&#233;sent&#233; &#224; l&#8217;E3 2011 sur le stand 2K (South Hall #2823). 
        </text>
</document>
