<document>
	<date>2010-09-12</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Anniversaire</tag>
                <tag>d&#233;couverte</tag>
                <tag>Doodle</tag>
                <tag>Google</tag>
                <tag>Grotte de Lascaux</tag>
        </tags_set>
        <categories_set>
                <category>Divers</category>
                <category>High Tech</category>
        </categories_set>
        <text>  Voici un nouveau doodle pour Google qui f&#234;te aujourd&#8217;hui le  70e anniversaire de la d&#233;couverte de la grotte de Lascaux . Il s&#8217;agit de l&#8217;une des plus importantes&#160;grottes orn&#233;es pal&#233;olithiques par le nombre et la qualit&#233; esth&#233;tique de ses &#339;uvres. Les peintures et les gravures sont estim&#233;es entre environ  18&#160;000 et 17&#160;000 ans  avant le pr&#233;sent &#224; partir de datations et d&#8217;&#233;tudes r&#233;alis&#233;es sur les objets d&#233;couverts dans la grotte. La d&#233;couverte : La grotte de Lascaux a &#233;t&#233; d&#233;couverte en deux temps. Le&#160; 8 septembre 1940 , Marcel Ravidat&#160;d&#233;couvre l&#8217;entr&#233;e de la cavit&#233; lors d&#8217;une promenade sur la commune de&#160;Montignac en&#160;Dordogne avec ses camarades Jean Clauzel, Maurice Queyroi et Louis P&#233;rier. Au cours de cette promenade,  son chien Robot explore un trou  situ&#233; &#224; l&#8217;endroit o&#249; un arbre avait &#233;t&#233; d&#233;racin&#233;&#160;: un orifice d&#8217;environ 20 cm de diam&#232;tre s&#8217;ouvre au fond de ce trou, impossible &#224; explorer sans un travail de d&#233;sobstruction. Quatre jours plus tard, le  12 septembre , Marcel Ravidat revient sur les lieux, accompagn&#233; cette fois de Georges Agniel, Simon Coencas et Jacques Marsal et muni d&#8217;un mat&#233;riel de fortune pour s&#8217;&#233;clairer et &#233;largir l&#8217;orifice d&#233;couvert pr&#233;c&#233;demment. Les quatre jeunes gens p&#233;n&#232;trent ainsi une premi&#232;re fois dans la grotte et y  d&#233;couvrent les premi&#232;res peintures . Apr&#232;s plusieurs visites et une premi&#232;re exploration du Puits, ils avertissent leur ancien instituteur L&#233;on Laval le 16 septembre. Une descente est organis&#233;e. Le&#160;pr&#233;historien Henri Breuil, r&#233;fugi&#233; dans la r&#233;gion pour fuir l&#8217;occupant, est le premier sp&#233;cialiste &#224; visiter Lascaux, le&#160;21 septembre 1940, en compagnie de Jean Bouyssonnie, d&#8217;Andr&#233; Cheynier, bient&#244;t suivis de&#160;Denis Peyrony et de Henri Begou&#235;n. Source :  Wikipedia Plan de la grotte : 
        </text>
</document>
