<document>
	<date>2015-08-28</date>
        <title> </title>
        <author>Zalmoxis</author>
        <tags_set>
                <tag>avis</tag>
                <tag>eSport</tag>
                <tag>Rocket League</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Rocket League ! Rocket League ?! Rocket League !!! Voil&#224; maintenant quelques temps que ce jeu ne fait que parler de lui dans le monde de l&#8217;Esport, un jeu ou des voitures radio-t&#233;l&#233;command&#233; g&#233;antes s&#8217;affrontent sans rel&#226;che sur un stade de football revisit&#233;. M&#233;langeant agressivit&#233;, tactique et technique, ce jeu sait s&#233;duire les joueurs. Disponible depuis le 07 juillet 2015  sur PC et PS4 au prix unitaire de 19,99&#8364;, il est sans nul doute LE jeu online du moment. D&#233;velopp&#233; et &#233;dit&#233; par PSYONIX (A qui nous devons le jeu Nosgoth) il n&#8217;est pas moins que l&#8217;adaptation next-gen du jeu &#171;  supersonic acrobatic rocket powered battle cars  &#187; paru en 2009 sur PS3. (On imagine la prise de t&#234;te dans les studios pour trouver le nom ! ). Jouable en local, en online et m&#234;me en &#171; Local-Online &#187;  (possibilit&#233; de splitter son &#233;cran et jouer contre d&#8217;autres joueurs sur la toile). Vous pourrez effectuer des matchs en &#233;quipe 2v2, 3v3 et m&#234;me 4v4( Surnomm&#233; &#171; Anarchy-Mode &#187; par mes soins) ou alors se la jouer solo en 1v1. Un match se d&#233;roule sur 5mn de jeux effectifs, le but &#233;tant de mettre un maximum de fois la &#171; balle !? &#187; dans le but adverse. Vous devrez pour cela  adapter des techniques et des strat&#233;gies tout au long de la partie  afin de surpasser l&#8217;&#233;quipe adverse, vous aurez pour cela  des boosts &#224; r&#233;cup&#233;rer sur le terrain . Ces boosts vous permettront de parcourir le terrain rapidement, de d&#233;truire les voitures adverses (Qui est au passage tr&#232;s tr&#232;s tr&#232;s efficace pour faire pencher la balance en votre faveur) et pouvoir aller scruter les hauteurs afin de toucher la balle avant tout le monde ou arr&#234;ter des tirs. Pour bien faire, un  mode entra&#238;nement  vous est propos&#233;, je vous dirais m&#234;me, il est presque primordial de passer par l&#224; un moment ou l&#8217;autre. Selon le mode de difficult&#233; vous apprendrez &#224; ma&#238;triser votre voiture aussi bien que sur le sol ou dans les airs et aussi de vous parfaire dans le r&#244;le de gardien de but. Mais comme dans tous jeux eSport, le secret est de jouer, de jouer, de jouer et encore de jouer, plus vous passerez de temps sur le jeu et plus vous deviendrez bon. Le syst&#232;me de replay est bien fait, on ne se lasse pas de revoir les buts, le choix des cam&#233;ras est bien travaill&#233;. Petit plus, &#224; la fin de chaque parti il vous est propos&#233; de  sauvegarder le replay du match  afin de pouvoir enregistrer vos plus belles actions et/ou revoir la strat&#233;gie adverse. Cot&#233; voitures, le jeu propose (Hors DLC)  un large de choix de v&#233;hicules et de personnalisation . Vous gagnerez presque &#224; chaque match des accessoires, des roues, des peintures et autres afin de personnaliser votre voitures et la rendre le plus fun possible. Rocket League nous offre un gameplay nerveux , comp&#233;titif, intense o&#249; vous ragerez plusieurs fois devant votre &#233;cran avec des graphismes soign&#233;s. On peut dire qu&#8217;il est quand m&#234;me tr&#232;s beau. Un peu trop d&#8217;aliasing &#224; mon go&#251;t pour un jeu aussi restreint. (Mais c&#8217;est vraiment pour chercher la petite b&#234;te   ). Vous l&#8217;aurez compris, vous allez en entendre parler de Rocket League pendant longtemps, des tournois officiels ont d&#233;j&#224; vu le jour (Pour regarder la finale de la MLG Rocket League, c&#8217;est  ICI . Le dernier point du match est juste incroyable ! La temps est &#224; 00:00 et la balle ne touchant pas le sol, le match continue&#8230; ). Vous passerez de tr&#232;s bons moments sur le jeu, de tr&#232;s bons fous rires avec vos amis, il y aura des moments sous pression demandant beaucoup de concentration. Les plus : Fun  Intense Beau Orient&#233; Esport Prix Les moins : Peut-&#234;tre que quelquefois la camera en suivis peut fausser l&#8217;angle des trajectoires. Pour Conclure 9 sur 10  Vous passerez de tr&#232;s bons moments sur le jeu, de tr&#232;s bons fous rires avec vos amis, il y aura des moments sous pression demandant beaucoup de concentration.
Aucun jeu n&#8217;&#233;tant parfait, je lui donne la note de 9/10 :) 
        </text>
</document>
