<document>
	<date>2015-05-12</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>Adaline</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>The age of Adaline</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Le 22 Mai prochain  sortira sur nos &#233;crans, enfin non&#8230; Sur vos &#233;crans&#8230; Chez vous quoi&#160;! Et pas en salle&#160;! &#199;a semble bizarre hein&#160;? Mais non, c&#8217;est le  E-Cinema &#160;! En gros TF1 proposera d&#233;sormais certains gros films directement sur des plateformes  VOD  et non plus au cin&#233;ma directement. Bon perso je continuerais d&#8217;aller dans les salles obscures, mais il faut avouer que la cha&#238;ne proposera tout au long du mois de Mai d&#8217;excellents films qui m&#233;ritent d&#8217;&#234;tre vu. Je disais donc&#160;: Le 22 Mai prochain sortira en E-Cinema donc,  Adaline , une tr&#232;s belle histoire d&#8217;amour avec une nana super belle qui vieilli pas ( #LeKiff ). Adaline , ou  The Age of Adaline  pour mes fr&#232;res anglais (Big Up Buddy!) est le troisi&#232;me long-m&#233;trage du r&#233;alisateur  Lee Toland Krieger . Si ce nom ne vous dit rien, je vous rassure, moi non plus&#160;! En m&#234;me temps les deux pr&#233;c&#233;dents films qu&#8217;il a r&#233;alis&#233;s n&#8217;ont pas &#233;norm&#233;ment fait parler d&#8217;eux&#160;:  Celeste And Jesse Forever  (2012) et  The Vicious Kind  (2009). Allez, tr&#234;ve de bavardage, passons au  synopsis&#160; ! Apr&#232;s un accident qui aurait d&#251; lui &#234;tre fatal, la belle Adaline cesse de vieillir. Aujourd&#8217;hui, bien qu&#8217;ayant v&#233;cu pr&#232;s de huit d&#233;cennies, elle est toujours &#226;g&#233;e de 29 ans. Apr&#232;s avoir men&#233; une existence solitaire afin de ne jamais r&#233;v&#233;ler son secret, une rencontre fortuite avec le philanthrope et charismatique Ellis Jones, va raviver sa passion de la vie et de l&#8217;amour. On retrouve dans le r&#244;le principale d&#8217;Adaline la belle, que dis-je la magnifique, QUE DIS-JE&#160;?!  LA SUBLIME&#160;BLAKE LIVELY&#160;!!!  (Oui la belle am&#233;ricaine de 27 ans est devenue suite &#224; ce film ma r&#233;f&#233;rence du moment en tant que beaut&#233; f&#233;minine parfaite&#8230;). Blake Lively a jou&#233; par le pass&#233; dans  Savages ,  Green   Lantern  ou encore la s&#233;rie  Gossip   Girl . A ses cot&#233;s on retrouve le beau gosse N&#233;erlandais  Michiel Huisman  que l&#8217;on a pu voir dans  World War Z  mais surtout r&#233;cemment dans THE s&#233;rie du moment&#8230; Un indice, il p&#233;cho la m&#232;re des dragons&#8230; Mais oui,  Game Of Thrones &#160;! Et enfin pour finir niveau casting, le grand, le beau, le magnifique, le vieux, le pilote d&#8217;avion du dimanche&#160;:  Harrison Ford &#160;! Inutile de vous pr&#233;senter ce monsieur j&#8217;imagine&#8230; SI&#160;?! Ok&#8230; En vrac&#160;:  Star wars  (Han Solo&#160;!),  Blade Runner, Indiana Jones &#8230; Je continu&#160;? Non&#160;? Merci&#8230; Je n&#8217;attendais pas grand-chose d&#8217;Adaline&#8230; Le fait qu&#8217;il soit propos&#233; au public directement en VOD me faisait penser qu&#8217;il s&#8217;agissait d&#8217;un film de &#171;&#160;seconde zone&#160;&#187;, le genre de film diffus&#233; le mercredi soir sur France 2&#8230; Mais ma curiosit&#233; &#224; quand m&#234;me &#233;t&#233; titill&#233;e en voyant Harrison Ford au casting&#8230; Alors pourquoi pas&#160;!  Et honn&#234;tement, Adaline a &#233;t&#233; pour moi une excellente surprise et les 1h50 que je redoutais avant la s&#233;ance sont pass&#233;es trop rapidement . Lee Toland Krieger nous offre ici un film simple et sans prise de t&#234;te avec le petit brin de fantastique pour ne pas avoir &#224; subir une histoire d&#8217;amour bateau. L&#8217;ensemble est bien film&#233;, l&#8217;image est vraiment tr&#232;s belle et l&#8217;ambiance g&#233;n&#233;rale de chaque &#233;poque que traverse Adaline est plut&#244;t r&#233;ussie . Sans remporter l&#8217;Oscar de l&#8217;interpr&#233;tation l&#8217;ensemble du cast joue relativement bien&#160;: Blake Lively interpr&#232;te comme il faut le r&#244;le d&#8217;Adaline qui traverse les &#226;ges sans prendre une ride et avec les complications que cela engendre, Michiel Huisman (qui peut para&#238;tre un peu vide &#224; l&#8217;&#233;cran) se d&#233;brouille plut&#244;t bien dans le r&#244;le du beau gosse un peu neuneu de service. Et enfin Harrison Ford, l&#233;g&#232;rement en retrait par rapport aux autres acteurs et un peu absent a toujours la classe malgr&#233; le poids des ann&#233;es et un bouc super moche. &#160; Pour Conclure 6.5 sur 10  Sans &#234;tre le film de l&#8217;ann&#233;e, Adaline sera une petite bouff&#233;e d&#8217;air frais dans le paysage cin&#233;matographique du moment. Honn&#234;te, sinc&#232;re et simple, le film vaut vraiment le d&#233;tour. A voir donc, mais pas au cin&#233;ma cette fois-ci&#160;;) 
        </text>
</document>
