<document>
	<date>2015-05-11</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Preview</tag>
                <tag>Splatoon</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Si vous me suivez sur  Twitter  vous avez certainement pu voir que ce weekend j&#8217;ai particip&#233; aux sessions de Splatoon Test Fire. En effet, Nintendo a permis &#224; tout le monde de tester  Splatoon  pendant trois sessions d&#8217;une heure. J&#8217;en ai profit&#233; pour y jouer et je vous partage donc  mon avis . Pour commencer, Splatoon c&#8217;est quoi ?&#160; Splatoon est un jeu de tir &#224; la troisi&#232;me personne, qui se joue en &#233;quipe de 4 contre 4.&#160; Le but est de recouvrir la surface du sol de peinture, l&#8217;&#233;quipe gagnante &#233;tant celle qui poss&#232;de le plus grand territoire. Le joueur incarne un personnage adoptant une forme humaine et une forme calamar&#160;: dans la premi&#232;re forme le joueur utilise un pistolet pour projeter de la peinture ou attaquer les autres joueurs, et dans la seconde il peut se d&#233;placer &#224; travers la peinture de la couleur de l&#8217;&#233;quipe dont il appartient. En jeu &#231;a donne quoi ? Parlons du principe des jeux de shoot, la vis&#233;e. Et bien vous avez deux choix, la vis&#233;e par gyroscope ou la vis&#233;e par le stick droit. Lors de ma premi&#232;re session je n&#8217;avais pas vu l&#8217;option pour la vis&#233;e du stick droit du coup j&#8217;ai fait uniquement avec le gyro. Et bien j&#8217;ai bien gal&#233;r&#233;, je n&#8217;ai pas vraiment r&#233;ussi a bien vis&#233;, c&#8217;&#233;tait frustrant. Alors que lors de la seconde session c&#8217;&#233;tait beaucoup mieux avec le stick. Cependant j&#8217;ai pu voir&#160;plusieurs personnes dire que le gyro &#233;tait beaucoup plus pr&#233;cis que le stick. &#199;a doit &#234;tre une question d&#8217;habitude je pense. L&#8217;&#233;cran du Gamepad vous permet de voir la map et l&#8217;&#233;tendu du terrain que vous poss&#233;dez en tant r&#233;el. Vous voyez &#233;galement l&#8217;emplacement de vos co&#233;quipier et en cliquant sur leur position vous&#160;pouvez les rejoindre en 2 secondes. Ce n&#8217;est d&#8217;ailleurs pas toujours &#233;vident de regarder le gamepad et la&#160;t&#233;l&#233; en m&#234;me temps ! Voici  les quatre armes propos&#233; lors de&#160;Splatoon Test Fire  (je ne sais plus les noms &#233;xact   ) : un sniper de peinture&#160;:&#160; rouleau de peinture : pistolet&#160;de peinture&#160;: un autre pistolet&#160;de peinture (moins pr&#233;cis mais recouvre plus de surface) :&#160;&#160; J&#8217;ai ador&#233; le rouleau (compresseur) c&#8217;est assez bourrin et un peu cheat&#233; quand m&#234;me. Le sniper je n&#8217;ai absolument pas r&#233;ussi &#224; l&#8217;utiliser correctement, je pense qu&#8217;il va me falloir un peu d&#8217;entrainement pour cela. Pour&#160;les deux pistolets, j&#8217;ai pr&#233;f&#233;r&#233; celui qui est plus pr&#233;cis (premi&#232;re vid&#233;o). Avec celui-ci on va plus &#224; la recherche du&#160;frag plut&#244;t que la repeinte de territoire. Les deux maps propos&#233;es &#233;taient assez grandes, parfaites pour du 4 vs 4 ! Par contre, j&#8217;esp&#232;re vraiment qu&#8217;il y en aura plein car on tourne vite en rond quand m&#234;me. Et pas trop via des DLCs&#8230; Il y aura visiblement des items qui vous permettront d&#8217;augmenter vos stats, mais ce n&#8217;&#233;tait pas visible lors de cette d&#233;mo. Graphiquement, le jeu est un&#160;peu un mixe de Sunset Overdrive&#160;avec De Blob je trouve. Mais la comparaison s&#8217;arr&#234;te la ! Splatoon a sa propre identit&#233; et est vraiment tr&#232;s nerveux. Un peu &#224; l&#8217;image de Call of Duty ! D&#8217;ailleurs je vois bien Call of rajouter un mode du genre dans une prochaine version. Pourquoi pas ?    Et si vous souhaitez en savoir encore plus, je vous invite &#224; regarder le  Nintendo Direct sp&#233;cial Splatoon  ! &#160; Concluons. Bha c&#8217;est assez simple de conclure apr&#232;s cette d&#233;mo. J&#8217;ai  pr&#233;-command&#233; le jeu  !    Je ne peux que vous recommander de faire la m&#234;me chose tellement j&#8217;ai pris de plaisir &#224; jouer en multi &#224; ce jeu. Vivement le 29 mai qu&#8217;il sorte et que l&#8217;on puisse repeindre tout avec sa bande de pote !&#160; &#160; 
        </text>
</document>
