<document>
	<date>2013-11-12</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>9 Mois Ferme</tag>
                <tag>avant</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Dupontel</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Film</category>
        </categories_set>
        <text>  En cette fin d&#8217;ann&#233;e 2013, malgr&#233; tous les  blockbusters  am&#233;ricains (entre  Thor 2, Gravity , et les autres&#8230;), le cin&#233;ma Fran&#231;ais est toujours pr&#233;sent. Et en cette fin d&#8217;ann&#233;e,  Dupontel is back &#160;! Ce cher Albert, r&#233;alisateur culte de ma g&#233;n&#233;ration, fou furieux dans ses propres films ( Bernie ,  Le vilain ) et dans les films des autres ( Le Grand Soir, Irr&#233;versible, Le Bruit des Gla&#231;ons ) nous pr&#233;sente son dernier b&#233;b&#233;,  9 Mois Ferme . Mais avant de vous donner mon avis, petit retour sur le  synopsis  : Ariane Felder est enceinte ! C&#8217;est d&#8217;autant plus surprenant que c&#8217;est une jeune juge aux m&#339;urs strictes et une c&#233;libataire endurcie. Mais ce qui est encore plus surprenant, c&#8217;est que d&#8217;apr&#232;s les tests de paternit&#233;, le p&#232;re de l&#8217;enfant n&#8217;est autre que Bob Nolan le Globophage, un criminel poursuivi pour une atroce agression et qui aurait d&#233;vor&#233; les yeux de sa victime ! Ariane, qui ne se souvient de rien, tente alors de comprendre ce qui a bien pu se passer et ce qui l&#8217;attend&#8230; Comme il nous l&#8217;explique apr&#232;s la projection, ce film aura eu de nombreuses vies : &#233;crit sur plusieurs ann&#233;es, initialement pr&#233;vu pour un  casting outre-manche  avec  Ewan McGregor  ( Star Wars, Moulin Rouge ) et  Emma Thompson  ( Harry Potter, Sublimes Cr&#233;atures ) dans les r&#244;les principaux, puis relocalis&#233; en France par la production, Albert d&#233;sesp&#232;re. Il ne trouve pas sa muse, son actrice principale. Le sc&#233;nario est soigneusement rang&#233; dans un tiroir et commence &#224; prendre la poussi&#232;re. Et arrive  Sandrine Kiberlain  ( Polisse, Les Infideles ), actrice qui d&#8217;habitude a le don de m&#8217;indiff&#233;rer mais qui rayonne de toute sa blondeur et son talent devant la cam&#233;ra de Dupontel. On reconnait un bon r&#233;alisateur &#224; sa capacit&#233; &#224; rendre ses personnages plus vrais que ses interpr&#232;tes, et c&#8217;est g&#233;n&#233;ralement le probl&#232;me du cin&#233;ma fran&#231;ais : les personnages sont relay&#233;s &#224; l&#8217;arri&#232;re plan, derri&#232;re l&#8217;aura des acteurs. Rien de tout cela dans ce film : Ariane Felder et Bob Nolan, Ma&#238;tre Trolos, juge De Bernard tous existent pour le spectateur. Les seules &#171; stars &#187; du film sont  Jean Dujardin, Terry Gilliam, Jan Kounen  et  Yolande Moreau  qui font des apparitions surprises pour leur pote Albert. Dans le film en lui-m&#234;me, la  musique de Christophe Julien  est inspir&#233;e,  burlesque , intense ; le montage est rythm&#233; et agr&#233;ment&#233; d&#8217;un graphisme original ; les cadrages &#171; &#224; la Dupontel &#187; ; on sent une patte, un style, un mec qui aime r&#233;aliser des films, qui aime faire du cin&#233;ma. Certes, le film a un  petit probl&#232;me de rythme  : on ressort en se disant qu&#8217;il est trop court ( 1h20 ) et il reste un peu immature dans sa r&#233;alisation. Quelques grosses ficelles sont sorties pour quelques vannes, mais tout est pardonn&#233; par l&#8217;intelligence de l&#8217;&#233;criture,  l&#8217;originalit&#233;  de  l&#8217;histoire   d&#8217;amour  (une juge enceinte d&#8217;un globophage), et la foi dans l&#8217;interpr&#233;tation.&#160; Pour Conclure 8.5 sur 10  Un film fran&#231;ais bien dr&#244;le qui ne ressemble pas &#224; ses coll&#232;gues. Pour Neuf Mois Fermes, on prend perp&#232;te ! 
        </text>
</document>
