<document>
	<date>2013-09-26</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>actualit&#233;</tag>
                <tag>GTA Online</tag>
                <tag>GTA V</tag>
                <tag>Multijoueur</tag>
                <tag>Rockstar</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  GTA V  est sorti il y a maintenant pile 10 jours. Certains d&#8217;entre vous on d&#233;j&#224; termin&#233; l&#8217;histoire et bien retourn&#233; le jeu. Il vous reste donc &#224; attendre le 1 Octobre pour acc&#233;der au  GTA Online . Ce nouveau mode risquera de vous faire passer de bonne heure de jeu ! Voici ce que Rockstar nous r&#233;serve : Monde ouvert : &#160;donc GTA Online vous pourrez faire ce que bon vous semble et bon vous balader, braquer une banque, faire des courses de motocross etc&#8230;&#160; Personnalisation : &#160;comme tout mode online &#224; mode ouvert, la personnalisation sera de la partie. Vous pourrez faire du tunning de votre voiture, personnaliser vos armes mais aussi votre personnages (v&#234;tement, tatouage, coupe de cheveux&#8230;) Jobs : &#160;afin de remplir votre porte monnaie il faudra bosser. Pour cela vous aurez la possibilit&#233; d&#8217;accomplir des petit boulot dans GTA Online (l&#233;gaux ou non) Courses : &#160;tout comme le jeu original, vous aurez la possibilit&#233; d&#8217;effectuer des courses que ce soit dans les airs, sur terre ou sur la mer Sports : &#160;Vous pourrez d&#233;fiez vos amis lors d&#8217;une partie de golf ou de tennis R&#233;putation : &#160;Chaque action que vous allez faire vous fera gagner des points de r&#233;putation qui vous permettront de d&#233;bloquer de nouvelles fonctionnalit&#233;s, des armes et m&#234;me des contacts. Achats &#171;&#160;in apps&#160;&#187; &#160;: &#160;Et bien sur, il fallait sans douter, Rockstar va proposer via une boutique dans GTA Online d&#8217;&#233;changer quelque euros contre des cr&#233;dits virtuels. Cependant, il est possible de monter en grade sans d&#233;bourser de sous, mais du coup ce sera plus long&#8230; GTA Online s&#8217;annonce vraiment &#233;norme surtout que l&#8217;on aura la possibilit&#233; d&#8217;&#234;tre a 16 joueurs en meme temps sur map. Cela promet quelques heures de bon temps  &#160; &#160; 
        </text>
</document>
