<document>
	<date>2011-12-05</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Astuces</tag>
                <tag>Mario Kart 7</tag>
                <tag>Nintendo</tag>
                <tag>Trucs</tag>
        </tags_set>
        <categories_set>
                <category>3DS - 2DS - NDS</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Venant d&#8217;acheter  Mario Kart 7  sur  3DS , je me suis un peu renseigner sur les  trucs et astuces  du jeu. Je regroupe donc ici mes recherches vous partageant  les personnages et objets &#224; d&#233;bloquer , les  raccourcis , les  statistiques des personnages  et  v&#233;hicules  /  pneus  /  ailerons &#160;ainsi que les  techniques pour gagner du temps . &#160;Il y a &#233;galement un&#160; guide Mario Kart 8 &#160;de disponible. &#160; &#160; 1. Comment d&#233;bloquer les personnages ? &#160; Dans chaque Mario Kart nous avons la possibilit&#233; de d&#233;bloquer des personnages suppl&#233;mentaires. Mario Kart 7 n&#8217;&#233;chappe pas &#224; la r&#232;gle, voici comment faire :&#160; Daisy : Remporter la Coupe Champignon en 150cc Wario : Remporter le Coupe Fleue en 150cc Harmonie : Remporter le Coupe Etoile en 150cc M&#233;tal Mario : Remporter le Coupe Sp&#233;ciale en 150cc Maskass : Remporter le Coupe Carapace en 150cc Reine des abeilles : Remporter le Coupe Banane en 150cc Wiggler : Remporter le Coupe Feuille en 150cc Lakitu : Remporter le Coupe Eclair en 150cc Mii : Remporter toutes les coupes, quelle que soit la cc &#160; &#160; [ad code=1 align=center] &#160; &#160; 2. Comment d&#233;bloquer les objets des karts ? &#160; Ce nouveau Mario Kart apporte son lots de nouveaut&#233; et cette fois-ci on peut notamment remarquer l&#8217;arriv&#233;e de la personnalisation des Kart. Pour d&#233;bloquer chaque objets de kart (chassis, pneus, ailerons) il vous faudra ramasser les pi&#232;ces sur les circuits.&#160;En effet, nous recevrons un &#233;l&#233;ment de personnalisation toutes les 50 pi&#232;ces jusqu&#8217;&#224; avoir 500 pi&#232;ces.&#160;Entre 500 et 1000 pi&#232;ces, c&#8217;est toutes les 100 pi&#232;ces.&#160;Et au-del&#224; de 1000 pi&#232;ces, c&#8217;est toutes les 200 pi&#232;ces. A chaque fois, l&#8217;objet d&#233;bloqu&#233; est al&#233;atoire. &#160; 3. Les statistiques des personnages, v&#233;hicules (ch&#226;ssis), pneus et ailerons. &#160; Que ce soit les personnages, les v&#233;hicules (ch&#226;ssis), les pneus ou ailerons, chacun on des statistiques diff&#233;rentes. Il vous faudra donc composer votre kart pour que celui-ci corresponde le&#160;mieux&#160;&#224; votre fa&#231;on de jouer. &#160; Statistiques des personnages : &#160; Statistiques des karts (ch&#226;ssis) : &#160; Statistiques des pneus : &#160; Statistiques des  ailerons&#160; : &#160; 4. Les techniques pour gagner du temps. &#160; Sur le multi, la moindre petit seconde est importante. Voici quelque technique de base vous permettant de gagner le plus de temps possible  &#160; D&#233;marrage rapide&#160; : Appuyez sur A lorsque le chiffre 2 du d&#233;compte &#224; l&#8217;&#233;cran commence &#224; dispara&#238;tre. Petit boost &#160;: D&#232;s que vous prenez un tremplin, bosse, appuyer sur le bouton R pour faire une figure et obtenir un petit boost Red&#233;marrage turbo &#160;: Apr&#232;s une chute, au moment de revenir sur la piste, acc&#233;l&#233;rez juste au moment o&#249; le kart touche le sol pour b&#233;n&#233;ficier d&#8217;un boost. Pi&#232;ces &#160;: Plus vous&#160;ramasserez&#160;de pi&#232;ces et plus votre kart ira vite. Vous pouvez&#160;amasser&#160;un maximum de 10 pi&#232;ces. D&#233;rapages &#160;: Pour passer les virages plus rapidement utilisez le bouton R pour sautez et d&#233;raper. Vous b&#233;n&#233;ficierez d&#8217;un boost de niveau 1 (bleu) ou 2 (rouge) en fonction de la dur&#233;e du d&#233;rapage et de l&#8217;angle de braquage. Une fois le bouton R&#160;rel&#226;ch&#233;, vous aurez un boost. &#160; &#160; [ad code=2 align=center] &#160; &#160; 4. Les raccourcis &#160; Chaque Mario Kart a son lot de raccourcis. J&#8217;ai trouv&#233; un vid&#233;o regroupant les principaux raccourcis sur Mario Kart 7 (D&#233;sol&#233; pour la qualit&#233;). &#160; &#160;Il y a &#233;galement un  guide Mario Kart 8  de disponible. &#160; &#160; Source :  MarioWiki &#160; 
        </text>
</document>
