<document>
	<date>2011-01-19</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Communiqu&#233;</tag>
                <tag>Date sortie</tag>
                <tag>LBP2</tag>
                <tag>Little Big Planet 2</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  Sony Computer Entertainment Europe salue le 19 janvier le retour de Sackboy, la petite star tr&#232;s puissante de LittleBigPlanet&#8482;, tandis que le tr&#232;s attendu LittleBigPlanet&#8482;2 d&#233;barque sur PlayStation&#174;3 (PS3&#8482;) &#224; grand renfort de voltige, de chansons, de peinture et de cr&#233;ations. Cette fois, aucune limite ne peut emp&#234;cher votre imagination de vous entra&#238;ner dans une aventure sans fin puisque vous pouvez partager vos cr&#233;ations avec le monde entier. Vivez le jeu ou l&#8217;exp&#233;rience que vous voulez : personnalisez des niveaux, cr&#233;ez des jeux entiers ou organisez un d&#233;fil&#233; de mode de Sackbots au rythme d&#8217;une musique que vous aurez cr&#233;&#233;e sp&#233;cialement pour l&#8217;occasion. Cr&#233;er une plateforme de jeu encore plus &#233;poustouflante que LittleBigPlanet&#8482; n&#8217;avait rien d&#8217;une mince affaire, mais sa suite a repouss&#233; les limites de la cr&#233;ativit&#233; et d&#233;passe de loin les attentes de la critique. Pr&#233;parez-vous &#224; un nouveau monde de divertissement ! Bien s&#251;r, vous voudrez peut-&#234;tre aider Sackboy avant d&#8217;enfiler votre casquette de cr&#233;ateur. Rejoignez-le dans une aventure scientifique compl&#232;tement folle avec jusqu&#8217;&#224; quatre de vos amis et, ensemble, prot&#233;gez Patchwork Monde du redoutable N&#233;gativitron, un aspirateur de cr&#233;ativit&#233; g&#233;ant. Bondissez, balancez-vous et courez dans 50 niveaux &#233;poustouflants. Surmontez les obstacles en cr&#233;ant des solutions &#224; l&#8217;aide de l&#8217;&#233;trange mais merveilleux cr&#233;ateurator de Sackboy. Vous pouvez &#233;galement tester des tas de nouveaux jouets pratiques comme le grappin qui vous permettra de survoler le danger avec t&#233;m&#233;rit&#233; ou les tampons sauteurs qui vous propulseront dans des endroits inaccessibles. Sauver Patchwork Monde n&#8217;est que le d&#233;but. Laissez libre cours &#224; votre imagination et cr&#233;ez des jeux entiers comme des casse-t&#234;te, des courses ou des jeux de tir gr&#226;ce &#224; toutes les ressources de LittleBigPlanet&#8482; ! Le secret est dans le Popit, la bo&#238;te &#224; malice de Sackboy, qui vous permet de cr&#233;er des bidules qui bougent, d&#8217;inventer une faune et une flore in&#233;dites, d&#8217;activer des machines &#224; fum&#233;e et m&#234;me de programmer des automates. Les jeux ne sont pas la seule chose que vous pouvez cr&#233;er. Organisez un concours de cuisine, r&#233;alisez une vid&#233;o musicale ou un hommage &#224; votre sc&#232;ne de film pr&#233;f&#233;r&#233;e. Fabriquez une nouvelle combinaison spatiale pour Sackboy, une machine anti-gravit&#233; ou un piano qui joue tout seul&#8230; Rien n&#8217;est impossible. Vous avez des autocollants, de la peinture, du m&#233;tal, des &#233;ponges, des ballons, des ressorts, des moteurs, des rayons plasma, de l&#8217;&#233;lectricit&#233; et m&#234;me des photos prises &#224; l&#8217;aide de votre cam&#233;ra PlayStation&#174;Eye. Si votre imagination a besoin de faire une pause, explorez les esprits des joueurs du monde entier qui transf&#232;rent leurs cr&#233;ations sur PlayStation&#174;Network. Vous y trouverez pour commencer plus de trois millions de niveaux cr&#233;&#233;s par les joueurs du premier LittleBigPlanet&#8482;, mais d&#8217;ici &#224; ce que vous les ayez tous parcourus, il y en aura beaucoup d&#8217;autres ! Faites-vous des amis aux quatre coins de la plan&#232;te et gardez le contact gr&#226;ce &#224; LittleBigPlanet.com et aux fonctionnalit&#233;s de la communaut&#233; qui vous aident &#224; trouver les jeux et les joueurs que vous aimez. Vous &#234;tes impatients ? Sackboy l&#8217;est ! Il se pr&#233;pare depuis deux ans et il est de retour en ville ! LittleBigPlanet&#8482;2 sur PlayStation&#174;3 est disponible &#224; partir du 19 janvier 2011 au prix recommand&#233; de CHF de 99.00. Le contenu de la bo&#238;te n&#8217;est qu&#8217;un d&#233;but. Vous serez surpris par vos propres cr&#233;ations ! Pour en savoir plus, rendez-vous sur www.eu.playstation.com . A propos de Little Big Planet 2 : Un jeu de plateforme : Une plateforme pour les jeux&#160;    De nouveaux outils puissants vous attendent, des outils qui &#233;largissent grandement l&#8217;&#233;tendue des possibilit&#233;s et qui vous donnent le pouvoir de cr&#233;er des JEUX ENTIERS. Gr&#226;ce &#224; un Popit familier, mais revisit&#233;, vous pouvez donner vie &#224; vos personnages, r&#233;aliser des chefs-d&#8217;&#339;uvre cin&#233;matiques, relier des manettes directement &#224; vos bidules, connecter des interrupteurs faciles &#224; utiliser, des puces et des circuits imprim&#233;s pour fabriquer des boss &#233;piques, des v&#233;hicules, des machines et des &#233;nigmes. R&#233;alisez vos r&#234;ves les plus fous, oui, m&#234;me celui-ci. C&#8217;est notre plus grande aventure faite maison Entra&#238;nez votre petit Sackboy dans une aventure flambant neuve, rythm&#233;e par des dangers anodins, mais qui vous feront parfois mouiller votre pantalon et vous conduiront dans un univers compl&#232;tement absurde&#8230; Soulag&#233; qu&#8217;on ne lui demande plus rien apr&#232;s son aventure r&#233;ussie et son retour dans LittleBigPlanet, tout va tr&#232;s bien pour Sackboy&#8230; Enfin, jusqu&#8217;&#224; ce qu&#8217;une sorte d&#8217;aspirateur de l&#8217;hyper-espace de 1800 watts interdimensionnel apparaisse dans le ciel, semant la pagaille et aspirant Sackboy dans ses entrailles poussi&#233;reuses. Ce qui est du plus mauvais go&#251;t et fort inopportun. Heureusement, un charmant homme du nom de Larry Da Vinci intervient et le sauve de ce que tout le monde appelle d&#233;sormais l&#8217;Aspirateur. Il s&#8217;av&#232;re que Da Vinci est responsable de &#171;&#160;l&#8217;Alliance&#160;&#187;, un groupe &#224; moiti&#233; secret et &#224; moiti&#233; organis&#233; dont l&#8217;objectif est de vaincre l&#8217;Aspirateur avant qu&#8217;il ne d&#233;truise tout l&#8217;univers.Vous serez bient&#244;t leur nouvelle recrue, j&#8217;en mettrais ma main au feu ! Une grande aventure se pr&#233;pare, avec sa flop&#233;e de nouveaux th&#232;mes, de nouveaux jouets, de nouveaux ennemis et toutes sortes d&#8217;entourloupes. JOUER, CREER ET PARTAGER  Avec deux millions de cr&#233;ations, et des millions d&#8217;autres &#224; venir, il est important que vous trouviez l&#8217;exp&#233;rience que vous recherchez. Nous avons d&#233;velopp&#233; l&#8217;aspect Partager pour renforcer votre capacit&#233; &#224; d&#233;couvrir exactement ce que vous voulez trouver. Nous avons compl&#232;tement remani&#233; le syst&#232;me de recherche et nous avons ajout&#233; des flux d&#8217;activit&#233; pour que vous puissiez suivre vos amis et vos cr&#233;ateurs pr&#233;f&#233;r&#233;s pour voir ce qu&#8217;ils pr&#233;parent et vous aider &#224; d&#233;nicher les merveilleuses p&#233;pites jouables qui voient le jour tout autour de vous. Un nouveau portail Internet fera une place &#224; chaque cr&#233;ation LittleBigPlanet, en r&#233;servant une page &#224; chaque cr&#233;ateur et &#224; chaque niveau. Parcourez les cr&#233;ations en ligne pour trouver des niveaux exceptionnels, les ajouter &#224; votre liste pour y jouer plus tard, voir les photos, les commentaires, les classements, cr&#233;er et partager des listes de lecture. Venez &#233;galement pr&#233;senter en toute simplicit&#233; vos niveaux et vos jeux quand vous &#234;tes en ligne. &#160; 
        </text>
</document>
