<document>
	<date>2012-09-26</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>Event</tag>
                <tag>Konami</tag>
                <tag>PES 2013</tag>
                <tag>soir&#233;e de lancement</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Jeudi dernier, j&#8217;ai &#233;t&#233; invit&#233; &#224; participer &#224; la  soir&#233;e de lancement  de  PES 2013  par  Konami . Je me suis donc rendu dans un loft Parisien situ&#233; Rue de la Roquette afin de participer &#224; l&#8217;event. &#160; Une quinzaine de bornes &#233;taient disponibles pour tester le jeu. Apr&#232;s quelques matchs amicaux, deux tournois ont &#233;t&#233; mis en place. Le premier regroupait les Pro de PES : champion de France, vice champion de monde, etc&#8230; Du beau monde de PES. Enfin le second tournoi &#233;tait quant &#224; lui r&#233;server &#224; la presse dans lequel participait un grand joueur :  JulSa_  ! Non en vrai je suis trop nul et j&#8217;ai lamentablement&#160;perdu &#160;au premier match, du coup j&#8217;ai rage quit la soir&#233;e (ou pas). &#160; Le tirage au sort du tournoi des Pro de PES &#224; &#233;tait fait pas  Sexxion D&#8217;Assault  ! SI SI GROS ! &#160; En ce qui concerne le jeu, il faut savoir que je suis pass&#233; du c&#244;t&#233; de FIFA depuis la version 2009. Soit dit en passant, j&#8217;ai d&#233;couvert au m&#234;me moment&#160;, quasiment, l&#8217;op&#233;rateur&#160; www.bwin.fr/football &#160;et les joies des paris&#160;en direct.&#160;Mais revenons &#224; nos moutons.&#160;Du coup un peu de mal &#224; me remettre sur PES. Le syst&#232;me de jeu est tr&#232;s diff&#233;rent. Je trouve PES moins simulation dans le sens ou pour moi c&#8217;est plus du football spectacle. Par contre le niveau tactique est peut-&#234;tre plus pr&#233;sent sur PES que FIFA. Au niveau graphique et du moteur physique, force est de constater que PES &#224; du retard, ou FIFA de l&#8217;avance &#128521; &#160; &#160; Ce n&#8217;est pas cette ann&#233;e que l&#8217;on retrouvera le grand PES de la PS1/2 et qu&#8217;il d&#233;tr&#244;nera FIFA, mais visiblement il comblera les Fans de la licence. PES 2013  est disponible sur  PS3 ,  XBOX 360  et  PC . Cr&#233;dit photos :&#160; http://www.playscope.com/ 
        </text>
</document>
