<document>
	<date>2014-07-22</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Michael Bay</tag>
                <tag>Paramount</tag>
                <tag>Transformers</tag>
                <tag>Transformers 4</tag>
                <tag>Transformers : l'&#194;ge de l'Extinction</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Le jeudi 10 juillet, on a r&#233;pondu &#224; l&#8217;invitation pour voir en avant-premi&#232;re,  Transformers 4 , le dernier bijou de  Paramount , qui est sorti le mercredi 16 juillet dans les salles obscures fran&#231;aises. Et en toute honn&#234;tet&#233;, nous avons &#233;t&#233; agr&#233;ablement surpris par le rendu final de ce film qui s&#8217;annonce comme le blockbuster de cet &#233;t&#233;. Alors que le film fait un carton outre-Atlantique, le nouveau Transformers est &#233;tonnement descendu par la presse sp&#233;cialis&#233;e et par de nombreux admirateurs de la franchise. Mais  Michael Bay  se moque des critiques et il a bien raison ! En effet le&#160;4eme opus de&#160;Transformers&#160;r&#233;alise le meilleur d&#233;marrage de l&#8217;ann&#233;e 2014 aux &#201;tats-Unis. En attendant le box office de la semaine en France qui pourrait renverser cette tendance&#8230; ou &#224; la confirmer&#160;! &#160; &#160; Synopsis&#160;:   Quatre ann&#233;es ont pass&#233;. Les Autobots et les Decepticons ont &#233;t&#233; bannis de la terre. Jusqu&#8217;au jour o&#249; Cade Yeager, un paisible fermier texan, ach&#232;te un vieux camion qui s&#8217;av&#232;re &#234;tre Optimus Prime. Avec sa fille Tessa et Shane, le petit ami de celle-ci, Cade est entra&#238;n&#233; dans une folle aventure. Car au m&#234;me moment, une bande de savants fous emmen&#233;e par James Savoy veulent repousser les limites de la technologie en cr&#233;ant ses propres super-robots, et les Dinobots, une autre race de monstres m&#233;talliques peu sympathiques. Optimus va donc reprendre du service pour &#233;viter l&#8217;extermination de ses cong&#233;n&#233;res et des humains peu reconnaissants Dans ce 4 &#232;me volet les r&#232;gles ont effectivement chang&#233;. Shia Labeouf est remplace par le costaud Mark Wahlberg qu&#8217;on a vu dans &#171;&#160;No Pain No Gain&#160;&#187;. Les sc&#232;nes d&#8217;actions palpitantes s&#8217;encha&#238;nent tout au long&#160; du&#160; film et la 3D est fortement appr&#233;ci&#233;. Quant &#224; la qualit&#233; du son, Dolby Atmos offre une immersion totale dans les sc&#232;nes de combat &#233;piques. Autant dire que &#231;a balance de partout&#160;!. &#160; &#160; Michael Bay nous livre l&#224; 2h45 d&#8217;effets visuels et&#160; sonores &#224; couper&#160; le souffle, sans oublier les images de synth&#232;se plus que bluffante, mais aussi des dinosaures tout en m&#233;tal cracheur de feu plus vrai que nature. Transformers&#160;: l&#8217;&#226;ge de l&#8217;extinction Le succ&#232;s de l&#8217;&#233;t&#233; donc ? Certainement&#160;! Le meilleur Michael Bay de l&#8217;histoire ? Fort possible!! Merci &#224; L&#233;onardo pour sa critique. Pour Conclure 8 sur 10  Si vous faites partie de la Team Autobots, Optimus Prime vous attends d&#232;s le 16 juillet et&#160; il a plus que jamais besoin de vous. Sa t&#234;te est mise &#224; prix cette fois&#160;! Je m&#8217;arr&#234;te l&#224; et&#160;je vous recommande vivement ce nouveau Transformers 4 qui est le grand film du box-office de cet &#233;t&#233;&#160;! 
        </text>
</document>
