<document>
	<date>2013-05-09</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>Event</tag>
                <tag>Galaxy S4</tag>
                <tag>Samsung</tag>
                <tag>smartphone</tag>
                <tag>soir&#233;e de lancement</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
        </categories_set>
        <text>  &#160; Il y a maintenant deux semaine de cela, j&#8217;ai &#233;t&#233; invit&#233; par  Samsung  afin de tester leur nouveau bijou : le  Galaxy S4 .&#160;L&#8217;&#233;v&#233;nement&#160;avait lieu dans un appart parisien (La Suite Galaxy S4) avec une vue imprenable sur l&#8217;Arc de Triomphe et un peu plus au fond on pouvait y voir la Tour Eiffel illumin&#233;. Bref le lieu &#233;tait d&#233;j&#224; super. L&#8217;organisation de la soir&#233;e &#233;tait convivial et original. En effet plusieurs artistes se&#160;dissimulaient dans l&#8217;appartement au&#160;milieu&#160;de nous, les convives. Le but &#233;tait d&#8217;aller &#224; leur rencontre pour que chacun nous explique &#224; leur fa&#231;on une des fonctionnalit&#233;s du nouveau smartphone de Samsung. Apr&#232;s avoir d&#233;couvert chaque invit&#233; myst&#232;re, celui-ci nous remettait un badge. Une fois six badges collect&#233;s on avait le droit &#224; participer au tirage au sort qui fera gagner &#224; trois personnes le Galaxy S4. Malheureusement je n&#8217;ai pas eu cette chance. Une fois six badges r&#233;cup&#233;r&#233;, on pouvait participer au tirage au sort pour remporter un des trois Galaxy S4 mis en jeu ! Voici quelques-une des fonctionnalit&#233;s qui m&#8217;ont le plus &#171;&#160;marqu&#233;&#160;&#187; : Air View : &#160;vous permet de pr&#233;visualiser du contenu en rapprochant simplement votre doigt. Pratique pour une galerie d&#8217;images, une vid&#233;o, ou encore un email. Air Gesture :  vous&#160;permet de naviguer dans votre Smartphone sans toucher l&#8217;&#233;cran. Cela peut &#234;tre pratique si vous avez les mains grasses !&#160; S Translator : &#160;vous permet de traduire directement du texte sur votre clavier ou m&#234;me &#224; partir d&#8217;une voix enregistrer. Pour les voyages &#224; l&#8217;&#233;tranger, cela peut-&#234;tre tr&#232;s utile. Group Play :  vous permet de partages des vid&#233;os, des musiques, ou de jouer &#224; plusieur sans se connecter &#224; aucun r&#233;seau. Je retiendrais surtout l&#8217;option  Share Music  qui permet de relier&#160;jusqu&#8217;&#224;&#160;sept smartphones pour jouer un morceau de musique simultan&#233;ment. Dual Camera : &#160; vous&#160;permet de prendre simultan&#233;ment une photo avec les objectifs avant et arri&#232;re de votre appareil. S Health :  vous permet d&#8217;acc&#233;der &#224; diff&#233;rents param&#232;tres li&#233;s &#224; votre bien-&#234;tre. Personnellement, c&#8217;est LA nouvelle fonction qui m&#8217;a le plus&#160;int&#233;ress&#233;. Elle deviendra votre meilleur alli&#233; si vous faites du sport ou si vous &#234;tes en plein r&#233;gime. Elle pourra vous donner l&#8217;humidit&#233; de la pi&#232;ce mais aussi la temp&#233;rature. &#160; &#160; Au niveau du design, il n&#8217;y a pas tellement de changement. En effet, le  Galaxy S4  reste dans les m&#234;me ligne que le  Galaxy S3  mais avec tout de m&#234;me un plus grand &#233;cran sans pour autant augmenter la taille du smartphone. Samsung &#224; eu la bonne id&#233;e de rogner sur les bordures. De m&#234;me je trouve que l&#8217;on a une meilleur prise en main&#160;gr&#226;ce&#160;notamment&#160;&#224; des angles plus prononc&#233;. La prise en main du Samsung Galaxy S4 est vraiment tr&#232;s bonne. Bref, en rentrant de cette soir&#233;e j&#8217;ai encore eu une envie folle de me commander le Galaxy S4. Pour le moment j&#8217;ai r&#233;ussit &#224; r&#233;sister, mais pour combien de temps encore ?&#160; Enfin, je tiens &#224; remercier particuli&#232;rement Samsung pour cette invitation pour une soir&#233;e simple et tr&#232;s convivial comme je les aime. 
        </text>
</document>
