<document>
	<date>2012-06-09</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Galaxy S3</tag>
                <tag>Samsung</tag>
                <tag>smartphone</tag>
        </tags_set>
        <categories_set>
                <category>Divers</category>
                <category>High Tech</category>
        </categories_set>
        <text>  Le nouveau smartphone de  Samsung : le Galaxy S3  est commercialis&#233; depuis le 29 mai dernier. Et est certainement l&#8217;un des t&#233;l&#233;phones les plus attendus apr&#232;s l&#8217;iPhone 5. &#160; Le Galaxy S3 est&#160;compos&#233; d&#8217;un &#233;cran 4.8 pouces Super AMOLED HD avec une r&#233;solution 1280&#9674;720px, d&#8217;un appareil photo de 8 m&#233;gapixels et une cam&#233;ra frontale de 1.9 m&#233;gapixel. A l&#8217;int&#233;rieur on retrouve un processeur quad core Exynos 4 Quad cadenc&#233; &#224; 1.4 GHz, 1 Go de m&#233;moire vive, et 16, 32 ou 64 Go de stockage avec la possibilit&#233; d&#8217;ajouter une carte microSD. Au niveau de la taille, il fait 136.6 x 70.6 x 8.6 mm pour 133 grammes. Il embarque une batterie de&#160;2100 mAh qui devrait lui donne une belle autonomie. Au niveau du syst&#232;me d&#8217;exploitation, on reste bien entendu toujours sur Android. Cette fois-ci c&#8217;est&#160;Ice Cream Sandwich avec l&#8217;interface TouchWiz que l&#8217;on d&#233;j&#224; pu retrouver dans le Samsung Galaxy S2. Les normes NFC et Wifi direct font leurs arriv&#233;es et permettront de facilit&#233; l&#8217;&#233;change de donn&#233;e. &#160; C&#8217;est dernier temps, la&#160;reconnaissance vocale (comme Siri par exemple)&#160;est la derni&#232;re lubie des constructeurs de Smartphones. Et bien le Galaxy S3 int&#232;gre une solution : le S-Voice. Il vous permettra de programmer l&#8217;alarme, de consulter la m&#233;t&#233;o, d&#8217;envoyer des SMS ou encore de lui demander de prendre une photo. En parlant de photo le Galaxy S3 est capable de prendre des photos en mode rafales (20 prises en 3 secondes) le tout avec une qualit&#233; de 8 M&#233;gapixels. &#160;   &#160; Une autre nouveaut&#233; est le Smart Stay. Il permet au&#160;Galaxy S3&#160;de d&#233;tecter lorsqu&#8217;un regard est pos&#233; sur lui et de ne jamais se mettre en veille lorsque c&#8217;est le cas. Le Direct Call permet quant &#224; lui d&#8217;appeler la personne qui vient de vous envoyer un sms, mail de l&#8217;appeler direct juste en portant le t&#233;l&#233;phone &#224; votre oreille. &#160; Enfin, le Samsung Galaxy S3 est disponible en 2 coloris : Blanc et Bleu oc&#233;an pour la modique somme de 619&#8364;. Article Sponsoris&#233;e. &#160; 
        </text>
</document>
