<document>
	<date>2012-01-11</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Classics HD</tag>
                <tag>Ico &amp; Shadow of the Colossus</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Apr&#232;s le test de  God Of War Collection Volume 2 , c&#8217;est au tour de deux grands classiques de la PS2 de se payer une refonte en  HD  ( PS3 ),  Ico  et  Shadow of the Colossus , dont vous je vous laisse lire le  test  ci apr&#232;s. &#160; Ico et Shadow of the Colossus, ce ne sont pas de simples jeux-vid&#233;o, ce sont des &#339;uvres. Les &#339;uvres d&#8217;une t&#234;te pensante qui n&#8217;a &#224; son palmar&#232;s que ces deux jeux en question, j&#8217;ai nomm&#233; Fumito Ueda. Et aussi maigre son palmar&#232;s soit-il, cet homme a r&#233;volutionn&#233; le jeu vid&#233;o en imposant un style peu conventionnel, bas&#233; sur la po&#233;sie d&#8217;une histoire et l&#8217;onirisme des actions ainsi que des paysages qui vont composer ses jeux. &#160; &#160; Ainsi,  Ico  va narrer l&#8217;histoire d&#8217;un gar&#231;on vou&#233; &#224; &#234;tre sacrifi&#233; par son village, mais qui parviendra miraculeusement &#224; &#233;chapper &#224; son funeste destin. Il trouvera sur son chemin une fille, Yorda, qui deviendra sa compagne de fortune, et s&#8217;apercevra que cette fille n&#8217;est pas vraiment &#171; normale &#187;, dans la mesure o&#249; elle parle un dialecte incompr&#233;hensible et se voit poursuivre par des ombres qui cherchent &#224; la kidnapper. Ico va donc jouer le r&#244;le de protecteur tout au long du jeu et va r&#233;guli&#232;rement marcher main dans la main avec Yorda pour r&#233;soudre des &#233;nigmes. &#160; Graphiquement, Ico accuse le poids des dix ann&#233;es qui se sont &#233;coul&#233;es entre la sortie sur PS2 et son portage sur PS3. Le jeu n&#8217;est pas n&#233;cessairement moche, mais franchement cela fait tr&#232;s vieux quand m&#234;me ; les animations d&#8217;Ico sont l&#8217;exact reflet de l&#8217;&#226;ge du soft. Je me ferai peut &#234;tre des ennemis en disant cela, mais notre h&#233;ros bouge comme une vieille paralytique, et lorsqu&#8217;il court c&#8217;est le summum, ses jambes bougent comme celles de Sonic, la vitesse en moins ; on ne pouvait cependant pas esp&#233;rer de miracle, le concept &#233;tant de lisser le jeu en HD, et non de le modifier ostensiblement. &#160; &#160; Le gameplay est assez particulier, aucune indication en ATH, pas de barre de sant&#233; ni quoi que ce soit, l&#8217;&#233;cran est d&#233;pouill&#233;, comme si l&#8217;on suivait un film interactif, on aime ou pas donc. &#160; Shadow of the Colossus,  quant &#224; lui, est beaucoup plus avenant. Plus r&#233;cent d&#233;j&#224;, puisqu&#8217;il n&#8217;a &#171; que &#187; 5 ans, il est de fait beaucoup plus joli &#224; regarder, et le lissage HD, m&#234;me s&#8217;il n&#8217;&#233;tait pas indispensable car le jeu original est d&#233;j&#224; tr&#232;s beau sur PS2, lui rend parfaitement hommage. L&#8217;histoire cont&#233;e dans ce jeu n&#8217;a absolument rien &#224; voir avec Ico, on y dirige un nouvel h&#233;ros nomm&#233; Wander qui, pour ressusciter sa bien aim&#233;e, va arpenter un monde o&#249; il devra affronter un certain nombre de colosses de pierres afin que ces derniers lui donne le pouvoir n&#233;cessaire pour mener &#224; bien son op&#233;ration de r&#233;surrection. Pour se d&#233;placer au travers de ce monde, Wander sera accompagn&#233; de son fid&#232;le destrier Agro, ce dernier se voyant &#234;tre le seul compagnon de notre h&#233;ros durant tout le jeu. &#160; &#160; Car on se sent seul dans ce jeu, tr&#232;s seul, et c&#8217;est bien l&#224; le concept voulu par Fumito Ueda. L&#8217;id&#233;e de Shadow of the Colossus est de cr&#233;er une atmosph&#232;re oppressante, avec beaucoup de temps mort, histoire de bien vous rappeler que votre but est de sauver votre bien aim&#233;e, que rien d&#8217;autre ne compte, et que vous serez pr&#234;t &#224; tout les dangers pour mener &#224; bien votre qu&#234;te. &#160; De fait, l&#8217;essentiel de l&#8217;action va &#234;tre tr&#232;s simple, vous devez vous rendre dans une zone, laquelle vous est indiqu&#233;e par les rayons du soleil qui se refl&#232;tent sur votre &#233;p&#233;e lorsque vous la brandissez vers le ciel, vous arrivez dans lad&#238;te zone et vous devez terrasser le colosse qui s&#8217;y trouve. Pour le tuer, il vous faudra g&#233;n&#233;ralement lui trouver un point faible, afin de le forcer &#224; s&#8217;agenouiller et de profiter de cette faiblesse pour monter sur son dos, pour au final planter &#224; plusieurs reprises votre &#233;p&#233;e dans un ou plusieurs endroits de son corps. Une fois le colosse tu&#233;, Wander est automatiquement renvoy&#233; dans la crypte o&#249; se trouve sa bien aim&#233;e ; et vous rempilez pour un nouveau colosse &#224; aller abattre ailleurs. &#160; &#160; Outre sa redondance manifeste, le concept de Shadow of the Colossus est particuli&#232;rement accrocheur, et l&#8217;on retrouve cette ambiance onirique si caract&#233;ristique des &#339;uvres de Ueda. Le gameplay est assez simple, tout comme celui d&#8217;Ico, mais je l&#8217;ai trouv&#233; relativement rigide, avec des bugs de collisions assez g&#234;nant parfois, comme lorsque l&#8217;on souhaite monter sur un colosse, et que pour une raison x ou y, Wander refuse de grimper plus haut qu&#8217;un certain point ! Des probl&#232;mes de cam&#233;ras se font &#233;galement tr&#232;s souvent sentir, et l&#224;, on rage totalement quand cela arrive !! Il est &#224; noter aussi qu&#8217;au niveau gameplay, une jauge d&#8217;endurance est pr&#233;sente, et cette jauge se vide au fur et &#224; mesure que vous vous agrippez aux colosses, tr&#232;s stressant car lorsqu&#8217;elle est compl&#232;tement vide, vous devez trouver un endroit sur le colosse qui ne sera pas expos&#233; aux multiples mouvements qu&#8217;il fera pour vous d&#233;loger de son dos ! &#160; Les deux softs partagent en commun une bande son absolument fabuleuse, compos&#233;e de musiques symphoniques, et qui collent parfaitement &#224; l&#8217;action narr&#233;e dans chaque jeu. La r&#233;&#233;dition de ces titres en HD est parfaitement l&#233;gitime, car elle permet &#224; des personnes, comme moi, de s&#8217;essayer &#224; des titres consid&#233;r&#233;s comme majeurs sur la PS2, et &#224; moindre co&#251;t ; car il faut rappeler &#224; tout le monde que ces titres sont tr&#232;s difficile &#224; trouver sur PS2 aujourd&#8217;hui. Une bonne initiative, l&#224; encore, de la part de Sony, mais qui ne sera pas indispensable pour qui poss&#232;de d&#233;j&#224; ces titres sur PS2. &#160; &#160; Conclusion  : Je n&#8217;ai pour ma part pas &#233;t&#233; convaincu par Ico, le concept est tr&#232;s particulier, et j&#8217;ai vite l&#226;ch&#233; l&#8217;affaire car d&#8217;une part l&#8217;action peine &#224; se lancer, et les &#233;nigmes m&#8217;ont paru trop compliqu&#233; au premier abord (je ne suis peut &#234;tre pas dou&#233; en m&#234;me temps vous me direz) ; en revanche Shadow of the Colossus m&#8217;a emball&#233; ! M&#234;me s&#8217;il cumule quelques petits d&#233;fauts, le concept et l&#8217;ambiance sont vraiment originaux et m&#233;ritent d&#8217;&#234;tre d&#233;couvert, qui plus est &#224; petit prix, une bonne surprise pour ma part ! &#160; Ma note :  17/20 &#160; Ico &amp; Shadow of the Colossus  est disponible en exclusivit&#233; sur  PS3  au prix de :  36,90&#8364; frais de port inclus.  &#160; &#160; 
        </text>
</document>
