<document>
	<date>2014-12-04</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Cin&#233;ma</tag>
                <tag>Exodus</tag>
                <tag>extrait</tag>
                <tag>Trailer</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Le  premier aper&#231;u  du nouveau p&#233;plum de  Ridley Scott  est enfin disponible. C&#8217;est un extrait qui donne le ton de cette  spectaculaire &#233;pop&#233;e  ! Pour rappel,  Exodus  c&#8217;est l&#8217;histoire d&#8217;un homme qui osa braver la puissance de tout un empire. Ridley Scott nous offre une nouvelle vision de l&#8217;histoire de Mo&#239;se, leader insoumis qui d&#233;fia le pharaon Rams&#232;s, entra&#238;nant 600 000 esclaves dans un p&#233;riple grandiose pour fuir l&#8217;Egypte et &#233;chapper au terrible cycle des dix plaies. Le tournage de cet assaut s&#8217;est d&#233;roul&#233; sur plus de cinq jours, employant des centaines de figurants, cascadeurs, animaux et chars. Deux &#233;quipes et cinq cam&#233;ras ont film&#233; l&#8217;action, m&#234;me si les &#233;l&#233;ments se sont cette fois d&#233;cha&#238;n&#233;s pour de vrai : une violente temp&#234;te a interrompu les prises, inondant la zone et isolant une partie de l&#8217;&#233;quipe de la route &#8211; un ph&#233;nom&#232;ne m&#233;t&#233;o qualifi&#233; de &#171; biblique &#187; par la presse locale. &#160;     &#160; &#160; Apr&#232;s Gladiator,  Ridley Scott  revient au p&#233;plum et aux grandes &#233;pop&#233;es historiques avec   Exodus  : Gods and Kings . L&#8217;histoire d&#8217;un homme qui osa braver la puissance de tout un empire. En utilisant les derni&#232;res technologies en mati&#232;re d&#8217;effets sp&#233;ciaux et une 3D immersive, Ridley Scott nous offre une nouvelle vision de l&#8217;histoire de  Mo&#239;se  (Christian Bale), leader insoumis qui d&#233;fia le pharaon Rams&#232;s  (Joel Edgerton) entra&#238;nant 600 000 esclaves dans un p&#233;riple grandiose pour fuir l&#8217;Egypte et &#233;chapper au terrible cycle des dix plaies. Exodus sortira dans vos salles obscures le 24 d&#233;cembre 2014 et sera en 3D. Retrouvez toutes les infos sur le  site officiel . Article sponsoris&#233;. 
        </text>
</document>
