<document>
	<date>2012-09-20</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Game Boy</tag>
                <tag>Nintendo</tag>
                <tag>R&#233;tro Test</tag>
                <tag>Super Mario Land 2</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  &#160; Pour ce nouveau  r&#233;tro-test , j&#8217;ai d&#233;cid&#233; de m&#8217;attaquer &#224; un des grands jeux de la  Game Boy ,  Super Mario Land 2 . Sorti en 1992, Mario Land 2 est pour ainsi dire un classique de cette plateforme, que tout le monde devrait avoir essay&#233; au moins une fois dans sa vie tant il est plaisant &#224; jouer. &#160; Nous dirigeons donc notre sympathique plombier dans MarioLand, lequel va devoir combattre un de ses ennemis d&#8217;enfance, Wario. Premi&#232;re apparition de cet anti-h&#233;ros dans un jeu Nintendo, celui-ci s&#8217;est empar&#233; du ch&#226;teau de Mario pendant que ce dernier &#233;tait encore au prise avec le vilain Tatanga (voir le test de Super Mario Land). Wario a pour ce faire diss&#233;min&#233; les 6 pi&#232;ces d&#8217;or permettant d&#8217;ouvrir la porte du ch&#226;teau aux quatre coins du monde. &#160; &#160; C&#8217;est ainsi que Mario entame son aventure, qui se d&#233;roulera donc dans 6 niveaux diff&#233;rents, avec chacun un th&#232;me sp&#233;cifique (l&#8217;espace, la for&#234;t, halloween, le ventre d&#8217;une baleine, etc.). Chaque niveaux est subdivis&#233; en 4-5 stages, tous aussi faciles les uns que les autres. Et c&#8217;est bien un probl&#232;me majeur de ce jeu, la facilit&#233;. Finir le soft vous prendra au maximum 2h, et encore en prenant votre temps&#8230; &#160; On retrouve dans ce jeu toute l&#8217;essence de ce qui fait une aventure de Mario, &#224; savoir des niveaux tr&#232;s lin&#233;aires avec des ennemis paradoxalement bien mignons et pas bien retors. Notre moustachu sera aid&#233; dans son aventure gr&#226;ce &#224; divers bonus comme des oreilles de lapin qui lui permettront de planer quelques instants dans les airs, ou encore la classique fleur qui lui permettra de jeter des boules de feu&#160;; mais l&#8217;ami a &#233;galement appris pour l&#8217;occasion un nouveau mouvement, qui consistera pour lui a faire un &#171;&#160;triple axel&#160;&#187; sur lui-m&#234;me de sorte &#224; ce qu&#8217;il puisse casser les briques qui se trouvent sous ses pieds, ou a envoyer des boules de feu dans toute les directions, si tant est qu&#8217;il soit d&#233;j&#224; investi de cette capacit&#233;. Des stages bonus, tr&#232;s simple l&#224; encore &#224; d&#233;bloquer, viendront &#233;galement ponctuer les fins de niveaux et vous permettront de gagner des vies ou des bonus. &#160; &#160; En ce qui concerne la bande son, on ne peut pas franchement dire que Nintendo se soit foul&#233;, en effet, une seule m&#233;lodie arrang&#233;e diff&#233;remment selon les stages pars&#232;me l&#8217;aventure&#160;! (bon en m&#234;me temps &#224; l&#8217;&#233;poque je ne suis pas s&#251;r que les jeunes joueurs que nous &#233;tions pr&#234;taient forc&#233;ment attention &#224; cela&#8230; xD) &#160; Enfin, pour la partie graphique, on ne peut que constater un &#233;cart flagrant de qualit&#233; entre cet &#233;pisode et son pr&#233;d&#233;cesseur&#160;; de l&#224; &#224; dire que nous avons ici le plus beau jeu Game Boy, ce serait peut &#234;tre aller vite en besogne, n&#233;anmoins le titre pr&#233;sente des qualit&#233;s ind&#233;niables pour le support, assez limit&#233; il faut bien le dire, sur lequel il tourne. &#160; &#160; Conclusion&#160;:  On peut en conclure que cet opus permettra au joueur, comme toujours, de passer un tr&#232;s bon moment avec Mario, dans une aventure malheureusement bien trop courte mais &#244; combien divertissante pour justifier l&#8217;achat du titre&#160;! Une valeur s&#251;re de la ludoth&#232;que Game Boy, incontestablement. &#160; Ma Note&#160;:  17/20 &#160; 
        </text>
</document>
