<document>
	<date>2012-11-09</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Apple</tag>
                <tag>avis</tag>
                <tag>D&#233;ballage</tag>
                <tag>iPad Mini</tag>
        </tags_set>
        <categories_set>
                <category>Achat - Arrivage</category>
                <category>Apple</category>
                <category>High Tech</category>
        </categories_set>
        <text>  &#160; Il fallait se lever t&#244;t vendredi dernier pour acqu&#233;rir l&#8217; iPad mini . 06h00, le r&#233;veil sonne, direction l&#8217; Apple Store  Op&#233;ra. Il fallait s&#8217;y attendre, une file s&#8217;&#233;tend d&#233;j&#224;, mais &#224; peine dedans, on me demande si je viens pour l&#8217;iPad mini, &#224; la bonne heure ! Mais d&#233;ception, les portes n&#8217;&#233;taient m&#234;me pas ouvertes que les stocks &#233;taient d&#233;j&#224; vide&#8230; Demi-tour et sur la route, un check sur Twitter. Tient, une info tourne comme quoi Darty permet via son site internet de commander l&#8217;iPad mini et de venir le chercher sur place, autant s&#8217;y rendre directement. D&#232;s l&#8217;ouverture des grilles, je trouve le premier vendeur. Seulement trois iPad mini en stock : deux noirs, dont un blanc destin&#233; au mod&#232;le d&#8217;exposition. Le vendeur n&#8217;y voyant aucun inconv&#233;nient, mon choix s&#8217;oriente vers le blanc. Pourquoi blanc ? On a d&#233;j&#224; des retours d&#8217;utilisateurs concernant le rev&#234;tement de l&#8217;iPhone 5 noir qui semble assez fragile et se raye facilement. Celui de l&#8217;iPad mini &#233;tant le m&#234;me, je pr&#233;f&#232;re limiter les risques. Une fois la pr&#233;cieuse bo&#238;te en main, place &#224; l&#8217;ouverture. L&#224;, pas de surprise, comme &#224; son habitude, Apple soigne les moindres d&#233;tails. Pas de superflus, les &#233;l&#233;ments sont parfaitement&#160;emball&#233;s et&#160;facilement&#160;accessibles. Mais passons et entrons dans le vif du sujet avec la prise en main. &#160; &#160; Premi&#232;re impression, la&#160;l&#233;g&#232;ret&#233;&#160;de l&#8217;objet. On sent vraiment que d&#233;sormais, Apple s&#8217;oriente &#224;&#160;concevoir&#160;des produits l&#233;ger et toujours plus fin. Les finitions de l&#8217;iPad mini montre un produit qui &#224; l&#8217;air robuste malgr&#233; son poids plume. Le rev&#234;tement semble effectivement moins fragile que sur la version noire. &#160; &#160; Niveau confort, la diff&#233;rence avec un iPad se fait clairement sentir et si on ajoute aussi la taille de l&#8217;&#233;cran, on trouve un parfait compromis avec l&#8217;iPhone. L&#8217;iPad mini est &#224; premi&#232;re vue destin&#233; aux nomades qui souhaitent un&#160;encombrement&#160;moindre tout en ayant un v&#233;ritable confort de lecture. Lors de l&#8217;annonce, j&#8217;&#233;tais peu convaincu par l&#8217;utilit&#233; d&#8217;une tablette de taille r&#233;duite se pla&#231;ant entre un iPhone et un iPad, mais une fois entre les mains, la magie op&#232;re et comprend vite l&#8217;utilit&#233; d&#8217;un tel objet. Faible&#160;encombrement&#160;&#160;l&#233;g&#232;ret&#233;&#160;&#160;confort de lecture, finition, robustesse et qualit&#233;. &#160; &#160; Pour faire un parall&#232;le avec d&#8217;autres tablettes de la m&#234;me gamme, ce qui diff&#233;rencie l&#8217;iPad mini est avant tout sa qualit&#233; de finition et sa robustesse. Pas vraiment de surprise sur le contenu de l&#8217;App Store puisqu&#8217;on retrouve les m&#234;mes applications que pour un iPad normal, mais malgr&#233; son format r&#233;duit, nous ne sommes pas&#160;d&#233;stabilis&#233;s par la taille de l&#8217;&#233;cran. On trouve en cette tablette un peu de tous les autres appareils de la m&#234;me cat&#233;gorie de chez Apple : APN HD, r&#233;f&#233;rence &#224; l&#8217;iPhone 5, processeur A5 similaire &#224; l&#8217;iPad 2. L&#8217;ensemble de ces &#233;l&#233;ments justifie le prix. &#160; &#160; 
        </text>
</document>
