<document>
	<date>2015-03-30</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Fast and Furious 7</tag>
                <tag>Paul Walker</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  L&#8217;un des gros blockbusters de cette ann&#233;e 2015, &#171;&#160; Fast and Furious 7 &#171;&#160;, en salles le 1er avril, &#233;tait tr&#232;s attendu vu les circonstances tragiques de son tournage et l&#8217;arriv&#233;e de James Wan au poste de r&#233;alisateur &#224; la place de Justin Lin. Et pour tout vous dire, nous n&#8217;avions absolument pas &#233;t&#233; d&#233;&#231;u ! Bien au contraire, FAST 7 s&#8217;impose comme le meilleur film d&#8217;une franchise rutilante qui monte en puissance et qui ne cesse de gagner en qualit&#233; au fil des films.  Synopsis :  Cette fois la menace prend les traits d&#8217;un tueur &#224; gages des op&#233;rations sp&#233;ciales britanniques aussi insaisissable qu&#8217;impitoyable, qui n&#8217;a d&#8217;obsession que la vengeance. Commen&#231;ant par &#233;liminer Han &#224; Tokyo puis s&#8217;attaquant &#224; Hobbs (Dwayne Johnson) &#224; Los Angeles, Deckard Shaw (Jason Statham) ne s&#8217;arr&#234;tera que lorsqu&#8217;il aura liquid&#233; l&#8217;ensemble de l&#8217;&#233;quipe qui a fait tomber son fr&#232;re, Owen Shaw lors de leur derni&#232;re mission. Quand Shaw fait exploser la maison de Dom Toreto (Vin Diesel) faisant ainsi voler en &#233;clat le symbole de l&#8217;unit&#233; familiale de son &#233;quipe, ce dernier se voit contraint de demander de l&#8217;aide &#224; un autre &#171;&#160;fant&#244;me&#160;&#187; (Kurt Russell) dans les hautes sph&#232;res du gouvernement. Cette fois le march&#233; sera le rapatriement d&#8217;un prototype top secret pour le gouvernement am&#233;ricain. Il s&#8217;agit en fait d&#8217;un g&#233;o localisateur de pointe dont ils pourront se servir afin de d&#233;busquer l&#8217;insaisissable Shaw avant qu&#8217;il ne frappe de nouveau. Dom, Brian, Hobbs, Letty, Roman, Tej et Mia vont devoir affronter comme un seul Homme le plus grand danger de leur existence, et ce aussi bien dans leur environnement quotidien qu&#8217;au bout du monde, d&#8217;Abu Dhabi aux rues de Los Angeles&#8230; C&#8217;est avec une sinc&#233;rit&#233; et une honn&#234;tet&#233; que cette &#171;&#160;famille&#160;&#187; de Fast&amp;Furious, &#224; laquelle on s&#8217;attache, s&#8217;adresse directement aux fans pour nous donner un spectacle encore plus fou et g&#233;n&#233;reux que les pr&#233;c&#233;dents. On savoure ces 2h20 de pur divertissement, avec des r&#233;pliques cultes, des cylindr&#233;es comme s&#8217;il en pleuvait, des cascades les plus folles et des sc&#232;nes d&#8217;actions explosives (d&#233;passant parfois la r&#233;alit&#233;) le tout m&#233;lang&#233;s &#224; ces gros bras et badass d&#8217;Hollywood : Vin Diesel, Dwayne Johnson, Djimon Hounsou, Tony Jaa et Jason Statham qui rivalisent de contractions musculaires pour notre plus grand plaisir ! Le film se termine en beaut&#233; sur un &#233;pilogue aussi touchant qu&#8217;&#233;l&#233;gant qui rend un vibrant hommage au regrett&#233; Paul Walker, un de ses membres originels, et  ou il sera d ifficile de ne pas &#234;tre &#233;mu aux larmes par cet adieu, dont on taira les effets. Merci &#224; L&#233;onardo pour sa critique. Pour Conclure 8.5 sur 10  Fast &amp; Furious 7 ce n&#8217;est pas que des courses poursuites et des belles voitures, c&#8217;est aussi de belles valeurs d&#8217;amiti&#233; et de famille qui font du bien &#224; l&#8217;&#226;me.
Amateur d'action et Fan de la saga n'attendez pas, accrochez vos ceintures (et votre c&#339;ur) et pr&#233;parez les mouchoirs (pour les plus sensibles), FAST &amp; FURIOUS 7 sort ce mercredi en salles !! 
        </text>
</document>
