<document>
	<date>2014-02-06</date>
        <title> </title>
        <author>Romain</author>
        <tags_set>
                <tag>Android</tag>
                <tag>iOS</tag>
                <tag>jeu</tag>
                <tag>jeu mobile</tag>
                <tag>Sega</tag>
                <tag>Sonic</tag>
                <tag>Sonic &amp; All Stars Racing Transformed</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Mobile</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  La firme  Sega  s&#8217;&#233;tait d&#233;j&#224; frott&#233;e &#224; son concurrent par le pass&#233;, sans grand succ&#232;s, mais avec le temps et la diversification des supports, du chemin a &#233;t&#233; parcouru et le h&#233;risson le plus rapide de l&#8217;ouest rel&#232;ve la t&#234;te et vient faire trembler Mario gr&#226;ce &#224; de nombreux choix de conception int&#233;ressant qui lui permette de se d&#233;marquer. Sorti en d&#233;but d&#8217;ann&#233;e,  Sonic &amp; Sega All-Stars Racing Transformed  s&#8217;appuie sur la m&#234;me m&#233;canique que son pr&#233;d&#233;cesseur, Sonic &amp; Sega All-Stars Racing, tout en ajoutant plusieurs &#233;l&#233;ments de gameplay qui rendent l&#8217; exp&#233;rience de course plus prenante . Contrairement &#224; Mario Kart, Sonic &amp; Sega All-Stars Racing Transformed est un vrai jeu de course dans l&#8217;&#226;me o&#249; l&#8217;utilisation des  power-ups  et  boost  en tout genre ne permettent pas de faire la diff&#233;rence. Certains pouvoirs peuvent en effet ajouter un plus, mais la plupart du temps ils ne peuvent pas changer la face de la course. On est donc ici dans un vrai jeu de course o&#249; la performance et l&#8217;endurance sont de mise au fil des &#233;preuves. L&#8217;&#233;ventail de personnages est tr&#232;s large et il en va de m&#234;me pour les circuits, puisqu&#8217;on retrouve l&#224; tout l&#8217;univers des jeux Sega. Selon les courses, vous serez oblig&#233; de modifier votre v&#233;hicule, se transformant en un bateau ou en avion en fonction de la piste. La m&#233;canique de transformation ajoute un &#233;l&#233;ment de surprise jusque-l&#224; inconnu dans le jeu pr&#233;c&#233;dent. La physique des diff&#233;rents univers vous oblige &#224; ma&#238;triser aussi trois styles de courses en fonction des s&#233;quences : sur l&#8217;eau, dans l&#8217;air et sur terre avec pour chaque &#233;l&#233;ment des graphismes plut&#244;t corrects et un gameplay qui rend l&#8217;exp&#233;rience plus attractive. La panoplie de couleurs est encore plus flagrante sur &#233;cran haute d&#233;finition et permet de montrer que niveau graphisme, le jeu a &#233;t&#233; travaill&#233; en ce sens. Enfin, pour aller encore plus vite et booster vos v&#233;hicules, on retrouve une part d&#8217;achats in-app, mais ils restent discrets et peuvent &#234;tre facilement ignor&#233;s. Rapide, accrocheur et dynamique, avec trois styles de courses diff&#233;rentes qui n&#233;cessitent tout de m&#234;me un bon niveau avant de bien contr&#244;ler et ma&#238;triser votre v&#233;hicule, Sonic &amp; Sega All-Stars Racing Transformed est un jeu &#224; poss&#233;der si vous &#234;tes un inconditionnel du genre. Pour Conclure 8 sur 10  Sonic &amp; All-Stars Racing Transformed est un excellent jeu de course et se place comme l&#8217;un des meilleurs jeux d&#8217;arcade sur iOS. Plus ax&#233; sur la course r&#233;elle sans abus de power-ups, ce jeu est avant tout destin&#233; &#224; des adeptes de vrais jeux de courses. Les trois styles de conduite sont tr&#232;s bien faits et ajoutent &#224; la fois de la vari&#233;t&#233; et du d&#233;fi ! 
        </text>
</document>
