<document>
	<date>2010-11-12</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Date sortie</tag>
                <tag>Gran Turismo 5</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  Londres, 12 novembre 2010 :  Sony Computer Entertainment a confirm&#233; aujourd&#8217;hui que Gran Turismo&#174; 5 serait en vente en Europe &#224; partir du mercredi 24 novembre.&#160;  &#171; Gran Turismo&#174; 5 est un projet ambitieux dont les d&#233;fis et la complexit&#233; en ont fait notre propre version du programme spatial Apollo ! &#187;  commente Kazunori Yamauchi, pr&#233;sident de Polyphony Digital Inc. &#171; Lorsque nous avons cr&#233;&#233; le tout premier Gran Turismo&#174; en 1997, nous voulions &#233;tablir la nouvelle r&#233;f&#233;rence des jeux de course. Gr&#226;ce au bond technologique propos&#233; par le syst&#232;me PlayStation&#174;3, notre objectif avec GT5&#8482; &#233;tait de cr&#233;er une autre grande r&#233;volution qui, en plus de combler nos propres attentes, comblerait, voire d&#233;passerait, celles des fans. Satisfaire les inconditionnels de Gran Turismo&#174; est au c&#339;ur de nos d&#233;marches. C&#8217;est pour cette raison que la d&#233;cision de repousser la sortie du jeu a &#233;t&#233; tr&#232;s difficile et nous ne pouvions pas la prendre &#224; la l&#233;g&#232;re. Je ne peux que m&#8217;excuser pour avoir fait patienter le public aussi longtemps et j&#8217;esp&#232;re que la richesse de l&#8217;exp&#233;rience de pilotage propos&#233;e par Gran Turismo&#174; 5 ne le d&#233;cevra pas. &#187;  Dans Gran Turismo&#174; 5, vous avez acc&#232;s aux circuits les plus c&#233;l&#232;bres, rendus en haute d&#233;finition et aussi vivants que les vrais, vous pouvez passer au volant de certaines des voitures les plus l&#233;gendaires des sports m&#233;caniques du pass&#233; et &#224; la pointe du pr&#233;sent. Aujourd&#8217;hui, la liste compl&#232;te et impressionnante de plus de 1000 voitures pr&#233;sentes dans le jeu inclut la Lamborghini Murci&#233;lago LP 670-4 SuperVeloce, la Lexus LFA et la McLaren MP4-12C. La liste compl&#232;te des circuits a &#233;galement &#233;t&#233; r&#233;v&#233;l&#233;e et permettra aux joueurs de s&#8217;affronter sur des trac&#233;s c&#233;l&#232;bres h&#233;rit&#233;s de la franchise tels que Autumn Ring, Deep Forest Raceway et Grand Valley Speedway, sans compter les circuits r&#233;els comme N&#252;rburgring et Mazda Raceway Laguna Seca.&#160;  Pour plus de d&#233;tails sur Gran Turismo&#174; 5, visitez la page :&#160; http://www.gran-turismo.com 
        </text>
</document>
