<document>
	<date>2015-06-04</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>High Tech</category>
                <category>Test High-Tech</category>
        </categories_set>
        <text>  Il y a un peu plus d&#8217;une semaine maintenant,&#160;j&#8217;ai eu la chance de recevoir une batterie externe de la marque  X-Moove . Il s&#8217;agit du mod&#232;le  Powergo Nano . Apr&#232;s plusieurs utilisations, je vous propose mon  test  ! De nos jours, les smartphones sont de plus en plus puissants et de fait utilisent de plus en plus de batterie. Du coup, cela arrive r&#233;guli&#232;rement de finir la journ&#233;e de justesse ou tout simplement avec votre batterie &#224; plat&#8230; Pour palier &#224; ce genre de probl&#232;me, il suffit justement de prendre une batterie externe de petite taille. La batterie Powergo Nano est parfaite pour &#231;a. Elle est vraiment  tr&#232;s peu encombrante , elle peut se glisser dans votre poche avec votre smartphone ou m&#234;me dans votre sac &#224; main mesdames. En plus, esth&#233;tiquement cette batterie nomade est vraiment jolie. Sa  coque thermor&#233;sistante  permet de prolonger la vie de votre batterie (qui n&#8217;aime pas le chaud ni le froid) mais r&#233;siste &#233;galement au choc. Elle me permet de finir les journ&#233;es lorsque que la batterie de mon LG G3 est en fin de course.  La batterie de 2800mAh peut recharger jusqu&#8217;&#224; 80% (en un peu moins d&#8217;1h30) de mon G3  ce qui est vraiment pas mal pour un usage de d&#233;pannage. Toutefois, attention ! Il vous faudra tout de m&#234;me 4h pour voir le petit voyant bleu vous indiquant que votre Powergo Nano est pleine et pr&#234;te pour vous d&#233;panner une nouvelle fois ! La Powergo Nano est disponible pour  19,90&#8364; sur CDiscount  et ravira ce qui ont des fins de journ&#233;es compliqu&#233;es avec leur smartphone. D&#8217;autant plus qu&#8217;elle prend vraiment tr&#232;s peu de place. 
        </text>
</document>
