<document>
	<date>2011-08-10</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Comix Zone</tag>
                <tag>Megradrive</tag>
                <tag>Retro Gaming</tag>
                <tag>R&#233;tro Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  Comme chaque mercredi voici le nouveau  R&#233;tro-Test  de Bastien ! Cette fois-ci c&#8217;est  Comix Zone  sur&#160; Megadrive &#160;qui passe sur le banc d&#8217;essai.&#160;Encore merci &#224; lui pour tout ces beaux tests       Si certains jeux vid&#233;o devaient se comparer &#224; des r&#233;f&#233;rences bibliques, nul doute que  Comix Zone  ferait partie de ceux qui s&#8217;apparentent au &#171;&#160;chemin de croix&#160;&#187;. &#160; Nous sommes en 1995 ,&#160;la M&#233;ga&#160;Drive&#160;arrive &#224; bout de souffle.&#160;La Playstation&#160;de Sony, sortie quelques mois auparavant au Japon est en train de r&#233;volutionner le monde du jeu vid&#233;o tel un rouleau compresseur et par la m&#234;me occasion, casse les dogmes pr&#233;-&#233;tablis de la quasi-totalit&#233; des jeux sortis jusqu&#8217;&#224; lors, et ce, peut importe la plateforme. &#160; Et ce qui justement aurait pu faire de Comix Zone un jeu d&#8217;exception s&#8217;il &#233;tait sorti plus t&#244;t, va en fait le desservir au regard des productions disponibles &#224; la concurrence. &#160; Car jusqu&#8217;&#224; l&#8217;&#232;re Playstation, le cahier des charges d&#8217;un jeu vid&#233;o &#233;tait somme toute assez simple (chacun jugera de la pertinence de ce constat, naturellement)&#160;: Le jeu &#8211; par la volont&#233; des d&#233;veloppeurs ou par manque de moyens, c&#8217;est selon &#8211; devait avoir une dur&#233;e de vie courte, devait &#234;tre graphiquement correct et disposer si possible d&#8217;une bande son de qualit&#233; pour pouvoir se vendre. &#160; Hmm&#8230; Sauf que dor&#233;navant en face nous avons des jeux en vrai 3D, sur CD, et avec lui la possibilit&#233; d&#8217;avoir des jeux plus longs, plus beaux, avec une bande son de qualit&#233; digitale et aussi et surtout, la possibilit&#233; de sauvegarder sa progression&#160;! Exit donc les cartouches, exit la 2D, exit les musiques .mid, exit les dur&#233;es de vie fam&#233;liques&#8230;. Et pourtant c&#8217;est bien encore cela que Comix Zone va nous proposer&#8230; &#160; Le synopsis est simple, le personnage que vous dirigez, Sketch Turner (aucun lien avec Tina), est un dessinateur de bandes dessin&#233;es qui va se retrouver malgr&#233; lui plong&#233; dans ses aventures. En effet, Mortus, principal m&#233;chant de cette BD, va prendre vie &#224; la suite d&#8217;un &#233;trange orage et d&#233;cidera d&#8217;envoyer Sketch dans&#160;la BD&#160;afin de lui faire du mal. Oui je sais, c&#8217;est assez gnian gnian comme histoire mais que voulez-vous&#8230;. &#160; &#160; Partant de ce postulat, l&#8217;aventure peut commencer. L&#8217;id&#233;e est d&#8217;arriver &#224; la fin de&#160;la BD&#160;et de casser du m&#233;chant mutant pendant tout le jeu (Mortus aura d&#8217;ailleurs la gentillesse de vous en dessiner en temps r&#233;el). On sera accessoirement aid&#233; par Roadkill, le rat de Sketch, rat qui a manifestement &#233;t&#233; issu d&#8217;un clonage avec une anguille car il est capable d&#8217;envoyer des d&#233;charges &#233;lectriques&#160;?! Enfin c&#8217;est l&#8217;effet que cela donne &#224; l&#8217;&#233;cran&#8230; (je crois effectivement qu&#8217;il &#233;tait temps de passer &#224; autre chose,&#160;la M&#233;ga&#160;Drive&#160;ne permettait d&#233;cid&#233;ment plus aux d&#233;veloppeurs d&#8217;avoir les id&#233;es claires&#8230;) &#160; Roadkill reste n&#233;anmoins un atout dans votre manche pour cette aventure car il vous permet d&#8217;acc&#233;der &#224; des m&#233;canismes hors d&#8217;atteinte ou de r&#233;soudre certaines &#233;nigmes pas franchement difficile au demeurant. &#160; Graphiquement, le concept de l&#8217;aventure au sein d&#8217;une BD est tr&#232;s bien servi. On avance de case en case, les transitions entre chaque case se font de mani&#232;re tr&#232;s fluide et on a vraiment l&#8217;impression d&#8217;&#234;tre le h&#233;ros de la BD&#160;! Sans doute l&#8217;un des jeux Mega Drive les plus aboutis graphiquement, le jeu se targuant en m&#234;me temps d&#8217;&#234;tre l&#8217;un des plus beaux beat&#8217;em all de la console (en fin de vie de la console, ce n&#8217;est pas dommage me direz-vous et vous aurez raison&#160;!) &#160; Niveau gameplay, nous restons sur une maniabilit&#233; assez classique, un bouton d&#8217;action, un bouton de saut, et un bouton d&#8217;utilisation d&#8217;objet de votre inventaire. Celui-ci pourra contenir jusqu&#8217;&#224; 3 objets, citons parmi eux la dynamite (pour exploser les portes et les ennemis), les st&#233;ro&#239;des (pour retrouver un peu d&#8217;&#233;nergie), ou encore le poing de pierre (qui vous permettra de vous changer en super h&#233;ros et de faire un coup type &#171;&#160;onde de choc&#160;&#187; qui balaiera tout les ennemis pr&#233;sent &#224; l&#8217;&#233;cran). &#160; La bande son &#8211; assez grunge &#8211; est vraiment de tr&#232;s bonne facture, ceci peut &#234;tre expliqu&#233; par le fait que son compositeur, Howard Drossin, est responsable de certaines OST de films comme Danny The Dog ou Blade Trinity, mais aussi de jeux vid&#233;o comme Sonic 3, Vigilante 8, Baldur&#8217;s Gate II ou plus r&#233;cemment Afro Samurai. &#160; Ainsi, tout serait rose dans Comix Zone&#160;? Pas vraiment. Car il est un gros point noir dans ce jeu qui &#224; mon sens rel&#232;ve du r&#233;dhibitoire&#160;: la difficult&#233; outrageusement &#233;lev&#233;e&#160;! &#160; &#160; Qui ne pesterait pas contre un jeu qui n&#8217;offre aucune sauvegarde&#160;? Aucun syst&#232;me de mot de passe&#160;? Aucun &#171;&#160;continue&#160;&#187;&#160;? ET QU&#8217;UNE SEULE P#&#164;%@&#167; DE VIE&#160;??? Personnellement, j&#8217;en connais des jeux, et celui-ci est le seul que je connaisse, toutes consoles confondues, &#224; rassembler tous ces points n&#233;gatifs&#8230;. &#160; Alors certes, Comix Zone est tr&#232;s court, &#224; en voir le r&#233;capitulatif de l&#8217;avancement du jeu &#224; chaque fin de niveau, je pense que l&#8217;on pourrait tabler sur 2-3h si la difficult&#233; &#233;tait normale&#8230;. Mais l&#224;&#160;? Franchement, crever au deuxi&#232;me niveau d&#8217;un jeu qui en compte visiblement 7 ou 8, c&#8217;est un peu abus&#233; non&#160;? &#160; &#160; Et niveau abus, les exemples ne manquent pas&#160;: pour avancer, vous devrez parfois comme je le disais plus haut, d&#233;truire des portes ou autres acc&#232;s. Si vous avez de la dynamite, tant mieux pour vous, vous pourrez faire exploser l&#8217;acc&#232;s, sinon vous devrez y aller &#224; mains nues&#8230;. Car de la dynamite (comme n&#8217;importe quel autre objet de votre inventaire d&#8217;ailleurs), on en trouve de mani&#232;re tr&#232;s sporadique dans ce jeu. Le probl&#232;me c&#8217;est que si vous y allez &#224; mains nues, vous perdrez de l&#8217;&#233;nergie&#160;!!! Depuis quand se doit-on de perdre de l&#8217;&#233;nergie pour pouvoir passer une porte&#160;?!! Hallucinant de m&#233;diocrit&#233;&#8230; &#160; Conclusion&#160;:  M&#234;me s&#8217;il est tr&#232;s bien r&#233;alis&#233; et que le concept de se balader dans une BD est int&#233;ressant, Comix Zone reste un de ces jeux auxquels on r&#234;vait de jouer &#224; l&#8217;&#233;poque, mais qui au final laisse un go&#251;t amer dans la bouche une fois que l&#8217;on y a go&#251;t&#233;. La beaut&#233; d&#8217;un jeu ne fait pas tout, et aussi beau f&#251;t-il, il n&#8217;en reste pas moins un jeu tr&#232;s compliqu&#233; &#8211; ce n&#8217;est que mon avis, naturellement -, et c&#8217;est cette difficult&#233; qui plombe la note que je lui donne. Mon prochain r&#234;ve&#160;: que Comix Zone 2 fasse son &#171;&#160;revival&#160;&#187; &#8211; un peu plus accessible cette fois &#8211; sur  Xbox 360 ,  PS3  et Wii U&#160;! &#160; Ma note &#160;: 14/20 &#160; 
        </text>
</document>
