<document>
	<date>2012-04-13</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>EA</tag>
                <tag>gameplay</tag>
                <tag>Medal of Honor</tag>
                <tag>Medal of Honor Warfighter</tag>
                <tag>Vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Vid&#233;os</category>
        </categories_set>
        <text>  &#160; Danger Close&#8482; Games, un studio d&#8217;Electronic Arts Inc. (NASDAQ&#160;: EA), &#224; annonc&#233; la sortie de&#160; Medal of Honor&#8482; Warfighter&#160; pour le 25 octobre 2012 en France. Ce jeu est la suite du&#160; Medal of Honor &#160;sorti en 2010, &#160;qui avait abandonn&#233; le contexte de la Deuxi&#232;me Guerre mondiale pour se plonger dans un Afghanistan d&#233;vast&#233; par la guerre.&#160; Medal of Honor Warfighter &#160;d&#233;passe les fronti&#232;res de l&#8217;Afghanistan et vous propulse en territoire ennemi dans des missions inspir&#233;es de faits r&#233;els.   Qu&#8217;il s&#8217;agisse de sauver des otages &#224; Basilan, une &#238;le des Philippines, ou d&#8217;&#233;liminer une menace pirate sur la c&#244;te somalienne, le jeu donne une vision tr&#232;s personnelle du combat men&#233; aujourd&#8217;hui dans le monde entier contre le terrorisme. &#201;crit par des agents de Tier 1 (Force Sp&#233;ciales am&#233;ricaines) qui se sont inspir&#233;s de leurs combats personnels,&#160; Medal of Honor Warfighter &#160;offre une exp&#233;rience de jeu authentique qui place les joueurs dans les rangs des guerriers les plus efficaces et les plus disciplin&#233;s du monde. Medal of Honor Warfighter &#160;raconte l&#8217;histoire de l&#8217;agent de Tier 1, &#171;&#160;Preacher&#160;&#187;&#224; son retour chez lui. Il y retrouve sa famille d&#233;chir&#233;e par ses ann&#233;es de missions &#224; l&#8217;&#233;tranger. En essayant de sauver ce qu&#8217;il reste de son mariage, Preacher prend conscience de ce pour quoi il se bat&#160;: sa famille. Mais lorsqu&#8217;un explosif menace une zone civile, ses deux mondes entrent en collision. Preacher et ses co&#233;quipiers sont envoy&#233;s sur place pour tenter de r&#233;soudre le probl&#232;me. &#160; &#160; Dans le mode multijoueur, les joueurs peuvent incarner des agents des Forces Sp&#233;ciales de leur pays, sur le champ de bataille &#224; l&#8217;international. Le jeu propose pas moins de 12 unit&#233;s de Forces Sp&#233;ciales diff&#233;rentes, dont les SAS britanniques, les SASR australiens, les KSK allemands et le GROM polonais. Pour la premi&#232;re fois, la marque&#160; Medal of Honor Warfighter propose un mode o&#249; s&#8217;affrontent des &#233;quipes de Forces Sp&#233;ciales issues de diff&#233;rentes nations dans des comp&#233;titions en ligne. Exploitant pleinement la puissance du moteur Frostbite&#8482; 2,&#160; Medal of Honor Warfighter&#160; est d&#233;velopp&#233; par Danger Close Games &#224; Los Angeles, en Californie.&#160; Medal of Honor Warfighter &#160;marque &#233;galement le retour de responsables du d&#233;veloppement qui ont jou&#233; un r&#244;le cl&#233; dans le succ&#232;s de l&#8217;opus sorti en 2010. L&#8217;&#233;quipe centrale est ainsi soutenue par des v&#233;t&#233;rans de l&#8217;industrie qui viennent de DICE, Treyarch et bien d&#8217;autres studios r&#233;compens&#233;s. Ensemble, cette &#233;quipe reste unie pour proposer une seule et m&#234;me vision du jeu&#160;: authenticit&#233;, respect et honneur pour les soldats d&#8217;aujourd&#8217;hui, avec de vraies &#233;motions et des menaces r&#233;elles. 
        </text>
</document>
