<document>
	<date>2013-05-06</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>action RPG</tag>
                <tag>Avalon</tag>
                <tag>chaotique</tag>
                <tag>divin</tag>
                <tag>Graal</tag>
                <tag>Japan Studio</tag>
                <tag>Keiji Inafune</tag>
                <tag>Lacrima</tag>
                <tag>Librom</tag>
                <tag>magie</tag>
                <tag>Magusar</tag>
                <tag>Marvelous AQL</tag>
                <tag>Playstation</tag>
                <tag>PS Vita</tag>
                <tag>redondance</tag>
                <tag>rite obscure</tag>
                <tag>sacrifice</tag>
                <tag>Sony</tag>
                <tag>sorciers</tag>
                <tag>Soul Sacrifice</tag>
                <tag>tatouages</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS Vita</category>
        </categories_set>
        <text>  Soul Sacrifice  fait partie de ces jeux qui attisent notre curiosit&#233; pendant leur production et qui re&#231;oivent un bon coup de boost juste avant leur sortie pour faire parler d&#8217;eux un maximum. Comme par exemple avec  une d&#233;mo exceptionnelle de 4 heures  qui laissait largement de quoi se faire une id&#233;e sur le jeu !     D&#233;velopp&#233; par Marvelous AQL et SCE Japan Studio, il a surtout &#233;t&#233; con&#231;u par  Keiji Inafune , graphiste puis producteur des derniers Megaman, Dead Rising2, Onimusha et Zelda Minish Cap&#160;! Il s&#8217;est d&#233;croch&#233; de Capcom pour faire un action RPG &#224; sa sauce et avec un CV aussi complet on se doutait bien qu&#8217;il allait  nous produire une cr&#233;ation originale . &#160; Le jeu commence avec votre personnage qui se retrouve  emprisonn&#233; dans une cage  et qui va bient&#244;t &#234;tre sacrifi&#233; par  Magusar , un sorcier extr&#234;mement puissant qui est en qu&#234;te de toujours plus de pouvoirs et pour cela il a besoin d&#8217;absorber les &#226;mes d&#8217;humains.  Notre h&#233;ros d&#233;couvre dans sa cage  un livre parlant qui se nomme Librom , qui nous explique qu&#8217;il contient l&#8217;histoire de grands sorciers et qu&#8217;il nous est possible de revivre leurs grandes aventures afin d&#8217;apprendre &#224; ma&#238;triser de nombreux sorts et  devenir assez puissant pour affronter notre ge&#244;lier  et rester en vie&#160;!  C&#8217;est donc &#224; vous de r&#233;&#233;crire l&#8217;histoire ! &#160;&#160;  On s&#8217;embarque alors dans une qu&#234;te initiatique en voyageant de chapitre en chapitre o&#249; l&#8217; on pourra changer quelques peu l&#8217;histoire  selon des choix que l&#8217;on aura &#224; faire quant aux sacrifices de certaines personnes.   La trame principale se compose de deux histoires  afin de comprendre ce qu&#8217;il s&#8217;est pass&#233;  avant la fin du monde  et comment cela s&#8217;est produit. On rencontrera de nombreux sorciers qui ont voulu toujours plus de pouvoirs et qui se sont transform&#233;s en monstres immenses que nous devrons combattre pour leurs rendre une apparence humaine et selon notre choix les sauver ou les sacrifier pour augmenter nos propres pouvoirs&#8230;  Au fur et &#224; mesure de l&#8217;histoire  on apprend comment Magusar est devenu aussi puissant  car il accompagnera le sorcier que l&#8217;on incarne pour aller chercher le Graal. Les informations sont pr&#233;sent&#233;es sous forme de texte qui apparait sur les pages avec parfois quelques effets un peu kitch, mais aussi parfois illustr&#233;es par des animations qui elles sont plut&#244;t r&#233;ussies.  En parall&#232;le de ces informations entre les chapitres, on saluera  l&#8217;&#233;norme travail de pr&#233;sentation des lieux et des personnages qui peuvent &#234;tre consult&#233;es via le lexique du livre  ou que l&#8217;on trouve avant de commencer le niveau en s&#233;lectionnant les informations concernant les ennemis &#224; combattre.  Ce style de narration racont&#233; en lisant Librom et la s&#233;lection des niveaux en tournant les pages donnent un cot&#233; plut&#244;t original au jeu&#160;! En parall&#232;le de notre aventure principale se trouve  les chroniques du monde d&#8217;Avalon . Ces chapitres proposent de nombreux niveaux en plus qu&#8217;il est fortement conseill&#233; de faire afin de monter de niveaux entre deux chapitres de la trame principale car la difficult&#233; monte tr&#232;s vite et d&#8217;un niveau &#224; l&#8217;autre on peut se retrouver balay&#233; par un boss sans lui avoir fait le moindre d&#233;g&#226;t.  On pourra ainsi d&#233;couvrir les 11 pactes d&#8217;Avalon qui ont chacun une histoire courte, o&#249; l&#8217;on affrontera encore et encore les monstres rencontr&#233;s lors de notre p&#233;riple afin de gagner de l&#8217;exp&#233;rience mais aussi des pouvoirs pour augmenter notre catalogue de sorts et si l&#8217;on &#233;pargne les boss &#224; la fin, ils deviendront des co&#233;quipiers avec qui l&#8217;on pourra continuer &#224; voyager dans ces chapitres suivants.  Certaines histoires ont  deux chemins alternatifs  selon notre choix final, il faudra faire les deux choix pour finir la page &#224; 100% et d&#233;bloquer les troph&#233;es&#160;&#128521;   Soul Sacrifice  donne tout de m&#234;me au joueur  une grosse impression de redondance , car les m&#233;caniques de jeu sont simples&#160;: une ar&#232;ne avec des monstres et il faut tous les &#233;liminer.  Vous avancez dans votre chapitre en tournant vos pages, puis vous affrontez les ennemis dans le combat propos&#233;, puis vous passez au chapitre suivant et ainsi de suite&#8230;  Surtout que dans Avalon on retrouve les m&#234;me ennemis que ceux crois&#233;s dans la trame principale, du coup on &#224; l&#8217;impression de toujours faire la m&#234;me chose et affronter les m&#234;me ennemis&#8230;  Ce qui va permettre au jeu d&#8217;&#233;viter que ce soit trop r&#233;p&#233;titif, c&#8217;est le gameplay au c&#339;ur du syst&#232;me de combat&#160;! Le jeu &#233;tant  orient&#233; action avec une vue &#224; la 3&#232;me personne  vous pourrez  personnaliser votre personnage en choisissant votre sexe, coiffure, voix, et costume .  Notre h&#233;ros &#233;tant un sorcier, il n&#8217;est donc pas &#233;quip&#233; d&#8217;une armure ou d&#8217;armes physiques. Il devra s&#233;lectionner avant la partie 6 sorts.  Ces derniers s&#8217;obtiennent &#224; la fin de chaque niveau et selon les points de skill (ne pas se faire toucher, trouver les points faibles, contrer des ennemis, etc) que vous aurez gagn&#233; et le titre obtenu, vous r&#233;colterez de meilleurs sorts (la liste des sorts &#224; gagner dans le niveau est affich&#233;e avant le combat). Ce qui augmente clairement le replay value et le cot&#233; scoring du jeu  afin de s&#8217;&#233;quiper des meilleurs sortil&#232;ges possibles.  Lorsque vous aurez des doublons de vos sorts vous pourrez soit les fusionner pour obtenir le m&#234;me sort avec une augmentation du nombre de fois qu&#8217;il peut &#234;tre utilis&#233; lors d&#8217;un combat, ou bien le combiner avec un autre pour cr&#233;er un nouveau sort plus puissant.  &#160;  Une fois l&#8217;histoire racont&#233;e et les sorts s&#233;lectionn&#233;s on lance le combat&#160;!  Le joueur peut lancer ses sorts assign&#233;s aux touches rond, triangle et carr&#233; et switcher avec ses trois autres sorts en stock avec une pression sur R. Le bouton croix permet lui d&#8217;esquiver une attaque ou de courir plus vite. La touche L permet de viser un ennemi et enfin la fl&#232;che du bas permet d&#8217;activer une vision sp&#233;ciale pour trouver des &#233;l&#233;ments cach&#233;s sur la carte ou bien voir la sant&#233; des ennemis. Les sorts peuvent &#234;tre &#233;l&#233;mentaire , il faudra donc bien faire attention &#224; ne pas lancer des sorts de foudre sur une ennemi de type roche, mais plut&#244;t sur un type glace. Il n&#8217;y a pas que des sorts offensifs, on trouve aussi de quoi se soigner, des invocations, des boucliers, etc.  Il faudra bien faire attention en combat car  l&#8217;usage des sorts est limit&#233; , si jamais on l&#8217;utilise le nombre de fois autoris&#233; il se brise et il faudra payer avec une ressource rare pour le r&#233;parer. Heureusement on pourra recharger nos sorts en trouvant des ressources spirituelles cach&#233;s dans la map ou bien en sacrifiant des ennemis&#8230; Car oui dans Soul Sacrifice il va aussi falloir g&#233;rer un point important lors des combats&#160;: le sacrifice et la lib&#233;ration.&#160;  Point le plus important du jeu qui ne vous est absolument pas expliqu&#233; au d&#233;but  et il faudra essayer par vous-m&#234;me de nombreuses choses avant de les comprendre.  Lorsque vous mettez &#224; terre un ennemi,  vous aurez le choix avant qu&#8217;il ne disparaisse de le sacrifier  pour restaurer un petit peu le nombre d&#8217;utilisation de vos sorts et monter votre niveau de puissance,  ou bien de l&#8217;&#233;pargner  pour regagner de la sant&#233; et monter votre niveau de vie/d&#233;fense.  Selon vos choix en combat vous orienterez votre personnage vers ou cot&#233; plus divin ou plus chaotique.  Plus tard dans le jeu vous pourrez sacrifier vos niveaux pour augmenter votre alignement et acc&#233;der &#224; des bonus d&#8217;&#233;quipements. Car si le personnage n&#8217;a pas d&#8217;armure il poss&#232;de de nombreux tatouages sur son bras pour augmenter ses stats lors des combats. Avec un alignement occulte ou ang&#233;lique vous pourrez avoir des bonus plus importants. Mais le cot&#233; sacrifice du jeu va encore plus loin, car il sera m&#234;me propos&#233; au joueur en cas de force majeur de  se mutiler pour invoquer un rite obscure . Ces sorts surpuissants vont vous sauver la mise lors d&#8217;un combat mais en contrepartie vous perdrez un &#339;il, ou bien votre d&#233;fense diminuera de 50%, etc&#8230; Ce malus restera tant que vous ne vous serez pas soign&#233; dans la page d&#233;di&#233;e &#224; ces rites contre des &#171;&#160;Lacrima&#160;&#187;, ressource rare du jeu qui se r&#233;colte en essuyant de temps en temps les larmes de Librom.   Technique puissante et int&#233;ressante, mais &#224; utiliser avec mod&#233;ration donc&#160;! Le jeu propose donc un  gameplay original , mais techniquement il souffre d&#8217; une r&#233;alisation qui n&#8217;exploite pas les capacit&#233;s de la console de Sony .  Les diff&#233;rentes ar&#232;nes que l&#8217;on traverse se ressemblent assez, elles ne sont pas bien grandes, monotones, &#160;avec des d&#233;cors dupliqu&#233;s de nombreuses fois et qui donnent  une sensation de vide . Pareil pour les ennemis qui sont toujours les m&#234;me avec leurs d&#233;clinaisons &#233;l&#233;mentaires (le gobelin de feu, de terre, de pierre, d&#8217;eau, etc).  En revanche, les effets des sorts sont plut&#244;t r&#233;ussis, les couleurs sombres sont coh&#233;rentes avec l&#8217;univers du jeu et  le jeu est toujours fluide m&#234;me face &#224; plusieurs monstres  en m&#234;me temps.  Quant &#224; la dur&#233;e de vie du jeu, j&#8217;ai pass&#233; plus de 30 heures dessus actuellement et je n&#8217;ai pas encore fini les qu&#234;tes principales car je dois encore monter de niveaux, car les ennemis sont extr&#234;mement puissant &#224; la fin&#8230;  Il est &#233;galement possible de jouer en ligne pour se faire aider ou aider les autres , dans ce cas la dur&#233;e de vie augmente encore et permet &#224; Soul Sacrifice de devenir l&#8217; un des jeux avec la plus grande dur&#233;e de vie (avec Persona 4) sur Playstation Vita . Note :  14/20 Soul Sacrifice est disponible en execlusivit&#233; sur PS Vita  &#224; partir de 34,99&#8364; . 
        </text>
</document>
