<document>
	<date>2011-12-02</date>
        <title> </title>
        <author>YpNo</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>Event</tag>
                <tag>Final Fantasy XIII-2</tag>
                <tag>Pr&#233;sentation</tag>
                <tag>Square Enix</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
        </categories_set>
        <text>  FFXIII-2 - Affiche Event &#160; &#171;&#160;Dans le monde o&#249; j&#8217;ai jadis exist&#233;, le cours du temps est d&#233;sormais incertain&#8230;&#160;&#187; Samedi 12 Novembre, je me rends au cin&#233;ma  Max Linder &#160;m&#233;tro Grands Boulevards pour assister &#224; la derni&#232;re repr&#233;sentation mondiale de  Final Fantasy XIII-2  avec la pr&#233;sence&#160;exceptionnel de  Yoshinori Kitase  producteur de la s&#233;rie depuis FFV.&#160; Rappelez-vous il y a quelques semaines je vous pr&#233;sentais,  ici &#160;lors d&#8217;une pr&#233;sentation priv&#233;e dans les locaux de  Square Enix , les premi&#232;res infos et mes premi&#232;res impressions de cet nouvel opus de la s&#233;rie.&#160; On nous pr&#233;sente la soir&#233;e en nous pr&#233;venant, pour ceux qui &#233;taient pr&#233;sent &#224; la Japan Expo et certains privil&#233;gi&#233;s comme nous, que la premi&#232;re partie serait d&#233;j&#224; connu. Cependant beaucoup de d&#233;tails et d&#8217;informations compl&#233;mentaires vont nous &#234;tre r&#233;v&#233;l&#233;s ainsi qu&#8217;une  d&#233;mo in&#233;dite ! &#160; La pr&#233;sentation commen&#231;a par la projection du trailer &#171;&#160;Change the future&#160;&#187;. &#160; Entre chaque projections Monsieur Kitase&#160;prit la parole afin de commenter ce que nous venions de voir et afin d&#8217;expliquer lui-m&#234;me les &#233;tapes de la cr&#233;ation du jeu.&#160; Il nous rappela&#160;notamment que beaucoup d&#8217;avis et critiques des fans ont &#233;t&#233; pris en compte et que, gr&#226;ce &#224; cela, beaucoup d&#8217;&#233;volutions ont &#233;t&#233;&#160;imagin&#233;es pour faire une belle suite &#224; FFXIII. Monsieur Kitase annonce  un sc&#233;nario tr&#232;s fort , avec beaucoup de qu&#234;tes annexes, une strat&#233;gie d&#8217;attaque am&#233;lior&#233;e et des  voyages temporelles  dans l&#8217;histoire gr&#226;ce &#224; des portails diss&#233;min&#233;s un peu partout au cours de l&#8217;aventure. D&#8217;ailleurs beaucoup de qu&#234;tes annexes n&#233;cessitent des voyages dans le temps. Donc Prenez garde &#224; bien rep&#233;rer ces portails ! Il est aussi possible de refaire plusieurs fois le jeux afin de terminer toutes ces qu&#234;tes annexes mais surtout de pouvoir visionner  les diff&#233;rentes fin du jeu . Celles-ci sont influenc&#233;es par les d&#233;cisions et vos actions au cours de la partie. On apprend &#233;galement que nous ne sommes pas oblig&#233;s d&#8217;avoir jou&#233; au premier &#233;pisode pour commencer celui-ci. En effet au lancement de jeu, on vous propose de visionner un  r&#233;sum&#233; de l&#8217;&#233;pisode pr&#233;c&#233;dent . &#160; &#160; Nous avons assist&#233; ensuite &#224; deux d&#233;monstrations pilot&#233;es par  Sacha , qui nous avait accueilli et pr&#233;sent&#233; le jeux lors de nos premiers tests, et comment&#233; en direct monsieur Kitase et par les ma&#238;tres de c&#233;r&#233;monie de Square Enix. La premi&#232;re d&#233;monstration se d&#233;roule aux  Ruines de Bresha  &#8230; Vous ayant d&#233;j&#224; pr&#233;sent&#233; cette d&#233;mo je vais directement vous donner les infos croustillantes qui ont &#233;t&#233; donn&#233;es ensuite. Comme je vous le disais pr&#233;c&#233;demment, vous avez maintenant la possibilit&#233; d&#8217;int&#233;grer dans votre &#233;quipe certains monstres et qu&#8217;ils vous permettaient d&#8217;&#233;laborer de nouvelles strat&#233;gies d&#8217;attaques et de vous aider &#224; terrasser vos adversaires. Nous savons aujourd&#8217;hui que nous pourrons compter sur pas moins de  150 monstres  dont des  B&#233;h&#233;mots , des  Pampas , des  Chocobos  et le grand retour du  Caith Sith  ! &#160; FFXIII-2 - Cait Sith &#160; Les portails vous m&#232;neront dans un environnement nomm&#233; &#171;&#160; Coeur de l&#8217;histoire&#160;&#187; . Cet univers est consid&#233;r&#233; comme un&#160; compas  qui vous guidera dans l&#8217;espace et le temps. Une autre nouveaut&#233; que j&#8217;ai oubli&#233; de vous pr&#233;senter la derni&#232;re fois, c&#8217;est le  Live Trigger . Le Live Trigger n&#8217;est autre qu&#8217;un choix, une d&#233;cision que vous devez prendre au cours de la partie et qui d&#233;termine la suite des &#233;v&#232;nements. C&#8217;est ces choix entre autre qui d&#233;termineront la fin de l&#8217;aventure. &#160; Parmi les nouveaut&#233;s et qu&#234;tes parall&#232;les, nous avons eu la joie d&#8217;apprendre le retour du  Golden Saucer  et des  courses de Chocobos  !!! Tout du moins son &#233;quivalent nomm&#233; dans cet opus  Fortuna : La ville des plaisirs . Vous y retrouverez tout ce qui avait fait son succ&#232;s &#224; l&#8217;&#233;poque &#224; savoir les  minis-jeux , les courses de Chocobos, les  machines &#224; sous  et plein d&#8217;autre encore. &#160; FFXIII-2 - Fortuna &#160; Passons maintenant &#224; la deuxi&#232;me d&#233;monstration&#8230;&#160; Nous sommes projet&#233;s au 3&#232;me acte du jeu dans la Jungle&#160;luxuriante&#160;de  Sunleth . Outre le d&#233;cor verdoyant, l&#8217;accent a vraiment &#233;t&#233; mis sur les nouveaut&#233;s. La premi&#232;re c&#8217;est l&#8217;utilisation du Chocobo &#224; la fois dans les combats en tant qu&#8217;alli&#233;  Ravenger  mais aussi comme moyen de transport comme vous le faisiez dans FFVII &#8211;  Souvenir.  Fini les longs d&#233;placements &#224; pieds et les combats&#160;incessants pour aller au bout de la carte ! Sur le chemin nous faisons connaissance avec le nouveau, ou&#160;plut&#244;t la nouvelle marchande ambulante&#160;nomm&#233;e&#160; Chocolina  qui vous&#160;ravitaillera&#160;en  potions et &#233;quipements  au cours de vos aventures. Ensuite une nouvelle fonctionnalit&#233; &#224; &#233;t&#233; montr&#233;e concernant le Mog. Outre le fait le fait qu&#8217;il d&#233;tecte les objects cach&#233;s et sert d&#8217;armes &#224; Serah, il est carr&#233;ment possible de  le lancer pour r&#233;cup&#233;rer les tr&#233;sors perch&#233;s  ou inaccessibles. FFXIII-2 - Artwork &#160; En troisi&#232;me partie de la soir&#233;e, la pr&#233;sentation &#233;tait plus tourn&#233;e sur la r&#233;alisation du jeu, des d&#233;cors et des personnages. Beaucoup d&#8217; Artwork &#160;&#8211; comme les trois illustrations ci-dessus &#8211; nous ont &#233;t&#233; pr&#233;sent&#233;es en expliquant leurs histoires. Concernant Cait Sith par exemple, monsieur Kitase nous fit part que les &#233;quipes de production d&#233;siraient que ce personnage est une apparence plus f&#233;line, une voix&#160;mignonne et que sa queue rappelait la tenu des mages blancs dans  Final Fantasy Tactics &#160;&#160;ou dans  FFIX &#160; Pour terminer la soir&#233;e un tirage au sort &#224; &#233;t&#233; organis&#233; avec les tickets num&#233;rot&#233;s qui nous ont &#233;t&#233; donn&#233;s &#224; l&#8217;entr&#233;e. Parmi les 200 personnes dans la salle, seul cinq personnes seraient s&#233;lectionn&#233;es pour gagner des Artworks au format A4 sur des plaques m&#233;talliques d&#233;dicac&#233;es par  Yoshinori Kitase  en personne.&#160;Malheureusement je n&#8217;ai pas gagn&#233; mais je suis ressorti satisfait de cette pr&#233;sentation. Je pense vraiment que ce FFXIII-2 peut &#234;tre le Final Fantasy que nous attendions depuis longtemps. En tout cas les images et les nouveaut&#233;s annonc&#233;es vont dans ce sens et j&#8217;esp&#232;re &#8211; je pense m&#234;me &#8211; que nous ne serons pas d&#233;&#231;u. &#160; [MAJ 9/01/12] Voici la vid&#233;o de l&#8217;event :&#160; &#160; Sortie pr&#233;vu en France le  03 F&#233;vrier 2012  sur  PS3  et  Xbox 360 .  D&#233;j&#224; disponible en pr&#233;commande sur le site d &#8216; Amazon . &#160; 
        </text>
</document>
