<document>
	<date>2011-10-06</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>2D</tag>
                <tag>3DS</tag>
                <tag>Arc System Works</tag>
                <tag>Arcana Heart</tag>
                <tag>Blazblue</tag>
                <tag>Combat</tag>
                <tag>Compte Rendu</tag>
                <tag>continuum shift</tag>
                <tag>PS3</tag>
                <tag>PSP</tag>
                <tag>Xbox 360</tag>
                <tag>Zen United</tag>
        </tags_set>
        <categories_set>
                <category>3DS - 2DS - NDS</category>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; &#160;&#160;&#160;&#160;  &#160; La semaine derni&#232;re j&#8217;ai &#233;t&#233; invit&#233; &#224;  l&#8217;Utopia  pour d&#233;couvrir les derni&#232;res merveilles du studio  Arc System Works . Ils pr&#233;sentaient  Arcana Heart 3  (sorti fin juillet sur  Xbox 360 ,  PS3 ), et une avant-premi&#232;re de  Blazblue Continuum Shift II  qui sortira sur  Nintendo 3DS  et  PSP  d&#233;but novembre. &#160; &#160; &#160; En arrivant, on commence par une pr&#233;sentation des jeux par Evans Geraint, le marketing manager chez Zen United UK. Ayant achet&#233; le jeu une semaine auparavant, j&#8217;avais de nombreuses questions auxquelles il a r&#233;pondu avec plaisir m&#234;me si l&#8217;entretien a finalement dur&#233; plus de 40 min&#8230; Puis, apr&#232;s avoir chopp&#233; quelques g&#226;teaux ap&#233;ritifs je me suis dirig&#233; vers les consoles ou Evans m&#8217;a d&#233;fi&#233; sur 360&#160;! Bon je me suis entrain&#233; quelques heures le jour pr&#233;c&#233;dent pour pas arriver en touriste et me faire ridiculiser, j&#8217;ai donc r&#233;ussi &#224; gagner avec ma petite Weiss ador&#233;e! ^^ &#160; &#160; En regardant autour de moi j&#8217;aper&#231;ois plein de visage connus jouant sur les versions 360 ou PS3 selon leurs pr&#233;f&#233;rences&#8230; Ne poss&#233;dant pas de PS3 et m&#8217;&#233;tant entrain&#233; sur 360 le choix &#233;tait vite fait&#160;! Certains se sont donc entrain&#233;s un peu car en fin de soir&#233;e devait se d&#233;rouler un tournoi afin de gagner un pr&#233;cieux lot collector&#160;!  Pour ma part j&#8217;ai pr&#233;f&#233;r&#233; me poser dans le canap&#233; pour discuter et tester Blazblue Continuum Shift II sur 3DS. N&#8217;&#233;tant pas vraiment s&#233;duit par l&#8217;effet 3D des jeux actuels sur cette console, je me disais que sur un jeu aussi beau que celui la &#231;a devrait le faire. En effet, le rendu est vraiment bien travaill&#233; et on n&#8217;h&#233;site pas une seconde &#224; activer la 3D!  Si vous avez d&#233;j&#224; jou&#233; &#224; un BB, vous savez que c&#8217;est un jeu de combat en 2D avec des d&#233;cors magnifiques. Comme c&#8217;est de la 2D on a d&#233;j&#224; ce syst&#232;me de &#171;&#160;calques&#160;&#187; entre les personnages et le fond, il a juste fallu faire de l&#8217;effet de profondeur entre ces calques et le tour &#233;tait jou&#233;. Cela donne donc un effet vraiment sympa qui met en valeur la qualit&#233; des graphismes. &#160; Makoto sur 3DS &#160;  En ce qui concerne le gameplay, c&#8217;est le m&#234;me que celui du BBCS sur 360/PS3. Il y a 18 personnages jouables, ceux pr&#233;sent dans le BBCS plus ceux que l&#8217;on pouvait acheter en DLC (dont la sublime Makoto &#9829;). Lors de la s&#233;lection du personnage on peut choisir entre deux modes de jeux, le simple de base, ou une version qui contient d&#233;j&#224; des combos dans les touches de bases pour faire de meilleurs enchainements (pour d&#233;butants). De plus, quand le combat est lanc&#233; vous pourrez voir sur l&#8217;&#233;cran tactile la liste des coups de votre combattant au cas o&#249; vous oublieriez un enchainement. &#160; &#160; &#160; &#160; &#160; &#160;&#160;  &#160;&#160;   Je me suis donc fait un mode story rapido avec mon perso habituel (A11, anciennement V13). La seule critique qui m&#8217;est venu c&#8217;est la vitesse du jeu. Il est certes tr&#232;s beau mais j&#8217;ai eu l&#8217;impression qu&#8217;il se trainait, que les coups ne sortaient pas assez vite&#8230; A voir si c&#8217;est toujours le cas sur la version finale, mais sinon le jeu est vraiment tr&#232;s plaisant &#224; jouer et les habitu&#233;s du BBCS s&#8217;y retrouveront facilement! &#160; Makoto sur PSP &#160; Bon retournons maintenant sur l&#8217;autre jeu, qui me s&#233;duisait bien plus avec son style Moe ^^.  23 filles plus ou moins &#226;g&#233;es avec plus ou moins une grosse poitrine (qui ne d&#233;pend pas forcement de leur &#226;ge&#8230;).  Le jeu est donc tr&#232;s sexy visuellement, color&#233; et dynamique. Certains regretteront que le jeu soit en 4/3 et non en 16/9, surtout que les c&#244;t&#233;s servent &#224; mettre des petites animations vid&#233;o qui changent selon ce qui se passe pour votre personnage (domine le combat, lance un sp&#233;cial, utilise son arcane&#8230;). &#160; &#160; On se dit que le jeu est sexy, mignon, avec des fifilles qui se tapent dessus, &#231;a va &#234;tre facile&#8230;  Mais pas du tout! Chacune de ses demoiselles poss&#232;de une personnalit&#233; ainsi qu&#8217;une technique de combat qui leur est propre. Eko se bat avec une cr&#233;ature dessin&#233;e, Kira se bat avec une grosse bulle qui la suit, Heart a une m&#232;che de cheveux en forme de C&#339;ur (&#231;a m&#8217;a choqu&#233;), une machine, une pr&#234;tresse avec des toupies, une bonne s&#339;ur, une magicienne&#8230; &#160; &#160; Le cast est vraiment impressionnant, mais comme si vous n&#8217;aviez pas d&#233;j&#224; un choix difficile &#224; faire, vous devez en plus choisir une Arcane pour combattre avec vous. Vous aurez le choix entre les divers &#233;l&#233;ments, mais aussi le temps, le m&#233;tal, le miroir etc&#8230;  Chaque combattante a son Arcane propre, mais lors de la s&#233;lection du personnage vous pouvez vous mettre en mode Normal et vous pourrez alors choisir parmi toutes les Arcanes. A l&#8217;inverse, si vous prenez le mode Simple vous avez obligatoirement votre Arcane mais les combos sortent plus facilement.  Au final ce sont donc 23 combattantes avec 23 Arcanes diff&#233;rentes qui sont propos&#233;es&#160;!  Ce qui offre de nombreuses possibilit&#233;s et des heures d&#8217;entrainement pour voir quelle &#233;quipe vous convient le mieux. Puis surtout deux joueurs qui s&#8217;affrontent avec le m&#234;me personnage n&#8216;auront pas du tout le m&#234;me style de jeu selon l&#8217;arcane choisie. &#160; Kamui est ma combattante pr&#233;f&#233;r&#233;e, c'est le charisme de la lyc&#233;enne avec son sabre! &#9829; &#160; Au final je n&#8217;ai pas gagn&#233; le tournois, un petit malin m&#8217;a fait jouer sur PS3 (j&#8217;ai m&#234;me pas r&#233;ussi &#224; sortir un sp&#233;cial avec un quart de cercle tellement le joystick est trop mou&#8230;) et de toutes fa&#231;ons la finale se jouait au stick et je ne joue jamais avec un stick arcade donc j&#8217;aurais &#233;t&#233; ridicule&#160;:p  Au final, nous sommes repartis avec un petit sac de cadeaux fort all&#233;chants pour les fan de style Moe =3 Comme le magnifique art book se trouvant dans le coffret collector du jeu, ainsi que les OST. &#160; Je vous conseille de tester Arcana Heart 3 surtout si vous &#234;tes un fan de jeu de combat 2D traditionnel, ou sinon de vous procurer le jeu ne serais-ce que pour les beaux yeux de Fiona&#160;! ^^ &#160; &#160; Et pour finir le trailer du jeu qui pr&#233;sente les personnages: &#160; &#160; 
        </text>
</document>
