<document>
	<date>2015-02-03</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>avp</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Kingsman Services Secrets</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Le  18 f&#233;vrier , enfilez votre&#160; plus beau costume et direction l&#8217;Angleterre pour le film  Kingsman&#160;: Services Secrets . Au programme&#160;: de l&#8217;espionnage, la classe anglaise et un m&#233;chant super styl&#233;. &#193; la r&#233;al&#8217; on retrouve un nom qui vous est peut-&#234;tre inconnu mais pas les films qu&#8217;il a r&#233;alis&#233;&#160;: Matthew Vaughn , le monsieur derri&#232;re des films comme  Kick-Ass, X-Men&#160;: Le Commencement  ou encore  Startust le Myst&#232;re de l&#8217;&#233;toile . Et pour cette ann&#233;e 2015 Vaughn nous livre un film classe, d&#233;jant&#233; mais surtout tr&#232;s r&#233;ussi. Mais avant de voir &#231;a plus en d&#233;tail, petit retour sur le  synopsis&#160; : KINGSMAN, l&#8217;&#233;lite du renseignement britannique en costumes trois pi&#232;ces, est &#224; la recherche de sang neuf. Pour recruter leur nouvel agent secret, elle doit faire subir un entrainement de haut vol &#224; de jeunes privil&#233;gi&#233;s aspirant au job r&#234;v&#233;. L&#8217;un d&#8217;eux semble &#234;tre le candidat &#171; imparfaitement id&#233;al &#187; : un jeune homme impertinent de la banlieue londonienne nomm&#233; Eggsy. Ces super-espions parviendront-ils &#224; contrer la terrible menace que fait peser sur le monde l&#8217;esprit tortur&#233; du criminel Richmond Valentine, g&#233;nie de la technologie? Cot&#233; casting, Kingsman nous sert du 5 &#233;toiles&#160;: Colin Firth  ( Le Discours d&#8217;un Roi, Bridget Jones, Orgueil et Pr&#233;jug&#233;s ,&#8230;),  Samuel L.Jackson  ( Pulp Fiction, Avengers, Django Unchained,  &#8230;),  Mark Strong  ( Imitation Game, Kick-Ass, Zero Dark Thirty ,&#8230;) et  Taron Egerton . Si ce dernier nom ne vous dit rien c&#8217;est normal, Kingsman est le premier grand r&#244;le de ce jeune acteur Britannique qui avant &#231;a n&#8217;avait fait que des petites apparitions dans le monde de la s&#233;rie TV. Vous l&#8217;aurez donc compris, Kingsman s&#8217;offre de grands acteurs mais est-ce pour autant un bon film&#160;? Oui, oui et encore oui.  Ce qui fait la force du dernier film de Vaughn c&#8217;est ce m&#233;lange habile d&#8217;humour et de s&#233;rieux que l&#8217;on retrouve &#224; la fois dans le sc&#233;nario, les situations et les personnages.  Un sc&#233;nario qui m&#234;le habilement l&#8217;adolescence &#224; la d&#233;rive d&#8217;un jeune anglais sans p&#232;re, sans travail et qui se retrouve embarqu&#233; du jour au lendemain dans une comp&#233;tition pour rejoindre l&#8217;&#233;lite de l&#8217;espionnage anglais. Eggsy (le personnage principale) est donc un m&#233;lange de petit branleur anglais avec pas mal de connerie &#224; son actif mais qui n&#8217;en n&#8217;oublie pas ses racines et veut tout faire pour sortir de la mis&#232;re. De ce c&#244;t&#233;-l&#224;,  chapeau &#224; Taron Egerton qui malgr&#233; son premier r&#244;le au c&#244;t&#233; de quelques-uns des plus grands acteurs du cin&#233;ma, s&#8217;en sort &#224; merveille et ne se laisse pas manger par ses coll&#232;gues. Cot&#233; situation, Kingsman nous donne de tout, de la course poursuite endiabl&#233;e, des sc&#232;nes de shoot nerveuses, des tirs de missiles dans l&#8217;espace, des sauts en parachute, des gadgets de ouf, ou encore des sc&#232;nes de combat en plan s&#233;quence tout simplement magnifiques et ultra bien r&#233;alis&#233;s&#160;!  (je n&#8217;en dirais pas plus&#8230;). Bref, le spectateur ne se repose que tr&#232;s rarement et contrairement &#224; beaucoup de films ou le rythme est tr&#232;s soutenu, ici l&#8217;effet n&#8217;est pas d&#233;sagr&#233;able et on en redemanderait presque. Mais kingsman c&#8217;est surtout ses acteurs, comme je l&#8217;ai dit pr&#233;c&#233;demment Matthew Vaughn a su s&#8217;entourer des plus grands et a su g&#233;rer ses acteurs &#224; merveille.  Colin Firth incarne la classe anglaise ultime comme personne  et nous prouve une fois de plus qu&#8217;il peut s&#8217;adapter &#224; n&#8217;importe quel r&#244;le de mani&#232;re incroyable.  Mark Strong reste une fois de plus dans un r&#244;le l&#233;g&#232;rement en retrait mais en impose tout autant , mais c&#8217;est surtout  Samuel L.Jackson que l&#8217;on retrouve dans le r&#244;le du grand m&#233;chant, qui nous prouve une nouvelle fois qu&#8217;il est un des grands acteurs de ce monde . &#193; la fois fou psychopathe m&#233;galomane, intelligent, dr&#244;le &#224; mourir avec son cheveu sur la langue, il est aussi une des seules personnes au monde &#224; poss&#233;der et utiliser des Google Glass&#8230; Oui c&#8217;est possible. Mais Kingsman n&#8217;est pas exempt&#233; de d&#233;fauts , car malgr&#233; un sc&#233;nario b&#233;ton, celui-ci vire par moment au gros What The Fuck et j&#8217;ai &#233;t&#233; quelque peu d&#233;&#231;u par certains &#233;l&#233;ments vers la fin du film&#8230; Apr&#232;s je chipote &#233;norm&#233;ment bien s&#251;r, mais j&#8217;ai par moment senti des rapprochements avec cette bouse fran&#231;aise nomm&#233;e Double Z&#233;ro (avec Eric et Ramzy). On pourra lui reprocher aussi de rentrer un peu trop dans les clich&#233;s de la culture Britannique mais bon&#8230; Malgr&#233; ces quelques d&#233;fauts (que vous ne remarquez surement pas)  Kingsman b&#233;n&#233;ficie d&#8217;une BO incroyable, de cadrages et de plans ultra dynamiques, d&#8217;un sc&#233;nar&#8217; g&#233;niale et d&#8217;acteurs totalement bal&#232;zes. Pour Conclure 8 sur 10  Alors en F&#233;vrier, n&#8217;h&#233;sitez pas une seconde et foncez voir Kingsman&#160;: Services Secrets&#160;; Vous n&#8217;aurez qu&#8217;une envie apr&#232;s &#231;a, &#234;tre espion, portez des costumes ultras classes et &#234;tre Britannique&#160;! 
        </text>
</document>
