<document>
	<date>2013-11-25</date>
        <title> </title>
        <author>Romain</author>
        <tags_set>
                <tag>iOS</tag>
                <tag>iPad</tag>
                <tag>iPhone</tag>
                <tag>jeux mobile</tag>
                <tag>LEGO</tag>
                <tag>seigneur des anneaux</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Mobile</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Un an apr&#232;s sa sortie sur console,  Lego  Seigneur des Anneaux est d&#233;sormais disponible depuis peu sur l&#8217;App Store, r&#233;invent&#233; avec l&#8217;humour et le gameplay du plus c&#233;l&#232;bre jeu de construction. &#160; Pour les initi&#233;s,  Lego Seigneur des Anneaux est un r&#233;cit de la trilogie du film , interpr&#233;t&#233; par l&#8217;univers Lego. Le jeu suit l&#8217;&#233;pop&#233;e de la saga, en proposant plus de quatre-vingt-dix personnages ainsi que d&#8217; innombrables armes et objets &#224; d&#233;bloquer  en r&#233;solvant des &#233;nigmes, mais pour les moins patients d&#8217;entre vous, des achats in-app rendent ces &#233;l&#233;ments disponibles instantan&#233;ment. D&#8217;embl&#233;e, le jeu nous plonge dans le monde de la Terre du Milieu o&#249; s&#8217;engagent imm&#233;diatement des batailles &#233;piques contre les Orcs et autres cr&#233;atures redoutables comme les Uruk-hai ou le terrifiant Balrog.  Chaque personnage que vous incarnerez dispose de comp&#233;tences sp&#233;ciales , permettant de d&#233;bloquer des &#233;tapes. Sur le plan visuel, le rendu graphique est plut&#244;t tr&#232;s bon et la dur&#233;e de vie est infinie, ce qui  permet de passer de nombreuses heures &#224; jouer  et qui explique peut-&#234;tre le poids cons&#233;quent du jeu, puisqu&#8217;il vous faudra pas moins de 3 Go pour en profiter si vous le t&#233;l&#233;chargez via wifi. Au niveau des contr&#244;les, le joueur a le choix entre un contr&#244;le classique et un contr&#244;le tactile moins pr&#233;cis qu&#8217;un gamepad et avec une navigation parfois hasardeuse. Pour Conclure 8 sur 10  Disponible pour 4,49&#8364; et uniquement sur iOS (iPhone &amp; iPad), le r&#233;sultat est finalement un jeu qui offre un r&#233;sum&#233; assez lisse et divertissant de la saga du Seigneur des Anneaux avec des tonnes de contenus. 
        </text>
</document>
