<document>
	<date>2012-10-30</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Borderlands 2</tag>
                <tag>Compte Rendu</tag>
                <tag>DLC</tag>
                <tag>Mechromancienne</tag>
                <tag>Preview</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Il a beau lui manquer une main, elle reste pas mal la Capita*aie* ben quoi ? &#160; Nous avons pu tester en avant-premi&#232;re le nouveau  DLC de  Borderlands 2 , &#224; savoir  Captain Scarlet and Her Pirate Booty . &#160;Comme vous l&#8217;aurez devin&#233;, une nouvelle zone de Borderlands 2 se d&#233;voile, avec en th&#233;matique les  Pirates . &#160; Les Brutaux ont un nouveau skin tr&#232;s r&#233;ussi &#160; L&#8217;environnement se transforme en un  m&#233;lange  de western (grands canyons, &#233;tendues d&#233;sertiques) et le film Pirates des Cara&#239;bes pour l&#8217;ambiance  d&#233;cal&#233;e  et l&#8217;univers de la  piraterie/Marine . On allonge donc la dur&#233;e de vie d&#233;j&#224;  gigantesque  de Borderlands 2, et en plus on acc&#232;de &#224; quelques nouveaut&#233;s: un nouveau v&#233;hicule ( une barge anti-grav similaire &#224; celles du Retour du Jedi), de nouveaux ennemis, et bien s&#251;r de nouvelles qu&#234;tes. &#160; Tr&#232;s sympa &#224; man&#339;uvre, la baque antigrav peut emporter jusque trois passagers dans les &#233;tendues de sables qui sont le domaine des pirates. En option, le lance-harpon explosif, pour des parties de chasse plus folles les unes que les autres &#160; Les principales seront d&#8217;ailleurs donn&#233;es par Scarlet, une chef pirate au caract&#232;re bien tremp&#233;, qui est &#224; la recherche de morceaux d&#8217;une boussole ayant appartenue &#224; un grand pirate. Une fois &#160;r&#233;unie, elle indiquerait l&#8217;emplacement d&#8217;un grand tr&#233;sor ( arche ?). A vous de l&#8217;aider &#224; r&#233;aliser sa qu&#234;te. L&#8217;ambiance est vraiment tr&#232;s sympa, les nouveaux PNJ accrochants, et les qu&#234;tes teintes de cet humour trash/noir/borderlandien. Un must-have si vous souhaitez continuer l&#8217;aventure sur Pandora ! Pour d&#233;couvrir ce premier DLC nous avons pu jouer avec le nouveau personnage propos&#233; par 2K, &#224; savoir la Mechromancienne, dont je vous parlerais dans un article tr&#232;s prochainement. &#160; Le DLC est disponible depuis le 16 octobre au prix de 9,99&#8364; (PC / PS3) ou 800 points MS ( Xbox 360 ). N&#8217;oubliez pas qu&#8217;en achetant le Season Pass qui vaut 30&#8364;, vous aurez acc&#232;s &#224; tous les DLCs avec une &#233;conomie de 10&#8364;. &#160; 
        </text>
</document>
