<document>
	<date>2011-12-20</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>avis</tag>
                <tag>PS3</tag>
                <tag>Ratchet &amp; Clank All 4 One</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Le dernier n&#233; des studios&#160; Insomniac Games ,  Ratchet &amp; Clank All 4 One , est pass&#233; entre mes mains, je vous livre  mes impressions  au travers de ce  test . &#160; La s&#233;rie des Ratchet n&#8217;est plus &#224; pr&#233;senter, fort d&#8217;&#233;pisodes ayant fait la renomm&#233;e de la PS2 (Ratchet &amp; Clank 1 &#224; 3, en passant par Gladiator) et d&#8217;&#233;pisodes plus contestables (Secret Agent Clank), les &#233;ternels rivaux, en leur temps, du duo Jak &amp; Daxter, reviennent aujourd&#8217;hui sous la forme d&#8217;un jeu qu&#8217;il convient bien de classer dans la cat&#233;gorie des jeux plus dr&#244;les en multi que seul. &#160; Ainsi, on retrouve dans cet opus tout ce qui a fait le succ&#232;s de &#171;&#160;New Super Mario Bros Wii&#160;&#187;, &#224; savoir que vous pouvez jouer jusqu&#8217;&#224; 4 en m&#234;me temps dans des niveaux lin&#233;aires o&#249; le seul &#233;l&#233;ment de gameplay que vous trouverez sera concr&#232;tement de bourriner tout ce que vous trouverez sur votre chemin. &#160; &#160; Vous choisissez&#160;&#160;votre personnage entre Ratchet, Clank, Qwark et Nefarious. Si la pr&#233;sence de ce dernier peut para&#238;tre &#233;trange, &#233;tant donn&#233; qu&#8217;il est cens&#233; &#234;tre le m&#233;chant de service, elle se justifie dans l&#8217;histoire &#8211; un peu rocambolesque d&#8217;ailleurs &#8211; qui voit na&#238;tre une coalition entre ces 4 protagonistes (d&#8217;o&#249; le sobriquet &#171;&#160;All 4 One&#160;&#187;, &#171;&#160;Tous pour un&#160;&#187; en fran&#231;ais) pour se liguer contre le vrai m&#233;chant du jeu. &#160; D&#8217;un point de vue strictement sc&#233;naristique, je ne pense pas trop m&#8217;avancer en disant que l&#8217;aventure manque cruellement de recherche, nous ne sommes clairement pas en face du nouveau God Of War si vous voyez ce que je veux dire&#8230; Le fond du jeu &#8211; et le fun d&#8217;ailleurs &#8211; va v&#233;ritablement reposer sur l&#8217;aspect coop&#233;ratif entre chaque personnage, et nul doute qu&#8217;&#224; 4 en simultan&#233; l&#8217;on doit &#234;tre en pr&#233;sence d&#8217;un beau bordel organis&#233;. &#160; Ainsi, il sera parfois n&#233;cessaire de projeter son comparse sur une plate forme hors d&#8217;atteinte pour pouvoir progresser, ou encore de s&#8217;accrocher &#224; lui avec un grappin pour &#233;viter de tomber dans un trou. Pour mener &#224; bien les missions qui nous sont propos&#233;es, on a le droit &#224; un arsenal plut&#244;t bien &#233;toff&#233; allant du simple canon &#224; plasma, en passant par un lance grenade, un fouet &#233;lectrique ou encore un&#8230; aspirateur (si si.) &#160; &#160; De fait, les joutes se r&#233;v&#232;lent &#234;tre comme je le disais plus haut un vaste d&#233;fouloir quand on joue seul, alors &#224; 4 n&#8217;en parlons pas&#8230; C&#8217;est bien simple, au cours de ma partie, j&#8217;ai transform&#233; mon Ratchet en une sorte de Megaman, &#224; savoir qu&#8217;il tirait sans discontinuer en sautant dans tous les sens. Tr&#232;s pratique pour nettoyer rapidement une zone de tous ses ennemis&#160;! A cela s&#8217;ajoutent des contr&#244;les tr&#232;s pr&#233;cis des personnages, agr&#233;ment&#233;s &#231;&#224; et l&#224; d&#8217;actions en QTE &#224; effectuer, Insomniac Games n&#8217;en est pas &#224; son premier coup d&#8217;essai et cela se voit&#160;! &#160; Le probl&#232;me c&#8217;est que le jeu est souvent trop simple, des vies &#224; l&#8217;infini (d&#8217;ailleurs tant qu&#8217;au moins un de vos potes est en vie, vous r&#233;ssuciterez &#224; c&#244;t&#233; de lui, sans avoir &#224; reprendre au dernier checkpoint), des munitions qui tendent &#224; l&#8217;infinie elles aussi, car m&#234;me si elles ne le sont pas, il est tr&#232;s simple d&#8217;en r&#233;cup&#233;rer tant les points de r&#233;approvisionnement sont nombreux sur le chemin de nos h&#233;ros&#160;; le constat est le m&#234;me en ce qui concerne les points de vie, l&#224; encore tr&#232;s simple &#224; reg&#233;n&#233;rer&#8230;. Il est entendu que l&#8217;on ne se trouve pas en face d&#8217;un pur jeu de gamer, mais bon quand m&#234;me, une difficult&#233; l&#233;g&#232;rement revue &#224; la hausse n&#8217;aurait pas &#233;t&#233; de trop&#160;! &#160; &#160; En revanche, un des points assez sympathique du jeu r&#233;side dans le couple Qwark / Nefarious qui passe son temps &#224; se vanner et &#224; se tacler, que ce soit lors des phases in-game ou lors des cin&#233;matiques, Qwark cherchera toujours &#224; mettre la mis&#232;re &#224; Nefarious alors que ce dernier cherchera pour sa part &#224; se d&#233;barasser de son partenaire de fortune&#160;; on retrouve une ambiance de &#171;&#160;buddy movie&#160;&#187; assez dr&#244;le, et qui colle bien au jeu. &#160; Graphiquement, le jeu est assez beau, fluide et je n&#8217;ai eu &#224; d&#233;plorer aucun bug dans ma partie, ni aucune chute de framerate, sympathique donc.&#160; Enfin, la bande son est d&#8217;une grande qualit&#233;, les voix fran&#231;aises sont tr&#232;s bien doubl&#233;es, et les musiques, bien qu&#8217;assez communes, sont agr&#233;able &#224; &#233;couter. &#160; En conclusion, j&#8217;ai trouv&#233; ce jeu assez dr&#244;le &#224; jouer, ce n&#8217;est pas un hit &#224; mon sens mais il s&#8217;impose comme l&#8217;alter &#233;go  PS3  du tr&#232;s bon New Super Mario Bros Wii. En d&#8217;autres termes, si vous jouez occasionellement chez vous ou que vous ne savez pas quoi offrir &#224; votre enfant,&#160; ce Ratchet &amp; Clank All 4 One, de part son accessibilit&#233;, comblera vos attentes&#160;! &#160; Ma Note&#160;:  15/20 &#160; 
        </text>
</document>
