<document>
	<date>2012-11-02</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Boogeyman</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Enfants</tag>
                <tag>Ethan Hawke</tag>
                <tag>Film</tag>
                <tag>Horreur</tag>
                <tag>Meurtres</tag>
                <tag>Sinister</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Affiche Sinister &#160; R&#233;cemment, nous avons eu l&#8217;occasion de voir&#160; Sinister , un film surfant sur le succ&#232;s des Paranormal&#160;Activities&#160;et consorts. Cependant, j&#8217;ai &#233;t&#233;  agr&#233;ablement  surpris par le contenu de ce film au traitement digne d&#8217;un film d&#8217;auteur. &#160; Tout d&#8217;abord, le synopsis: Ellison&#160;est un auteur de romans policiers inspir&#233;s de faits r&#233;els. Dans l&#8217;espoir d&#8217;&#233;crire un nouveau livre &#224; succ&#232;s, il emm&#233;nage avec sa famille dans une maison o&#249; les anciens propri&#233;taires ont &#233;t&#233; retrouv&#233;s inexplicablement pendus.&#160;Ellison&#160;y d&#233;couvre dans le grenier des bobines 8mm contenant les images de meurtres d&#8217;autres familles. Qui a film&#233; ces tueries et pour quelle raison ?&#160;Ellison&#160;va tenter de r&#233;pondre &#224; ces questions tandis que le tueur pr&#233;sum&#233;, une entit&#233; surnaturelle pr&#233;sente sur les films, menace de plus en plus sa famille &#160; &#160; Oui, &#231;a ressemble fichtrement &#224;  Paranormal Activity . J&#8217;en conviens. Cependant, le film ne tourne pas autour de  4 plans  vus &#224; travers une cam&#233;ra bas de gamme. Ce sera un des grands plus du film d&#8217;ailleurs, on sent la volont&#233; de proposer quelque chose de propre, de plus  soign&#233;  que la moyenne.&#160; On aura donc une bande-son tr&#232;s&#160;crachouillante&#160;comme dans un vieux film (une partie du film est &#171;&#160;tourn&#233;&#160;&#187; en Super 8. Ce n&#8217;est pas sans rappeler les vieux  slashers des ann&#233;es 70/80  (on trouvera m&#234;me un th&#232;me r&#233;current qui me fait penser &#224;  Friday the 13th ). Cela permet de poser une atmosph&#232;re assez pesante, qui vous aspirera dans un tourbillon de terreur&#8230;Non je d&#233;conne. Mais &#231;a rend bien quand m&#234;me. &#160; Ellison ne se doutait pas en ouvrant cette bo&#238;te que l&#8217;enfer se d&#233;cha&#238;nerait sur sa famille. &#160; Les personnages sont  plus fouill&#233;s  que d&#8217;habitude, plus pr&#233;sents en tant qu&#8217;individus plut&#244;t que potentielles victimes d&#8217;un boogeyman dont on apprendra tr&#232;s peu au final.C&#8217;est agr&#233;able malgr&#233; le sentiment de non-fin &#224; la Prometheus. D&#8217;ailleurs &#160;le personnage d&#8217;Ellison est plut&#244;t antipathique, temp&#233;r&#233;e cependant par le charisme d&#8217;Ethan Hawke, sp&#233;cialement choisi pour le r&#244;le. Les autres personnages sont cr&#233;dibles, et vraiment dans le cru, sans fioritures aucunes. &#160; En reprenant les &#233;l&#233;ments de l&#8217;enqu&#234;te, le journaliste &#224; succ&#232;s se rend peu &#224; peu compte que lui-m&#234;me ne pourra &#234;tre autre chose que victime. &#160; Malheureusement,  les faiblesses&#160;sc&#233;naristiques &#160;font que ce film ne pourra pas &#234;tre qualifi&#233; de bon, on reste sur notre faim devant le g&#233;n&#233;rique. Un sentiment d&#8217;inachev&#233;, comme si la fin arr&#234;tait un d&#233;veloppement laborieux de l&#8217;intrigue. On peut d&#8217;ailleurs se poser la question suivante: le film est-il juste un film d&#8217;&#233;pouvante, ou le face &#224; face d&#8217;un &#233;crivain souffrant de la page blanche depuis 15 ans et de ses ambitions d&#233;mesur&#233;es ? &#160; Les films en Super 8 trouv&#233;s dans le grenier contiennent des secrets plut&#244;t&#8230;malsains. &#160; Sinister ,m&#234;me s&#8217;il ne r&#233;volutionnera pas les films du genre propose tout du long des concepts tr&#232;s int&#233;ressants malheureusement pas exploit&#233;s &#224; fond, c&#8217;est dommage. Mention positive pour le  cast  et la  photographie  tout de m&#234;me. C&#8217;est donc un bon divertissement  si vous souhaitez voir autre chose que trois plans pendant tout un film. &#160; Perso je n&#8217;&#233;tais pas comme &#231;a quand je faisais des terreurs nocturnes gamin. &#160; Sortie  pr&#233;vue le  7 novembre 2012  au cin&#233;ma. Note:  3/5 &#160; 
        </text>
</document>
