<document>
	<date>2013-09-04</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>R&#233;tro Test</tag>
                <tag>SNES</tag>
                <tag>Super Earth Defense Force</tag>
                <tag>Super Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  Pour ce nouveau  r&#233;tro test , je vais m&#8217;attaquer &#224; un soft m&#233;connu du grand public et surtout des plus jeunes,  Super E.D.F.  sorti en 1991 sur  Super Nintendo . Super E.D.F. n&#8217;a &#233;videmment rien &#224; voir avec un quelconque fonctionnaire de notre belle entreprise nationale qui aurait subitement eu l&#8217;envie de sauver le monde &#224; coup de courant triphas&#233;. Non, Super E.D.F. est l&#8217;anagramme de Super Earth Defense Force, un shoot em up dans la lign&#233;e de R-Type. &#160; Vous incarnez donc un pilote de l&#8217;E.D.F. (en l&#8217;&#233;crivant je suis oblig&#233; de sourire parce que j&#8217;imagine bien la personne qui lira cette phrase hors de son contexte) et votre but est de sauver&#160;la Terre&#160;de la menace extra-terrestre qui plane sur elle. Dans votre vaisseau arm&#233; jusque aux dents, vous allez justement avoir le choix des armes. Au nombre de 8, les armes ont toutes un effet diff&#233;rent, charge &#224; vous de trouver votre style et de choisir comment vous allez &#233;quiper votre vaisseau&#160;; laser, grenade, photon, explosion, etc., il y en a pour tous les go&#251;ts, j&#8217;ai pour ma part une pr&#233;f&#233;rence pour l&#8217;arme &#171;&#160;Homing&#160;&#187; (&#171;&#160;&#224; t&#234;te chercheuse&#160;&#187;) qui permet de shooter les ennemis sans les avoirs n&#233;cessairement en face de soi (oui, c&#8217;est le concept). Votre vaisseau dispose de 3 boucliers, et de 2 &#224; 3 cadences de tirs en fonction de l&#8217;arme que vous aurez s&#233;lectionn&#233;. Ainsi, vous pourrez choisir de d&#233;ployer 2 satellites autour de vous qui &#224; leur tour canarderont les ennemis, en revanche ce que vous allez gagner en amplitude de tir via ces satellites, vous le perdrez irr&#233;m&#233;diablement en puissance de feu (h&#233; oui, on ne peut pas tout avoir). Plus vous allez d&#233;truire d&#8217;ennemis, plus vous allez remplir une barre d&#8217;am&#233;lioration pour votre arme, laquelle deviendra &#233;videmment plus d&#233;vastatrice &#224; mesure qu&#8217;elle augmentera de niveau. &#160; Le probl&#232;me majeur auquel vous allez &#234;tre confront&#233; va donc de fait &#234;tre de survivre. Car si vous vous faites toucher 3 fois, vous devrez reprendre le niveau depuis le d&#233;but&#160;; et avec un total de 3 cr&#233;dits seulement pour finir les 6 stages que compte le jeu, il va vous falloir beaucoup de patience et pas mal de chance &#224; mon sens (ou alors vous &#234;tes vraiment tr&#232;s bon&#160;!) tellement les ennemis et les boss deviennent craqu&#233;s &#224; mesure que vous avancez&#160;! Cela assure n&#233;anmoins une bonne dur&#233;e de vie pour un jeu de ce type, mais la difficult&#233; croissante devient tr&#232;s vite crispante. La gameplay quant &#224; lui est tout ce qu&#8217;il y a de plus simple, vous allez de gauche &#224; droite, de haut en bas, et vous gardez votre doigt appuy&#233; sur la touche de tir, on a rarement vu plus simple&#160;! Pour ce qui est des musiques, l&#224; encore le soft nous gratifie de compositions de tr&#232;s bonne facture qui ne sont pas redondantes, malheureusement ces derni&#232;res sont trop souvent couvertes par les bruits de mitraillettes du vaisseau qui elles, en revanche, peuvent vite devenir barbantes&#160;!! &#160; &#160; Conclusion&#160;:  Super E.D.F. est un jeu de prime abord sans pr&#233;tention mais diablement addictif. On a toujours plaisir &#224; y revenir car il n&#8217;y a pas besoin de beaucoup gamberger pour arpenter les niveaux. Simple et accessible, ce jeu est injustement peu connu et gagnerait &#224; passer sur le devant de la sc&#232;ne, en revanche, il vous sera n&#233;cessaire d&#8217;avoir de bons r&#233;flexes pour l&#8217;appr&#233;cier car le niveau est assez &#233;lev&#233;, ce qui pourra rebuter pas mal de personne en d&#233;finitive&#160;! Malheureusement, aucune adaptation sur les consoles next gen de  Nintendo  : 3DS ou Wii U. &#160; Ma note&#160;:  16/20 &#160; 
        </text>
</document>
