<document>
	<date>2015-06-29</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>A&#233;romines</tag>
                <tag>HPC Cloud</tag>
                <tag>IBM</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>High Tech</category>
        </categories_set>
        <text>  A&#233;romines est un  projet r&#233;volutionnaire  pour les &#233;tudiants, les chercheurs et l&#8217;industrie.  Une passerelle  pour qu&#8217;ils puissent travailler ensemble, mais surtout un projet pionnier sur le secteur du cloud computing. Gr&#226;ce &#224; la collecte des donn&#233;es des&#160;th&#232;ses et projets des &#233;tudiants, les industriels acc&#232;dent &#224;  une veille d&#8217;innovations  pour &#234;tre &#224; la pointe de la technologie, et renforcer leurs comp&#233;tences, tandis que les &#233;tudiants peuvent consulter les infrastructures mises en place sur le Cloud par les professionnels. Ainsi, chaque secteur est &#171;&#160;nourri&#160;&#187; par les travaux de l&#8217;autre pour d&#233;multiplier le potentiel d&#8217;action.&#160; Le temps d&#8217;acc&#232;s aux donn&#233;es est r&#233;duit de 91%, et la mise en ligne est rapide &#233;galement. &#160; &#160; Gr&#226;ce &#224; un mod&#232;le de  &#171;&#160;pay-as-you-need&#160;&#187; , Elie Hachem a pu r&#233;duire les co&#251;ts de stockage et optimiser les besoins en fonction du secteur industriel.   Cette solution de Cloud HPC par IBM est pratique pour les entreprises qui ont des logiciels complexes et qui veulent  un stockage &#233;volutif , en fonction de leurs besoins. Les donn&#233;es sont encrypt&#233;es, le  cloud s&#233;curis&#233; . Gr&#226;ce &#224; cela, il devient plus simple de  g&#233;n&#233;rer des revenus  gr&#226;ce aux donn&#233;es r&#233;colt&#233;es, qui vont permettre d&#8217;optimiser les ressources et seront trait&#233;es rapidement gr&#226;ce &#224; des  infrastructures performantes. Article sponsoris&#233;e 
        </text>
</document>
