<document>
	<date>2012-01-04</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Mega Drive</tag>
                <tag>Retro Gaming</tag>
                <tag>R&#233;tro Test</tag>
                <tag>Rocket Knight Adventures</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  &#160; J&#8217;ai fait derni&#232;rement l&#8217;acquisition de plusieurs jeux  Mega Drive , dont un que j&#8217;avais envie de vous faire d&#233;couvrir aujourd&#8217;hui,  Rocket Knight Adventures  au travers de ce  R&#233;tro Test . Dans ce jeu sorti en 1993, vous incarnez un opossum appel&#233; Sparkster, membre d&#8217;une caste appel&#233;e Rocket Knights, une bande de chevaliers assez dou&#233;s pour le combat &#224; l&#8217;&#233;p&#233;e. L&#8217;action d&#233;marre lorsque Axel Gear, un ancien membre d&#233;chu des Rocket Knights, participe &#224; l&#8217;enl&#232;vement de la princesse du royaume de Zebulos, que Sparkster est cens&#233; prot&#233;ger. &#160; Vous allez devoir arpenter diff&#233;rents niveaux et affronter une arm&#233;e de cochons, alli&#233; &#224; la cause d&#8217;Axel Gear. Pour mener &#224; bien sa mission, Sparkster pourra attaquer &#224; l&#8217;aide d&#8217;une &#233;p&#233;e boomerang, mais il pourra aussi amplifier ses attaques gr&#226;ce &#224; son jetpack, lequel lui permettra &#233;galement d&#8217;atteindre des hauteurs assez importantes, et lui donnera l&#8217;occasion de r&#233;cup&#233;rer des objets inaccessibles sans. &#160; &#160; Sparkster peut &#233;galement s&#8217;accrocher &#224; des branches, des cordes etc. en s&#8217;aidant de sa queue. &#160; Niveau gameplay, rien de plus simple, un bouton d&#8217;attaque, un bouton de saut, en maintenant quelques secondes le bouton d&#8217;attaque, on charge le jetpack et on lib&#232;re une attaque d&#233;vastatrice qui diff&#232;rera selon la direction qu&#8217;on donnera &#224; Sparkster. &#160; Graphiquement, le jeu est superbe, probablement un des jeux Mega Drive les plus beaux de l&#8217;&#233;poque&#160;! C&#8217;est color&#233;, bien anim&#233;, c&#8217;est fluide, et Sparkster est bien r&#233;ussi&#160;; il n&#8217;a vraiment rien &#224; envier &#224; Sonic&#160;! &#160; &#160; Niveau sonore, on a le droit l&#224; aussi &#224; de bonnes compositions, n&#233;anmoins je trouve pour ma part que les musiques ressemblent trop &#224; celles que l&#8217;on peut entendre dans un cirque, cela tape tr&#232;s vite sur le syst&#232;me. &#160; Un dernier point, la difficult&#233;. Dieu que c&#8217;est dur, j&#8217;ai jou&#233; en mode facile et franchement j&#8217;ai utilis&#233; mes 5 &#171;&#160;Continues&#160;&#187; sans parvenir &#224; la fin du jeu&#8230; Les boss sont d&#8217;une difficult&#233; sans nom, et leur hitbox sont parfois tr&#232;s difficiles &#224; trouver&#160;; sans parler des ennemis qui vous enl&#232;vent quasiment la moiti&#233; de votre &#233;nergie en vous touchant une fois&#8230; Quand je pense qu&#8217;il y a &#233;galement un mode difficile, plus un mode &#171;&#160;crazy hard&#160;&#187; &#224; d&#233;bloquer, je n&#8217;ose imaginer le calvaire&#8230; &#160; &#160; Conclusion&#160;:  Rocket Knight Adventures reste un jeu auquel il faut s&#8217;essayer, histoire de parfaire sa connaissance vid&#233;o-ludique, j&#8217;ai pass&#233; un moment assez fun &#224; y jouer, mais lorsque le game over arrive, on a absolument pas envie de tout reprendre depuis le d&#233;but comme c&#8217;est le cas sur beaucoup de jeux de cette &#233;poque. &#160; Ma note&#160;:  16/20 &#160; 
        </text>
</document>
