<document>
	<date>2011-03-03</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Bon Plan</tag>
                <tag>DS</tag>
                <tag>Gaminstore</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>PSP</tag>
                <tag>Wii</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Bon plan</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Apr&#232;s le succ&#232;s de  Gamoniac.fr , voici le petit : fr&#232;re  Gaminstore.fr  qui permet &#224; tous les joueurs (PS3, Wii, Xbox360, Nintendo 3DS, &#8230;) de jouer beaucoup plus en d&#233;pensant beaucoup moins&#8230;&#160;Avec Gaminstore, jouez aux meilleurs jeux sur console en &#233;conomisant jusque 80% !!!     &#160; Quelle est la formule magique de Gaminstore ?   Le prix le moins cher  des grandes enseignes (FNAC, Micromania, Game) &#8211; sinon Gaminstore s&#8217;aligne sous 24h Les frais de port gratuits  &#224; l&#8217;envoi ET au retour (dans le cas o&#249; vous souhaitez que Gaminstore reprenne votre jeu) La garantie de reprise &#224; 80% de la valeur du jour . Vous connaissez en temps r&#233;el les prix auxquels les jeux sont vendus&#8230; et ainsi les prix auxquels Gaminstore vous les rach&#232;te en bons d&#8217;achats (&#224; 80% de la valeur de revente sur le site). &#160; A qui s&#8217;adresse Gaminstore ? Gamoniac &#233;tant tr&#232;s avantageux pour les joueurs qui ach&#232;tent au moins 3 jeux / an, il fallait un nouveau site (Gaminstore) pour r&#233;pondre aux attentes des Gamers occasionnels (qui ach&#232;tent moins de 3 jeux) tout en leur garantissant aussi de JOUER PLUS en DEPENSANT MOINS. Gaminstore r&#233;pond ainsi &#224; ceux qui veulent acheter un jeu au prix le plus bas et qui veulent &#234;tre libres de le revendre &#224; une valeur importante (&#224; titre de comparaison les grandes enseignes rach&#232;tent en g&#233;n&#233;ral les jeux &#224; 53% de la valeur de revente contre 80% pour Gaminstore). &#160; Gaminstore a aussi enlev&#233; la contrainte des frais de port en les offrant pour l&#8217;envoi, mais surtout pour le retour des jeux (puisqu&#8217;une enveloppe pr&#233;-affranchie et suivie est fournie avec chaque jeu). Cela a &#233;t&#233; rendu &#233;conomiquement possible car les jeux sont envoy&#233;s dans un emballage Gaminstore (les notices sont &#224; t&#233;l&#233;charger). Le joueur peut cependant se procurer la bo&#238;te neuve gr&#226;ce &#224; une option (non obligatoire). &#160; Bref,  PRIX LE PLUS BAS + FRAIS DE PORTS 100% GRATUITS + GARANTIE DE REPRISE A 80% = UNE TOTALE LIBERTE DE JOUER EN FAISANT JUSQUE 80% D&#8217;ECONOMIES.    Avec ce nouveau mod&#232;le, Gaminstore.fr compl&#232;te ainsi gamoniac.fr et permet maintenant &#224; TOUS les joueurs (les addicts ou les joueurs tr&#232;s occasionnels) de jouer plus en d&#233;pensant moins. &#160; &#160; 
        </text>
</document>
