<document>
	<date>2014-08-27</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>armes</tag>
                <tag>cr&#233;atures</tag>
                <tag>&#233;poque victorienne</tag>
                <tag>escouade</tag>
                <tag>exclu</tag>
                <tag>Galaad</tag>
                <tag>Gamescom 2014</tag>
                <tag>l'Ordre</tag>
                <tag>Londres</tag>
                <tag>PS4</tag>
                <tag>steampunk</tag>
                <tag>The Order 1886</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  J&#8217;attendais beaucoup de cette  exclusivit&#233; PS4  du fait du design des perso. Oui des fois c&#8217;est un b&#234;te aper&#231;u qui peut donner envie de jouer &#224; un jeu. &#160;Ce coup-ci on part dans l&#8217;Angleterre victorienne du XVIIIe si&#232;cle, dans la peau de Galaad, un membre de l&#8217;Ordre. Qu&#8217;est-ce donc que cet Ordre ? Rien de moins qu&#8217;un Ordre de chevalerie cr&#233;&#233; par les Chevaliers de la Table Ronde au VIIe si&#232;cle, car les humains eurent un choix &#224; faire, &#233;voluer. Soit suivre les humains, soit &#233;voluer en quelque chose de plus sauvage, et plus dangereux. Ces cr&#233;atures firent de l&#8217;Humanit&#233; leur garde-manger, jusqu&#8217;&#224; ce que la technologie redonne l&#8217;avantage aux Humains. L&#8217;escouade de l&#8217;Ordre que vous dirigez est compos&#233;e de Galaad (votre personnage), Lafayette, Perceval et Ilgraine (cepandant vous ne jouerez que Galaad). Ces noms de l&#233;gende viennent d&#8217;une tradition de l&#8217;Ordre selon laquelle les Chevaliers prennent le nom du fondateur de l&#8217;escouade. Arm&#233; d&#8217;un redoutable arsenal steampunk, les voil&#224; &#224; essayer de r&#233;tablir l&#8217;ordre dans un Londres du XIXe si&#232;cle envahi de factions rebelles, de cr&#233;atures et d&#8217;inventeurs g&#233;niaux (Nikola Tesla par exemple).&#160; La d&#233;mo &#224; laquelle nous avons pu jouer donnait un bon aper&#231;u des m&#233;chanismes de combat, tr&#232;s similaires &#224; ceux de Gears of Wars: on se planque derri&#232;re un obstacle et on tire. Les armes sont plut&#244;t &#233;tonnantes (j&#8217;avais une mitrailleuse Lewis tirant des balles de thermite, lesquelles explosaient au contact en laissant une fum&#233;e tr&#232;s inflammable. Je n&#8217;avais plus qu&#8217;&#224; utiliser le tir secondaire pour envoyer une fus&#233;e enflamm&#233;e et tout faire p&#233;ter dans le nuage.) et si certaines sont clairement inspir&#233;e d&#8217;armes r&#233;&#233;lles (le pistolet de Galaad est un Luger P08&#8230;) d&#8217;autres sont totalement imaginaires (une arme qui tire des &#233;clairs d&#8217;&#233;lectricit&#233; &amp;gt;&amp;gt; Nikola Tesla serait-il un armurier dans cette guerre ?).&#160;&#160; Qui dit Londres &#224; l&#8217;&#233;poque victorienne dit petites ruelles crasseuses, et surtout des embuscades partout. Il faudra souvent se d&#233;fendre en se cachant derri&#232;re ce qu&#8217;on peut, et &#233;liminer rapidement les assaillants.&#160; Malheureusement, je n&#8217;ai pas vu ces fameuses cr&#233;atures, mais nul doute qu&#8217;elles feront leur apparition prochainement dans un trailer. The Order 1886 est visuellement tr&#232;s beau , malgr&#233; des environnements tr&#232;s sombres, enfum&#233;s. Il me donnerait presque envie d&#8217;acheter une PS4. 
        </text>
</document>
