<document>
	<date>2011-09-27</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>cach&#233;</tag>
                <tag>Call of Duty</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>modern warfare3</tag>
                <tag>mw3</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; &#160; Voici la&#160; liste&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s &#160;de &#160;Call of Duty : Modern Warfare 3 .&#160;Ce&#160; guide&#160; des&#160;troph&#233;es&#160;et&#160;succ&#232;s&#160;sera agr&#233;ment&#233; de&#160;vid&#233;os&#160;explicatives vous permettant d&#8217;obtenir&#160;le&#160;platine&#160;ou les&#160;1000G&#160;de&#160; Call of Duty : Modern Warfare 3 . &#160; Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;le&#160; platine &#160;ou les&#160; 1000G &#160;? &#160; Ps : Les vid&#233;os explicatives arriveront prochainement. &#160; Imbattable  :&#160;Atteindre la vague 15 dans chaque mission du mode Survie d&#8217;Op&#233;rations sp&#233;ciales. 40 Mauvaises intentions  :&#160;Infiltrer le village. Terminer &#171;&#160;Reprise de service&#160;&#187; dans n&#8217;importe quelle difficult&#233;. 10 Vive la r&#233;volution !  :&#160;Atteindre l&#8217;&#233;glise. Terminer &#171;&#160;L&#8217;oeil du cyclone&#160;&#187; dans n&#8217;importe quelle difficult&#233;. 10 Troisi&#232;me guerre mondiale  :&#160;Sauver le vice-pr&#233;sident des &#201;tats-Unis. Terminer &#171;&#160;Souris blanche&#160;&#187; dans n&#8217;importe quelle difficult&#233;. 10 Nous aurons toujours Paris  :&#160;S&#8217;&#233;chapper de Paris avec Volk. Terminer &#171;&#160;La Dame de fer&#160;&#187; dans n&#8217;importe quelle difficult&#233;. 10 Mouill&#233; jusqu&#8217;au cou  :&#160;Reprendre le port de New York. Terminer &#171;&#160;Chasseur chass&#233;&#160;&#187; dans n&#8217;importe quelle difficult&#233;. 10 Ce qui monte&#8230;  :&#160;D&#233;truire tous les h&#233;licopt&#232;res avec le lance-grenades de l&#8217;engin t&#233;l&#233;guid&#233; dans &#171;&#160;Persona non grata&#160;&#187;. 20 La chance sourit aux audacieux  :&#160;Terminer la campagne dans n&#8217;importe quelle difficult&#233;. 40 Pour qui sonne le glas  :&#160;D&#233;truire toutes les cibles avec 4 obus pendant la s&#233;quence du mortier dans &#171;&#160;Reprise de service&#160;&#187;. 20 Nouveau d&#233;part  :&#160;Commencer la campagne solo dans n&#8217;importe quelle difficult&#233;. 5 Informateur  :&#160;R&#233;cup&#233;rer 22 &#233;l&#233;ments de renseignements. 20 &#201;claireur averti  :&#160;R&#233;cup&#233;rer 46 &#233;l&#233;ments de renseignements. 35 Je survivrai  :&#160;Survivre &#224; 1 vague dans une partie en mode Survie d&#8217;Op&#233;rations sp&#233;ciales. 10 Tacticien  :&#160;Obtenir 1 &#233;toile dans chaque mission du mode Mission d&#8217;Op&#233;rations sp&#233;ciales. 20 Vengeance  :&#160;Terminer &#171;&#160;Attention &#224; la marche&#160;&#187;, &#171;&#160;Souris blanche&#160;&#187; et &#171;&#160;Retour &#224; l&#8217;envoyeur&#160;&#187; en difficult&#233; V&#233;t&#233;ran. 25 50/50  :&#160;Terminer une partie Mission d&#8217;Op&#233;rations sp&#233;ciales avec autant d&#8217;&#233;liminations que votre partenaire. 20 Trafiquant d&#8217;armes  :&#160;Acheter tous les &#233;l&#233;ments de l&#8217;Armurerie de Survie. 20 Passager embarqu&#233;  :&#160;Suivre la piste de Volk. Terminer &#171;&#160;Livraison express&#160;&#187; dans n&#8217;importe quelle difficult&#233;. 10 Rencard rat&#233;  :&#160;Trouver la fille. Terminer &#171;&#160;Terre br&#251;l&#233;e&#160;&#187; dans n&#8217;importe quelle difficult&#233;. 10 Petits oiseaux  :&#160;Abattre 2 h&#233;licopt&#232;res ennemis sans se faire toucher dans une partie Survie d&#8217;Op&#233;rations sp&#233;ciales. 20 Fanfaron  :&#160;Obtenir 1 &#233;toile dans le mode Mission d&#8217;Op&#233;rations sp&#233;ciales. 10 Carpe diem  :&#160;Sortir de la planque dans la montagne. Terminer Persona non grata dans n&#8217;importe quelle difficult&#233;. 10 Ville lumi&#232;re  :&#160;Terminer les missions &#171;&#160;Livraison express&#160;&#187; et &#171;&#160;La Dame de fer&#160;&#187; en difficult&#233; V&#233;t&#233;ran. 25 Danger proche  :&#160;Abattre un h&#233;licopt&#232;re avec la grenade fumig&#232;ne d&#8217;un AC-130 dans la mission &#171;&#160;Livraison express&#160;&#187;. 20 Zone rouge  :&#160;Acheter tous les &#233;l&#233;ments de l&#8217;Arsenal soutien a&#233;rien de Survie. 20 Heures sombres  :&#160;Terminer &#171;&#160;L&#8217;oeil du cyclone&#160;&#187;, &#171;&#160;Fr&#232;res de sang&#160;&#187; et &#171;&#160;La forteresse&#160;&#187; en difficult&#233; V&#233;t&#233;ran. 25 D&#233;pense strat&#233;gique  :&#160;Acheter tous les &#233;l&#233;ments de l&#8217;Arsenal de Survie. 20 Diamant menac&#233;  :&#160;Sauver le pr&#233;sident russe. Terminer &#171;&#160;Au fond du terrier&#160;&#187; dans n&#8217;importe quelle difficult&#233;. 10 Vol priv&#233;  :&#160;Prot&#233;ger le pr&#233;sident russe. Terminer &#171;&#160;Turbulences&#160;&#187; dans n&#8217;importe quelle difficult&#233;. 10 La bourse ou la vie  :&#160;Avoir un solde de 50 000 $ dans une partie en Survie d&#8217;Op&#233;rations sp&#233;ciales. 25 Jack l&#8217;&#233;ventreur  :&#160;Attaquer au corps &#224; corps 5 ennemis &#224; la suite en mode Solo ou Op&#233;rations sp&#233;ciales. 20 Bo&#238;te fatale  :&#160;Tuer 20 ennemis en un seul passage avec l&#8217;artilleur d&#8217;h&#233;lico dans la mission &#171;&#160;Retour &#224; l&#8217;envoyeur&#160;&#187;. 20 M&#233;nage &#224; trois  :&#160;D&#233;truire 3 chars avec un seul tir de 105 mm dans la mission &#171;&#160;La Dame de fer&#160;&#187;. 20 Quoi de neuf  :&#160;Tuer 9 ennemis avec des mitraillages d&#8217;A-10 dans la mission &#171;&#160;Terre br&#251;l&#233;e&#160;&#187;. 20 Pas besoin d&#8217;aide  :&#160;Terminer une mission d&#8217;Op&#233;rations sp&#233;ciales en Commando ou V&#233;t&#233;ran sans qu&#8217;aucun joueur ne soit tu&#233;. 20 Aller simple  :&#160;Rejoindre Westminster. Terminer &#171;&#160;Attention &#224; la marche&#160;&#187; dans n&#8217;importe quelle difficult&#233;. 10 De Charybde en Scylla  :&#160;Terminer &#171;&#160;Persona non grata&#160;&#187;, &#171;&#160;Turbulences&#160;&#187; et &#171;&#160;Reprise de service&#160;&#187; en difficult&#233; V&#233;t&#233;ran. 25 Gagnant  :&#160;Obtenir 48 &#233;toiles dans le mode Mission d&#8217;Op&#233;rations sp&#233;ciales. 40 Requiem  :&#160;S&#8217;&#233;chapper de la ville. Terminer &#171;&#160;Fr&#232;res de sang&#160;&#187; dans n&#8217;importe quelle difficult&#233;. 10 Temp&#234;te de sable  :&#160;Attaquer la compagnie de transport. Terminer &#171;&#160;Retour &#224; l&#8217;envoyeur&#160;&#187; dans n&#8217;importe quelle difficult&#233;. 10 Lame fatale  :&#160;Achever un Mastodonte au couteau en mode Op&#233;rations sp&#233;ciales. 15 Ch&#226;teau assi&#233;g&#233;  :&#160;D&#233;couvrir les plans de Makarov. Terminer &#171;&#160;La forteresse&#160;&#187; dans n&#8217;importe quelle difficult&#233;. 10 Strike !  :&#160;Tuer 5 ennemis avec une seule grenade en mode Solo ou Op&#233;rations sp&#233;ciales. 20 Survivant  :&#160;Atteindre la vague 10 dans chaque mission du mode Survie d&#8217;Op&#233;rations sp&#233;ciales. 20 L&#8217;&#233;lite de l&#8217;&#233;lite  :&#160;Terminer la campagne en difficult&#233; Commando ou V&#233;t&#233;ran. 100 La grosse pomme  :&#160;Terminer les missions &#171;&#160;Mardi noir&#160;&#187; et &#171;&#160;Chasseur chass&#233;&#160;&#187; en difficult&#233; V&#233;t&#233;ran. 25 C eci est une baguette magique !  :&#160;Tuer 30 ennemis avec le XM25 dans &#171;&#160;Mardi noir&#160;&#187;. 20 C&#8217;est la fin  :&#160;Terminer &#171;&#160;Terre br&#251;l&#233;e&#160;&#187;, &#171;&#160;Au fond du terrier&#160;&#187; et &#171;&#160;Tu redeviendras poussi&#232;re&#160;&#187; en difficult&#233; V&#233;t&#233;ran. 25 Plus dure sera la chute  :&#160;D&#233;manteler la tour de brouillage. Terminer &#171;&#160;Mardi noir&#160;&#187; dans n&#8217;importe quelle difficult&#233;. Personnel &#224; Bord :  Tuer 5 ennemis pendant la s&#233;quence en apesanteur dans la mission Turbulences&#160; &#160; &#160; Test de Modern Warfare 3 sur PS3 &#160;et&#160; Xbox 360 &#160;: jouez gratuitement avec&#160; Gamoniac &#160; 
        </text>
</document>
