<document>
	<date>2011-08-22</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Arrivage</tag>
                <tag>Blu-ray</tag>
                <tag>Film</tag>
                <tag>Sucker Punch</tag>
                <tag>Ultimate Edition</tag>
        </tags_set>
        <categories_set>
                <category>Achat - Arrivage</category>
                <category>Blu-Ray</category>
                <category>Film</category>
        </categories_set>
        <text>  &#160; En fin de semaine derni&#232;re, j&#8217;ai eu la chance de recevoir de la part de  Warner  l&#8217; &#233;dition Ultimat e de  Sucker Punch . &#160;Cette arrivage est plut&#244;t une bonne nouvelle car j&#8217;avais un peu trop attendu pour aller le voir au cin&#233; et du coup le film ne m&#8217;avait pas attendu. Et puis il faut dire que voir des filles, habill&#233; tr&#232;s l&#233;ger, combattre tout plein de monstres, &#231;a ne peut qu&#8217;&#234;tre cool  En plus de &#231;a, le  Steelbook  en m&#233;tal est tr&#232;s r&#233;ussi.      &#160; Voici le  synopsis  : Fermez les yeux. Lib&#233;rez-vous l&#8217;esprit. Rien ne vous pr&#233;pare &#224; ce qui va suivre.  Bienvenue dans l&#8217;imaginaire d&#233;bordant d&#8217;une jeune fille dont les r&#234;ves sont la seule &#233;chappatoire &#224; sa vie cauchemardesque&#8230; S&#8217;affranchissant des contraintes de temps et d&#8217;espace, elle est libre d&#8217;aller l&#224; o&#249; l&#8217;entra&#238;ne son imagination, jusqu&#8217;&#224; brouiller la fronti&#232;re entre r&#233;alit&#233; et fantasme&#8230;  Enferm&#233;e contre son gr&#233;, Babydoll a toujours envie de se battre pour reconqu&#233;rir sa libert&#233;. Combative, elle pousse quatre autres jeunes filles &#8211; la timor&#233;e Sweet Pea, Rocket la grande gueule, Blondie la fut&#233;e, et la loyale Amber &#8211; &#224; s&#8217;unir pour &#233;chapper &#224; leurs redoutables ravisseurs, Blue et Madame Gorski &#8211; avant que le myst&#233;rieux High Roller ne vienne s&#8217;emparer de Babydoll.  Avec Babydoll &#224; leur t&#234;te, les filles partent en guerre contre des cr&#233;atures fantastiques, des samoura&#239;s et des serpents, gr&#226;ce &#224; un arsenal virtuel et &#224; l&#8217;aide d&#8217;un Sage. Mais ce n&#8217;est qu&#8217;&#224; ce prix qu&#8217;elles pourront &#8211; peut-&#234;tre &#8211; recouvrer la libert&#233;&#8230; &#160; Et enfin le  trailer  : &#160; &#160; Sucker Punch  est disponible en  DVD  et  Blu-Ray  ce  mardi 23&#160;ao&#251;t&#160;2011 . &#160; 
        </text>
</document>
