<document>
	<date>2011-05-27</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Annonce</tag>
                <tag>Communiqu&#233;</tag>
                <tag>Dungeon Siege 3</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>Square Enix</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Square Enix Europe  annonce aujourd&#8217;hui la sortie le mois prochain des d&#233;mos europ&#233;ennes de&#160; DUNGEON SIEGE III  sur PS3, XB360 et PC. La d&#233;mo PC sera disponible en t&#233;l&#233;chargement  sur Steam &#224; partir du 7 juin , suivie par les d&#233;mos  Playstation 3 et Xbox 360 le 22 juin .    Dans&#160; DUNGEON SIEGE III , les joueurs endossent le r&#244;le de l&#8217;un des quatre l&#233;gionnaires dans le royaume en ruine d&#8217;Ehb, et se battent pour leurs camarades tomb&#233;s au combat. Le conflit est omnipr&#233;sent et les d&#233;cisions des joueurs ont des cons&#233;quences durables pouvant m&#234;me influer sur l&#8217;issue de leur aventure. Combattez en tant que h&#233;ros solitaire ou bien alliez-vous &#224; un, deux ou trois amis. Gr&#226;ce &#224; une IA remarquable, profitez du mode en coop&#233;ration de&#160; DUNGEON SIEGE III  pour prendre part ou quitter le combat comme bon vous semble sans interrompre l&#8217;action ni influer sur la campagne. &#160; Pr&#233;parez-vous &#224; honorer votre L&#233;gion et &#224; reconqu&#233;rir le royaume d&#8217;Ehb dans la toute derni&#232;re exp&#233;rience&#160; DUNGEON SIEGE  d&#232;s le 27 mai 2011. Pour plus d&#8217;informations et pour pr&#233;commander le jeu, veuillez visiter le site&#160; www.dungeonsiege.com . &#160; &#192; propos de DUNGEON SIEGE 3 &#160; Histoire L&#8217;&#233;quilibre fragile entre les puissantes factions du royaume d&#8217;Ehb a &#233;t&#233; rompu avec l&#8217;&#233;clatement de ces derni&#232;res. Vous incarnez l&#8217;un des derniers membres des protecteurs du royaume tomb&#233;s en disgr&#226;ce, la Dixi&#232;me L&#233;gion, et vous &#234;tes le seul &#224; pouvoir unifier les terres et emp&#234;cher Ehb de plonger dans les t&#233;n&#232;bres. Rejoint par un groupe de compagnons uniques, vous voyagerez &#224; travers les terres magnifiques d&#8217;Ehb pour combattre toutes sortes de monstres et de bandits en combinant votre ma&#238;trise des armes, votre magie et votre ruse. DUNGEON SIEGE III  allie un gameplay intuitif de jeu d&#8217;action, un syst&#232;me de jeu de r&#244;le bien r&#244;d&#233; offrant un large choix de comp&#233;tences, un mode multi-joueurs approfondi et un sc&#233;nario intense digne des plus grands titres Square Enix et Obsidian Entertainment. &#160; Caract&#233;ristiques Pour la premi&#232;re fois, jouez &#224;&#160; DUNGEON SIEGE  sur une console HD Partez &#224; l&#8217;aventure en solo ou bien avec des amis en coop&#233;ration multi-joueurs. D&#233;couvrez un sc&#233;nario intense digne des plus grandes productions Square Enix et Obsidian Entertainment Choisissez un personnage original et personnalisable disposant d&#8217;une gamme vari&#233;e de capacit&#233;s parmi plusieurs classes disponibles Recrutez des compagnons ayant tous leurs propres comp&#233;tences, personnalit&#233; et vision du monde qui les entoure Prenez des d&#233;cisions qui influeront sur vos alliances, vos inimiti&#233;s et, peut-&#234;tre m&#234;me, l&#8217;issue de votre aventure &#160; 
        </text>
</document>
