<document>
	<date>2012-09-11</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Android</tag>
                <tag>application</tag>
                <tag>Facebook</tag>
                <tag>Instagram</tag>
                <tag>iOS</tag>
        </tags_set>
        <categories_set>
                <category>Divers</category>
                <category>High Tech</category>
                <category>Logiciel</category>
        </categories_set>
        <text>  &#160; L&#8217;actualit&#233;  de l&#8217; application Instagram  est assez riche ces derniers jours. Pour les incultes, (que vous n&#8217;&#234;tes pas j&#8217;en suis s&#251;r) Instagram est une application&#160;et un service de&#160;partage de photos&#160;disponible sur&#160;plateformes mobiles. Sortie en Octobre 2010 sur  iOS  elle f&#251;t d&#233;sign&#233;e l&#8217;application de l&#8217;ann&#233;e 2011 par Apple. Instagram est arriv&#233; en  application Android gratuite  en Avril 2012 et tr&#232;s prochainement sur  Windows 8 . &#160; Pl&#233;biscit&#233; par plus de quarante million d&#8217;utilisateur, Instagram vous permettra &#160;de partager vos photographies avec votre r&#233;seau d&#8217;amis, sur Facebook et Twitter, de &#171;&#160;liker&#160;&#187; et de laisser des commentaires sur les clich&#233;s d&#233;pos&#233;s par les autres utilisateurs.&#160;Pourquoi un tel succ&#232;s ? Tout simplement grace &#224; un syst&#232;me de filtres appliqu&#233;s sur votre photo, qui vous feront passer pour de tr&#232;s bon photographes. &#160; Voici un exemple de filtres qu&#8217;Instagram propose :&#160; Les filtres suivants sont disponibles : Normal, Amaro, Rise, Hudson, X-pro II, Sierra, Lo-fi, Earlybird, Sutro, Toaster, Brannan, Inkwell, Walden, Hefe, Valencia, Nashville, 1977 et Kelvin &#160; En Avril dernier, &#224; la sortie d&#8217; Instagram  sur Android, on apprenait le rachat par Facebook pour 1 milliard de dollard (rien que &#231;a). Mais finalement, nous avons appris il y a peu que Facebook a rachet&#233; Instagram pour &#171;&#160;seulement&#160;&#187;&#160;747&#160;millions de dollars, soit quelques 300&#160;millions d&#8217;euros de moins que pr&#233;vu&#8230; Pourquoi une telle baisse de prix ? Cela n&#8217;est pas d&#251; &#224; une promo d&#8217;Instagram mais &#224; Mark Zuckerberg, qui ayant n&#233;goci&#233; seul l&#8217;op&#233;ration, s&#8217;&#233;tait engag&#233; &#224; verser 300&#160;millions de dollars en cash, et le reste en actions Facebook (22,99&#160;millions d&#8217;actions)&#8230; La valeur de ces actions est entre-temps pass&#233; de 700&#160;millions de dollars &#224; 447&#160;millions de dollars. Finalement, la baisse des actions Facebook n&#8217;est pas une si mauvaise chose pour eux.&#160; &#160; Et vous ? Utilisez-vous Instagram ? N&#8217;h&#233;sitez pas &#224; me follow :  JulSa_ &#160; &#160; 
        </text>
</document>
