<document>
	<date>2011-11-18</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>cach&#233;</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Rayman Origins</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s &#160;de &#160;Rayman Origins .&#160;Ce&#160; guide&#160; des&#160;troph&#233;es&#160;et&#160;succ&#232;s&#160;sera agr&#233;ment&#233; de&#160;vid&#233;os&#160;explicatives vous permettant d&#8217;obtenir&#160;le&#160;platine&#160;ou les&#160;1000G&#160;de&#160; Rayman Origins . &#160; Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;le&#160; platine &#160;ou les&#160; 1000G &#160;? &#160; Ps : Les vid&#233;os explicatives arriveront prochainement. &#160; Betilla est de retour !  :&#160;Betilla, la nymphe en chef est lib&#233;r&#233;e ! 15 &#199;a sonne bien !  :&#160;Aline Lou&#239;a, la nymphe de la musique est lib&#233;r&#233;e ! 15 Festin de f&#233;e !  :&#160;Sandra Misu, la f&#233;e gourmette est lib&#233;r&#233;e ! 15 Sir&#232;ne d&#8217;amour !  :&#160;Dora Dodemer, la nymphe de l&#8217;oc&#233;an est lib&#233;r&#233;e ! 15 Une gemme de nymphe !  :&#160;Ambre &#201;cueil, la nymphe de la montagne est lib&#233;r&#233;e ! 15 &#201;claireur  :&#160;Tu as trouv&#233; 10 cages cach&#233;es. 15 Explorateur  :&#160;Tu as trouv&#233; 25 cages cach&#233;es. 35 &#201;l&#233;mentaire, Dr Frapp&#233; !  :&#160;Tu as trouv&#233; TOUTES les cages cach&#233;es. 80 Speedy !  :&#160;Tu as gagn&#233; 5 troph&#233;es de vitesse ! 15 Turbo !  :&#160;Tu as gagn&#233; 15 troph&#233;es de vitesse ! 35 Nitro !  :&#160;Tu as gagn&#233; TOUS les troph&#233;es de vitesse ! 80 Ami des Electoons  :&#160;Tu as obtenu 10 M&#233;daillons. 15 H&#233;ros des Electoons  :&#160;Tu as obtenu 25 M&#233;daillons. 35 L&#233;gende des Electoons  :&#160;Tu as obtenu TOUS LES M&#233;daillons. 80 Dent de lait  :&#160;Tu as gagn&#233; 1 dent de la mort. 15 Petite souris  :&#160;Tu as gagn&#233; 5 dents de la mort. 35 Orthodentiste  :&#160;Tu as gagn&#233; TOUTES les dents de la mort. 80 Pop ! Pop ! BOUM !  :&#160;Tu as explos&#233; 50 bulles d&#8217;ennemis. 15 L&#8217;embulleur !  :&#160;Tu as embull&#233; 4 ennemis &#224; la suite. 15 Le grand retour !  :&#160;Tu as rejou&#233; un niveau que tu avais termin&#233;. 15 Trop facile !  :&#160;Tu as termin&#233; un niveau sans encaisser un seul coup ! 15 Nez au vent !  :&#160;Tu as aspir&#233; 50 trucs &#224; dos de Mosquito. 15 Pas de panique !  :&#160;Tu as sauv&#233; tous les Magiciens Darktoon&#233;s dans Port en panique. 15 Face B  :&#160;Tu as jou&#233; un niveau avec un personnage d&#233;bloqu&#233;. 15 &#199;a plane pour toi !  :&#160;Une heure de vol au compteur ! 20 Tout cass&#233; !  :&#160;Tu as &#233;crabull&#233; 50 ennemis. 15 Combo &#224; tout casser !  :&#160;Tu as &#233;crabouill&#233; 4 ennemis &#224; la fois. 15 Sprinter !  :&#160;Tu as sprint&#233; tout un marathon ! 20 P&#234;cheur pro !  :&#160;Tu as nag&#233; tout un marathon ! 20 Combo kung-fu !  :&#160;Tu as ex&#233;cut&#233; un combo de coups de pied a&#233;riens ! 15 Trop speed !  :&#160;Tu as sprint&#233; sur tout un niveau ! 35 Boing ! Boing ! Boing !  :&#160;Tu as embull&#233; 11 ennemis sans toucher le sol dans le Palais des glaces ! 15 Force bleue !  :&#160;Tu as vaincu l&#8217;anguille g&#233;ante en 60 secondes dans &#171;&#160;Tous sur l&#8217;anguille&#160;&#187;. 35 Survivant !  :&#160;Tu as surv&#233;cu &#224; la mare aux piranhas sans une seule &#233;gratignure ! 15 R&#233;plique mortelle !  :&#160;Tu as embull&#233; un chasseur avec son propre missile ! 15 Succ&#232;s secret  :&#160;Continuez de jouer pour d&#233;verrouiller ce succ&#232;s secret. &#160; Test de Rayman Origins sur PS3 &#160;et&#160; Xbox 360 &#160;: jouez gratuitement avec&#160; Gamoniac &#160; 
        </text>
</document>
