<document>
	<date>2015-08-26</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>2k</tag>
                <tag>Battleborn</tag>
                <tag>FPS</tag>
                <tag>Gamescom 2015</tag>
                <tag>Preview</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Nous avons eu le plaisir, comme &#224; chaque  Gamescom , de faire un petit tour sur le stand de&#160;l&#8217;&#233;diteur  2K . Cette ann&#233;e, point de nouveau jeu  Borderlands  cependant, mais un jeu qui marche dans les pas de ses pr&#233;d&#233;cesseurs. Je parle bien s&#251;r de Battleborn, un FPS coop&#233;ratif jouable jusqu&#8217;&#224; 5, qui int&#232;gre des m&#233;canismes de jeu RPG plut&#244;t sympa. Battleborn, for every kind of badass Battleborn, 5 joueurs pour prot&#233;ger la derni&#232;re &#233;toile de la Galaxie. Imaginez qu&#8217;un jour toutes les sources de chaleur de l&#8217;univers s&#8217;&#233;teignent. Que se passerait-il si les &#233;toiles venaient &#224; manquer de carburant, et qu&#8217;il n&#8217;en restait qu&#8217;une dans toute la galaxie ? C&#8217;est le pitch de  Battleborn . Toutes les races conscientes se rapprochent de l&#8217;&#233;toile pour b&#233;n&#233;ficier d&#8217;un petit r&#233;pit. Un ennemi myst&#233;rieux fait alors son apparition, et menace la survie de toutes les races pr&#233;sentes. Une &#233;quipe de 5 h&#233;ros est envoy&#233;e pour d&#233;couvrir qui est derri&#232;re tout &#231;a, et r&#233;gler les choses une bonne fois pour toute. L&#8217;&#233;quipe de d&#233;veloppement a essay&#233; d&#8217;int&#233;grer plusieurs &#233;l&#233;ments qui leur plaisaient pour aboutir &#224; ce jeu (ils pensent notamment &#224; Halo et Diablo, pour le c&#244;t&#233; SF et RPG du jeu). Jouable en solo ou en coop&#233;ration, Battleborn est au premier abord fortement inspir&#233; de la franchise Borderlands: level-design et personnages en cell-shading, environnement futuristico-high tech&#8230; Peu de changement sur ce point. Les fans de Halo et de Diablo se retrouveront dans le jeu, qui est vraiment un m&#233;lange entre shooter de SF et un RPG. De l&#8217;exp&#233;rience ? Mais pour quoi faire ? Chaque ennemi tu&#233; fait gagner de l&#8217;exp&#233;rience, que vous pouvez d&#233;penser dans un arbre technologique. Cet arbre appel&#233; Helix, vous permet de choisir entre deux am&#233;liorations, qui influeront votre fa&#231;on de jouer. Pourquoi deux choix ? Pour les prendre &#224; la vol&#233;e, entre deux fusillades. Le but de Battleborn est d&#8217;offrir une sensation de combat effr&#233;n&#233;.&#160; Il y aura 25 personnages au lancement du jeu le 9 f&#233;vrier 2016. Chacun aura apparemment son style de jeu propre, et ne sera pas un reskin d&#8217;un h&#233;ros d&#233;j&#224; pr&#233;sent&#233;. &#199;a augure pas mal de temps de jeu, quand monter au niveau max un des 4 h&#233;ros de Borderlands prend une petite centaine d&#8217;heure. Vu le design loufoque de certains h&#233;ros, &#231;a risque d&#8217;&#234;tre plut&#244;t dr&#244;le. Apr&#232;s 20 minutes de jeu&#8230; J&#8217;ai pu me faire la main sur le jeu pendant une petite vingtaine de minutes, et je dois avouer que la surprise &#233;tait l&#224;. Autant le design rappelle Borderlands, autant on a vraiment un jeu diff&#233;rent. Les m&#233;caniques de jeu entre les diff&#233;rents persos sont tr&#232;s importantes et on a vraiment l&#8217;impression d&#8217;&#234;tre une &#233;quipe.&#160; Je mets toutefois une r&#233;s&#232;rve, car m&#234;me si dans l&#8217;id&#233;e &#231;a a l&#8217;air prometteur, il se pourrait aussi que le jeu devienne lassant tr&#232;s vite. A l&#8217;&#233;quipe de Gearbox Software de trouver des id&#233;es pour dynamiser le jeu, j&#8217;attends avec impatience le  9 f&#233;vrier 2016  pour ma part ! 
        </text>
</document>
