<document>
	<date>2014-05-09</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Born Ready</tag>
                <tag>Director's Cut</tag>
                <tag>espace</tag>
                <tag>mechas</tag>
                <tag>Shoot'Em Up</tag>
                <tag>space opera</tag>
                <tag>Strike Suit Zero</tag>
                <tag>Test</tag>
                <tag>vaisseaux</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Strike Suit Zero Director&#8217;s Cut  est un jeu que nous avons pu tester r&#233;cemment, et je dois avouer que pour les amateurs de combats spatiaux, il aura tout &#224; fait sa place parmi les autres softs &#128512; Sorti l&#8217;ann&#233;e derni&#232;re gr&#226;ce &#224; un fonds Kickstarter sur PC, voil&#224; d&#233;j&#224; une version Director&#8217;s Cut qui ajoute cinq missions, pour une dur&#233;e totale de dix heures environ. &#160; &#160; L&#8217;histoire est tr&#232;s similaire &#224;  TitanFall : Des colonies sont &#233;tablies dans l&#8217;espace pour d&#233;couvrir un &#233;trange signal. Des d&#233;couvertes technologiques permettent &#224; ces colonies de cr&#233;er une arm&#233;e, et de se rebeller contre l&#8217;autorit&#233; de la Terre. Vous &#234;tes un pilote qui rejoint les forces terriennes alors que les Colonies lancent un assaut sur votre plan&#232;te. A vous de la sauver, gr&#226;ce au r&#233;volutionnaire prototype Strike Suit. Au niveau des influences, on a du  Gundam Wing , du  Evangelion , ou bien du  Zone of the Enders.&#160; Ambiance tr&#232;s asiatique, qu&#8217;on retrouvera aussi dans la bande-son d&#8217;ailleurs. Vous commencez le jeu par un didactitiel tr&#232;s ennuyant, pour apprendre &#224; manier votre vaisseau et vos armes. Puis arrivent des ennemis, qui feront office de pigeons d&#8217;argile. C&#8217;est un des probl&#232;mes du jeu, tr&#232;s dirigiste et scrypt&#233; malgr&#233; la possibilit&#233; d&#8217;&#233;voluer en trois dimensions. Aux commandes d&#8217;un vaisseau tout simple, les premiers combats ne sont pas d&#8217;une grande difficult&#233;.&#160; &#160; &#160; Arrive ensuite la Strike Suit, qui est un Mecha pouvant se transformer en vaisseau. Moins mobile mais terriblement plus puissante, l&#8217;armure permet de se sortir d&#8217;un jeu qui ne brille pas par son originalit&#233; de gameplay basique, tr&#232;s arcade. &#160; Et bim, le Mecha d&#233;cha&#238;ne les enfers ! &#160; Sous fond de space opera, vous affronterez des ennemis dont l&#8217;intelligence n&#8217;est pas forc&#233;ment tr&#232;s bien dos&#233;e, et donc relativement dangereux. Au moins, vous devrez faire attention constamment, pour ne pas rejoindre les &#233;paves de vos victimes. Le gros plus du jeu est, &#224; mon sens, le cadre dans lequel les batailles se d&#233;roulent. Bien souvent en orbite d&#8217;une plan&#232;te, on &#233;change lasers, missiles, tirs de canons et tout cel&#224; tisse une toile vraiment tr&#232;s agr&#233;able. &#160; &#160; Alexis Bears &#160; Pour Conclure 6 sur 10  Strike Suit Zero: Director's Cut est un jeu correct pour le prix auquel il est propos&#233; ( 17,99&#8364; sur PS4 et 19,99&#8364; sur Xbox One). Une campagne am&#233;lior&#233;e, deux nouvelles armures et des graphismes refondues font du jeu une pause rafra&#238;chissante entre deux blockbusters. 
        </text>
</document>
