<document>
	<date>2014-05-25</date>
        <title> </title>
        <author>Alex Light</author>
        <tags_set>
                <tag>Actualit&#233; de la semaine</tag>
                <tag>Child Of Light</tag>
                <tag>Evolve</tag>
                <tag>Game Of Thrones</tag>
                <tag>Minecraft</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Bonjour &#224; tous ! Encore une fois, je vous propose un petit retour sur l&#8217;actualit&#233; vid&#233;o-ludique de la semaine. A moins d&#8217;un mois de l&#8217;E3, les annonces se font rares afin de cr&#233;er un maximum de surprises pendant les conf&#233;rences de chaque &#233;diteur. &#160; Sorties de la semaine : &#160; &#160; Wolfenstein  : The New Order  /  PC, PS4,  Xbox One , PS3 et 360 Un FPS de retour apr&#232;s plus d&#8217;une d&#233;cennie d&#8217;absence. Le jeu semble avoir de bons retours sur les diff&#233;rents sites sp&#233;cialis&#233;s. Gameplay old-school pour ce jeu o&#249; les nazis auraient gagn&#233; la seconde guerre mondiale. Je trouve plut&#244;t int&#233;ressant qu&#8217;un FPS solo puisse sortir et &#234;tre appr&#233;ci&#233; sans mode online obligatoire.&#160; &#160; &#160;&#160; &#160; &#160;&#160; Transistor  /  PS4, PC Les cr&#233;ateurs de Bastion sortent un nouveau jeu. Un univers magnifique, une bande son sublime et une histoire prenante. Beaucoup d&#8217;&#233;loges autour de ce jeu m&#234;me si on peut lui reprocher sa dur&#233;e de vie et son gameplay redondant. Mais je vous encourage &#224; soutenir ce studio qui am&#232;ne un vent de fra&#238;cheur dans le jeu vid&#233;o. &#160; &#160; &#160; &#160; Drakengard 3  /  PS3 Un RPG plut&#244;t mal optimis&#233;. L&#8217;installation est lourde, les lags pr&#233;sents et les graphismes ne sont pas extraordinaires pour une console en fin de vie. Toutefois, le sc&#233;nario et l&#8217;ambiance forte et atypique de ce titre devrait vous faire passer outre ses d&#233;fauts et vous emmener au bout de cette aventure d&#8217;une quinzaine d&#8217;heures. &#160;&#160; &#160;&#160; &#160; R-Type&#160;Dimensions /  PS3 Cette compilation de jeux est sortie il y a plusieurs ann&#233;es sur le Xbox Live et d&#233;barque cette semaine sur le PSN de la PS3. R-type Dimensions c&#8217;est la compilation de deux jeux des ann&#233;es 80 disponible dans une version remast&#233;ris&#233;e en 3D plut&#244;t r&#233;ussie. Et la possibilit&#233; de passer de la version 3D &#224; 2D d&#8217;une simple touche est vraiment la bienvenue. &#160; &#160; &#160; &#160;&#160; Tropico 5 &#160;/  PC Simulateur de dictature bien connu des joueurs PC. Dans la continuit&#233; des &#233;pisodes pr&#233;c&#233;dents et qui ravira les fans e jeux de gestion. Cet opus am&#232;ne un mode multijoueur bienvenue dans la s&#233;rie pour lui amener un peu de fra&#238;cheur.&#160; &#160; &#160;&#160; &#160; &#160;&#160; &#160; &#160; L&#8217;incroyable aventure de Van Helsing II  /  PC Un Hack &amp; Slash qui suit directement le premier &#233;pisode. Vendu &#224; petit prix et avec un r&#233;el suivi des d&#233;veloppeurs qui sont &#224; l&#8217;&#233;coute de la communaut&#233;, le jeu promet de belles heures de jeu. Des bonnes id&#233;es qui permettent &#224; ce jeu de se d&#233;marquer de la concurrence. &#160; &#160;&#160; &#160; &#160; &#160; &#160;&#160; Actualit&#233; de la semaine : &#160; Tout le monde connait  Minecraft , ce jeu a succ&#232;s sorti sur PC avant d&#8217;arriver sur 360 puis PS3. Sachez que le jeu doit arriver cet &#233;t&#233; sur Xbox One et PS4. Je vous laisse avec le trailer annon&#231;ant la version One. Apr&#232;s l&#8217;annonce de Minecraft, passons &#224; celle d&#8217;un autre jeu tr&#232;s attendu :  Evolve.  Le jeu des d&#233;veloppeurs de Left4Dead qui&#160;s&#8217;annonce comme un futur must-have de cette nouvelle g&#233;n&#233;ration.est attendu pour le 21 octobre sur PS4, Xbox One et PC. Continuons les annonces de sorties avec celle de  Child Of Light  sur PSVita. Le jeu d&#233;barquera sur la console de Sony le 2 juillet en version d&#233;mat&#233;rialis&#233;e et physique. Un nouveau personnage est attendu dans cette version. Toutefois, cette version ne b&#233;n&#233;ficiera pas de la fonction cross save ou cross buy avec les versions PS3 et PS4. Mais elle ravira tous les possesseurs de Vita qui pourront jouer &#224; ce jeu onirique dans les transports en commun par exemple ! &#160; Le plus d&#8217;Alex : &#160; &#160; Pour finir, je vous laisse avec une vid&#233;o qui m&#8217;a fait sourire. Je l&#8217;ai d&#233;couverte dans un article du  Journal du Geek . Il s&#8217;agit d&#8217;une vid&#233;o pr&#233;sentant les acteurs de Game Of Thrones avant leur int&#233;gration &#224; la s&#233;rie, vous d&#233;couvrirez ce qu&#8217;ils ont pu faire auparavant. Par exemple, vous verrez que l&#8217;acteur jouant Joffrey est pass&#233; par Batman Begins ! &#160; 
        </text>
</document>
