<document>
	<date>2013-02-05</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Apple TV 2</tag>
                <tag>evasi0n</tag>
                <tag>iOS 6</tag>
                <tag>iOS 6.1</tag>
                <tag>iPad 2</tag>
                <tag>iPad 3</tag>
                <tag>iPad 4</tag>
                <tag>iPad Mini</tag>
                <tag>iPhone 4</tag>
                <tag>iPhone 4s</tag>
                <tag>iPhone 5</tag>
                <tag>iPod Nano</tag>
                <tag>Jailbreak</tag>
                <tag>Tuto</tag>
        </tags_set>
        <categories_set>
                <category>Apple</category>
                <category>High Tech</category>
        </categories_set>
        <text>  &#160; Voici un  tutoriel  qui vous expliquera comment  jailbreaker IOS 6.1 et 6 en untethered . Ce  jailbreak  attendu depuis longtemps fonctionne sur l&#8217;&#160; iPhone 5, 4, 4S / iPad 2, 3, 4 / iPad Mini / Apple TV 2 / iPod touch. Avant de commencer toute manipulation, je vous conseille de faire une sauvegarde de votre iDevice, de d&#233;sactiver le temps de la manip le mot de passe&#160;(R&#233;glages&amp;gt;G&#233;n&#233;ral&amp;gt;Verrouillage par code). [ad code=1 align=center]&#160; Branchez votre iPhone sur votre ordinateur, &#231;a sera d&#233;j&#224; une bonne chose de faites  T&#233;l&#233;chargez la version du programme correspondant &#224; votre OS sur&#160; le site Evasi0n .&#160; Lancez le programme apr&#232;s avoir extrait l&#8217;archive, puis cliquez sur &#171;&#160;evasi0n&#160;&#187;. Patientez pendant que le processus de jailbreaking est en marche. Ne touchez plus &#224; votre ordinateur le temps de l&#8217;installation. Votre iPhone red&#233;marre alors. Lorsque le logiciel le demande, d&#233;verrouillez l&#8217;iPhone. Tapez sur l&#8217;ic&#244;ne &#171;&#160;evasi0n&#160;&#187; (une seul fois) qui vient d&#8217;apparaitre. Cela peu prendre un petit peu de temps. Ensuite, &#160;l&#8217;iPhone red&#233;marre. Et voil&#224; c&#8217;est termin&#233; ! &#160;Si le jailbreak a bloqu&#233; quelque part, il faut red&#233;marrer le programme, red&#233;marrer l&#8217;appareil et relancer le processus.&#160; Et parce que certain pr&#233;f&#232;re voir le tout en vid&#233;o, je vous propose celle-ci : &#160;[ad code=2 align=center] Vous allez maintenant pouvoir vous amusez comme des petits fous avec votre iDevice  &#160; 
        </text>
</document>
