<document>
	<date>2015-03-13</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>Battlefield Hardline</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>Platine</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>Vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  Voici la&#160; liste&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s &#160;de &#160;Battlefield Hardline .&#160; Ce&#160; guide&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s&#160; sera agr&#233;ment&#233; de&#160; vid&#233;os&#160; explicatives vous permettant d&#8217;obtenir&#160;le&#160; platine&#160; ou les&#160; 1000G &#160;de&#160; Battlefield Hardline . Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;le&#160; platine &#160;ou les&#160; 1000G &#160;? Ps : Les vid&#233;os explicatives arriveront prochainement. &#160; Troph&#233;e platine R&#233;cup&#233;rer tous les autres troph&#233;es de Battlefield&#8482; Hardline Sur le coup Terminer le prologue en solo Sous pression Terminer l&#8217;&#233;p. 1 : Retour &#224; l&#8217;&#233;cole Cavalcade Terminer l&#8217;&#233;p. 2 : Formalit&#233;s de d&#233;part Un deal ? Quel deal ? Terminer l&#8217;&#233;p. 3 : App&#226;t pour alligator Des types bien Terminer l&#8217;&#233;p. 4 : Affaire class&#233;e Des questions en suspens Terminer l&#8217;&#233;p. 5 : Gantelet Visibilit&#233; nulle Terminer l&#8217;&#233;p. 6 : D&#233;p&#244;t de bilan Surr&#233;aliste Terminer l&#8217;&#233;p. 7 : Serres De sang-froid Terminer l&#8217;&#233;p. 8 : Territoire souverain Un feu d&#8217;artifice d&#8217;enfer Terminer l&#8217;&#233;p. 9 : F&#234;te de l&#8217;Ind&#233;pendance Servi froid Terminer l&#8217;&#233;p. 10 : H&#233;ritage Continuez &#224; creuser, Inspecteur Terminer n&#8217;importe quelle affaire en solo Comme dans le manuel R&#233;ussir une &#233;limination non l&#233;tale sur 10 criminels en solo Neutralis&#233; ! Neutraliser 5 criminels au T62 CEW en solo Rep&#233;r&#233;, mec Identifier 10 mandats au scanner en solo Tu deviens plut&#244;t bon Atteindre le niveau 5 Expert en solo Ce foutu truc ne marche pas D&#233;sactiver 2 bo&#238;tiers d&#8217;alarme en solo Cape et oreilles non incluses Grimper un total de 10 m&#232;tres avec le lance-grappin en solo Sp&#233;cialiste de la corde Parcourir un total de 90 m&#232;tres avec l&#8217;arbal&#232;te tyrolienne en solo Presque un Expert Atteindre le niveau 10 Expert en solo Vrai d&#233;tective Terminer 3 affaires en solo Dr&#244;le de bande Marquer tous les criminels visibles depuis le toit dans l&#8217;&#233;p. 1 : Retour &#224; l&#8217;&#233;cole   V&#233;ritable h&#233;ros &#201;liminer un criminel depuis les airs dans F&#234;te de l&#8217;Ind&#233;pendance apr&#232;s avoir fui le penthouse   L&#8217;arroseur arros&#233; Voler un T62 CEW &#224; l&#8217;arri&#232;re d&#8217;une voiture de police dans l&#8217;&#233;p. 5 : Gantelet Sortie &#233;l&#233;gante &#201;viter d&#8217;&#234;tre rep&#233;r&#233; dans l&#8217;&#233;p. 5 : Gantelet   Toc toc Faire exploser le labo de stup&#233;fiants dans l&#8217;&#233;p. 5 : Gantelet   Outils d&#8217;artisan Retrouver vos armes dans Territoire souverain avant d&#8217;engager le combat dans le parc de caravanes   Cachette &#224; Hollywood Trouver la pi&#232;ce secr&#232;te de Roark dans l&#8217;&#233;p. 7 : Serres   Amenez votre bouteille Utiliser le barbecue pour &#233;liminer le chef dans l&#8217;&#233;p. 7 : Serres   Arriviste Trouver l&#8217;entr&#233;e secr&#232;te de l&#8217;enceinte de la r&#233;sidence dans l&#8217;&#233;p. 10 : H&#233;ritage   Affaire class&#233;e Terminer tous les &#233;pisodes solo au niveau de difficult&#233; Agent Super flic Terminer tous les &#233;pisodes solo au niveau de difficult&#233; V&#233;t&#233;ran Aigle bleu Terminer tous les &#233;pisodes solo au niveau de difficult&#233; Hardline Livr&#233;s &#224; la justice Capturer vivants tous les suspects avec mandat en solo Trompe-la-mort Sauter avec la moto tout-terrain dans l&#8217;enceinte de la r&#233;sidence dans l&#8217;&#233;p. 10 : H&#233;ritage   Un bon flic Atteindre le niveau 15 Expert en solo Le meilleur inspecteur du monde Terminer toutes les affaires en solo Le gros coup Remporter 5 matchs Braquage et 5 matchs Argent sale en multijoueur Compagnie d&#8217;&#233;lectricit&#233; &#201;liminer 25 ennemis au T62 CEW en multijoueur Probl&#232;me de voisinage &#201;liminer 25 ennemis au MAC-10 et 25 autres au fusil &#224; canon double en multijoueur R&#233;cup&#233;rer tous les objets : 
        </text>
</document>
