<document>
	<date>2014-10-22</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>DLC</tag>
                <tag>Mario Kart 8</tag>
                <tag>Mercedes</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  En Mai de cette ann&#233;e est sorti le 8&#232;me volet de la s&#233;rie Mario Kart sur Wii U et nous souhaitions revenir dessus. Chaque &#233;pisode avait une particularit&#233; bien &#224; lui mais pour ce qui est de Mario Kart 8&#8230;d&#233;couvrons cela ensemble. Apr&#232;s un Mario Kart 7 plut&#244;t a&#233;rien et rempli de passages sous-marins, le dernier volet, lui, baigne dans un environnement plut&#244;t torsad&#233; et antigravitationnel avec ses loopings en tous genres. Ce n&#8217;est pas tout, Nintendo a tent&#233; un v&#233;ritable coup de poker en int&#233;grant de nouveaux v&#233;hicules &#224; la huiti&#232;me version du jeu. Ce contenu n&#8217;est malheureusement disponible qu&#8217;au Japon pour le moment mais laissez-nous vous en dire un peu plus. 3 nouvelles voitures sont d&#233;sormais disponibles via DLC (contenu t&#233;l&#233;chargeable en ligne). Apr&#232;s son septi&#232;me volet, Nintendo n&#8217;avait pas vraiment le choix, il fallait autre chose, et la firme de Kyoto s&#8217;est surpass&#233;e puisque les 3 trois nouvelles autos dont nous vous parlons sont des Mercedes. Mercedes, qui l&#8217;aurait cru ? Nous savions qu&#8217;il n&#8217;y avait qu&#8217;un pas entre le monde de l&#8217;automobile et celui du jeu vid&#233;o, mais de l&#224;, &#224; envisager une entente entre Nintendo et le constructeur allemand&#8230; Imaginez notre c&#233;l&#232;bre plombier v&#234;tu de rouge et de bleu, arpenter les pistes rocambolesques de son propre monde au volant d&#8217;un Mercedes GLA ou de la l&#233;gendaire Fl&#232;che d&#8217;Argent des ann&#233;es 30, cela vaut le d&#233;tour ! Les deux enseignes sont m&#234;me all&#233;es un peu plus loin puisqu&#8217;elles ont organis&#233; main dans la main la coupe Mercedes, une comp&#233;tition internationale Mario Kart 8 en ligne ! Mario en HD Du progr&#232;s au niveau des graphismes avec un jeu de course qui fait du bien aux yeux ! Mario Kart 8 est le meilleur &#233;pisode de la lign&#233;e avec des paysages plut&#244;t r&#233;alistes et des personnages mieux r&#233;ussis. Pour ce qui est des v&#233;hicules, &#233;galement de nombreuses am&#233;liorations au niveau des d&#233;tails. Cela vous donnerait-il des id&#233;es comme une envie particuli&#232;re de conduire la m&#234;me Mercedes que Mario ? Commencez par envisager une&#160; reprise auto  de votre ancien v&#233;hicule car les prix de ces petits bijoux sont loin d&#8217;&#234;tre abordables. Allez, soyons patient et pas trop jaloux de nos gamers japonais qui se d&#233;foulent sur les routes du &#160;MarioWorld en allemande, la sortie du DLC en France ne saurait tarder. 
        </text>
</document>
