<document>
	<date>2013-05-21</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>R&#233;tro Test</tag>
                <tag>SNES</tag>
                <tag>Super Nintendo</tag>
                <tag>Super Punch Out</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  Sorti en 1994,  Super Punch Out  faisait la part belle au noble art, genre peu d&#233;clin&#233; sur console &#224; l&#8217;&#233;poque, et sonnait par la m&#234;me occasion le glas de feue&#160;la  Super&#160;Nintendo &#160;pour sa derni&#232;re ann&#233;e d&#8217;exploitation avant l&#8217;arriv&#233;e de l&#8217;&#232;re Playstation. Suite directe de Punch Out sorti sur NES en 1989, Super Punch Out est donc un jeu de boxe color&#233;, tr&#232;s cartoon, o&#249; vous incarnez un jeune boxeur essayant de se frayer un chemin dans le monde de&#160;la WBA, en vue d&#8217;en devenir le champion toute cat&#233;gorie. &#160; De prime abord tr&#232;s primaire dans sa conception, Super Punch Out est en fait un jeu qui demande dext&#233;rit&#233;, m&#233;moire et surtout beaucoup de concentration. Et de la concentration, il ne sera pas facile d&#8217;en avoir, car tous vos adversaires sont des pastiches de boxeurs, des caricatures grossi&#232;res, loufoques, aux mimiques toutes plus ridicules et hilarantes les unes que les autres. D&#232;s lors, se battre contre un petit vieux aussi &#233;pais qu&#8217;un clou, un b&#251;cheron gros comme un &#233;l&#233;phant, un ersatz de Bruce Lee, ou encore un clown ob&#232;se, a de quoi d&#233;contenancer le joueur. &#160;   Pr&#233;cisons tout de m&#234;me une chose, il ne s&#8217;agit pas ici d&#8217;un jeu type Fight Night o&#249; vous pourrez vous d&#233;placer librement sur le ring.&#160; Car oui, &#224; l&#8217;inverse de vos adversaires, votre personnage est statique, et les seuls mouvements concrets qu&#8217;il effectuera, autres que les coups de poings, seront des esquives lat&#233;rales. D&#232;s lors, pour battre vos adversaires, vous devrez imp&#233;rativement attendre qu&#8217;il soit devant vous, et imp&#233;rativement rep&#233;rer leurs points faibles et quand les exploiter. En effet, chaque adversaire a sa propre s&#233;quence d&#8217;attaques, certains esquiveront syst&#233;matiquement les coups de poings dans le ventre par exemple, quand d&#8217;autres devront &#234;tre frapp&#233;s uniquement apr&#232;s que vous ayez esquiv&#233; une de leurs attaques&#8230; Et naturellement, plus vous avancerez dans le jeu, plus vos adversaires multiplieront les diff&#233;rentes s&#233;quences d&#8217;attaques, rendant leurs strat&#233;gies beaucoup plus difficiles &#224; percer. &#160; De mani&#232;re g&#233;n&#233;rale, les combats se font en 3 rounds gagnants, il sera n&#233;anmoins possible de mettre KO l&#8217;adversaire au bout d&#8217;un round si vous placez bien vos coups et que vous ass&#233;nez au moment opportun votre &#171;&#160;sp&#233;cial&#160;&#187;, lequel se chargera via une jauge de stamina qui se remplira au fur et &#224; mesure des coups que vous ass&#233;nerez aux diff&#233;rents bellig&#233;rants qui croiseront votre route. &#160;   Malgr&#233; un gameplay tr&#232;s rudimentaire et une bande son qui l&#8217;est tout autant (bien qu&#8217;assez dynamique), Super Punch Out a un rendu graphique tr&#232;s proche du dessin anim&#233;, tr&#232;s beau &#224; voir, et en cela fait partie des excellents jeux de&#160;la SuperNintendo&#160;que tout bon collectionneurs se doit de poss&#233;der dans sa ludoth&#232;que, et qu&#8217;en tout cas tout un chacun se devrait d&#8217;essayer, juste pour le fun. &#160; Conclusion&#160;:  Franche r&#233;ussite que ce Super Punch Out, bien que vieux de 20 ans, ce petit bijou n&#8217;a pas pris une ride&#160;et est toujours aussi dr&#244;le&#160;! Offrant un vrai challenge malgr&#233; un concept ultra simple, ce soft fait partie des classiques de&#160;la Super&#160;Nintendo.&#160;On regrettera juste l&#8217;impossibilit&#233; de jouer &#224; 2 et la frustration que le soft procurera au joueur lorsqu&#8217;il se fera mettre au tapis encore et encore par un adversaire de toute &#233;vidence beaucoup trop fort, &#224; plus fortes raisons que certains utiliseront des coups prohib&#233;s par la discipline (coup de pied et autre coup de b&#226;ton)&#160;; n&#233;anmoins, ce jeu offrira une bonne tranche de rigolade au joueur, et c&#8217;est bien l&#224; tout ce qu&#8217;on lui demande&#160;! &#160; Ma note&#160;:  17/20&#160; 
        </text>
</document>
