<document>
	<date>2011-03-09</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Back to the futur</tag>
                <tag>Mise a jour</tag>
                <tag>Mise &#224; jour PlayStation Store</tag>
                <tag>MotorStorm Apocalypse</tag>
                <tag>Playstation 3</tag>
                <tag>PlayStation Store</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Voici &#224; nouveau la mise &#224; jour du PlayStation Store qui est cette semaine encore explosive. Pas moins de deux d&#233;mos : MotorStorm Apocalypse  (solo) et&#160; Bionic Commando Rearmed 2 , un classique PSone de charme :&#160; Tomb Raider III  et une aventure hors du temps :&#160; Back to the Future: The Game : Episode One  (Essai), pour de nombreuses aventures sur vos consoles. &#160; En raison de la maintenance de ce jour &#224; partir de 17 heures, la mise &#224; jour est avanc&#233;e et devrait &#234;tre disponible au moment o&#249; nous parlons, ou dans les plus brefs d&#233;lais. La fin de la maintenance est programm&#233;e pour cette nuit, &#224; 4h. &#160; De nombreux autres contenus pour vos jeux pr&#233;f&#233;r&#233;s sont disponibles, ainsi que des offres sp&#233;ciales pour profiter &#224; prix r&#233;duit de jeux ou contenus qui sont peut-&#234;tre pass&#233;s devant votre manette sans avoir encore pu les t&#233;l&#233;charger. PlayStation Store (via PS3, PSP et Media Go) Offres sp&#233;ciales (Prix valables jusqu&#8217;au 16 mars) Kung-Fu Live  (prix initial &#8211; 13.99 &#8364; maintenant &#8211; 9.99 &#8364;) Wakeboarding HD  (prix initial &#8211; 14.99 &#8364; maintenant &#8211; 6.99 &#8364;) Split/Second: Velocity &#8211; Deadline Pack  (prix initial &#8211; 4.99 &#8364; maintenant &#8211; 2.49 &#8364;) HAZE &#8211; Destruction Pack  (prix initial &#8211; 4.99 &#8364; maintenant &#8211; 2.99 &#8364;) Shift Extended  (mini) (prix initial &#8211; 3.99 &#8364; maintenant &#8211; 1.99 &#8364;) Age of Hammer Wars  (mini) (prix initial &#8211; 3.99 &#8364; maintenant &#8211; 1.99 &#8364;) Star Hammer Tactics  (mini) (prix initial &#8211; 2.99 &#8364; maintenant &#8211; 1.49 &#8364;) Tom Clancy&#8217;s Rainbow 6  (PSone) (prix initial &#8211; 4.99 &#8364; maintenant &#8211; 3.59 &#8364;) Toy Story Racer  (PSone) (prix initial &#8211; 5.99 &#8364; maintenant &#8211; 2.99 &#8364;) Toy Story 2  (PSone) (prix initial &#8211; 5.49 &#8364; maintenant &#8211; 2.99 &#8364;) DC Universe Online Abonnement 90 jours  (prix initial &#8211; 34.99 &#8364; maintenant &#8211; 24.99 &#8364;) Offres d&#8217;essai et d&#233;blocage (PS3) Explodemon!  (9.99 &#8364;) Rating: PEGI 7 Back to the Future: The Game &#8211; Episode One  (Essai) (19.99 &#8364;) (D&#233;bloque la saison compl&#232;te &#8211; Actuellement un seul &#233;pisode est disponible)  Rating: PEGI 12 Jeux Complets (PSP) Williams Pinball Classics  (14.99 &#8364;) Rating: PEGI 3 Phantom Brave: The Hermuda Triangle  (19.99 &#8364;) Rating: PEGI 12 NEOGEO Station (PSP) Baseball Stars Professional  (6.99 &#8364;) Rating: PEGI 7 League Bowling  (6.99 &#8364;) Rating: PEGI 7 Super Sidekicks  (6.99 &#8364;) Rating: PEGI 7 minis (PS3 et PSP) Doodle Pool  (2.49 &#8364;) Rating: PEGI 3 Classiques PSone (PS3 and PSP) Tomb Raider III  (9.99 &#8364;) Rating: PEGI 12 D&#233;mos (PS3) Bionic Commando: Rearmed 2 Demo  Rating: PEGI 16 MotorStorm Apocalypse Single Player Demo  Rating: PEGI 16 Ajouts de jeux et contenus (PS3) LittleBigPlanet 2 Even More Animals Costume Pack (2.99 &#8364;) Crocodile Costume (0.99 &#8364;) Vulture Costume (0.99 &#8364;) Cobra Costume (0.99 &#8364;) Mandrill Costume (0.99 &#8364;) Rating: PEGI 7 Dragon Age II The Black Emporium (9.99 &#8364;) The Exiled Prince (6.99 &#8364;) Rating: PEGI 18 Need for Speed: Hot Pursuit Porsche 911 Speedster (2.99 &#8364;) Porsche 911 Turbo 1982 (2.99 &#8364;) Porsche 959 &#8364; (2.99 &#8364;) Porsche Unleashed Pack (6.99 &#8364;) Rating: PEGI 7 Homefront  &#8211; Battle Code (7.99 &#8364;) Rating: PEGI 18 Mindjack  &#8211; Extra Map Pack 1 (6.99 &#8364;) Rating: PEGI 16 Yakuza 4  &#8211; Costume Pack (gratuit) Rating: PEGI 18 Assassin&#8217;s Creed Brotherhood  &#8211; The Da Vinci Disappearance (9.99 &#8364;) Rating: PEGI 18 EyePet  &#8211; Lucky Dip Costume Pack &#8211; Food 1 (gratuit) Rating: PEGI 3 Rock Band 3 Depeche Mode Pack 01 (7.49 &#8364;) (contient les chansons ci-dessous, &#233;glament disponibles &#224; l&#8217;unit&#233;) A Terrible Lie (1.49 &#8364;) I Will Possess Your Heart (1.49 &#8364;) Never Let Me Down Again (1.49 &#8364;) Personal Jesus (1.49 &#8364;) Policy Of Truth (1.49 &#8364;) Rating: PEGI 12   Disponiblit&#233;: non disponible au Luxembourg Rock Band 2 All I Want&#8217; by A Day to Remember (1.49 &#8364;) Hey Baby, Here&#8217;s That Song You Wanted&#8217; by Bless the Fall (1.49 &#8364;) It&#8217;s Complicated&#8217; by A Day to Remember (1.49 &#8364;) Relentless Chaos&#8217; by Miss May I (1.49 &#8364;) The Serpentine Offering&#8217; by Dimmu Borgir (1.49 &#8364;) Rating: PEGI 12   Disponiblit&#233;: non disponible au Luxembourg Def Jam Rapstar Chamillionaire &#8211; Ridin&#8217; (1.49 &#8364;) Clipse &#8211; Grindin&#8217; (1.49 &#8364;) Crada &#8211; Understanding (1.49 &#8364;) Diddy &#8211; Bad Boy For Life (1.49 &#8364;) Dj Khaled &#8211; I&#8217;M So Hood (Remix) (1.49 &#8364;) Dorrough &#8211; Ice Cream Paint Job (1.49 &#8364;) Eric B. &amp; Rakim &#8211; Paid In Full (&#8364;1.49 &#8364;) Flo Rida &#8211; Low (1.49 &#8364;) Ill Blu &#8211; Shut This Down (1.49 &#8364;) Ill Blu &#8211; Stallin (1.49 &#8364;) Koudjo &#8211; Pression (1.49 &#8364;) Luniz &#8211; I Got Five On It (1.49 &#8364;) Maino &#8211; All The Above (1.49 &#8364;) New Boyz &#8211; You&#8217;re A Jerk (1.49 &#8364;) Pharcyde &#8211; Passin&#8217; Me By (1.49 &#8364;) S-X Beats &#8211; Power (1.49 &#8364;) S-X Beats &#8211; Take Over (1.49 &#8364;) Shuko &#8211; Fire (1.49 &#8364;) Sugarhill Gang &#8211; Rapper&#8217;S Delight (1.49 &#8364;) Trackdilla &#8211; Bad Mood (1.49 &#8364;) Rating: PEGI 12   Disponiblit&#233;: non disponible en Belgique, et en France Bangladesh &#8211; Tango Cash (Gratuitstyle) (1.49 &#8364;) Black Eyed Peas &#8211; My Humps (1.49 &#8364;) Cool &amp; Dre &#8211; Lavish (Gratuitstyle) (1.49 &#8364;) Crada &#8211; Understanding (1.49 &#8364;) Gucci Mane &#8211; Wasted (1.49 &#8364;) Kanye West &#8211; Can&#8217;t Tell Me Nothing (1.49 &#8364;) Koudjo &#8211; Pression (1.49 &#8364;) LL Cool J &#8211; Around The Way Girl (1.49 &#8364;) New Boyz &#8211; You&#8217;re A Jerk (1.49 &#8364;) Rich Boy &#8211; Throw Some D&#8217;s (1.49 &#8364;) Shuko &#8211; Fire (1.49 &#8364;) T.I. &#8211; Whatever You Like (1.49 &#8364;) Timbaland &#8211; Say Something (1.49 &#8364;) Trackdilla &#8211; Bad Mood (1.49 &#8364;) Warren G &#8211; Regulate (1.49 &#8364;) Rating: PEGI 12  Disponiblit&#233;: disponibles uniquement en Belgique, et en France Avatars (PS3) Killzone 3 Killzone 3 Avatar Bundle 1 (Helghast) Killzone 3 Avatar Bundle 2 (ISA) Ces bundles sont au prix de 0.99 &#8364; chacun Helghast Engineer Avatar Helghast Infiltrator Avatar Helghast Marksman Avatar Helghast Medic Avatar Helghast Tactician Avatar ISA Engineer Avatar ISA Infiltrator Avatar ISA Marksman Avatar ISA Medic Avatar ISA Tactician Avatar Ces avatars sont au prix de 0.25 &#8364; &#224; l&#8217;unit&#233; Grand Theft Auto IV Nico Bellic Brucie Kibbutz Dimitri Rascalov Mikhail Faustin Lollipop Girl Playboy X Joni Young Lady Luis Lopez Johnny Klebitz Vladimir Glebov Yusuf Amir Tony Prince Mori Kibbutz Malc Luis Lopez Bouncer Lost and Damned Logo Gracie Ancelotti Billy Grey Ashley Butler Ces avatars sont au prix de 0.25 &#8364; &#224; l&#8217;unit&#233; Red Dead Redemption John Marston Avatar John Marston #2 John Marston #3 John Marston #4 Bill Willamson Avatar Bonnie MacFarlane Avatar Colonel Allende Avatar Luisa Fortuna Avatar Edgar Ross Colonel Allende Cigar Shadow Wolf Stronghold Pig Josh Walton Lowe Colonel Allende Cards Ces avatars sont au prix de 0.25 &#8364; &#224; l&#8217;unit&#233; Red Dead Redemption: Undead Nightmare Marshal Johnson Avatar Landon Ricketts Avatar Seth Briars Avatar Scarlet Lady Avatar Irish Avatar Ces avatars sont au prix de 0.25 &#8364; &#224; l&#8217;unit&#233; MotorStorm&#174; Apocalypse  &#8211; Stormer Avatar Bundle (0.99 &#8364;) Th&#232;mes Premium (PS3) Disruptive Themes  &#8211; Amphibian Fantasy Theme (1.49 &#8364;) Dynamic Themes (PS3) Lama Themes Dynamic Happy Easter Eggs Theme (&#163;1.59/&#8364;1.99 &#8364;) Fonds d&#8217;&#233;cran (PS3) PixelJunk Shooter 2  Wallpaper (gratuit) Vid&#233;os (PS3) Naruto Shippuden: Kizuna Drive  Trailer Dead Space 2 Severed  Trailer Dragon Age 2: Exiled Prince  Trailer Section 8: Prejudice  Announcement Trailer The World Of Hunted  Trailer MotorStorm: Apocalypse  Dev Diary 2 Slam Bolt Scrappers  Trailer Uncharted 3: Drake&#8217;s Deception  3D Trailer Killzone 3  Launch Trailer   &#160; 
        </text>
</document>
