<document>
	<date>2013-08-19</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Capcom</tag>
                <tag>DuckTales</tag>
                <tag>DuckTales Remastered</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>remake HD</tag>
                <tag>Test</tag>
                <tag>Wii U</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#171;&#160;C&#8217;est le plus grand boss de toute la ville, Picsou, Picsou, c&#8217;est le plus puissant de tout Canardville, Picsou, Picsou, il vaut des milliards, en or en dollaaaaaaaars&#160;!!! Picsou wouhou&#160;!&#160;&#187; Qui n&#8217;a jamais chant&#233; ce refrain en regardant le Disney Club dans les ann&#233;es 90&#160;? Le 14 ao&#251;t 2013 sortait sur le PSN, PC et Wii U*, le  remake HD  d&#8217;un titre phare de&#160;la NES&#160;sorti en 1989,  Ducktales  (que j&#8217;ai  test&#233; en version originale sur ce blog ) et qui reprend donc les personnages et codes de la s&#233;rie &#233;ponyme. Grand fan de cette licence puisqu&#8217;elle a baign&#233; mon enfance, je me suis laiss&#233; tenter &#224; l&#8217;achat de cette version d&#233;mat&#233;rialis&#233;e (c&#8217;est suffisamment rare pour &#234;tre soulign&#233;), et me suis donc d&#233;lest&#233; de 15&#8364; pour ce faire. Alors que vaut cette version&#160;? R&#233;ponse dans ce  test . La premi&#232;re chose qui frappe en lan&#231;ant le jeu, c&#8217;est tout d&#8217;abord la beaut&#233; g&#233;n&#233;rale des graphismes. On reconna&#238;t sans peine tous les protagonistes et l&#8217;aspect crayonn&#233; de l&#8217;ensemble rend fid&#232;lement hommage au dessin anim&#233;. Les sprites enti&#232;rement r&#233;alis&#233;s &#224; la main sont tr&#232;s r&#233;ussis et font penser dans une moindre mesure &#224; ce qui a d&#233;j&#224; &#233;t&#233; vu dans Rayman Origins, assur&#233;ment de la tr&#232;s belle 2D donc. Les animations ne sont pas en reste non plus puisque l&#8217;on retrouve quasiment toute la palette des &#233;motions de notre canard ! L&#8217;histoire relate les aventures de Picsou, ce dernier va vouloir rassembler les 5 tr&#233;sors du monde connu, et devra donc arpenter plusieurs zones parmi lesquelles&#160;la Transylvanie, l&#8217;Amazonie ou encore&#160;la Lune&#160;! Beaucoup plus sc&#233;naris&#233; que l&#8217;opus sorti sur NES, ce remake HD n&#8217;est pas avare en dialogues, en effet, on a m&#234;me parfois l&#8217;impression que la parlotte est essentiellement pr&#233;sente pour meubler et rallonger la dur&#233;e de vie de l&#8217;aventure qui, je le rappelle, ne d&#233;passe pas 2h (en prenant son temps) dans sa version 8 bits. Ainsi, les niveaux que l&#8217;on visitera dans cette version HD seront les m&#234;mes que dans la version NES, &#224; ceci pr&#232;s que certains seront quelques peu modifi&#233;s par rapport aux originaux (le niveau de&#160;la Transylvanie&#160;en est le parfait exemple), et deux autres niveaux ont &#233;t&#233; &#171;&#160;rajout&#233;s&#160;&#187;, &#224; savoir les niveaux du Coffre-Fort, qui sert de pr&#233;ambule &#224; l&#8217;aventure, et celui du V&#233;suve pour le combat final. Je mets volontairement des guillemets car a priori ces niveaux doivent &#234;tre disponibles dans la version japonaise du Ducktales 8 bits et sont vraisemblablement in&#233;dits pour nous autres europ&#233;ens (chose que j&#8217;ignorais, je l&#8217;admets bien volontiers). Les boss de fins de niveaux, eux, ont &#233;t&#233; remani&#233;s pour mieux coller &#224; l&#8217;esprit du dessin anim&#233;, je pense notamment au y&#233;ti de l&#8217;Himalaya, qui faisait jadis la m&#234;me taille que Picsou, et qui dor&#233;navant est gonfl&#233; aux st&#233;ro&#239;des, rel&#233;guant notre canard au rang de simple nain. Le gameplay n&#8217;a pas boug&#233; d&#8217;un poil par rapport &#224; la version d&#8217;origine et est rest&#233; tr&#232;s accessible, on avance, on grimpe, on saute, on fait des pogo et des swings avec la canne de Picsou, et c&#8217;est &#224; peu pr&#232;s tout, mais c&#8217;est d&#233;j&#224; pas mal. Je cherche personnellement encore et toujours &#224; savoir pourquoi Picsou, canard de son &#233;tat, ne sait toujours pas nager dans l&#8217;eau alors qu&#8217;il en fait la parfaite d&#233;monstration dans des pi&#232;ces d&#8217;or&#8230; mais bon, c&#8217;est un d&#233;tail je vous l&#8217;accorde. La partie son est quant &#224; elle parfaite, les th&#232;mes sont repris de la version d&#8217;origine et naturellement r&#233;arrang&#233;s pour l&#8217;occasion (ah le th&#232;me de&#160;la Lune&#160;!!! un vrai r&#233;gal auditif&#160;!!), bref tout est tr&#232;s bon de ce c&#244;t&#233;-l&#224;&#160;! Parfait en tout point ce Ducktales Remastered&#160;? Pas exactement. En effet, le challenge n&#8217;&#233;tant globalement pas tr&#232;s &#233;lev&#233;, je conseille &#224; tout le monde de prendre directement le niveau &#171;&#160;difficile&#160;&#187;, histoire de rentabiliser les 15&#8364; de cette petite fantaisie&#160;! En revanche, ledit mode va vous en faire voir de toutes les couleurs, je pense notamment au niveau du V&#233;suve, qui lui est un v&#233;ritable cancer tant il est difficile &#224; parcourir, la faute &#224; des ennemis proprement abus&#233;s (ah&#160;!!! salet&#233;s de chauve-souris&#160;!!!), mais aussi et surtout &#224; cause de bugs intol&#233;rables&#160;! Le passage o&#249; vous devez faire la course contre Gripsou et Miss Tick est en effet une v&#233;ritable purge qui entache &#224; lui seul un soft pourtant tr&#232;s agr&#233;able par ailleurs, une corde impossible &#224; attraper, un saut pogo qui ne se d&#233;clenche pas, la moindre erreur est directement sanctionn&#233;e (du moins, en &#171;&#160;difficile&#160;&#187;), et il est particuli&#232;rement frustrant de se voir gal&#233;rer alors que notre adversaire a de toute &#233;vidence un missile sol-air coinc&#233; dans le&#160; coin-coin &#160;pour aller aussi vite de son c&#244;t&#233;&#8230; J&#8217;ai pour ma part d&#251; subir plusieurs bugs qui emp&#234;che la situation de se r&#233;initialiser lorsque l&#8217;adversaire gagne&#160;!! Alors c&#8217;est bien, on peut encore bouger, on fait le mariole &#224; l&#8217;&#233;cran avec Picsou, c&#8217;est tr&#232;s bien, mais l&#224;, pas d&#8217;autre solution que d&#8217;&#233;teindre la console&#160;!! Alors quand vous avez encore 7 vies &#8211; et Dieu sait qu&#8217;il est &#226;pre d&#8217;en avoir quand on joue en difficile&#160;!! &#8211; bah vous avez bien la rage de devoir tout recommencer&#8230;. Car oui, si le jeu propose bien de sauvegarder votre progression, celle-ci ne se fait qu&#8217;&#224; chaque fin de stage&#160;! Sachant que le dernier stage est en fait compos&#233; de 3 niveaux dont 2 vraiment injouables &#224; cause des bugs et 1 tr&#232;s compliqu&#233;, plus un boss, bah vous vous sentez un peu p&#233;ripat&#233;ticienne sur le moment, sans aucun doute. &#160; Enfin, un mot sur les bonus &#224; d&#233;bloquer, il est &#233;vident que Capcom a soign&#233; le fan service, car tout l&#8217;argent que vous allez amasser durant vos p&#233;r&#233;grinations vous permettra d&#8217;acheter artworks, croquis, illustrations et musiques via un menu gallerie assez complet, bien qu&#8217;anecdotique en d&#233;finitive (hormis le fait de pouvoir &#233;couter les excellentes musiques de la version 8 bits). Conclusion&#160;:  Ducktales Remastered est une franche r&#233;ussite. Il ravira les fans du r&#233;tro-gaming, permettra aux plus jeunes de d&#233;couvrir un excellent titre (voire une franchise, car cela fait un moment que les dessins anim&#233;s de la bande &#224; Picsou ne passent plus &#224;&#160;la TV&#160;et je le regrette pour ma part), et offrira un bon moment de rigolade &#224; qui voudra s&#8217;y essayer. La dur&#233;e de vie un peu faiblarde du soft (environ 6-8 heures en difficile) est compens&#233;e par une r&#233;alisation de qualit&#233; propos&#233;e &#224; un prix &#171;&#160;attractif&#160;&#187; de 15&#8364;, il serait n&#233;anmoins de bon ton que les d&#233;veloppeurs op&#232;rent une mise &#224; jour pour solutionner les bugs r&#233;currents du dernier niveau&#160;! Les curieux comme moi y trouveront leurs comptes&#160;; ceux qui, comme moi l&#224; encore, ont arpent&#233;s en long en large et en travers la version NES appr&#233;cieront &#233;galement le travail effectu&#233; sur ce remake&#160;; ceux qui, enfin, fustigeront cette version en l&#8217;assimilant &#224; un &#171;&#160;vulgaire portage en flash vendu au prix fort&#160;&#187; passeront &#224; c&#244;t&#233; de quelque chose, &#224; d&#233;faut d&#8217;avoir un point de vue compl&#232;tement erron&#233; sur la question. &#160; Ma note&#160;:  17/20 &#160; * La version Xbox 360 du titre sera disponible entre le 10 et le 15 septembre 2013. &#160; 
        </text>
</document>
