<document>
	<date>2010-07-22</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Interview</tag>
                <tag>Twitter</tag>
                <tag>Twoolr</tag>
        </tags_set>
        <categories_set>
                <category>High Tech</category>
                <category>R&#233;seaux Sociaux</category>
        </categories_set>
        <text>  &#160; Je vais&#160;aujourd&#8217;hui&#160;vous parler de  Twoolr . Il s&#8217;agit d&#8217;un service qui vous permet d&#8217;avoir toutes les&#160; statistiques&#160;de votre compte Twitter, sous formes de graphiques et de diagrammes . Twoolr est actuellement en version b&#234;ta, pour en profiter il vous suffit de suivre  @twoolr_beta . Qui de mieux pour pr&#233;senter son service que le cr&#233;ateur lui-m&#234;me ? Je remercie  Antoine Guiral  de m&#8217;avoir accord&#233; un peu de son temps pour r&#233;pondre &#224; mes questions. Et merci de nous avoir cr&#233;&#233; ce service qui est pour moi de loin le meilleur &#128521; &#160; &#8211; Bonjour Antoine, peux tu te pr&#233;senter ?   Salut Julien! Allez c&#8217;est partit pour une petite pr&#233;sentation. J&#8217;ai 23 ans (et demi \o/) et j&#8217;ai cr&#233;&#233; mon premier site internet &#224; 17 ans (m&#234;me sous la torture je vous donnerais pas l&#8217;url). Cette passion naissante m&#8217;a pouss&#233;e &#224; faire des &#233;tudes dans ce sens l&#224;. Math sup&#8217;, math sp&#233; puis &#233;cole d&#8217;ing&#233;nieur en informatique. Formation un peu d&#233;cevante techniquement&#8230;du coup je suis tr&#232;s autodidacte. Apr&#232;s une premi&#232;re exp&#233;rience dans une entreprise (Tripnity qui &#233;dite dilelui.com, bluenity.com, tweegg.com) qui m&#8217;a &#233;normement appris (tant humainement que professionnellement) j&#8217;ai voulu voler de mes propres ailes. En f&#233;vrier 2010 j&#8217;ai l&#8217;id&#233;e de Twoolr. Le 4 mars Twoolr &#233;tait en ligne  &#8211; Peux tu nous pr&#233;senter Twoolr ?   Twoolr est un outil de statistiques pour Twitter. J&#8217;essaye de faire en sorte qu&#8217;il soit le plus exhaustif possible et le plus objectif possible. Aujourd&#8217;hui je suis au moins au niveau de mes concurrents (twitteranalyzer, tweetstats &#8211; pas de BL ici hein!! lol) et mieux plac&#233; sur certaines features (les clouds, les #FF, les ReTweets,&#8230;). D&#8217;autres part vu que j&#8217;ai pas un radis je suis oblig&#233; d&#8217;innover autant que je le peux. Par exemple le syst&#232;me de b&#233;ta priv&#233;e est innedit sur internet (je rembourse deux fois la diff si vous trouvez mieux!). Plut&#244;t que de demander un mail puis de g&#233;nerer un code et de l&#8217;envoyer, je reste sur twitter et je demande de follower un compte protected. Au lieu d&#8217;envoyer le code j&#8217;accepte la demande de follow et quand vous vous connectez &#224; Twoolr je regarde si vous followez bien ce compte :). &#8211; Pour qui est destin&#233; cet outil ?   A tout le monde   Plus s&#233;rieusement, je vise plusieurs cibles. La premi&#232;re est l&#8217;utilisateur lambda de twitter, pour lui je lui propose une version gratuite de meilleur facture que ce que font mes concurrents. La seconde est une cible d&#8217;utilisateurs pro. Les community manager, les marques, les services de comm&#8217;, etc. Pour eux une version payante va voir le jour. Les features ayant le plus de valeurs ajout&#233;es seront inclues dans le package avec d&#8217;autres qui lui faciliteront la vie (r&#233;cup&#233;ration automatique des donn&#233;es, export en pdf, reporting par mail etc etc). &#8211; Il existe beaucoup d&#8217;autres services d&#8217;analyse, pourquoi doit on choisir Twoolr ?   Comme je l&#8217;ai &#233;voqu&#233; plus haut, je pense que Twoolr amm&#232;ne des nouveaut&#233;s. Aussi bien dans l&#8217;approche que sur le fond&#8230;et ce n&#8217;est qu&#8217;un d&#233;but!! Par exemple la semaine derni&#232;re j&#8217;ai rajout&#233; 4 nouvelles fonctionnalit&#233;s (prise en comptes des ReTweet, RT cloud, param&#233;trage des pages de stats publiques et am&#233;lioration du loader). Donc pour r&#233;sum&#233;, Twoolr = vivant+quali+quanti+respectueux (privacy)+sympa+beau c&#8217;est d&#233;j&#224; pas mal non? :p Allez zou!! Tous sur Twoolr (en plus la b&#233;ta priv&#233;e est ouverte pour le moment &#128521; ) Merci beaucoup Julien de parler de Twoolr sur ton blog, c&#8217;est aussi gr&#226;ce &#224; tout ceux qui m&#8217;aident via twitter, via leur blogs etc que Twoolr en est l&#224; aujourd&#8217;hui  &#160; Comme le dit si bien Antoine,  &#171;&#160; Allez zou!! Tous sur Twoolr&#160;&#187;  ! 
        </text>
</document>
