<document>
	<date>2012-07-19</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>Anne Hathaway</tag>
                <tag>avis</tag>
                <tag>Bane</tag>
                <tag>Batman</tag>
                <tag>Bruce Wayne</tag>
                <tag>Catwoman</tag>
                <tag>Chevalier noir</tag>
                <tag>Critique</tag>
                <tag>Gotham</tag>
                <tag>Harvey Dent</tag>
                <tag>Jon Blake</tag>
                <tag>Michael Caine</tag>
                <tag>rises</tag>
                <tag>The Dark Knight Rises</tag>
                <tag>Warner Bros</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  &#160; Apr&#232;s l&#8217; avant premi&#232;re  cin&#233;ma de  Batman the Dark Knight Rises &#160;voici mon  avis  &#8211;  critique  du  film . &#160; Batman the Dark Knight Rises  se d&#233;roule huit ans apr&#232;s la disparition du h&#233;ros des rues de Gotham. Suite &#224; la mort du procureur-adjoint Harvey Dent (Double Face), le Chevalier Noir a sacrifi&#233; son image avec l&#8217;aide du commissaire Gordon pour ne pas ternir celle de Dent qui avait pr&#233;par&#233; de nombreuses lois r&#233;pressives afin de r&#233;duire &#224; n&#233;ant la criminalit&#233;. Malgr&#233; toutes ces ann&#233;es de calme et de prosp&#233;rit&#233;, un grand danger menace &#224; nouveau la ville. Dans les sous-sols se pr&#233;pare un plan extr&#234;mement bien ficel&#233; par un impitoyable ennemi masqu&#233;&#160;: Bane.  C&#8217;est un adversaire doublement dangereux car il est physiquement aussi puissant que Batman, mais il est aussi tr&#232;s malin ! &#160; &#160; En parall&#232;le de ce terroriste qui va mettre Gotham &#224; feu et &#224; sang, se dresse devant Batman un autre personnage plus connu et devait &#224; coup s&#251;r &#234;tre dans ce film&#160;: Selina Kyle (connue sous le nom de Catwoman).  Il s&#8217;agit d&#8217;une cambrioleuse habile comme un f&#233;lin, qui vit selon son propre code d&#8217;honneur et qui va r&#233;ussir &#224; arracher Bruce &#224; son long exil, enferm&#233; dans son manoir. Mais heureusement, il n y a pas que des nouveaux ennemis dans ce film&#160;! L&#8217;officier de police Jon Blake montrera un grand courage pour affronter la menace de Bane et surtout une intelligence hors pair pour contrer ses plans.  De plus, Batman va pouvoir utiliser un nouveau v&#233;hicule volant avec une grosse force de frappe&#160;: The Bat.  &#160; &#160; &#160;&#160;  &#160; Le film commence en introduisant ces nouveaux personnages, on pourra admirer un kidnapping par une attaque a&#233;rienne, une investigation dans les sous-sols de la ville et la soir&#233;e caritative au manoir de Wayne pour une c&#233;l&#233;bration &#224; la m&#233;moire d&#8217;Harvey Dent.  Ces premi&#232;res p&#233;rip&#233;ties mettent un certain temps &#224; se mettre en place&#8230; Le film dure 2h44 et du coup on s&#8217;ennuie parfois avec des sc&#232;nes longuettes et des passages un peu trop pr&#233;visibles. L&#8217;intrigue et l&#8217;histoire sont int&#233;ressantes, on est tous derri&#232;re Batman &#224; se demander quand il va reprendre s&#233;rieusement du service, et s&#8217;il en est encore capable apr&#232;s tout ce temps d&#8217;absence&#8230; Surtout face &#224; un monstre qui n&#8217;a aucune piti&#233;&#160;! &#160; Le personnage le plus pr&#233;visible du film reste Catwoman, mais l&#8217;interpr&#233;tation d&#8217;Anne Hathaway est vraiment r&#233;ussie, elle joue tr&#232;s bien le r&#244;le de cette femme fatale avec un cot&#233; myst&#233;rieuse et la dynamique cr&#233;e avec Bruce Wayne est surprenante. Le film peu paraitre moins bien que le second volet, mais ce dernier pla&#231;ait la barre tr&#232;s haute avec des ennemis extr&#234;mement charismatiques, des sc&#232;nes &#224; couper le souffle et un affrontement Batman/Joker tr&#232;s bien pens&#233;. Ce nouveau film est bon, il finit proprement la trilogie avec quelques intrigues &#224; la fin pour nous laisser imaginer la suite. Mais la sauce prend un peu moins bien car il manque ce charisme des ennemis qu&#8217;aurais pu avoir par exemple l&#8217;Homme Myst&#232;re, que la Warner voulait d&#8217;ailleurs int&#233;grer (qui aurait pu &#234;tre jou&#233; par Di Caprio). Batman the Dark Knight Rises&#160;sort le 25 juillet au cin&#233;ma ! &#160; &#160; 
        </text>
</document>
