<document>
	<date>2014-05-07</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>Call of Duty</tag>
                <tag>Call of Duty : Advanced Warfare</tag>
                <tag>Kevin Spacey</tag>
                <tag>leak&#233;</tag>
                <tag>Trailer</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Annonc&#233; pour le 4 mai prochain, le  trailer  du prochain&#160; Call of Duty  est maintenant disponible&#160;! Nous avons le droit &#224; quelque image de  gameplay  sur Xbox One. Le moins que l&#8217;on puisse dire c&#8217;est que&#160; Call of Duty  : Advanced Warfare  s&#8217;annonce graphiquement, tr&#232;s r&#233;ussit ! La date de sortie est annonc&#233;e pour le 4 novembre prochain sur Xbox One, PS4 et PC ! Adieu la PS3 et Xbox 360 qui ralentissait l&#8217;&#233;volution du jeu. Dans ce trailer on remarque la pr&#233;sence de l&#8217;acteur  Kevin Spacey  (House of Cards) . &#160;Il y incarnerait le dirigeant d&#8217;une soci&#233;t&#233; militaire priv&#233;e se retournant contre le gouvernement am&#233;ricain. Ce prochain&#160;Call of Duty utilisera des  technologies qui en feront r&#234;ver plus d&#8217;un  :&#160;exosquelettes, motos volantes, tenues d&#8217;invisibilit&#233;&#8230; L&#8217; arsenal , quant &#224; lui, comprendra&#160; des grenades capables de d&#233;tecter les ennemis , des armes &#224; &#233;nergie ne consommant pas de munitions traditionnelles. Il sera &#233;galement possible de conduire un v&#233;hicule nomm&#233; Pitbull inspir&#233; par les MRAP. &#160; Au niveau du sc&#233;nario, sachez que&#160; l&#8217;histoire se d&#233;roulera en 2054 apr&#232;s une attaque terroriste majeure &#160;ayant touch&#233; les principales villes de la Terre et organis&#233;e par le groupe KVA. Dans ce contexte, le joueur incarne un seul et unique personnage : le Private Mitchell. Alors qu&#8217;il est Marine au d&#233;but de l&#8217;aventure, Mitchell se verra rapidement offrir un poste de Private par un certain Jonathan Irons, patron d&#8217;une puissante corporation militaire jou&#233; par Kevin Spacey. Il b&#233;n&#233;ficiera d&#232;s lors d&#8217; une combinaison &#171;&#160;Exo&#160;&#187; . &#160; 
        </text>
</document>
