<document>
	<date>2011-03-25</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>Crysis 2</tag>
                <tag>EA</tag>
                <tag>Fan Day</tag>
                <tag>Microsoft</tag>
                <tag>Nvidia</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>  &#160; Mercredi soir, avez lieu dans les locaux de Nvidia &#224; la d&#233;fense le  Fan Day Crysis 2 .&#160;En effet  Nvidia ,  Microsoft  et  EA  nous ont acceulli dans une ambiance familiale afin de pr&#233;senter leur nouveau blockbuster, j&#8217;ai nomm&#233; :  Crysis 2 .    Il nous &#233;tait possible de tester le jeu sur Xbox 360 et sur Pc. Que ce soit en version &#171;&#160;normale&#160;&#187; ou en 3D le jeu est tr&#232;s r&#233;ussit. Mention sp&#233;ciale aux versions PC qui nous font baver, surtout lorsque l&#8217;on va dans la salle avec le vid&#233;o projecteur en 3D. Un vrai plaisir de jouer dans ces condition.  Et je peux vous dire, si a 30 ans vous n&#8217;avez pas une salle d&#233;die aux jeux vid&#233;o avec un retrojecteur 3D et un bon home cin&#233;ma, vous avez rat&#233; votre vie &#128539; (j&#8217;ai encore un peu de temps pour r&#233;ussir ma vie donc). &#160; Le buffet ne sera pas rest&#233; longtemps comme &#231;a... &#160; Sinon il y avait comme d&#8217;habitude des petits fours et autres mignardises afin de nourrir les blogueurs affam&#233;. Pour finir, en beaut&#233;, nous sommes repartis avec le jeu, un tee-shirt (d&#8217;ailleurs certain en ont eu deux&#8230;) et un bracelet cl&#233; USB Nvidia. &#160; Nos cadeaux de fin de soir&#233;e &#160; Pour conclure, ce fut une petite soir&#233;e fort sympathique avec un jeu qui vaut vraiment le d&#233;tour. Pour rappel il sort sur Xbox 360, PS3 et PC ! Le test sera disponible prochainement. &#160; [nggallery id=40] &#160; &#160; 
        </text>
</document>
