<document>
	<date>2015-09-02</date>
        <title> </title>
        <author>Gornwain</author>
        <tags_set>
                <tag>Avenir</tag>
                <tag>Cloud Gaming</tag>
                <tag>Dossier</tag>
                <tag>Pr&#233;sent</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Voici la suite de notre dossier sur le Cloud Gaming ! Apr&#232;s une  premi&#232;re partie sur la pr&#233;sentation et l&#8217;historique &#160;suivi des&#160; d&#233;tails techniques du Cloud Gaming , il est maintenant temps de vous parler du  pr&#233;sent et de l&#8217;avenir du Cloud Gaming  ! Rendez-vous compte,  plus aucune limite de mobilit&#233; pour jouer , la joie du d&#233;mat&#233;rialis&#233; que nous connaissons d&#233;j&#224; un peu.  Plus de t&#233;l&#233;chargements, plus de d&#233;penses de mat&#233;riel  informatique, et toutes les contraintes inh&#233;rentes&#160;: les bugs, les pertes de sauvegardes, les plantages, &#8230; Mais toutes ces promesses ne peuvent pas nous faire oublier  les inconv&#233;nients qui en r&#233;sultent  &#233;galement&#160;: Les jeux sont h&#233;berg&#233;s sur des serveurs distants, qui nous rappellent les  soucis de confidentialit&#233; et de s&#233;curit&#233;  engendr&#233;s par la passation de la gestion de l&#8217;ensemble de donn&#233;es priv&#233;es de jeu, en plus de la disparition du  Modding  et de certaines versions, Des crashs serveurs  qui se r&#233;v&#233;leraient catastrophique&#160;: d&#233;pendance de l&#8217;&#233;tat de fonctionnement des fermes de serveurs (m&#234;me si cette probabilit&#233; est extr&#234;mement faible) Une  latence permanente  de pr&#232;s de 150, 200, voire 300ms parfois Le  besoin visc&#233;rale d&#8217;&#234;tre connect&#233; &#224; un r&#233;seau stable en permanence  (oubliez le local)&#160;; le Wifi et sa capacit&#233; de mobilit&#233; ne sert plus &#224; rien&#160;; sans compter que le d&#233;bit de connexion am&#232;ne encore &#224; un clivage entre les zones urbaines et le rurales. La mort du march&#233; de l&#8217;occasion La probl&#233;matique de ce genre de service est aussi d&#233;fini par un calendrier pr&#233;cis de sorties de jeux. Or, un jeu qui arrive disons tardivement se retrouvera forc&#233;ment en location et non en achat direct. Les offres sont alors calqu&#233;es sur les derni&#232;res sorties, de plus que des tarifs fix&#233;s par les d&#233;veloppeurs eux-m&#234;mes. Et comment omette les crashs serveurs durant le lancement des derniers blockbusters en date ( GTA V  pour ne pas le citer). Et quitte &#224; voir encore plus loin&#8230;  La fin des consoles physiques, la fin des jeux en bo&#238;te, des features, des collectors&#8230;  L&#8217;id&#233;e fut abord&#233;e en premier par Masayasu Ito, vice-pr&#233;sident de Sony Computer Entertainment&#160;:  &#171; Je pense qu&#8217;il y aura une PS5. Maintenant, je ne sais pas s&#8217;il s&#8217;agira d&#8217;une console physique ou si tout sera dans le cloud&#8230;&#160;&#187; Tout un pan de l&#8217;industrie vid&#233;o ludique s&#8217;effondrerait sous nos pieds&#160;; mais aussi &#233;conomique. De nombreuses entreprises fermeraient leurs portes, et laisser place &#224; de nouvelles structures g&#233;rant les fermes de serveurs, se retrouvant ainsi dans une position tr&#232;s forte vis-&#224;-vis du march&#233;. Pourtant, le jour o&#249; tel ou tel service fermera ces portes pour des raisons financi&#232;res, juridiques ou autres, est-ce que les profils de joueurs ainsi que leurs jeux s&#8217;envoleront-ils &#224; tout jamais&#160;? Mais ne soyons pas si alarmiste, cette vision n&#8217;est que brouillard dans la nuit. Il est clair qu&#8217;il faut penser ce nouveau syst&#232;me, et ses implications pour le secteur existant &#224; notre fa&#231;on&#160;: celle des joueurs, les consommateurs finaux&#160;! Ne n&#233;gligeons pas que s&#8217;il arrive dans notre panorama, il devra d&#233;j&#224; cohabiter avec les poids lourds, tels que  Steam , le  PSN  et le  Xbox   Live . Le service de cloud  PlayStation  oblique autour de 20$/mois et 45$ pour 3 mois. Le service n&#8217;est disponible qu&#8217;aux USA, et peinent &#224; sortir au Japon ou en Europe. Je n&#8217;ai pas r&#233;ussi &#224; trouver les tarifs pour  Xbox , mais de nombreux critiques affirment que  Windows  poss&#232;dent les bases de donn&#233;es les plus solides en termes de serveurs, et a d&#233;j&#224; une vraie longueur d&#8217;avance sur  Sony . Imaginer quand m&#234;me qu&#8217;&#224; 20$/mois sur un an, avec une dur&#233;e de vie de console comprise entre 6 et 8 ans, on arrive quand m&#234;me &#224; une jolie somme comprise entre 1440 et 1920$. Je peux vous dire que je peux me payer un sacr&#233; PC &#224; ce tarif-ci   &#160;! Et le prix est ici un argument de choix important, en plus de tout ce qu&#8217;il implique. Certes, vous n&#8217;achetez plus une licence d&#8217;un jeu &#224; vie, mais vous vous tournez vers le paiement d&#8217;une licence pour acc&#233;der &#224; du contenu &#224; distance &#224; un moment donn&#233;. Nous serions soumis aux choix des &#233;diteurs, comme de la plateforme attenante&#160;: imaginons que vous payez pour un titre, qui dispara&#238;t car jug&#233; pas assez rentable&#8230; Nous pourrions &#234;tre d&#233;poss&#233;d&#233;s de nos choix, et de diff&#233;rentes exclusivit&#233;s. Il faut donc un changement des mentalit&#233;s et de la fa&#231;on dont les gens aspirent &#224; jouer.  Certains annoncent d&#233;j&#224; la mort des consoles , et tournent toute leur attention sur ce veau d&#8217;or &#224; peine sorti de terre&#160;;  or les films en ligne n&#8217;ont pas tu&#233;s le  DVD  et le  Blu &#8211; Ray  (m&#234;me parall&#232;le avec la musique), les  hardcores   gamers  garderont leurs consoles/PC pour le moment, le multim&#233;dia &#224; encore de belles ann&#233;es devant lui&#160;! Les soci&#233;t&#233;s avec un c&#339;ur de m&#233;tier bas&#233; sur le CG ont tout int&#233;r&#234;t &#224; s&#8217;accorder sur deux choses. En premier, comment maximiser et g&#233;rer de la meilleure fa&#231;on le dimensionnement de leurs infrastructures respectives. Et enfin, quels types d&#8217;offres ils pr&#233;tendent offrir&#160;; soit une offre &#224; l&#8217;utilisateur final (le joueur), soit une offre &#224; destination d&#8217;autres firmes qui poss&#232;dent d&#233;j&#224; leur base de clients/joueurs, avec en premier rang les op&#233;rateurs, qui ont d&#233;j&#224; n&#233;goci&#233;s le virage&#160;! Et les d&#233;veloppeurs ind&#233;pendants, ce genre d&#8217;&#233;conomie sera-t-il plus b&#233;n&#233;fique pour eux, avec une plus grande r&#233;sonance de leurs jeux sur les diff&#233;rents catalogues&#160;? 
        </text>
</document>
