<document>
	<date>2012-06-29</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>2013</tag>
                <tag>360</tag>
                <tag>Action</tag>
                <tag>Bambi</tag>
                <tag>Bullet time</tag>
                <tag>Crystal Dynamics</tag>
                <tag>E3</tag>
                <tag>empathie</tag>
                <tag>Indiana Jones</tag>
                <tag>Karl Stewart</tag>
                <tag>Lara Croft</tag>
                <tag>Max Linder</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>Silent Hill</tag>
                <tag>survival</tag>
                <tag>Tomb Raider</tag>
                <tag>Uncharted</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; La semaine derni&#232;re, nous avons &#233;t&#233; invit&#233;s par  Square Enix  &#224; une session de Hands-off sur le prochain  Tomb Raider . Karl Stewart, directeur de la marque chez Crystal Dynamics &#233;tait pr&#233;sent au Max Linder pour nous faire d&#233;couvrir la toute derni&#232;re d&#233;mo du jeu. &#160; &#160; &#160; Apr&#232;s la diffusion du trailer, Karl Stewart nous a alors expliqu&#233; que les principaux piliers du jeu sont l&#8217;exploration, les &#233;nigmes et les combats (l&#8217;action). Mais avant tout, ils ont &#233;norm&#233;ment travaill&#233; sur l&#8217;h&#233;ro&#239;ne afin de nous proposer une exp&#233;rience diff&#233;rente o&#249; l&#8217;on va vivre la transformation de cette aventuri&#232;re encore innocente et na&#239;ve qui, au fil de l&#8217;aventure va &#234;tre malmen&#233;e et oblig&#233;e de faire des choix pour continuer et finalement devenir celle que l&#8217;on connait aujourd&#8217;hui. &#160; &#160;&#160; Une fois le jeu lanc&#233;, on plonge imm&#233;diatement dans l&#8217;ambiance. Les d&#233;cors, les musiques et les d&#233;tails nous immergent dans un univers sombre et myst&#233;rieux&#8230; Certains passages mettent mal &#224; l&#8217;aise, car le personnage que l&#8217;on incarne s&#8217;en prend vraiment plein la figure. Mais surtout ce sont les angles de camera qui permettent d&#8217;accentuer la violence des chocs et la souffrance de Lara dans des passages percutants et tr&#232;s vite les joueurs (et les spectateurs que nous &#233;tions) ressentent de l&#8217;empathie et il ne faut pas commencer &#224; se dire qu&#8217;on a mal pour elle, car les situations dangereuses se multiplient assez vite&#160;! &#160; &#160; &#160; La premi&#232;re partie &#233;tait plut&#244;t ax&#233;e sur l&#8217;exploration, on escalade certains obstacles dans un parcours un peu couloir qui va nous amener &#224; notre premier feu de camp. Lieu qui sert de point de sauvegarde, pour se t&#233;l&#233;porter, augmenter ses comp&#233;tences avec l&#8217;exp&#233;rience acquise et de r&#233;aliser des qu&#234;tes annexes.  On trouvera un peu plus loin un cadavre pendu &#224; une corde &#224; qui l&#8217;on d&#233;robera son arc pour aller chasser&#8230; Car oui au d&#233;but du jeu l&#8217;une de vos premi&#232;re mission c&#8217;est d&#8217;aller chercher &#224; manger pour survivre, vous devrez alors chasser une biche avec votre arc avant de l&#8217;&#233;ventrer pour prendre de quoi diner. Bien &#233;videment &#224; la grande tristesse de Lara et du joueur qui va tuer la maman de Bambi&#160;! &#160; &#160;&#160;  &#160; Dans la nuit qui suit vous aller enfin capter quelqu&#8217;un avec votre radio, vient alors un passage dans une ambiance vraiment effrayante o&#249; les portes claquent au vent et l&#8217;on doit traverser un tunnel &#224; moiti&#233; noy&#233; avec de dr&#244;les de symboles sur les murs. En sortant, premier vrai moment de joie dans le jeu car l&#8217;on retrouve une de nos amies en compagnie d&#8217;un habitant local&#8230; Mais ce dernier lui tend en fait un pi&#232;ge et s&#8217;enfuit alors que Lara va se faire bloquer la jambe dans un pi&#232;ge &#224; loups. S&#8217;en suit alors une phase de QTE o&#249; l&#8217;on doit viser des buissons en attendant que des loups en jaillissent pour tirer dessus avec notre arc dans un style bullet time (au ralenti). &#160; &#160; &#160; Ce sont finalement d&#8217;autres amis qui arrivent pour nous sauver et bien s&#251;r quel est le meilleur choix qu&#8217;ils puissent faire pour retrouver la jeune demoiselle kidnapp&#233;e&#160;? On va se diviser en plusieurs groupes et bien s&#251;r nous on tombe sur le mec froussard qui peu de temps apr&#232;s ne fera rien face aux m&#233;chants russes qui vont finalement tous nous attraper et alors que certains vont tenter de s&#8217;enfuir ils vont finalement tuer tout le monde&#8230;  Nouvelle phase de jeu ax&#233; infiltration, car il fait nuit, on est attach&#233;e, mais il faut r&#233;ussir &#224; s&#8217;&#233;chapper&#8230; Le joueur devra alors se cacher derri&#232;re des murets et faire attention aux torches des ennemis pour ne pas se faire rep&#233;rer.  Une fois au bout on se planque dans une cabane &#224; moiti&#233; cass&#233;e et bien s&#251;r on se fait forcement d&#233;couvrir par un des leader du groupe russe. On se fait encore violenter, mais gr&#226;ce &#224; un QTE de combat, on va r&#233;ussir &#224; se d&#233;tacher, r&#233;cup&#233;rer un pistolet et Lara n&#8217;a alors plus d&#8217;autres choix que de tuer pour la premi&#232;re fois, sinon c&#8217;est lui qui va s&#8217;occuper d&#8217;elle.   C&#8217;est apr&#232;s avoir fondu en larmes, tant la journ&#233;e a &#233;t&#233; &#233;prouvante, que se finit la d&#233;mo. On se rend alors compte que l&#8217;on est nous aussi en &#233;tat de choc tant le jeu nous transmet les &#233;motions de Lara. &#160; &#160; Karl nous montre ensuite la d&#233;mo pr&#233;sent&#233;e &#224; l&#8217;E3 avec un personnage bien plus &#233;volu&#233; et qui permet de jouer des sc&#232;nes bien plus ax&#233;es sur l&#8217;action que sur le survival.  Le d&#233;cor est assez interactif, on pourra tirer dans une lanterne pour la faire exploser sur des ennemis, enflammer une fl&#232;che pour tirer sur une flaque d&#8217;essence pour bruler ses adversaires, tirer au fusil &#224; pompe sur des barrages en bois lors de notre d&#233;gringolade dans des rapides pour ne pas se blesser, etc. &#160; Au final le jeu m&#8217;a donn&#233; un peu l&#8217;impression d&#8217;&#234;tre un subtil m&#233;lange de gameplay, avec de l&#8217;escalade fa&#231;on Assassins Creed, une ambiance d&#233;rangeante comme un Silent Hill et de l&#8217;aventure &#224; la 3 &#232;me  personne comme un Uncharted. Moi qui ne suis pourtant pas un grand fan de la licence Tomb Raider, je sens que je vais m&#8217;en donner &#224; c&#339;ur joie et que le jeu sera assur&#233;ment un des Blockbuster de l&#8217;ann&#233;e 2013. Tomb Raider  sort le 5 mars 2013 sur  PS3 ,  Xbox 360  et  PC . &#160; 
        </text>
</document>
