<document>
	<date>2012-06-21</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>Alchimie</tag>
                <tag>anglais</tag>
                <tag>Arland</tag>
                <tag>Arls</tag>
                <tag>Atelier Meruru</tag>
                <tag>japonais</tag>
                <tag>JRPG</tag>
                <tag>PS3</tag>
                <tag>Rorona</tag>
                <tag>Totori</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Atelier Meruru The Apprentice of Arland  est le nouveau volet de la s&#233;rie des &#171;&#160;Atelier&#160;&#187; sortis sur  PS3 . Apr&#232;s  Rorona  et  Totori , c&#8217;est au tour de la jeune Merurulince (dit  Meruru ) d&#8217;apprendre les ficelles de l&#8217;alchimie&#160;!  Pour ceux qui ont jou&#233; aux volets pr&#233;c&#233;dents, vous trouverez vite vos rep&#232;res, car m&#234;me si le jeu pr&#233;sente quelques nouveaut&#233;s int&#233;ressantes, il ressemble beaucoup &#224; ses pr&#233;d&#233;cesseurs.  Le jeu est toujours en anglais (malgr&#233; la notice en fran&#231;ais) mais les dialogues sont plut&#244;t simples et se comprennent facilement, de plus vous avez le choix d&#8217;&#233;couter les personnages en anglais ou en japonais. &#160; &#160; Avant de commencer le jeu on vous propose via le menu principal un  prologue  afin de vous r&#233;sumer l&#8217;histoire des volets pr&#233;c&#233;dents et de vous montrer l&#8217;importance de l&#8217;alchimie. Puis l&#8217;on se lance dans la nouvelle aventure o&#249; l&#8217;on incarne Meruru, la princesse du royaume d&#8217;Arls.  Ce royaume situ&#233; aux abords de la r&#233;publique d&#8217;Arland ne dispose pas de technologies d&#233;velopp&#233;es, c&#8217;est pourquoi on y envoie Totori, une alchimiste talentueuse pour aider les habitants. Car oui avec l&#8217;alchimie on peut tout faire et aider tout le monde&#160;! &#160; &#160; Notre jeune ing&#233;nue qui s&#8217;ennuie &#224; mourir dans son ch&#226;teau d&#233;couvre alors un domaine qui va la passionner et d&#233;cide de devenir l&#8217;apprentie de Totori. Malheureusement cette activit&#233; n&#8217;est pas du gout de son p&#232;re qui pr&#233;f&#233;rerait qu&#8217;elle s&#8217;occupe plut&#244;t du royaume&#8230; C&#8217;est Rufus, le majordome qui trouve alors comment r&#233;concilier tout le monde. Il soumet l&#8217;id&#233;e au roi de tester Meruru en lui donnant pour objectif d&#8217;aider la population et d&#8217;atteindre un certain niveau de croissance en seulement 3 ans. Il va donc nous falloir r&#233;aliser plusieurs qu&#234;tes pour gagner de l&#8217;argent et de la popularit&#233; qui nous serviront &#224; la construction de nouveaux b&#226;timents qui nous donneront des bonus et une augmentation d&#8217;habitants. Ces qu&#234;tes demandent de nettoyer une zone de monstres pour que de nouvelles personnes puissent s&#8217;installer, puis ensuite de leur apporter des objets que vous pourrez cr&#233;er dans votre atelier si vous avez trouv&#233; ce qu&#8217;il faut pour le cr&#233;er. &#160; &#160;&#160;&#160;  &#160; Le joueur devra donc jongler entre les phases de jeu o&#249; il r&#233;colte les ingr&#233;dients en les ramassant dans les niveaux ou en affrontant des monstres, et la cr&#233;ation dans votre atelier.  Ce syst&#232;me de synth&#232;se est vraiment simple et intuitif, on comprend rapidement les subtilit&#233;s et l&#8217;importance des objets que l&#8217;on ramasse qui peuvent &#234;tre les m&#234;me mais avoir une valeur et des statistiques diff&#233;rents. C&#8217;est cette diversit&#233; qui vous permettra de cr&#233;er de nombreux &#233;l&#233;ments comme des potions, des bombes, des mat&#233;riaux, mais avec des bonus qui peuvent varier. &#160; &#160; Mais attention&#160;! L&#8217;&#233;l&#233;ment le plus important &#224; surveiller dans ce jeu c&#8217;est le temps. Vous avez 3 ans pour atteindre votre but et ils filent tr&#232;s vite&#8230;  Voyager, r&#233;colter des ingr&#233;dients, combattre, revenir, cr&#233;er des objets&#8230; Toutes ces actions vont vous couter des heures ou des jours, il va donc falloir faire tr&#232;s attention pour &#233;viter les d&#233;placements inutiles&#160;!  Mais rassurez-vous, il est assez facile d&#8217;atteindre l&#8217;objectif des 30&#160;000 habitants en 3 ans. Si vous y arrivez sachez que le jeu se fini de toutes fa&#231;ons au d&#233;but de votre 5&#232;me ann&#233;e et qu&#8217;il vous faudra &#224; peu pr&#232;s 25h de jeu pour les atteindre. Pendant ces 2 ans vous pourrez continuer &#224; d&#233;velopper le royaume pour acc&#233;der &#224; de lointaines contr&#233;es o&#249; se cachent quelques boss tr&#232;s puissants qui vous donneront bien du mal.  Selon vos exploits et l&#8217;affinit&#233; que vous avez avec vos alli&#233;s, le jeu vous proposera diff&#233;rentes fins ce qui augmente la dur&#233;e de vie du jeu pour ceux qui ont le courage de tout voir&#8230;  Notez cependant qu&#8217;une fois les 5 ans pass&#233;s, vous devez recommencer le jeu en perdant tout, sauf les &#233;l&#233;ments que vous aviez &#233;quip&#233;s sur vous. &#160; &#160;&#160;  &#160; Les phases de combats se d&#233;roulent comme celles d&#8217;un JRPG classique au tour par tour. Notre h&#233;ro&#239;ne est accompagn&#233;e de 2 personnages que vous aurez choisis et qui disposent chacun de capacit&#233;s diff&#233;rentes. On peut donc attaquer, lancer un sort, se d&#233;fendre, ou m&#234;me fuir car la difficult&#233; des combats peut tr&#232;s vite monter.  Heureusement gr&#226;ce &#224; l&#8217;alchimie on pourra confectionner des armes et des objets pour &#233;laborer des strat&#233;gies selon les types d&#8217;ennemis qui fr&#233;quentent la zone o&#249; nous sommes.  Il faudra aussi bien faire attention &#224; la jauge &#224; c&#244;t&#233; de vos alli&#233;s car elle permet d&#8217;enchainer des combos, ou bien de prot&#233;ger Meruru d&#8217;une attaque ennemie.  Si au d&#233;but du jeu les combats ne sont pas tr&#232;s palpitants, ils deviennent assez vite technique avec l&#8217;arriv&#233;e de plusieurs personnages avec des attaques diff&#233;rentes et du r&#233;pertoire de recettes de Meruru qui devient de plus en plus complet. &#160;  &#160; &#160; &#160; Graphiquement on est face &#224; deux domaines oppos&#233;s&#8230; Un style 2D magnifique pour les dialogues des personnages, et un univers en 3D assez pauvre avec des d&#233;cors plut&#244;t vides et des animations assez rigides.  Pourtant apr&#232;s quelques heures de jeu on y fait plus attention, l&#8217;ambiance color&#233; et le style en cell shading fini par nous charmer et on explore les diff&#233;rentes zones avec joie pour y chercher des ressources.  Les musiques sont plut&#244;t sympas, &#224; part celle du forgeron qui peut sembler humoristique la premi&#232;re fois et qui finalement vous &#233;nervera &#224; chaque visite&#8230;  Ce qui est vraiment insupportable dans le jeu ce sont les cut scene qui arrivent tout le temps quand vous &#234;tes en ville. Elles mettent en sc&#232;ne les personnages dans des situations souvent inutiles et on finit par tapoter X pour les passer&#8230; &#160;  &#160; &#160; &#160; En conclusion, cet Atelier Meruru m&#8217;a beaucoup surpris. Il peut sembler r&#233;p&#233;titif, mais les missions &#224; r&#233;aliser, les ressources &#224; aller chercher, et la cr&#233;ation d&#8217;objet se font tellement vite que l&#8217;on ne se rend pas compte que cela fait des heures qu&#8217;on est sur le jeu&#8230;  Malgr&#233; l&#8217;introduction qui dure plus d&#8217;une heure et qui n&#8217;est pas bien passionnante, le titre nous propose rapidement toujours plus de nouvelles zones et de nouvelles recettes qui nous donnent envie de continuer.  Il est quand m&#234;me triste de ne pas pouvoir continuer sa partie une fois les 5 ans pass&#233;s car il reste toujours des choses &#224; faire&#160;!  La dur&#233;e de vie est plut&#244;t modeste si on ne veut pas faire de Newgame+ et l&#8217;absence de traduction est regrettable m&#234;me si le sc&#233;nario ne vole pas bien haut&#8230; On esp&#232;re qu&#8217;elle sera pr&#233;sente dans le 4&#232;me volet,  Atelier Ayesha  qui sort ce mois-ci au Japon&#160;! ^^ &#160; Note:  13/20 L&#8217; Atelier Meruru  est un  jeu PS3  uniquement. &#160; &#160; 
        </text>
</document>
