<document>
	<date>2011-12-19</date>
        <title> </title>
        <author>YpNo</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>La cl&#233; des champs</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  La cl&#233; des Champs - Affiche Film de la semaine du 5 d&#233;cembre ! Mardi 6 D&#233;cembre, retour &#224; la salle  Universale  pour visionner cette fois-ci le film documentaire familiale des r&#233;alisateurs de  Microcosmos ,&#160; Claude Nuridsany  et&#160; Marie P&#233;rennou &#160;:  La cl&#233; des Champs Etant un documentaire pr&#233;sent&#233; comme une histoire, le casting est minimaliste. On y retrouve  Simon Delagnes  dans le r&#244;le du petit gar&#231;on h&#233;ros de l&#8217;histoire et&#160; Lindsey Henocque  la petite fille tomb&#233;e &#233;galement sous le charme d&#8217;une marre abandonn&#233;e remplit entre autre de cr&#233;atures aquatiques en tout genre. &#160; Synopsis : Une mare abandonn&#233;e. Deux enfants solitaires tombent sous le charme de ce lieu sauvage qui les rapproche peu &#224; peu l&#8217;un de l&#8217;autre et les aide &#224; apprivoiser la vie.&#160;&#192; travers leur regard, leur imaginaire, la mare devient un royaume secret &#224; la fois merveilleux et inqui&#233;tant, peupl&#233; de cr&#233;atures de r&#234;ve ou de cauchemar.&#160;Une exp&#233;rience initiatique, br&#232;ve et intense, dont ils sortiront transform&#233;s. &#160; &#160; L&#8217;expression &#171;&#160; prendre la cl&#233; des champs &#160;&#187; existe depuis plus de deux si&#232;cles. Elle &#233;voque l&#8217;envie de s&#8217;enfuir, de quitter les lieux clos qui nous emprisonnent pour gagner les champs infinis de la libert&#233;. C&#8217;est malheureusement &#160;ce qui s&#8217;est pass&#233; lors de la s&#233;ance d&#233;j&#224; peu rempli. En effet l&#8217;histoire et le film en g&#233;n&#233;ral sont tellement d&#8217;un ennuie&#160;assommant que quelques personnes ont quitt&#233; la salle avant la fin du film. La cl&#233; des champs n&#8217;est autre qu&#8217;un documentaire o&#249; une petite histoire mignonette est brod&#233;e autour. Le narrateur disparaissant parfois pendant 10min, il est difficile de rester attentif, ma foi, aux belles images et aux prises de vues spectaculaires de cette faune et de cette flore. &#160; La cl&#233; des champs est un  documentaire familiale  pour les amoureux de la nature et des belles images. Personnellement je n&#8217;accroche pas &#224; ce genre de film mais j&#8217;ai quand m&#234;me pr&#233;f&#233;r&#233; son pr&#233;d&#233;cesseur Microcosmos. &#160; Sortie en salle pr&#233;vu le  21 d&#233;cembre 2011 &#160; &#160; 
        </text>
</document>
