<document>
	<date>2013-01-16</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Mortal Kombat</tag>
                <tag>Mortal Kombat Mythologies Sub-Zero</tag>
                <tag>N64</tag>
                <tag>R&#233;tro Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  &#160; Pour ce nouveau  r&#233;tro-test , je me suis attaqu&#233; &#224; un jeu peu connu du grand public, tr&#232;s certainement &#224; raison d&#8217;ailleurs, j&#8217;ai nomm&#233;  Mortal Kombat Mythologies Sub-Zero , sortie sur PSX et Nintendo 64 en&#160;1997. A&#160;noter que c&#8217;est la version  N64  qui vous est propos&#233;e en  test  ici. Mortal Kombat (Midway), c&#8217;est un peu l&#8217;&#233;ternel rival de  Street Fighter  (Capcom), le c&#244;t&#233; gore kitchissime en plus. En 1997, on ne compte plus le nombre d&#8217;it&#233;rations de jeux portant le nom de ces deux licences. Par cons&#233;quent, il a fallu que les &#233;diteurs se d&#233;marquent pour continuer &#224; se tailler une confortable part du g&#226;teau&#160;dans la cat&#233;gorie &#171;&#160;combat&#160;&#187;; ainsi Capcom s&#8217;est donc lanc&#233; dans des cross-over comme Marvel VS Street Fighter, et Midway s&#8217;est quant &#224; lui content&#233; de spin-off&#8230; dont l&#8217;opus &#171;&#160;Mythologies&#160;&#187; que je vous pr&#233;sente aujourd&#8217;hui fait partie. Nous retrouverons donc l&#8217;ami Sub-Zero dans un beat&#8217;em all en scrolling 2D. Alors, bonne ou mauvaise chose&#160;? &#160; Commen&#231;ons d&#233;j&#224; par le bon point&#160;: le style du logo Mortal Kombat. Du plus bel effet dans cette couleur bleue tr&#232;s froide, on sent tout de suite que Sub-Zero, LE personnage le plus embl&#233;matique de MK, va &#234;tre bien mis en valeur dans ce jeu&#8230;. &#160; Mais l&#8217;enthousiasme est de courte dur&#233;e. En effet, &#224; peine la cartouche ins&#233;r&#233;e dans la console, l&#8217;on constate curieusement que le jeu est laid. Alors certes on n&#8217;a jamais vu v&#233;ritablement de beaux graphismes dans un jeu MK &#224; l&#8217;&#233;poque, mais l&#224; c&#8217;est franchement hideux. L&#8217;histoire n&#8217;a par ailleurs ni queue ni t&#234;te, et d&#233;peint diff&#233;rentes missions que Sub-Zero aurait &#233;t&#233; amen&#233; &#224; effectuer avant sa premi&#232;re participation au tournoi Mortal Kombat&#8230; Mouais&#8230; Retrouver le parchemin des &#233;l&#233;ments, la pierre de foudre, les 3 &#233;l&#233;ments de Terre ou encore le chat de la m&#232;re Mich&#232;le, honn&#234;tement j&#8217;attendais bien plus des p&#233;r&#233;grinations de notre ninja du Lin Kuei&#8230; Parlons de la technique maintenant, compl&#232;tement &#224; la ramasse, le moteur physique est catastrophique, aucune cin&#233;matique n&#8217;est d&#8217;ailleurs pr&#233;sente sur la version N64 alors qu&#8217;elles sont bien pr&#233;sentes sur la version PSX, les bugs de collisions sont l&#233;gions, notre ninja cryomancien se meut comme s&#8217;il avait un balai coinc&#233; dans le c&#233;ans&#8230; De plus, la majeure partie des ennemis est compos&#233;e de clones de Baraka&#8230;. Tous plus d&#233;biles les un que les autres, ces demeur&#233;s sont m&#234;me capable de se cacher &#8211; malgr&#233; eux &#8211; derri&#232;re des murs afin de vous bloquer litt&#233;ralement le passage et ainsi de vous fumer tr&#232;s facilement&#8230; &#160; Et pour accentuer une p&#233;nibilit&#233; qui n&#8217;en avait pas franchement besoin croyez-moi, les d&#233;veloppeurs ont eu la grandeur d&#8217;&#226;me de nous mitonner un gameplay aux petits oignons de la m&#233;diocrit&#233;, puisque, l&#224; o&#249; la logique souhaiterait que pour faire aller son bonhomme vers la gauche, on appuie vers la gauche&#8230; H&#233; bien l&#224; non, il faut appuyer sur un bouton pour que votre bonhomme regarde vers la gauche, et ensuite le faire avancer&#8230; Alors quand vous allez vers la droite, et qu&#8217;un adversaire se pointe sur la gauche, il vous faudra syst&#233;matiquement appuyer sur le bouton pour changer de direction&#8230;. Mais que se passe t&#8217;il quand cette superbe intelligence artificielle fait en sorte que 3 bonhommes se ram&#232;nent &#224; droite ET &#224; gauche&#160;? La r&#233;ponse est simple, tu cr&#232;ves. Et la mort n&#8217;est que plus douloureuse dans la mesure o&#249; Sub-Zero doit acqu&#233;rir ses pouvoirs au fur et &#224; mesure que l&#8217;aventure se d&#233;roule&#8230; Je trouve &#231;a compl&#232;tement con personnellement, le mec est cens&#233; &#234;tre un des ninjas les plus forts de son clan, et il est oblig&#233; d&#8217;acqu&#233;rir des pouvoirs qui sont cens&#233;s &#234;tre h&#233;r&#233;ditaires&#8230;.Vraiment ficel&#233;e comme une chanson de Pierre Billon le pitch de ce jeu&#8230; (je vous conseille d&#8217;&#233;couter &#171;&#160;La Bamba&#160;Triste&#160;&#187; pour comprendre de quoi je parle&#8230;) &#160; Pour la partie son, on retrouve l&#8217;essence de Mortal Kombat, c&#8217;est-&#224;-dire un mix de techno insipide et de bruitages d&#8217;outre-tombe, on a entendu mieux, mais bon c&#8217;est raccord avec la qualit&#233; globale du jeu&#8230; &#160; Enfin, il faut pr&#233;ciser la relative difficult&#233; de ce jeu, accentu&#233;e par tous les bugs de collisions&#8230; Fort heureusement, un syst&#232;me de mot de passe est pr&#233;sent, n&#233;anmoins il faut vraiment avoir envie de creuser une aventure aussi path&#233;tique et qui ne rend par ailleurs absolument pas hommage &#224; l&#8217;un des plus charismatiques personnages de la franchise Mortal Kombat. &#160;   &#160; Conclusion&#160;:  Que dire&#160;? Comme chaque spin off de Mortal Kombat, Mythologies est une parfaite calamit&#233;. Sur le papier, l&#8217;id&#233;e de d&#233;part &#233;tait plut&#244;t s&#233;duisante, un beat&#8217;em all avec Sub-Zero en personnage principal pouvait donner lieu &#224; un soft plut&#244;t sympathique&#8230; simplement les d&#233;veloppeurs ont sombr&#233; dans la facilit&#233; en surfant sur la notori&#233;t&#233; de la licence Mortal Kombat, sans chercher &#224; en soigner le fond et la forme. En d&#8217;autres termes, Mythologies tient son capital sympathie de Sub-Zero, pour le reste il est&#8230;. Z&#233;ro. (Oh oh la vanne) &#160; Ma note&#160;:  7/20 &#160; 
        </text>
</document>
