<document>
	<date>2015-04-21</date>
        <title> </title>
        <author>TheGouvan</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Bloodborne</tag>
                <tag>Darksouls</tag>
                <tag>From Software</tag>
                <tag>PS4</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  C&#8217;est apr&#232;s quelques manettes d&#233;fonc&#233;es, un passage chez le psy et un burnout  (pas le jeu)  que je commence &#224; revenir sur ce cauchemar  (et pas du chasseur) &#8230; Un doux cauchemar. From Software nous a habitu&#233; depuis 2010 &#224; ce genre de supplices, &#224; tout du moins je me suis habitu&#233; aux supplices de From Software, ce genre de jeux, sortie de nulle part, qui te donne l&#8217;impression que la vie est plus simple que le jeu vid&#233;o&#8230; Oui, &#224; l&#8217;&#233;poque D&#233;mon souls&#8230; ensuite arriva Darksouls&#8230; Et puis comme une esp&#232;ce de tueur en s&#233;rie, une r&#233;cidive, une constante &#224; nous rendre fous,  Dark Souls 2  et quelques DLC sont venues appuyer le &#171; casse ta manette, tue ta femme et tes enfants tu verras comme c&#8217;est marrant&#187;. Comme le principe du mec vicelard c&#8217;est de bien te faire gal&#233;rer m&#234;me quand tu penses que c&#8217;est fini, le couvercle a &#233;t&#233; remis, je ne dirais pas que &#171; &#231;a &#187; est revenu, puisque pour 2015 From Software change d&#8217;univers  (Troquant les chevaliers et les armures contre le Dandysme du 19e) , mais oui, un nouveau d&#233;mon &#224; domestiquer a fait son apparition, &#171; Bloodborne &#187;&#8230; Et le plus flippant dans l&#8217;histoire c&#8217;est qu&#8217;on nous a enlev&#233; le bouclier. Univers sale Comme je le disais plus haut l&#8217;univers est tout autre que dans la s&#233;rie Darksouls  (bah si t&#8217;as pas vu que je l&#8217;avais &#233;crit c&#8217;est que tu sautes mes intro, que tu ne respectes pas mon travail, et que&#8230; Pardon je m&#8217;emporte, mais c&#8217;est ce jeu) , finit les preux chevaliers, les dragons sans pattes et les c&#244;tes de mailles, nous voil&#224; projet&#233; dans un univers m&#234;lant &#233;poque Victorienne, Lovecraft et inception, un univers d&#8217;ailleurs plus oppressant que celui de Darksouls, avec pour th&#232;mes les r&#234;ves, les cauchemars et la folie, finit les &#233;tendues sauvages et les musiques paisibles de lige feu. (Tu veux te reposer ? T&#8217;es sur ? Tu veux d&#233;compresser ? Bah tu peux pas !!! M&#234;me ta lanterne de merde elle te prot&#233;gera paaaas !!! Hum, hum&#8230; Pardon&#8230; c&#8217;est ce jeu&#8230;). Donc un univers diff&#233;rent, une ambiance plus horrifique, un personnage plus vif  (heureusement vu la vivacit&#233; des ennemis) &#8230; Mais avant de me lancer plus loin dans ce que sera le jeu, parlons de la base: &#171; la cr&#233;ation de personnages &#187;. Si certains ne pouvaient faire autrement que de cr&#233;er des personnages avec une t&#234;te de trou du cul dans les opus pr&#233;c&#233;dents, Bloodborne a corrig&#233; le tire, en effet il b&#233;n&#233;ficie d&#8217;une palette de cr&#233;ation assez vaste, d&#8217;une mod&#233;lisation bien sympathique, sans pour autant &#234;tre la meilleure cr&#233;ation de perso de l&#8217;histoire, il vous sera possible de forger votre h&#233;ros afin qu&#8217;il ressemble&#8230; &#224; un h&#233;ros&#8230; (En m&#234;me temps est ce qu&#8217;un h&#233;ros doit avoir une t&#234;te particuli&#232;re, si ce n&#8217;est dans les productions Hollywoodiennes hein ?! Pourquoi le mec devrait &#234;tre beau, grand et styl&#233; hein? Pourquoi?!! Bah tu trouves rien &#224; redire hein connard?!!!&#8230; Pardon c&#8217;est ce jeu). Une fois le contrat sign&#233;, c&#8217;est-&#224;-dire le personnage cr&#233;&#233;, nous nous r&#233;veillons dans une clinique, non pas immacul&#233;, mais sombre et bien cradingue, le d&#233;cor est pos&#233;&#8230; Aux armes citoyens (version reggae) En terme de gameplay le jeu est tr&#232;s nerveux j&#8217;entends pour les aficionados des Souls, pour les nouveaux venu dans l&#8217;univers de From Software ne vous attendez &#233;videmment pas &#224; jouer un Dante de Devil May Cry m&#234;me si vous portez une arme &#224; feu en main gauche et une &#233;p&#233;e&#160; (ou &#233;quivalence)  en main droite. Pour nous remettre dans le contexte la licence DS  (Darksouls)  nous laissait le choix des armes, une arme &#224; deux mains, une arme en main droite et un bouclier en main gauche, avec une possibilit&#233; &#233;ventuelle d&#8217;utiliser de la magie  (ce qui permettait de troquer armes contre sorts) , dans DS2 une nouvelle sp&#233;cificit&#233; &#233;tait apport&#233;e gr&#226;ce &#224; &#171; l&#8217;ambidextrie &#187;,  (une arme dans chaque main) , ce qui nous obligeait pour ce dernier choix d&#8217;esquiver sans avoir la possibilit&#233; de se prot&#233;ger, From Software tendait via cette technique et l&#8217;ajout de DLC,  (comprenant des boss plus rapide) , &#224; nous amener vers un gameplay plus nerveux.  Le principe de base des combats &#233;tant de se prot&#233;ger avec son bouclier, ou esquiver un coup afin de trouver une faille et frapper, toujours tr&#232;s strat&#233;gique puisque le moindre coup port&#233; &#224; votre encontre pouvait &#234;tre fatal  (fury) ; dans Bloodborne les choses se complexifient, mais elles nous permettent un gameplay bien plus dynamique, le bouclier n&#8217;existe plus  (eh oui on ne coupe plus d&#8217;arbre Mojo pour votre tronche) , il est ici remplac&#233; par une arme &#224; feu, ce &#171;gun&#187; comme dirait JoeyStarr n&#8217;est surtout pas &#224; poser, puisqu&#8217;il vous permet de contrer l&#8217;attaque adverse en tirant au bon moment, une fois l&#8217;ennemi sonn&#233; vous pourrez &#171; lui pourrave sa race &#187; afin d&#8217;infliger de gros d&#233;g&#226;ts critiques. Si chaque ennemi &#224; un timing bien sp&#233;cifique il sera assez vitale de bien comprendre les patterns pour se sortir de situations difficiles&#8230;  (Et quand on y arrive pas ? Eh bah &#231;a p&#232;te bien les (Blood)burnes ! Pardon&#8230; C&#8217;est le jeu&#8230;) Du reste les armes en main droites sont moins nombreuses que dans DS mais, et c&#8217;est l&#224; que c&#8217;est cool, elles sont uniques, pas une arme ne se ressemble, de plus et c&#8217;est une tr&#232;s bonne id&#233;e, chaque arme a deux fonctions, en appuyant sur L1 l&#8217;arme switch en arme &#224; deux mains ou se transforme, lui ajoutant un bonus/malus  (la plupart du temps l&#8217;arme switch&#233; perds de la rapidit&#233; pour gagner en force),  ce qui ne nous fait pas une, mais deux armes pour chacune d&#8217;entre elle.  La prise en compte des armes est d&#8217;une importance capitale dans Bloodborne, car c&#8217;est elle qui d&#233;finira votre style de jeu, ou inversement, de plus vous pourrez y ajouter des am&#233;liorations, en la faisant &#233;voluer de niveau et en lui greffant des pierres qui boosteront telle ou telle stats.  Au d&#233;but du jeu vous aurez le droit de choisir une arme parmi trois, l&#8217;importance de votre choix sera donc aussi corn&#233;lien que celui de votre enfance&#8230; Salam&#232;che, Bulbizarre ou Carapuce ? Selon.Ton.Arme.Tes.Stats Chacune des armes ont un bonus de capacit&#233;s, g&#233;r&#233; dans vos stats, les armes &#224; feu sont g&#233;r&#233;s, en partie, par la stat &#171; Teinte Sanglante &#187;, les armes mains droite par la force et/ou la comp&#233;tence, ajoutez &#224; &#231;a votre capacit&#233; d&#8217;endurance, afin de monter votre barre de stamina, ainsi que vos stats de Vitalit&#233;  (Pv)  et d&#8217;&#233;sot&#233;risme  (objets magiques et autres) .  Ces Stats pourront &#234;tre am&#233;lior&#233;es gr&#226;ce &#224; vos &#171; Echos de Sang &#187; sorte de monnaie d&#8217;&#233;change contre l&#8217;xp et certains objets  (qu&#8217;il est, au m&#234;me titre que les &#226;mes de Dark Souls, possible de perdre tr&#232;s facilement) . Si effectivement &#224; la lecture vous vous rendez compte que les statistiques du personnage sont amoindrit en terme de choix face &#224; un DS, c&#8217;est pour mieux contr&#244;ler votre progression au cours du jeu, un petit sacrifice que les d&#233;veloppeurs ont mis en place pour pouvoir g&#233;rer votre exp&#233;rience de jeu au mieux, pour ceux qui ont pu jouer &#224; DS, vous vous souvenez sans doutes de la facilit&#233; pour certains joueurs acc&#232;s sur la magie de passer certains boss, ici tout le monde est log&#233; &#224; la m&#234;me enseigne, et aucun de vos amis ne vous dira &#171; ah ah, il &#233;tait facile ce boss t&#8217;es nul&#8230; De quoi ? Ouais j&#8217;me suis planqu&#233; et j&#8217;ai jet&#233; des &#233;clairs dans sa tronche jusqu&#8217;&#224; ce qu&#8217;il claque &#187;, en r&#233;alit&#233; la progression du jeu est extr&#234;mement bien g&#233;r&#233;, autant en termes de rythme qu&#8217;en termes de &#171;difficult&#233; de progression&#187;.  (Sauf quand on cr&#232;ve comme un connard parce qu&#8217;on est tomb&#233; dans un putain de ravin de sa race de merde sa grand-m&#232;re&#8230; Pardon c&#8217;est ce jeu&#8230;) Ce qui m&#8217;entoure, ce qui m&#8217;entoure, ce qui m&#8217;entoure&#8230; Me perds. En termes de progressions &#171; ma&#238;tris&#233; &#187; from software a mis en place des t&#233;l&#233;porteurs, depuis le r&#234;ve du chasseur  (endroit safe o&#249; il est possible de faire valoir ses echos de sangs pour pouvoir XP&#8230; Quand on ne les perd pas parce qu&#8217;on est mort deux fois de suite de merde sans pouvoir les r&#233;cup&#233;rer AAAAAAH&#8230; Pardon, pardon&#8230; C&#8217;est ce jeu&#8230;) , de deux choses l&#8217;une, effectivement cela permet de ne pas prendre trop de niveaux en &#233;tant oblig&#233; de revenir constamment sur nos pas et de fait &#224; termes de surpasser le niveaux d&#8217;une zone, mais le petit d&#233;fauts, tr&#232;s subjectifs cela &#233;tant, est qu&#8217;on prend moins la peine de faire attention &#224; l&#8217;univers qui nous entoure, donc au level design, le fait de ne pas repasser cinquante fois dans le m&#234;me endroit fais que, pour des gens comme moi qui  sifflote en regardant le ciel   (en m&#234;me temps le jeu est tellement beau, qu&#8217;on ne peut faire autrement&#8230; Personnellement j&#8217;ai scotch&#233; 15mn sur un ciel &#224; un moment donn&#233; du jeu) , mais on imprime moins le d&#233;cor et les chemins &#224; prendre. Cela &#233;tant le level design est extr&#234;mement bien pens&#233;, de nombreux raccourcis nous font acc&#233;der d&#8217;une zone &#224; l&#8217;autre, le tout est regroup&#233;, ce qui au fur et &#224; mesure du jeu, nous permettra de rejoindre tel ou tel zone d&#8217;une fa&#231;on coh&#233;rente, les zones se rejoignant presque toutes et comme dit plus haut, les graphismes, malgr&#233; un framerate un petit peu inconstant  (mais bien mieux g&#233;r&#233; que dans DS)  l&#8217;univers, les effets  (notamment dans le ciel)  sont ensorcelant.  Pour rester dans l&#8217;univers et l&#8217;id&#233;e de ce qui nous entoure  (si l&#8217;on ne sifflote pas en regardant le ciel) , nous croiserons quelques PNJ, pour moi c&#8217;est  (avec les temps de chargements incroyablement longs)  le gros d&#233;faut du jeu par rapport &#224; ses a&#238;n&#233;s, en effet, le nombre de PNJ est extr&#234;mement limit&#233; rapport aux DS, je comprends bien que pour la coh&#233;rence de l&#8217;histoire il &#233;tait impossible de blinder la ville de personnage interactif, mais en rajouter une poign&#233;e, leur laisser un peu plus de place dans le sc&#233;nario aurait peut-&#234;tre permis une immersion meilleure encore et peut &#234;tre m&#234;me une meilleure compr&#233;hension de l&#8217;histoire.  Cela &#233;tant rien de radicalement offusquant, l&#8217;univers est tellement parsem&#233; de d&#233;tails, que le joueur &#224; l&#8217;&#226;me de d&#233;tective pourra fouiller et parcourir le monde &#224; la recherche d&#8217;indice sur le background de Bloodborne, les boss &#233;tant de plus ultra important dans l&#8217;histoire du jeu, pas l&#224; pour seulement vous bloquer une porte, certains boss ont une importance de premier plan quant &#224; la compr&#233;hension de l&#8217;univers, sans en dire plus, pour ne pas vous spoiler, certains d&#8217;entre eux y sont pour quelque chose face au merdier dans lequel vous vous trouvez. J&#8217;me suis fais une bosse contre ce boss (ok je d&#233;missionne) Les boss sont comme les armes de Bloodborne, moins nombreux que dans un DS, mais chacun d&#8217;eux est unique en termes de m&#233;canique, aucun doublon n&#8217;est fait  (si ce n&#8217;est dans les donjons calices, qui eux sont annexes &#224; l&#8217;histoire et au jeu),  petit b&#233;mol en terme de gameplay sur certains toutefois, une cam&#233;ra un peu folle lors des affrontements contre de grosses cr&#233;atures ou celle dont on peut cibler la t&#234;te, rien de bien m&#233;chant cela dit, mais la cam&#233;ra rends parfois quelques combats fouillons Et nous fons perdre un &#233;ni&#232;me combat de merde de sa m&#232;re la prostipute&#8230; Pardon, c&#8217;est ce jeu&#8230; Les musiques lors de ces affrontements sont d&#8217;ailleurs &#233;piques, quelques nappes ou voix sont pr&#233;sentent dans certaines zones, mais le gros de la musique se fait contre ceux qui vous feront pleurer de d&#233;faites, comme pour les opus pr&#233;c&#233;dents les compositions sont bien pens&#233;s, bien choisit et clairement sublime. Comme si &#231;a ne suffisait pas Eh oui histoire de bien nous faire rager, comme dans les opus pr&#233;c&#233;dents de From Software, les joueurs peuvent envahir ou se faire envahir, donnant lieu &#224; des combats PvP ultra dynamique, cela &#233;tant comme le mal ne va jamais sans le bien et inversement, il vous sera possible d&#8217;appeler &#224; l&#8217;aide d&#8217;autres joueurs qui viendront se greffer dans votre partie pour vous filer un coup de main le temps d&#8217;un boss ou d&#8217;un caf&#233;&#8230;  Interaction au combien aim&#233;, il est possible de paver le sol de messages afin d&#8217;informer les joueurs des raccourcis, de la suite des &#233;v&#233;nements, ou tout simplement de leur dire &#171; sautez &#187; dans un ravin sans fond (Nyark Nyark Nyark). Bloodborne est disponible &#224; partir de 57,89&#8364; Pour Conclure 9 sur 10  Vous l'aurez compris La musique, les graphismes, l&#8217;interaction, le background de Bloodborne vous plonge dans un univers dont il est difficile de se d&#233;faire.
Bloodborne est comme pr&#233;vu un jeu d'une qualit&#233; incroyable, plus accessible pour les joueurs plus occasionnels, mais toujours fid&#232;le aux hardcore gamers en manque de difficult&#233;s par ces temps ou les jeux vid&#233;os peuvent se jouer avec les pieds en jouant des maracas avec ses mains... L'univers de Bloodborne est onirique, prenant, flippant, triste... Je n'ai pas grand-chose &#224; ajouter si ce n'est qu'il est &#233;vident qu'il faut le poss&#233;der.Remerciement &#224; Alex et Delphine qui m'ont montr&#233; quelques facettes cach&#233;es du jeu. 
        </text>
</document>
