<document>
	<date>2014-07-08</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>2K Games</tag>
                <tag>Evolve</tag>
                <tag>Turtle Rock Studios</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Pr&#233;parez les boissons &#233;nerg&#233;tiques, le caf&#233; et autres stimulants car d&#232;s le 21 octobre, les nuits blanches &#224; jouer en ligne vont &#234;tre l&#233;gion. Car oui, le  21 Octobre prochain sortira Evolve , le  nouveau jeu des cr&#233;ateurs de Left 4 Dead , et l&#8217;&#233;quipe de  Julsa.fr  a eu la chance de poser les mains sur la b&#234;te et le moins que l&#8217;on puisse dire&#8230; c&#8217;est que &#231;a envoi du lourd. Pr&#233;vu pour cet automne, d&#233;velopp&#233; par  Turtle Rock Studios  et &#233;dit&#233; par  2K Games ,  Evolve  est clairement le genre de jeu avec lequel vous allez vous &#233;clater en LAN ou en ligne. &#160;Avec un principe de  4 contre 1  assez jouissif, bien qu&#8217;il puisse avoir l&#8217;air assez injuste dis comme &#231;a, ce principe est tr&#232;s bien g&#233;r&#233; car les 4 joueurs devront combattre en coop pour tuer une cr&#233;ature &#233;norme et surpuissante incarn&#233;e par le 5 joueur. La session de jeu &#224; laquelle nous &#233;tions convi&#233;s &#233;tait assez prenante. Deux tables &#233;normes &#233;taient install&#233;es au centre de la salle, et sur chacune de ces tables, 5 PC nous permettaient de tester chacun des personnages jouables de cette d&#233;mo. Au programme on a eu le droit &#224;  Bucket, le support,  un robot qui peut se servir de sa t&#234;te comme drone t&#233;l&#233;command&#233; pour traquer la b&#234;te.  Maggie, le trapper , accompagn&#233;e de son animal Daisy (une cr&#233;ature bizarre mais gentille) qui peut retrouver la b&#234;te gr&#226;ce &#224; son flair, ou brouiller les pistes gr&#226;ce &#224; sa comp&#233;tence furtive.  Hype l&#8217;assault , qui concr&#232;tement rentre dans le tas &#224; fond avec son lance-flamme et ses grenades, et enfin  Lazarus le Medic , qui pourra ranimer les alli&#233;s, et se rendre invisible le temps d&#8217;un court moment, une pi&#232;ce maitresse dans l&#8217;&#233;quipe. Et en face de cette escouade de gros bras, se trouve le 5 &#232;me  joueur, la b&#234;te. Lors des premi&#232;res d&#233;mos d&#233;voil&#233;es &#224; la presse, celle-ci &#233;tait &#224; l&#8217;&#233;poque un Goliath, une cr&#233;ature &#233;norme et puissante, mais pour l&#8217;occasion, nous avons eu le droit &#224; la nouvelle cr&#233;ature qui &#233;tait en d&#233;mo &#224; l&#8217;E3 dernier,  le Kraken. Cr&#233;ature mythique du folklore scandinave m&#233;di&#233;vale, ce monstre &#224; tentacule issue des milieux marins d&#233;montre dans Evolve toute sa puissance destructrice. Attaquant principalement &#224; distance (oui dans le jeu, ce dernier vol&#8230;) en envoyant des &#233;clairs et des explosions, il est aussi tr&#232;s puissant dans des attaques au corps &#224; corps sur la terre. Son design a aussi &#233;t&#233; revisit&#233; pour l&#8217;occasion, certes il garde toujours ses tentacules, mais il est maintenant munie d&#8217;ailes &#233;lectriques, de bras allong&#233;s destructeurs et d&#8217;une (ou deux, difficile &#224; voir) pattes arri&#232;res surpuissante. Mais dans Evolve, chasser la cr&#233;ature qui correspond au 5 &#232;me  joueur ne sera pas votre seul objectif&#160; ; La map sur laquelle vous &#233;voluez &#233;tant &#233;norme, celle-ci regorge de labyrinthes, avec son lot de monstres et de plantes carnivore &#224; exterminer afin que la cr&#233;ature principale ne puisse les d&#233;vorer pour r&#233;cup&#233;rer de la vie. Certains de ses monstres ou plantes pourront m&#234;me (et assez souvent) vous attaquer par surprise. Comment&#160;? Et bien car ces dernier font partie int&#233;grante de l&#8217;environnement, les plantes se fondent parfaitement dans les d&#233;cors si bien qu&#8217;a premi&#232;re vue on ne se doute pas qu&#8217;il s&#8217;agisse d&#8217;un ennemie, pareil pour certains monstres qui ressemblent &#224; des amas de pierres et qui d&#232;s lors qu&#8217;on les approche, se l&#232;vent et nous attaquent en nous infligeant de gros d&#233;g&#226;ts. Les sessions de jeu sont du coup tr&#232;s dynamiques &#160;; entre chasser la faune et la flore locale, soigner son &#233;quipe, explorer et appr&#233;hender la map tout en traquant le kraken&#8230; on ne se repose quasiment jamais et les parties, pour soit arriver &#224; bout de la cr&#233;ature, soit voir toute son &#233;quipe se faire d&#233;cimer  peuvent durer&#160;jusqu&#8217;&#224;&#160;30 minutes , autant dire une bonne demi-heure de kiff vid&#233;o-ludique&#160;! Pour conclure, les sessions de jeu auquel j&#8217;ai particip&#233; &#233;taient tr&#232;s grisantes et confirment ce que je pensais et ce qu&#8217;une grande partie de la presse sp&#233;cialis&#233; pense&#160;:  Evolve  va &#234;tre un des gros titres de cette fin d&#8217;ann&#233;e 2014 . Du fun, de la tactique, du bourrin, des parties en ligne jusqu&#8217;&#224; pas d&#8217;heure&#8230; On a h&#226;te de pouvoir remettre la main sur ce jeu et de d&#233;foncer l&#8217;ennemie (monstre ou &#233;quipe, au choix&#160;!) 
        </text>
</document>
