<document>
	<date>2011-04-06</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>6 avril 2011</tag>
                <tag>Mise a jour</tag>
                <tag>PlayStation Store</tag>
                <tag>PS3</tag>
                <tag>PSN+</tag>
                <tag>PSP</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Grosse semaine sur le PlayStation Store ! Quelques arriv&#233;es de haute qualit&#233; et de grand int&#233;r&#234;t pour se faire plaisir sur PS3 et PSP. Tout d&#8217;abord concernant&#160; Killzone 3 , le&#160; Steel Rain Map Pack  est dispo. De nombreux autres contenus sont disponibles pour&#160; LittleBigPlanet ,&#160; EyePet ,&#160; ModNation   Racers ,&#160; Test Drive Unlimited ,&#160; Splatterhouse  ou&#160; Rock Band 3 . C&#244;t&#233; d&#233;mo, c&#8217;est&#160; SOCOM Special Forces  qui se d&#233;voile au grand public avec la b&#234;ta multi ouverte &#224; tous avec &#224; ses c&#244;t&#233;s le jeu complet  Red Faction: Battlegrounds . C&#8217;est sans compter sur nouveaux essentiels PSP comme&#160; Fat Princess ,&#160; echochrome  ou&#160; LocoRoco 2  qui sont &#233;galement disponibles au t&#233;l&#233;chargement. Et bien s&#251;r, de nombreux trailers, avatars, th&#232;mes dynamiques et autres contenus sont &#224; d&#233;couvrir ci-dessous et sur le Store. &#160; PlayStation Store (via  PS3 ,  PSP  et Media Go) Offres sp&#233;ciales (Disponibles jusqu&#8217;au 13 avril) Faery: Legends of Avalon  (prix initial &#8211; 14.99 &#8364; maintenant &#8211; 8.99 &#8364;) Spectral Souls: RotEE  (PSP) (prix initial &#8211; 17.99 &#8364; maintenant &#8211; 12.99 &#8364;) WWII: Battle over the Pacific  (PSP) (prix initial &#8211; 7.99 &#8364; maintenant &#8211; 5.99 &#8364;) StateShift  (PSP) (prix initial &#8211; 7.99 &#8364; maintenant &#8211; 5.99 &#8364;) International Athletics  (PSP) (was &#8211; &#163;6.99/&#8364;7.99 now &#8211; &#163;3.99/&#8364;4.99 &#8364;) Skate Park City  (PSP) (prix initial &#8211; 7.99 &#8364; maintenant &#8211; 5.99 &#8364;) World of Pool  (PSP) (prix initial &#8211; 7.99 &#8364; maintenant &#8211; 4.99 &#8364;) Spinout  (PSP) (prix initial &#8211; 7.99 &#8364; maintenant &#8211; 4.99 &#8364;) Sports Superbike 2  (PSone) (prix initial &#8211; 2.99 &#8364; maintenant &#8211; 2.49 &#8364;) All-Star Boxing  (PSone) (prix initial &#8211; 4.99 &#8364; maintenant &#8211; 2.99 &#8364;) Ace Armstrong vs. The Alien Scumbags  (mini) (prix initial &#8211; 4.99 &#8364; maintenant &#8211; 1.19 &#8364;) Card Shark  (mini) (prix initial &#8211; 2.99 &#8364; maintenant &#8211; 1.19 &#8364;) R&#233;ductions permanentes de prix Arcade Darts  &#8211; 1.99 &#8364; Arcade Air Hockey and Bowling  &#8211; 2.49 &#8364; Soccer Bashi  &#8211; 2.49 &#8364; 101-in-1 Megamix  &#8211; 9.99 &#8364; Fading Shadows  &#8211; 4.99 &#8364; Essais et activations(PS3) MAG  (29.99 &#8364;) Rating: PEGI 16 Taille du fichier: 4774 MB Jeux complets (PS3) Dungeon Hunter: Alliance  (12.99 &#8364;) Rating: PEGI 16 Taille du fichier: 945 MB Red Faction: Battlegrounds  (7.99 &#8364;) Rating: PEGI 12 Taille du fichier: 607 MB Penny Arcade Adventures: Episode 1 And 2 Bundle  (14.99 &#8364;) Rating: PEGI 18 Jeux complets (PSP) Gods Eater Burst  (29.99 &#8364;) Rating: PEGI 12 Taille du fichier: 978 MB minis (PS3 et PSP) Karoshi  (2.99 &#8364;) Rating: PEGI 12 Taille du fichier: 10 MB Essentiels PSP Pursuit Force: Extreme Justice  (7.99 &#8364;) Rating: PEGI 12 Fat Princess: Fistful of Cake  (7.99 &#8364;) Rating: PEGI 12 Disponibilit&#233;: non disponible en Suisse echochrome  (7.99 &#8364;) Rating: PEGI 12 LocoRoco 2  (&#163;6.99/&#8364;7.99 &#8364;) Rating: PEGI 12 Disponibilit&#233;: non disponible en Suisse D&#233;mos (PS3) SOCOM: Special Forces Multiplayer Beta  Rating: PEGI 18 Taille du fichier: 781 MB MotorStorm Apocalypse Single Player Demo  Rating: PEGI 16 Taille du fichier: 1206 MB Ajouts de jeux et contenus (PS3) Killzone 3  &#8211; Steel Rain Map Pack (4.99 &#8364;) Rating: PEGI 18 Taille du fichier: 342 MB Stacking The Lost Hobo King  (3.99 &#8364;) Rating: PEGI 7 My Aquarium  &#8211; Underwater Glamour Set 2 (0.99 &#8364;) Rating: PEGI 3 Test Drive Unlimited 2 Aston Martin DBS Carbon Edition (0.99 &#8364;) Aston Martin V12 Vantage Carbon Black Edition (0.99 &#8364;) Audi RS 5 Coupe (0.99 &#8364;) Bugatti Veyron 16.4 Super Sport (0.99 &#8364;) Caterham Superlight R 500 (0.99 &#8364;) Chevrolet Camaro Synergy Special Edition (0.99 &#8364;) Ferrari 612 Sessanta (0.99 &#8364;) Ford Shelby GT 500 (0.99 &#8364;) Jaguar Xxr Speed Pack And Black Pack (0.99 &#8364;) Pagani Zonda Tricolore (0.99 &#8364;) Rating: PEGI 12 Hyperdimension Neptunia Black Heart Booster 1 (0.99 &#8364;) Compa Booster 1 (0.99 &#8364;) Green Heart Booster 1 (0.99 &#8364;) If Booster 1 (0.99 &#8364;) Neptune Booster 1 (0.99 &#8364;) White Heart Booster 1 (0.99 &#8364;) Rating: PEGI 12 EyePet &#8211; Sealife Styling Pack  (2.99 &#8364;) Rating: PEGI 3 LittleBigPlanet &#8211; MotorStorm Apocalypse  Mini Pack (2.99 &#8364;) Rating: PEGI 7 ModNation Racers  &#8211; El Snake-O Pack (1.75 &#8364;) Rating: PEGI 7 Splatterhourse Lost Island (1.49 &#8364;) Survival Arena 4-Pack (3.59 &#8364;) Rating: PEGI 18 Yoostar 2 Rueben Commits A Dating Foul (1.75 &#8364;) Row, Row, Row Your Boat (1.75 &#8364;) I&#8217;m Done Being A Rogue (1.75 &#8364;) I Ask You For Justice (1.75 &#8364;) Life Is Like A Box Of Chocolates (1.75 &#8364;) I Know What Love Is (1.75 &#8364;) Inside Dr. Lecter&#8217;S Cell (1.75 &#8364;) You Lost My Bag! (1.75 &#8364;) Khaaan! (1.75 &#8364;) Dorothy Meets The Cowardly Lion (1.75 &#8364;) You Work Under An Alias? (1.75 &#8364;) Turquoise Lagoon And Waterfall (0.75 &#8364;) Star Trek 5-Pack (5.49 &#8364;) Blockbusters! Scene Pack (5.49 &#8364;) Rating: PEGI 3   Disponibilit&#233;: non disponible en Belgique Rock Band 3 The Loco-Motion &#8211; Grand Funk Railroad (1.49 &#8364;) We&#8217;Re An American Band &#8211; Grand Funk Railroad (.49 &#8364;) Freeze-Frame &#8211; J. Geils Band (1.49 &#8364;) Love Will Tear Us Apart &#8211; Joy Division (1.49 &#8364;) Rating: PEGI 12   Disponibilit&#233;: non disponible au Luxembourg Def Jam Rapstar Eve &#8211; Who&#8217;s That Girl (1.49 &#8364;) Young Money &#8211; Every Girl (1.49 &#8364;) Ghostface Killah &#8211; Chercez Laghost (1.49 &#8364;) Method Man &amp; Redman &#8211; How High (1.49 &#8364;) Raekwon &#8211; Ice Cream (1.49 &#8364;) Wu Tang Clan &#8211; Protect Your Neck (1.49 &#8364;) Rating: PEGI 12   Disponibilit&#233;: non disponible en Belgique, et en France Rating: PEGI 12   Disponibilit&#233;: uniquement disponible en Belgique, et en France Ajouts de jeux et contenus (PSP) Buzz UK Culture  Quiz Pack (3.99 &#8364;) Rating: PEGI 3 Lord Of Arcana  &#8211; Dlc Pack 4 (gratuit) Rating: PEGI 16 Avatars (PS3) Blue Toad Murder Files Avatars Antique Shop Owner Baker Barmaid Blue Toad Butcher Chef Clerk Colonel Constable Cow 1 Cow 2 Dick Dickenson Doctor Hannah Dakota Hotel Manager Inspector Bragg Jeweller Lady Snobbish Lambert Vanderbosh Librarian Majorie Maple Mayor Miller Moses Mrs Bothersome Mrs Gossip Postman Sheep 1 Sheep 2 Station Master Vicar Watson Tous disponibles &#224; l&#8217;unit&#233; &#224; 0.25 &#8364; Absolute Supercars 1957 Ferrari 250 Testa Rossa V1 1957 Ferrari 250 Testa Rossa V2 1962 Ferrari 250 Gto V1 1962 Ferrari 250 Gto V2 1963 Ferrari 250 Lm V1 1963 Ferrari 250 Lm V2 1967 Ferrari 330 P4 V1 1967 Ferrari 330 P4 V2 1969 Ferrari 365 Gts4 V1 1969 Ferrari 365 Gts4 V2 1970 Ferrari 512 M V1 1970 Ferrari 512 M V2 1970 Ferrari 512 S V1 1970 Ferrari 512 S V2 1984 Ferrari Gto V1 1984 Ferrari Gto V2 1987 Ferrari F40 V1 1987 Ferrari F40 V2 1989 Ferrari 348 Tb V1 1989 Ferrari 348 Tb V2 1993 Ferrari 348 Challenge V1 1993 Ferrari 348 Challenge V2 Ferrari 365 Gtb4 Competizione V1 Ferrari 365 Gtb4 Competizione V2 Tous disponibles &#224; l&#8217;unit&#233; &#224; 0.25 &#8364; Darkstalkers Chronicle: The Chaos Tower Anakaris Avatar Baby Bonnie Hood Avatar Demitri Maximoff Avatar Donovan Avatar Felica Avatar Felicia 2 Avatar Hsien-Ko Avatar Jedah Dohma Avatar Jon Talbain Avatar Lilith Aensland Avatar Lord Raptor Avatar Morrigan 2 Avatar Morrigan Avatar Oboro Bishamon Avatar Q-Bee Avatar Rikuo Avatar Sasquatch Avatar Victor Von Gerdenheim Avatar Tous disponibles &#224; l&#8217;unit&#233; &#224; 0.25 &#8364; Dead Rising 2 Chuck Avatar Fat Lady Zombie Avatar Zombie Cop Avatar Tous disponibles &#224; l&#8217;unit&#233; &#224; 0.25 &#8364; Beat Sketcher Avatar Bundle 4  (0.99 &#8364;) (contient les caract&#232;res suivants, &#233;galement disponibles &#224; l&#8217;unit&#233;) Paint4 Paint5 Paint6 Paint7 Paint8 Tous disponibles &#224; l&#8217;unit&#233; &#224; 0.25 &#8364; Motor Storm Apocalypse SA Urban Avatar MSA Burning Avatar Tous disponibles &#224; l&#8217;unit&#233; &#224; 0.25 &#8364; Tales From Space: About A Blob Angel Cat Cow Devil Cat Green Blob Hungry Blob Orange Blob Piano Puss Scientist Tous disponibles &#224; l&#8217;unit&#233; &#224; 0.25 &#8364; Th&#232;mes Premium (PS3) Premier Manager Soccer Theme 1 (1.49 &#8364;) Soccer Theme 2 (1.49 &#8364;) Soccer Theme 3 (1.49 &#8364;) Th&#232;mes dynamiques (PS3) Smobile Themes Abstract Smoke Theme 3 (1.59 &#8364;) Abstract Theme (1.59 &#8364;) Yakuza 4  Character Theme (2.49 &#8364;) MotorStorm Apocalypse  Themes Pro Dynamic Theme (1.99 &#8364;) Rookie Dynamic Theme (1.99 &#8364;) Fonds d&#8217;&#233;cran (PS3) Space Ace  Wallpaper (gratuit) Vid&#233;os (PS3) Crysis 2 Be Fast Trailer Be Invisible Trailer Prophets Journey Trailer Dragon Age 2 Launch Trailer TV Spot Deus Ex: Human Revolution  Freedom of Choice Trailer Ridge Racer Unbounded  &#8211; Debut Trailer Need for Speed Shift 2 Unleashed  Authenticity Realism Trailer Might &amp; Magic Clash of Heroes  Gameplay Trailer 
        </text>
</document>
