<document>
	<date>2011-09-15</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Compte Rendu</tag>
                <tag>exposition</tag>
                <tag>Nintendo</tag>
                <tag>photos 3D</tag>
                <tag>vernissage</tag>
        </tags_set>
        <categories_set>
                <category>3DS - 2DS - NDS</category>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Jeudi 8 septembre avait lieu le  vernissage d&#8217;une exposition Nintendo  en partenariat avec la c&#233;l&#232;bre  Agence Magnum . Des  Nintendo 3DS  ont &#233;t&#233; confi&#233;es &#224; trois c&#233;l&#233;bres  photographes  pour prendre des  clich&#233;s en 3D via le double appareil photo num&#233;rique ext&#233;rieur . Martin Parr ,  Gueorgui Pinkhassov  et  Thomas Dworzak  ont rapidement compris le fonctionnement de la machine et ont ador&#233; l&#8217;aspect ludique de la restitution en 3D de leurs clich&#233;s. &#160; Ces photographes, avec un style qui leur est propre, nous ont pr&#233;sent&#233;s une vingtaine de clich&#233;s en essayant de mettre en avant ce principe de &#171;&#160;calques&#160;&#187; qui cr&#233;ent de la profondeur. Nintendo leur a laiss&#233; libre cours et c&#8217;est avec leur imagination dans des sc&#232;nes banales comme la travers&#233;e de leur quartier qu&#8217;ils ont pu saisir des mouvements, des visages, ou des lieux que la 3D peut rendre encore plus saisissants. &#160; Le rendu de certaines photos &#233;tait int&#233;ressant comme un visage en premier plan avec une foule derri&#232;re, ou simplement une jambe d&#8217;une jeune demoiselle avec une piscine derri&#232;re. Dans ces cas-l&#224; on sent vraiment la profondeur (pas celles de la piscine&#8230;) mais ces photos ne sont pas non plus incroyables, et peuvent &#234;tre prises par n&#8217;importe qui&#8230; Il n&#8217;y a pas de r&#233;glages, (pour l&#8217;iso, la sensibilit&#233;, etc) il est donc difficile de se d&#233;marquer de Monsieur tout le monde qui aurait aussi une  3DS  et prendrait une photo de ses plantes.  Pourtant sur certaines photos on pouvait voir jusqu&#8217;&#224; trois niveaux de profondeur. N&#8217;ayant pas fait de photo avec la mienne je ne sais pas si c&#8217;est si difficile, ou bien si ces photographes ont r&#233;ussis &#224; bien manier l&#8217;engin pour dompter l&#8217;effet 3D. &#160; L&#8217;inconv&#233;nient c&#8217;est qu&#8217;il est impossible de voir ces photos sur un autre support que la 3DS et qu&#8217;il est donc difficile de faire partager &#224; ses proches nos clich&#233;s. Dans la salle &#233;taient expos&#233;es des phrases dites pas ces photographes &#224; propos des photos avec la  3DS . Je vous laisse donc profiter de ces r&#233;pliques d&#8217;artistes qui font de la promo pour Nintendo&#160;: &#160; Martin Parr &#171;&#160;En prenant mes premi&#232;res photos, j&#8217;&#233;tais surpris de voir &#224; quel point les sujets prennent vie. Avec cette nouvelle approche en t&#234;te, j&#8217;ai eu envie de photographier de nouveaux types de sujets, tout en continuant &#224; travailler sur des sujets humains, mon domaine de pr&#233;dilection.&#160;&#187; Martin Parr. &#160; Thomas Dworzak &#171;&#160;J&#8217;ai toujours eu un faible pour les appareils photos grand public. Il y a un petit &#233;l&#233;ment de surprise, il y a moins de contr&#244;le qu&#8217;avec un appareil de pro&#8230; J&#8217;aime bien le c&#244;t&#233; ludique de la fonction 3D de l&#8217;appareil photo de la Nintendo 3DS. La partie la plus int&#233;ressante ne sera pas seulement de jouer avec et de tirer des portraits rigolos, comme on a tendance &#224; faire avec ces appareils, mais d&#8217;essayer de faire du reportage classique, &#171; la vraie chose &#187;.&#160;&#187; Thomas Dworzak, &#160; Gueorgui Pinkhassov &#171; Mes enfants pensaient que c&#8217;&#233;tait un nouveau jeu pour eux, je leur ai expliqu&#233; que c&#8217;&#233;tait un jeu d&#8217;enfant mais pour des adultes s&#233;rieux. C&#8217;est petit, l&#233;ger, ludique, dr&#244;le. Les gens acceptent plus facilement d&#8217;&#234;tre photographi&#233;s dans la rue, ils sont surpris et curieux, un peu comme moi. &#187; Gueorgui Pinkhassov. &#160; En bonus :&#160; Gueorgui Pinkhassov avec le chacha de @Negi__Kun ^^ &#160; L&#8217;exposition se finie le 17 septembre 2011. Pour vous y rendre, c&#8217;est au 13 rue de l&#8217;abbaye Paris 13eme. La galerie est ouverte de 11h &#224; 19h. &#160; Merci  @Negi__kun  pour ce compte rendu. &#160; 
        </text>
</document>
