<document>
	<date>2012-10-22</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>Achille</tag>
                <tag>Amerique</tag>
                <tag>anglais</tag>
                <tag>Assassin's Creed III</tag>
                <tag>Boston</tag>
                <tag>chasse</tag>
                <tag>Connor</tag>
                <tag>coop</tag>
                <tag>Domination</tag>
                <tag>for&#234;t</tag>
                <tag>indiens</tag>
                <tag>Johnson</tag>
                <tag>La Meute</tag>
                <tag>multijoueurs</tag>
                <tag>Requiescat in pace</tag>
                <tag>th&#233;</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Il ne reste maintenant que quelques jours avant la sortie d&#8217; Assassin&#8217;s Creed III  et pourtant  Ubisoft  reste encore plut&#244;t silencieux sur les informations relatives de notre nouveau h&#233;ros. Si ce n&#8217;est qu&#8217;il est issu d&#8217;un  parent am&#233;rindien et un autre britannique , mais qu&#8217;il est bien plus proche de ses racines indiennes et constern&#233; devant l&#8217;injustice qui s&#8217;abat sur ses semblables.  Attendu comme &#233;tant l&#8217;un des  meilleurs jeux de cette fin d&#8217;ann&#233;e , nous &#233;tions ravis d&#8217;&#234;tre invit&#233;s par Ubisoft pour prendre la manette en main pendant  trois heures  afin de tester cette nouvelle aventure et nous embrocher entre blogueurs en multi-joueurs&#160;! La d&#233;mo commence par une discussion avec  Achille , un homme plein de sagesse qui nous apprendra les bases du jeu, il agit un peu comme notre mentor et surtout notre &#171;&#160;base&#160;&#187; est chez lui.  On enchaine ensuite avec une petite balade en for&#234;t o&#249; l&#8217;on y croise une jeune demoiselle en d&#233;tresse, bless&#233;e par des braconniers. Le joueur a le choix entre la laisser perdre tout son sang sur place ou bien lui venir en aide et l&#8217;amener dans notre QG, dans cette derni&#232;re option vous d&#233;bloquerez alors une mission secondaire qui consiste &#224; aller abattre ces chasseurs sans scrupules&#160;! Qu&#234;te plut&#244;t int&#233;ressante car elle nous permet d&#8217;apprendre &#224; utiliser  les nouvelles armes  et &#224; se d&#233;placer/tuer discr&#232;tement depuis les hauteurs des arbres.  Une fois accomplie, la jeune femme vous remercie de vos services et vous lui proposez alors de rester dans la maison pour mettre &#224; votre profit les savoirs acquis par son m&#233;tier. &#160; &#160; &#160; Notre nouvelle alli&#233;e bien install&#233;e, on reprend le chemin de notre qu&#234;te principale vers  Boston . A dos de cheval, il va donc falloir traverser une immense foret et l&#224; s&#8217;est trouv&#233; face &#224; moi le premier gros d&#233;fi du jeu. J&#8217;ai voulu monter en haut d&#8217;un arbre gigantesque pour activer  la vision d&#8217;aigle  sur la zone&#160;!  Ce n&#8217;est pas du tout &#233;vident de savoir s&#8217;il faut grimper un &#233;tage sur le tronc ou bien sauter vers une branche pour se balancer vers une autre etc&#8230; Au final on se jette parfois du mauvais c&#244;t&#233; et il faut alors tout refaire. J&#8217;ai beaucoup aim&#233; cette nouvelle id&#233;e, mais je l&#8217;ai trouv&#233;e un peu frustrante.  Bref, j&#8217;ai continu&#233; mon petit bonhomme de chemin en c&#244;toyant des petits lapins, des cerfs, et de loin  un ours  au regard f&#233;roce&#160;! &#160; &#160; Une fois en ville, on sent bien la diff&#233;rence avec les jeux pr&#233;c&#233;dents. La ville parait bien  plus vivante  et r&#233;aliste que celles qu&#8217;on avait pu visiter auparavant. L&#8217;ensemble &#233;tant sur de la terre battue, on trouve de la boue sur les b&#226;timents mais aussi sur les mendiants qui sont vraiment sale. On voit clairement la diff&#233;rence dans les classes sociales et les soldats anglais sont visible de loin avec  leurs uniformes rouges . Nous devons trouver sur place un certain Johnson, qui veut acheter nos terres sans notre consentement. Vous aurez bien devin&#233; qu&#8217;il s&#8217;agit d&#8217;un m&#233;chant templier et qu&#8217;il va falloir s&#8217;occuper de son cas. Mais la mort n&#8217;&#233;tant pas la seule solution de notre jeune Connor, on va tout d&#8217;abord essayer de lui faire comprendre qu&#8217;il n&#8217;est pas le bienvenu.  Dans la liste de ses m&#233;faits, il collecte aussi  des taxes abusives  et s&#8217;est arrang&#233; pour avoir le  monopole du th&#233; pour le vendre une fortune . Notre contact sur place nous confie la mission d&#8217;arr&#234;ter par n&#8217;importe quel moyen le collecte d&#8217;imp&#244;ts de ses hommes. La bien &#233;videment il va falloir  sortir les armes  et s&#8217;occuper d&#8217;eux. &#160; &#160; On se rend vite compte que le jeu est  beaucoup moins facile  que les pr&#233;c&#233;dents, le syst&#232;me de combat est moins assist&#233; et les contre-attaques sont maintenant en deux temps, il faut d&#8217;abord esquiver puis attaquer. Par contre un ennemi attaquant avec une  grosse hache ne peut &#234;tre contr&#233; , il faut absolument faire une esquive en se d&#233;pla&#231;ant pour garder ses pr&#233;cieux points de vie. Les combats sont bien plus rude, surtout si vous &#234;tes dans  la ligne de mire des arquebusiers  qui vous tirent dessus et provoquent de lourds d&#233;g&#226;ts.  De plus, les ennemis ne vous l&#226;chent plus&#160;! Il m&#8217;a difficilement &#233;t&#233; possible de les semer car il en arrive de partout et il faut vraiment s&#8217;&#233;loigner du centre-ville pour commencer &#224; les distancer et vous planquer.  Cette course folle sur les toits m&#8217;a &#233;galement permis de trouver  des feuilles volantes  qu&#8217;il faudra pourchasser dans toute la ville car ce sont des &#233;l&#233;ments &#224; trouver pour finir le jeu &#224; 100%. &#160; &#160; On continue donc notre mission, il va falloir poser des explosifs sur des gros cartons de th&#233;, ou bien si l&#8217;on suit la qu&#234;te secondaire pour avoir  une meilleure synchronisation , il faut tirer sur des barils de poudre &#224; c&#244;t&#233; de ces m&#234;mes caisses de th&#233;.  Une fois de retour, notre contact perd son sang-froid et appelle le peuple &#224; la r&#233;volte&#8230; Notre nouveau devoir est de prot&#233;ger cette personne des soldats anglais sur le chemin ou de ceux qui viendront calmer la foule qui se rassemble dans la rue&#160;!  On se dirige donc tous ensemble vers le port pour  attaquer les bateaux de Johnson  et d&#233;truire les cargaisons restantes de th&#233;. Bien &#233;videmment les anglais d&#233;barquent furieux, il va donc falloir switcher entre les caisses &#224; envoyer dans l&#8217;eau et combattre les ennemis pour prot&#233;ger nos amis ! &#160; &#160; &#160; Suite &#224; &#231;a,  le m&#233;chant templier  s&#8217;enfuit avec son armada&#8230; Une ellipse temporaire nous am&#232;ne  quelques mois plus tard  et l&#224;, bien sur, Johnson revient avec encore plus de stock et une nouvelle arm&#233;e flambant neuve, mais surtout son d&#233;sir de racheter nos terres qui nous place vraiment dos au mur&#8230; Cette fois ci  Connor n&#8217;a plus le choix , il va falloir aller s&#8217;occuper de lui !  Mission qui nous fait grimper &#224; son domicile gard&#233; par de nombreuses troupes, on s&#8217;infiltre en passant par la falaise, ou bien on fonce t&#234;te baiss&#233;, on finit par arriver devant la maison et la ni une ni deux on lui saute dessus pour l&#8217;assassiner&#160;!  Petit &#233;l&#233;ment qui m&#8217;a choqu&#233;, comme dans les pr&#233;c&#233;dents on le tue avec une mise &#224; part des deux personnages, mais on &#233;coute juste ses derni&#232;res paroles sans faire un &#233;quivalent du &#171;&#160; Requiescat in pace &#160;&#187; ni lui fermer ses paupi&#232;res&#8230; Mais est-ce que tuer ce templier va am&#233;liorer nos affaires ? On va pas tout vous spoiller non plus ! Vous le d&#233;couvrirez lorsque  vous aurez la manette en mains  ! ^^ &#160; &#160; &#160; Nous avons ensuite enchain&#233; sur  le mode multi  avec une premi&#232;re mise en main du mode  Domination . &#201;quivalent d&#8217;un capture the flag, il faut rester dans une des trois zones A, B ou C pour la mettre sous notre couleur. Le joueur &#233;volue toujours en faisant  une tuerie spectaculaire pour gagner un maximum de points  (ne pas s&#8217;&#234;tre pr&#233;cipit&#233;, l&#8217;avoir tu&#233; tout en &#233;tant cach&#233;, via un saut, etc) ou bien en  humiliant  ses ennemis.  L&#8217;action est toujours aussi bien g&#233;r&#233;e, et les parties auxquelles nous jouions avaient d&#233;j&#224; tous les bonus de d&#233;bloqu&#233;s (faire diversion en jetant des pi&#232;ces, se transformer un court instant en un autre personnage, etc) on a pu se faire plaisir avec nos combinaisons pr&#233;f&#233;r&#233;es.  Un nouveau mode de jeu, &#171;&#160; La Meute &#160;&#187; a aussi pu &#234;tre essay&#233;. Il s&#8217;agit d&#8217;un mode  Coop &#224; 4 contre des ordis  o&#249; il faut tuer les ennemis en m&#234;me temps pour &#233;viter qu&#8217;ils ne s&#8217;enfuient. Les joueurs doivent affronter de nombreuses vagues sous la pression d&#8217; un compte &#224; rebours  qui ne laisse pas tellement de marge pour chaque &#233;tape. Mais ce n&#8217;est pas tout, les ennemis sont de plus en plus dispers&#233;s, deviennent de plus en plus malins et utilisent ensuite des pouvoirs pour se faire la malle&#8230; Ce mode demande donc aux joueurs de  l&#8217;organisation  mais surtout de parler en m&#234;me temps pour  planifier des synchronisations d&#8217;assassinats .  Enfin, d&#233;tails &#224; part, mais les personnages jouables en multi  ont un look d&#8217;enfer &#160;! ^^ Ceux qui ont d&#233;j&#224; eu la chance de jouer aux versions du AC Brotherhood ou Revelation retrouveront vite leurs r&#233;flexes (il faudra juste tout re-d&#233;bloquer encore une fois). &#160; &#160; Bref, ces trois heures de jeu ont finalement pass&#233;es tr&#232;s vite, mais on est rassur&#233;  quant aux innovations apport&#233;s &#224; ce volet  afin d&#8217;&#233;viter la r&#233;p&#233;tition avec les jeux pr&#233;c&#233;dents.  Nos escapades &#224; cheval nous donnent vraiment l&#8217;impression de voyager dans diff&#233;rentes contr&#233;es, la for&#234;t nous r&#233;serve de nombreuses activit&#233;s. Les combats sont plus techniques et  on se sent vraiment en danger , les animations des personnages bien plus travaill&#233;es etc&#8230;  J&#8217;avais quelques r&#233;ticences &#224; jouer &#171;&#160;encore&#160;&#187; un Assassin&#8217;s Creed, mais maintenant il me tarde  d&#8217;enfiler ma capuche et d&#8217;aller embrocher quelques templiers &#160;! &#160; Assassin&#8217;s Creed III  sera disponible le 31 Octobre sur  Xbox 360 ,  PS3  et  PS Vita . &#160; Vous pourrez aussi retrouver  Assassin&#8217;s Creed 3  sur Gamoniac. &#160; 
        </text>
</document>
