<document>
	<date>2014-03-24</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Captain America</tag>
                <tag>Captain America : The Winter Soldier</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Marvel</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Le  26 Mars  prochain,  Captain America  fera son retour en grandes pompes dans les salles obscures. 2 ans apr&#232;s  The Avengers ,  Chris Evans  reprend donc son bouclier pour cette nouvelle adaptation intitul&#233;e  Captain America&#160;: The Winter Soldier . Que vaut vraiment ce nouveau film estampill&#233;  Marvel&#160; ? R&#233;ponse dans cette critique. Apr&#232;s  Joss Whedon  ( The Avengers ),  Joe Johnston  ( Captain America : First Avenger ),  Alan Taylor  ( Thor : The Dark World ) et  Jon Favreau  ( Iron Man 1 et 2 ), c&#8217;est au tour des  fr&#232;res Russo (Anthony et Joe)  de contribuer &#224; l&#8217;univers Marvel mis en place au cin&#233;ma depuis quelques ann&#233;es maintenant. On pourrait se montrer prudent face &#224; cette nouvelle adaptation des aventures de Steve Rogers, forc&#233;ment, les frangins n&#8217;ayant dans leur &#171;&#160;palmar&#232;s&#160;&#187; de r&#233;alisation que  3 longs m&#233;trages, et quelques &#233;pisodes de s&#233;ries TV  ( Community  entres autres (avec d&#8217;ailleurs un petit clin d&#8217;&#339;il &#224; la s&#233;rie dans le film&#8230;)). Et pourtant, force est de constater que le film s&#8217;en sort plut&#244;t bien&#8230; Mais comme &#224; mon habitude, avant de vous livrer mon avis sur le film, jetons un &#339;il au  synopsis&#160; : Apr&#232;s les &#233;v&#233;nements cataclysmiques de New York de The Avengers, Steve Rogers aka Captain America vit tranquillement &#224; Washington, D.C. et essaye de s&#8217;adapter au monde moderne. Mais quand un coll&#232;gue du S.H.I.E.L.D. est attaqu&#233;, Steve se retrouve impliqu&#233; dans un r&#233;seau d&#8217;intrigues qui met le monde en danger. S&#8217;associant &#224; Black Widow, Captain America lutte pour d&#233;noncer une conspiration grandissante, tout en repoussant des tueurs professionnels envoy&#233;s pour le faire taire. Quand l&#8217;&#233;tendue du plan mal&#233;fique est r&#233;v&#233;l&#233;e, Captain America et Black Widow sollicite l&#8217;aide d&#8217;un nouvel alli&#233;, le Faucon. Cependant, ils se retrouvent bient&#244;t face &#224; un inattendu et redoutable ennemi &#8211; le Soldat de l&#8217;Hiver. On retrouve dans  les r&#244;les principaux  une partie de  la fine &#233;quipe des Avengers &#160;:  Chris Evans  ( Snowpiercer, Scott Pilgrim ) dans le r&#244;le de  Captain America ,  Scarlett Johansson  ( Don Jon, Her, Hitchcock ) dans le r&#244;le de  la Veuve Noire , et l&#8217;incroyable  Samuel L. Jackson  (doit-on encore le pr&#233;senter&#160;?!&#160;:  Pulp Fiction, Django Unchained ) qui reprend son long manteau noir pour le r&#244;le de  Nick Fury . Mais ce nouveau Captain America est aussi l&#8217;occasion d&#8217;introduire un nouveau super h&#233;ros,  le Faucon , interpr&#233;t&#233; par  Anthony Mackie  ( No Pain No Gain, Gangster Squad ). Avant de commencer cette critique, j&#8217;aimerais pousser un  l&#233;ger coup de gueule  envers l&#8217;industrie am&#233;ricaine du cin&#233;ma&#8230; Messieurs les gros producteurs, si vous voulez utiliser des  personnages fran&#231;ais dans vos films ,  arr&#234;tez d&#8217;engager des qu&#233;b&#233;cois !!  Le reste du monde va finir par croire que les fran&#231;ais ont tous un accent bizarre&#160;! Car oui le d&#233;but du film, r&#233;ussi certes, commence par une prise d&#8217;otage effectu&#233;e par des fran&#231;ais avec un accent qu&#233;b&#233;cois. Par cons&#233;quent, si vous allez voir le film en VO, cette premi&#232;re sc&#232;ne est assez comique. On retrouve dans cette nouvelle adaptation  des aventures de Captain America  ce qui fait la force des adaptations Marvel  depuis le d&#233;but &#224; savoir&#160;:  des effets sp&#233;ciaux incroyables, de tr&#232;s bons acteurs, un humour tr&#232;s bien dos&#233;, une bande son dantesque et enfin&#8230; un sc&#233;nario l&#233;g&#232;rement &#224; la ramasse  (Bon, j&#8217;exag&#232;re un peu, oui). Et forc&#233;ment,  The Winter Soldier  remplit tous ces crit&#232;res.  Cot&#233; sc&#233;nario  donc, on se retrouve avec  une intrigue digne d&#8217;un James Bond  avec des complots de partout mais que l&#8217;on voit malheureusement venir &#224; 10 kilom&#232;tres. Ce qui est plut&#244;t dommage car les embranchements sc&#233;naristiques du film fonctionnent, ce dernier  se veut beaucoup plus sombre que les pr&#233;c&#233;dents  films Marvel, mais la surprise n&#8217;est pas vraiment au rendez-vous. Je prends pour exemple le grand m&#233;chant du film&#160;: si on dispose d&#8217;un peu de jugeote, il n&#8217;est pas difficile de deviner son identit&#233; d&#232;s le d&#233;but du film. Ah qu&#8217;il est dur d&#8217;&#233;crire cette critique en &#233;vitant les spoils&#8230;&#160;:p Ce qui m&#8217;a aussi pas mal d&#233;plu c&#8217;est  la surench&#232;re des situations  what the fuck  tout au long du film&#160;: entre le bouclier de Captain America qui est limite t&#233;l&#233;command&#233;, la course poursuite en voiture de Nick Fury ou cette sc&#232;ne vers la fin du film d&#8217;un saut en h&#233;lico (je ne vous spoil rien, ne vous inqui&#233;tez pas), ces moments qui se veulent s&#233;rieux et bourr&#233;s d&#8217;actions en deviennent presque ridicules. On notera aussi un  placement produit  pour  Chevrolet  (il me semble que c&#8217;est cette marque) un peu trop pr&#233;sent tout au long du film. Mais malgr&#233; ces quelques d&#233;fauts, il faut bien reconna&#238;tre que le film des fr&#232;res Russo s&#8217;en sort correctement. L&#8217;humour made in Marvel  est toujours aussi pr&#233;sent (Big Up &#224; la petite &#171;&#160;liste&#160;&#187; de Steve Roger au d&#233;but du film&#8230;), les effets sp&#233;ciaux sont incroyables et r&#233;ussis (digne de  The Avengers  ou d&#8217;un  Transformers ). On appr&#233;ciera aussi d&#8217;avoir des  personnages secondaires plus int&#233;ressants et plus travaill&#233;s &#160;: le personnage du Faucon se greffe parfaitement &#224; l&#8217;intrigue, et le film nous permet d&#8217;en apprendre un peu plus sur le personnage de la Veuve Noir, qui jusqu&#8217;&#224; pr&#233;sent se faisait plut&#244;t discr&#232;te. &#160; Pour Conclure 8 sur 10  Captain America : The Winter Soldier est une r&#233;ussite. 2 heures de film que l&#8217;on ne voit pas passer. Loin d&#8217;&#234;tre un tr&#232;s bon Marvel, il a le m&#233;rite d&#8217;offrir un sc&#233;nario plus sombre, plus mature, qui pr&#233;pare petit &#224; petit le futur de l&#8217;univers Marvel au cin&#233;ma&#8230; Haha j&#8217;ai attis&#233; votre curiosit&#233; l&#224; ! Foncez au cin&#233;ma ;) 
        </text>
</document>
