<document>
	<date>2011-01-08</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Daft Punk</tag>
                <tag>Pr&#233;commande</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
                <tag>Tron</tag>
                <tag>TRON: Evolution</tag>
                <tag>TRON: L&#8217;h&#233;ritage</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Gr&#226;ce &#224; une &#233;troite collaboration avec l&#8217;&#233;quipe du film &#171;&#160;TRON: L&#8217;h&#233;ritage&#160;&#187;, le joueur retrouve dans le jeu les acteurs du film et la musique des  Daft Punk . Le monde num&#233;rique de TRON rena&#238;t enfin gr&#226;ce au film de  Walt Disney Pictures , &#171;&#160; TRON: L&#8217;h&#233;ritage &#160;&#187; et au jeu  TRON: Evolution . L&#8217;histoire de TRON: Evolution s&#8217;appuie sur une s&#233;rie d&#8217;&#233;v&#233;nements survenus dans la &#171;&#160;grille&#160;&#187; de TRON. Les joueurs contr&#244;lent  le programme de s&#233;curit&#233;, Anon, qui doit prot&#233;ger le monde num&#233;rique du virus informatique d&#8217;Abraxas, qualifi&#233; de tr&#232;s dangereux. Ils retrouvent bien s&#251;r les v&#233;hicules embl&#233;matiques de TRON : le mini tank, le lumicycle, les reconnaisseurs, ainsi que des combats extr&#234;mement fluides &#224; l&#8217;aide du disque. Les modes multi-joueurs, combats au corps &#224; corps, en mini tank et en lumicycle, permettent &#224; un maximum de 10 joueurs de s&#8217;affronter en ligne. &#160; &#171;&#160;TRON: Evolution est une exp&#233;rience qui int&#232;gre tous les &#233;l&#233;ments cl&#233;s de la mythologie TRON. Le jeu entra&#238;ne les joueurs &#224; travers la grille et annonce certains des principaux &#233;v&#233;nements &#224; venir dans le film. Pour les joueurs occasionnels comme pour les plus aguerris, TRON: Evolution repr&#233;sente un s&#233;rieux d&#233;fi &#224; relever, pour la survie de la grille.&#160;&#187; affirme Darren Hedges, Directeur du jeu chez Propaganda Games. L&#8217;&#233;quipe de d&#233;veloppement du jeu a collabor&#233; avec l&#8217;&#233;quipe de film tout au long du processus de d&#233;veloppement &#224; Vancouver, lieu du tournage du film et de localisation du studio Propaganda Games. Toutes les informations et &#233;l&#233;ments de production ont &#233;t&#233; partag&#233;s pour que les joueurs vivent une exp&#233;rience unique. &#171; TRON: L&#8217;h&#233;ritage &#187; propose &#224; nouveau un paysage num&#233;rique unique qui s&#8217;adapte parfaitement &#224; l&#8217;univers du jeu vid&#233;o. TRON: Evolution est une extension naturelle de TRON: L&#8217;h&#233;ritage, et j&#8217;ai vraiment h&#226;te que les fans les voient tous les deux.&#160;&#187; affirme Sean Bailey, producteur du film et pr&#233;sident de la production chez Walt Disney Studios Motion Pictures &#160; Dans TRON: Evolution, on retrouve la star du cin&#233;ma et de la t&#233;l&#233;vision Olivia Wilde dans son r&#244;le de Quorra. Bruce Boxleitner, un acteur qui appara&#238;t dans les deux films TRON, interpr&#233;tant le r&#244;le du bras droit de Kevin Flynn, joue un r&#244;le majeur dans le jeu. &#171;&#160;Les joueurs des jeux vid&#233;o comprendront d&#8217;o&#249; vient Quorra en jouant &#224; TRON: Evolution. Ayant grandi avec les jeux vid&#233;o je comprends l&#8217;excitation des fans par rapport &#224; l&#8217;univers num&#233;rique de TRON, j&#8217;ai donc pens&#233; qu&#8217;il &#233;tait important que le personnage de Quorra soit tr&#232;s pr&#233;sent dans TRON: Evolution afin d&#8217;en assurer son authenticit&#233;.&#160;&#187; affirme Olivia Wilde Le jeu inclut deux morceaux de la bande-son de &#171;&#160;TRON: L&#8217;h&#233;ritage&#160;&#187;, compos&#233;s par le tr&#232;s c&#233;l&#232;bre duo fran&#231;ais Daft Punk. &#160; La version PlayStation 3 inclut une option 3D st&#233;r&#233;oscopique de pointe pour les &#233;crans HD avec fonction 3D et est &#233;galement compatible avec la manette de d&#233;tection de mouvements PlayStation&#174;Move pendant les s&#233;quences en lumicycle du mode histoire. Du contenu t&#233;l&#233;chargeable gratuit est disponible via un code &#224; usage unique pour la version PlayStation 3 de TRON: Evolution. Le contenu inclut deux cartes multi-joueurs disponibles depuis le 9 d&#233;cembre ainsi qu&#8217;un skin de personnage multi-joueurs, Sam Flynn, disponible depuis le 14 d&#233;cembre 2010. Du contenu t&#233;l&#233;chargeable premium additionnel sera disponible tr&#232;s prochainement. &#160; Les jeux seront disponibles Le  3 f&#233;vrier 2011 . Le jeu sur  PS3  ainsi que le  film  sont d&#233;j&#224; disponible en pr&#233;-commande. Pour plus d&#8217;informations sur le jeu, rendez-vous sur&#160; http://disney.com/tronvideogame &#160; Pour finir, voici le trailer du jeu :   &#160; 
        </text>
</document>
