<document>
	<date>2015-08-06</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Enceinte Bluetooth</tag>
                <tag>Logitech</tag>
                <tag>Test</tag>
                <tag>UE Boom</tag>
                <tag>Ultimate Ears Boom</tag>
        </tags_set>
        <categories_set>
                <category>High Tech</category>
                <category>Test High-Tech</category>
        </categories_set>
        <text>  06Il y a quelques temps de cela, j&#8217;ai re&#231;u une  enceinte bluetooth , la  Ultimate Ears Boom . Ultimate Ears, quelle est cette marque ? Je ne connaissais absolument pas. Du coup je me suis renseign&#233; un peu.&#160;Ultimate Ears est une marque am&#233;ricaine qui &#233;tait peu connue en France et pourtant c&#8217;est un des plus grands fabricants d&#8217;&#233;couteurs intra-auriculaires. Mais  en 2009, Logitech rach&#232;te la marque  pour la distribuer en France. Le packaging : Apr&#232;s avoir fait un peu d&#8217;histoire, passons aux choses s&#233;rieuses.&#160;Commen&#231;ons par le d&#233;ballage. Soyons clairs,  le packaging de l&#8217;UE Boom est l&#8217;un des meilleurs que j&#8217;ai pu voir depuis un moment .&#160; Innovant, bien pens&#233;, de bonne qualit&#233;&#8230; c&#8217;est un v&#233;ritable &#233;crin qui sert avantageusement l&#8217;enceinte qu&#8217;il renferme ; sans parler du  c&#226;ble de rechargement jaune fluo, une vraie merveille !   Le packaging ressemble &#224; s&#8217;y m&#233;prendre &#224; l&#8217;&#233;crin d&#8217;une bonne bouteille de whisky ! En&#160;forme de tube &#224; faire glisser pour d&#233;gager un &#233;tui, on ouvre la porte et on d&#233;couvre la b&#234;te bien prot&#233;g&#233;e par  son &#233;crin en plastique robuste noir . On y retrouve &#233;galement deux tiroirs qui renferment la notice et le&#160;chargeur secteur et le c&#226;ble jaune fluo.                         Le design : Esth&#233;tiquement l&#8217; enceinte est vraiment tr&#232;s jolie . Elle est disponible en une vingtaine de couleurs ( sur le site officiel ), vous &#234;tes s&#251;rs d&#8217;en trouver une qui vous plaira !&#160;Les diff&#233;rents boutons (alimentation, Bluetooth) s&#8217;illuminent de blanc lorsqu&#8217;ils sont activ&#233;s. Les &#233;normes touches &#160;&#171;&#160;+&#160;&#187; et &#171;&#160;&#8211;&#160;&#187; du volume aux couleurs de l&#8217;&#233;tiquette UE contrastent avec la forme arrondie.  Une forme &#233;tudi&#233;e pour diffuser un son sur 360 degr&#233;s , id&#233;ale pour une utilisation en ext&#233;rieur autour d&#8217;un petit barbecue.&#160; La conception robuste permet de l&#8217;emporter partout, sans crainte.  Une grille ultra-solide en m&#233;tal prot&#232;ge les haut-parleurs . Le rev&#234;tement en tissu et caoutchouc permet de bien prendre l&#8217;enceinte en main et&#160;une r&#233;sistance &#224; l&#8217;eau de niveau 4 (sur 8). En gros  elle r&#233;siste aux &#233;claboussures et &#224; la poussi&#232;re , vous pouvez donc la mettre pr&#232;s d&#8217;une piscine ou sur un chantier sans crainte.                               A l&#8217;usage&#160;:&#160; L&#8217;UE Boom p&#232;se 538 grammes  et propose une  autonomie de 15 heures &#160;en utilisation&#160;gr&#226;ce &#224; une  batterie au lithium-ion rechargeable  par micro-USB (environ 3 heures pour la recharger). La qualit&#233; sonore de cette enceinte Ultimate Ears est excellente. Compte tenu de sa taille de  16 cm de hauteur  pour 6,5cm de diam&#232;tre, le  niveau sonore (88 dBA max)  est bon et la  fr&#233;quence port&#233;e va de 90 Hz &#224; 20.000 kHz&#160; (d&#8217;apr&#232;s les caract&#233;ristiques techniques). L&#8217;enceinte int&#232;gre 2 transducteurs de 4 ohm et 2 radiateurs passifs de 5 cm pour d&#233;livrer&#160;un son 360&#176;. D&#232;s lors que vous sortez l&#8217;UE Boom &#224; la plage ou en balade, vous pouvez pousser son volume &#224; fond et profiter pleinement de sa puissance surprenante.  Elle est vraiment tr&#232;s simple d&#8217;usage. Vous appuyez sur le bouton pour la d&#233;marrer, vous activez le bluetooth sur votre smartphone, vous vous connectez &#224; celle-ci et c&#8217;est parti.  Elle dispose en dessous d&#8217;un port micro-USB pour le rechargement, d&#8217;une prise&#160;d&#8217; entr&#233;e auxiliaire 3,5&#160;mm&#160; et d&#8217;un  anneau en D  amovible avec un pas de vis pour  fixation sur un tr&#233;pied , vraiment top pour une soir&#233;e en ext&#233;rieur !   Une application est &#233;galement disponible sur  Android  et  iOS . Celle-ci vous permettra de  mettre &#224; jour votre enceinte , de  r&#233;gler le rendu musical&#160; gr&#226;ce &#160;&#224; un&#160;&#233;galiseur  mais aussi vous propose de  connecter deux enceintes&#160;Ultimate Ears Boom  pour envoyer encore un plus gros son. Vraiment tr&#232;s sympa si vous avez un ami avec la m&#234;me enceinte que vous. Si vous souhaitez commander sur le site Priceminister n&#8217;oublier de regarder si il existe un  code de r&#233;duction Priceminister ici par exemple  afin de pouvoir gagner une remise en plus sur votre achat. 
        </text>
</document>
