<document>
	<date>2011-04-19</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Codemaster</tag>
                <tag>Communiqu&#233;</tag>
                <tag>DiRT 3</tag>
                <tag>Ford</tag>
                <tag>Ken Block</tag>
                <tag>Mikko Hirvonen</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Le pilote Ford,  Mikko Hirvonen , actuel leader du championnat du monde des rallyes FIA, a partag&#233; la vedette avec  Ken Block , autre pilote &#233;m&#233;rite auteur de vid&#233;os &#224; succ&#232;s diffus&#233;es sur le net, lors du lancement du jeu vid&#233;o  DiRT 3  de  Codemasters  &#224; Londres. &#160; Hirvonen a pilot&#233; virtuellement la nouvelle  Ford Fiesta RS WRC , qui dans le jeu caracole &#233;galement en t&#234;te du championnat du monde des rallyes, dans une s&#233;rie de d&#233;cors plus vrais que nature reproduisant le site de la mythique centrale &#233;lectrique de Battersea situ&#233;e dans la banlieue londonienne.   Ken Block, l&#8217;un des pilotes vedettes de DiRT 3 mais &#233;galement consultant technique du jeu, a r&#233;gal&#233; l&#8217;audience de quelques s&#233;ances de gymkhana virtuel au volant de la Ford Focus RS WRC, qu&#8217;il a d&#8217;ailleurs pilot&#233;e lors du championnat du monde des rallyes 2010. Dans la vraie vie, l&#8217;Am&#233;ricain pilote actuellement une Fiesta RS WRC pour la Monster World Rally Team sponsoris&#233;e par Ford. &#160; DiRT 3 fait la part belle au rallye, pour preuve 60&#160;% du mode carri&#232;re y sont consacr&#233;s.&#160; La Fiesta RS WRC fait partie des  10 voitures de rallye Ford pr&#233;sentes dans le jeu . Ce tout dernier opus propose  plus de voitures ,  plus de sites ,  plus d&#8217;itin&#233;raires  et  plus d&#8217;&#233;v&#233;nements  que toutes les versions pr&#233;c&#233;dentes, avec  plus de 50 voitures de rallye  mythiques issues des cinq derni&#232;res d&#233;cennies.&#160; Les diff&#233;rentes manches sont r&#233;parties sur trois continents et les joueurs peuvent tester leur adresse sur l&#8217;asphalte, les pav&#233;s et la neige, par temps sec et par temps de pluie. &#160; &#160; La centrale &#233;lectrique de Battersea a servi de lieu de tournage pour la bande-annonce du jeu, avec ses quatre c&#233;l&#232;bres tours et terrains d&#233;saffect&#233;s environnants constituant le d&#233;cor parfait pour les prouesses de Hirvonen et de Block.   &#160; Ken Block, qui pilote une Fiesta RS WRC dans DiRT 3, a acquis une notori&#233;t&#233; mondiale gr&#226;ce &#224; une vid&#233;o intitul&#233;e Gymkhana THREE mettant en sc&#232;ne ses exploits au volant d&#8217;une Fiesta sp&#233;cialement pr&#233;par&#233;e, vid&#233;o qui a attir&#233; quelque 30 millions d&#8217;internautes sur le site YouTube. &#160; DiRT 3 propose &#233;galement  un mode &#171;&#160;gymkhana&#160;&#187;  qui offre aux joueurs la possibilit&#233; de  rivaliser avec Ken Block dans des d&#233;rapages de folie  depuis leur canap&#233;. &#160; La Fiesta RS WRC est d&#233;riv&#233;e de la c&#233;l&#232;bre citadine de Ford. Hirvonen a remport&#233; &#224; son volant la premi&#232;re manche du championnat du monde des rallyes en Su&#232;de en f&#233;vrier, la Fiesta monopolisant m&#234;me toutes les places du podium. &#160; Elle a &#233;t&#233; d&#233;velopp&#233;e par M-Sport, partenaire de Ford en WRC, en collaboration avec Ford Europe.&#160; DiRT 3 se veut d&#8217;un tel r&#233;alisme technique que les concepteurs du jeu ont visit&#233; le QG de M-Sport au Royaume-Uni pour d&#233;couvrir les technologies mises en &#339;uvre lors du d&#233;veloppement de la Fiesta RS WRC, afin de les int&#233;grer dans le jeu. &#160; Gerard Quinn , directeur des sports automobiles de Ford Europe, a &#233;galement assist&#233; au lancement du jeu et d&#233;clar&#233; &#224; ce propos&#160;: &#171;&#160; La Ford Fiesta RS WRC est actuellement en t&#234;te des classements constructeur et pilote du championnat WRC.&#160; Ce v&#233;hicule b&#233;n&#233;ficie des toutes derni&#232;res technologies disponibles gr&#226;ce &#224; l&#8217;expertise des ing&#233;nieurs de Ford et M-Sport, et nous sommes ravis de les voir int&#233;gr&#233;es dans DiRT 3. Ce jeu est un excellent moyen de mettre la voiture &#224; l&#8217;honneur.  &#187; &#160; &#160; Gehan Pathiraja, concepteur s&#233;nior (comportement v&#233;hicules) de DiRT 3 chez Codemasters, explique : &#171;&#160; Dans le cadre des recherches men&#233;es lors du d&#233;veloppement de DiRT 3, nous avons visit&#233; le QG de M-Sport &#224; Cumbria au Royaume-Uni&#160;; cette visite nous a &#233;t&#233; d&#8217;une aide pr&#233;cieuse pour comprendre le d&#233;veloppement des voitures de rallye.&#160;Elle nous a permis de mieux appr&#233;hender comment se comportent les voitures et pourquoi elles se comportent ainsi. On a notamment d&#233;couvert pourquoi la structure de la voiture et la position du moteur peuvent diff&#233;rer d&#8217;un v&#233;hicule de tourisme classique. On a &#233;galement d&#233;couvert les &#233;quipements de s&#233;curit&#233; qui affectent non seulement notre syst&#232;me de mod&#233;lisation des dommages, mais &#233;galement la stabilit&#233; du v&#233;hicule lui-m&#234;me.  &#187; &#160; &#171;&#160; Une fois les voitures int&#233;gr&#233;es dans le jeu, nous travaillons en &#233;troite collaboration avec Ken Block pour s&#8217;assurer que leur comportement se rapproche au maximum de la r&#233;alit&#233;. L&#8217;avis de Ken est essentiel car il a lui-m&#234;me pilot&#233; ces voitures en rallye, il est donc le plus &#224; m&#234;me de juger leur comportement.  &#187; &#160; DiRT 3  sera commercialis&#233; &#224; l&#8217;&#233;chelle mondiale le 24 mai et sera disponible pour  PlayStation 3 ,  Xbox 360  et PC. &#160; &#160; 
        </text>
</document>
