<document>
	<date>2011-05-18</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>guide</tag>
                <tag>L.A. Noire</tag>
                <tag>liste</tag>
                <tag>PC</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste  des&#160; troph&#233;es  et&#160; succ&#232;s  de  L.A. Noire .&#160;Ce&#160; guide  des&#160; troph&#233;es  et&#160; succ&#232;s  de  L.A. Noire  sera agr&#233;ment&#233; de&#160; vid&#233;os  explicatives vous permettant d&#8217; obtenir  le&#160; platine  ou les&#160; 1000G. Qui sera le premier d&#8217;entre vous &#224;&#160; avoir  le&#160; platine  ou les&#160; 1000G  ? &#160; Un flic &#224; chaque coin de rue  : Sanctionnez un d&#233;lit survenant dans la rue. Pas si vite !  : Arr&#234;tez un suspect en fuite avec un tir de sommation (inspecteur du L.A.P.D.). Regarde les hommes tomber  : Poursuivez un suspect &#224; pied et plaquez-le (inspecteur du L.A.P.D.). Panne totale  : Neutralisez un v&#233;hicule suspect avec l&#8217;aide de votre co&#233;quipier.   Dans le mille  : Utilisez un indice pour montrer qu&#8217;un suspect ment (inspecteur du L.A.P.D. ou enqu&#234;teur). Et d&#8217;un !  : Trouvez et examinez un indice (inspecteur du L.A.P.D. ou enqu&#234;teur). Petit g&#233;nie  : Terminez une affaire en d&#233;couvrant tous les indices (inspecteur du L.A.P.D. ou enqu&#234;teur). &#199;a se complique !  : Trouvez et r&#233;solvez un casse-t&#234;te en cours d&#8217;enqu&#234;te.   Chauffeur, si t&#8217;es champion&#8230;  : Roulez &#224; plus de 130 km/h (80 mph) pendant plus de dix secondes.   Le compteur tourne  : Roulez sur plus de 194,7 miles (314 km). Le Grand Sommeil  : Tuez 100 criminels avec une arme &#224; feu. Le choix des armes  : Tuez au moins un criminel avec chacune des armes &#224; feu. Dans l&#8217;ombre  : Suivez un suspect sans vous faire rep&#233;rer dans une affaire. Le touriste  : D&#233;couvrez tous les monuments de la ville. L&#8217;homme invisible  : &#201;vitez d&#8217;&#234;tre &#224; couvert ou incognito en suivant Candy, sauf au d&#233;but ou lorsque vous recommencez. Le coup du chapeau  : Gagnez un combat au corps &#224; corps sans perdre votre chapeau (inspecteur du L.A.P.D. ou enqu&#234;teur). Amateur de voitures  : Conduisez 5 v&#233;hicules diff&#233;rents. Collectionneur de voitures  : Conduisez 40 v&#233;hicules diff&#233;rents. Attention, &#231;a pique ! :  Au Ray&#8217;s Caf&#233;, trouvez le couteau ensanglant&#233; d&#232;s votre premi&#232;re inspection de la sc&#232;ne de crime.   O tempora, O mores ! :  Terminez toutes les affaires de la brigade des Moeurs. Tout feu, tout flamme :  Terminez toutes les affaires du bureau des Incendies criminels. Aucun crime n&#8217;est parfait :  Terminez toutes les affaires de la Criminelle. Police Academy :  Terminez toutes les affaires en patrouille. Pav&#233; de bonnes intentions :  Terminez toutes les affaires de la division de la Circulation. Bonimenteur :  &#192; Elysian Fields, soyez plus malin que Leland Monroe en parlant de ses chantiers ou de sa publicit&#233;. Le compte est bon :  Au Bamba Club, obtenez de Dick McColl la plaque d&#8217;immatriculation du compagnon de Celine Henry. Le petit rapporteur :  Persuadez Felix Alvarro de d&#233;noncer ses fr&#232;res d&#8217;armes pour le casse du Coolridge.   &#160;   Toujours pr&#234;t  : Intervenez sur 20 d&#233;lits. Nul n&#8217;&#233;chappe &#224; la justice  : Sanctionnez tous les d&#233;lits survenant dans la rue. Le top du top.   : Terminez une affaire du sc&#233;nario avec 5 &#233;toiles. C&#8217;est qui, le patron ?  : Atteignez le rang maximum. Lot de costumes en sapin  : &#201;liminez 30 criminels en leur tirant dans la t&#234;te. Tout est li&#233; !  : Choisissez la bonne approche pour toutes les questions de tous les interrogatoires d&#8217;une affaire. Mon petit doigt m&#8217;a dit&#8230;  : Utilisez 4 points d&#8217;intuition dans un interrogatoire avec un m&#234;me suspect, avec la bonne approche. Cin&#233;phile  : Trouvez et examinez toutes les bobines dor&#233;es. Ennemi public  : D&#233;passez 47 000 $ de d&#233;g&#226;ts en une seule affaire (inspecteur du L.A.P.D. ou enqu&#234;teur). Passionn&#233; de voitures  : Conduisez tous les v&#233;hicules de la ville. &#160; Enqu&#234;teur 5 &#233;toiles   : Terminez toutes les affaires du sc&#233;nario avec une note de 5 &#233;toiles. Perfectionniste   : Trouvez et inspectez 95% de tous les indices. La Cit&#233; des anges  : Terminez le jeu &#224; 100%. &#160; &#160; Platine  : Gagnez tous les Troph&#233;es de L.A. Noire 
        </text>
</document>
