<document>
	<date>2012-04-16</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>cach&#233;</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>Platine</tag>
                <tag>Prototype 2</tag>
                <tag>PS3</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s &#160;de &#160;Prototype 2 .&#160;Ce&#160; guide&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s&#160; sera agr&#233;ment&#233; de&#160; vid&#233;os&#160; explicatives vous permettant d&#8217;obtenir&#160;le&#160; platine&#160; ou les&#160; 1000G &#160;de&#160; Prototype 2 . &#160; Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;le&#160; platine &#160;ou les&#160; 1000G &#160;? Ps : Les vid&#233;os explicatives arriveront prochainement. &#160; &#160; &#201;pid&#233;mie  Terminez la mission CR&#201;ATEUR ET CR&#201;ATURE. 10 &#160; Insatiable  Terminez la mission R&#201;SURRECTION. 10 &#160; Exp&#233;rience religieuse  Rencontrez le p&#232;re Guerra. 10 &#160; Ceci est un couteau  Obtenez un pouvoir de Prototype. 20 &#160; Affaire class&#233;e  Terminez une mission du //BLACKNET. 20 &#160; Le savant fou  Terminez la mission S&#201;LECTION NATURELLE. 30 &#160; Une raison de vivre  Terminez la mission DECHEANCE. 30 &#160; &#160; Quelle garce !  Terminez la mission UN ACTE D&#8217;AMOUR. 30 &#160; Cr&#233;ature vs. cr&#233;ateur ?  Terminez le jeu. 100 &#160; Fin limier  Trouvez toutes les Bo&#238;tes noires. 30 &#160; Fauteur de troubles  &#201;liminez toutes les Unit&#233;s sp&#233;ciales. 30 &#160; Intervention &#233;clair  &#201;liminez un groupe d&#8217;intervention en moins de 15 secondes. 10 &amp;lt; &#160; Gloutonnerie  Assimilez 5 cibles en moins de 10 secondes. 10 &#160; &#201;volution acc&#233;l&#233;r&#233;e  Obtenez 5 mutations. 20 &#160; Simple &#233;gratignure  D&#233;membrez un molosse. 10 &#160; Tous ensemble !  Faites au moins 10 victimes avec un seul Collapsar. 20 &#160; Retour &#224; l&#8217;envoyeur  Renvoyez 5 missiles &#224; l&#8217;ennemi en bloquant avec le Bouclier. 20 &#160; D&#8217;une pierre deux coups  Tuez 2 molosses en m&#234;me temps avec un Cataclysme. 20 &#160; Racine du mal  D&#233;truisez un Antre. 15 &#160; Pirate de la route  D&#233;tournez furtivement 5 chars ou v&#233;hicules blind&#233;s. 15 &#160; Conducteur enrag&#233;  D&#233;truisez 10 chars, blind&#233;s ou h&#233;licopt&#232;res du Blackwatch avec le m&#234;me char ou blind&#233; d&#233;tourn&#233;. 20 &#160; Qui surveille qui ?  Assimilez 10 cibles du //BLACKNET. 20 &#160; Jamais satisfait  Obtenez une mutation dans chacune des 5 cat&#233;gories. 20 &#160; Sol de lave  Faites un demi mile avec uniquement la Course sur mur, le Vol plan&#233;, le Saut et la Charge a&#233;rienne. 15 &#160; Boulet de canon !  Faites au moins 20 victimes avec un seul coup de Marteau plongeant. 10 &#160; D&#233;molition  Faites au moins 10 victimes avec une seule Biobombe. 10 &#160; &#192; l&#8217;attaque !  D&#233;truisez 5 h&#233;licopt&#232;res avec l&#8217;aptitude Chef de meute. 20 &#160; Sur&#233;quip&#233;  D&#233;sarmez 10 v&#233;hicules. 20 &#160; La meilleure des attaques  Contrez 20 attaques ennemies avec le Bouclier. 20 &#160; Action d&#8217;arcade  Donnez un coup de pied dans un h&#233;licopt&#232;re. 10 &#160; Belle prise  Montez sur un h&#233;licopt&#232;re &#224; l&#8217;aide du Fouet. 10 &#160; Crise de rage  D&#233;truisez 5 v&#233;hicules avec un Coup de gr&#226;ce. 20 &#160; Au-dessus de tout  Passez au moins 25 secondes cons&#233;cutives dans les airs (les h&#233;licopt&#232;res ne comptent pas). 20 &#160; On est ce qu&#8217;on mange  Obtenez 10 am&#233;liorations par assimilation. 10 &#160; Quel app&#233;tit !  Obtenez 30 am&#233;liorations par assimilation. 30 &#160; Enfin repus  Obtenez 46 am&#233;liorations par assimilation. 50 &#160; Icare  Atteignez le point le plus &#233;lev&#233; du jeu. 15 &#160; Extermination  D&#233;truisez tous les Antres. 40 &#160; Hacker du //BLACKNET  Terminez tous les dossiers //BLACKNET. 40 &#160; Un par un  Assimilez furtivement 50 soldats du Blackwatch. 20 &#160; Avis de recherche  D&#233;clenchez 50 alertes. 20 &#160; Pleine maturit&#233;  Obtenez toutes les am&#233;liorations possibles. 50 &#160; Prototype ultime  Terminez le jeu en niveau DIFFICILE. &#160; Test de &#160;Prototype 2 sur PS3 &#160;et&#160; Xbox 360 &#160;: jouez gratuitement avec&#160; Gamoniac 
        </text>
</document>
