<document>
	<date>2011-04-21</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Communiqu&#233;</tag>
                <tag>PS3</tag>
                <tag>SOCOM</tag>
                <tag>Sony</tag>
                <tag>Special Forces</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; SOCOM Special Forces    L&#8217;ordre se heurte au chaos lorsqu&#8217;une &#233;quipe des forces sp&#233;ciales se retrouve dans une situation critique. Menez le combat tout au long d&#8217;une campagne solo captivante et spectaculaire ou connectez-vous pour profiter de 32 actions multijoueur en ligne. Gr&#226;ce &#224; la manette de d&#233;tection de mouvements PlayStation Move, c&#8217;est vous qui choisissez votre fa&#231;on de commander en plein c&#339;ur du combat. Jouez votre r&#244;le dans une &#233;quipe internationale d&#8217;alli&#233;s o&#249; chaque membre poss&#232;de une fonction sp&#233;cifique sur le champ de bataille. Pr&#233;parez-vous &#224; une bataille dans le Centre tactique des op&#233;rations du PlayStation Home.     Pr&#233;sentation     Les images et les sons de SOCOM    D&#232;s le d&#233;but de SOCOM: Special Forces sur  PlayStation 3 , nous savons que le d&#233;veloppeur Zipper Interactive ne fait pas les choses &#224; moiti&#233;. Avec ses splendides cin&#233;matiques fa&#231;on Hollywood qui pr&#233;sentent l&#8217;&#233;quipe des forces sp&#233;ciales, ce jeu de tir &#224; la troisi&#232;me personne va vous scotcher et vous ne pourrez plus vous en d&#233;tacher. Vous &#234;tes imm&#233;diatement &#233;bloui par les graphismes d&#233;taill&#233;s qui vous plongent au c&#339;ur d&#8217;une Asie du Sud-Est &#224; la chaleur &#233;crasante et ravag&#233;e par les coups de feu. Les environnements ensoleill&#233;s &#224; la v&#233;g&#233;tation luxuriante et les d&#233;cors industriels froids et humides sont des lieux convaincants pour le d&#233;roulement des combats d&#8217;armes &#224; feu intenses de SOCOM: Special Forces, qui sont encore plus spectaculaires si vous avez un t&#233;l&#233;viseur compatible avec la 3D st&#233;r&#233;oscopique ; le sentiment d&#8217;immersion dans l&#8217;action sera encore plus saisissant. Alors qu&#8217;on se laisse impressionner par les pluies de balles spectaculaires, l&#8217;incroyable mod&#233;lisme facial des personnages apporte un c&#244;t&#233; subtilement dramatique &#224; l&#8217;histoire. Profitez d&#8217;un accompagnement audio en parfaite ad&#233;quation avec le jeu avec cette bande-son orchestrale compos&#233;e par Bear McCreary, l&#8217;homme &#224; l&#8217;origine de la musique de diverses s&#233;ries TV telles que The Walking Dead. Ses compositions suggestives donnent plus de profondeur &#224; l&#8217;action et aident &#224; vous plonger r&#233;ellement dans le combat alors que votre &#233;quipe est immerg&#233;e derri&#232;re les lignes ennemies. SOCOM: Special Forces est un jeu bien con&#231;u qui vous fait vivre, chez vous, les &#233;motions fortes du grand &#233;cran. &#160; &#160; Gameplay   SOCOM, aux armes !  SOCOM: Special Forces sur PlayStation 3 repr&#233;sente des ann&#233;es de perfectionnement dans le genre des jeux de tir tactiques. Gr&#226;ce aux &#233;l&#233;ments de strat&#233;gie d&#8217;escouade des pr&#233;c&#233;dents titres SOCOM associ&#233;s &#224; des effets d&#8217;impact spectaculaires, votre mission de commandant des op&#233;rations n&#8217;a jamais &#233;t&#233; aussi grisante&#8230; et dangereuse. Vous incarnez le commandant d&#8217;une escouade compos&#233;e de cinq hommes : vos co&#233;quipiers agissent &#224; leur guise jusqu&#8217;&#224; ce que vous leur donniez des ordres, comme par exemple abattre une cible d&#233;sign&#233;e ou se d&#233;placer jusqu&#8217;&#224; un point de passage pr&#233;cis. Les zones peuvent vite devenir des champs de bataille redoutables si vous n&#8217;avez aucune strat&#233;gie, il est donc pr&#233;f&#233;rable d&#8217;avoir un plan. Il est conseill&#233; de faire preuve de furtivit&#233; pour &#233;viter de conna&#238;tre une fin terrible, surtout dans les quatre missions clandestines du mode solo sur 14 niveaux. Vous devrez vous faufiler dans une enceinte ennemie, ce qui impose beaucoup plus de subtilit&#233; que dans les sections d&#8217;action intense du jeu. Vous voulez rendre l&#8217;action encore plus intense ? SOCOM: Special Forces est compatible avec la manette de d&#233;tection de mouvements et l&#8217;accessoire de tir de pr&#233;cision  PlayStation Move  pour une plus grande maniabilit&#233;. Lorsqu&#8217;il s&#8217;agit d&#8217;&#233;liminer le Naga et de mener votre escouade, le PS Move vous facilite la tache avec ses commandes rapides et intuitives. Avec ses &#233;l&#233;ments bien con&#231;us, tels que des marqueurs faciles &#224; localiser qui vous indiquent o&#249; aller et un &#233;cran de pause qui r&#233;capitule l&#8217;objectif de votre mission actuelle, SOCOM: Special Forces est un jeu &#224; la port&#233;e de tous. Inutile d&#8217;&#234;tre un tireur d&#8217;&#233;lite ou un v&#233;t&#233;ran de SOCOM pour gagner des galons sur ce champ de bataille, alors tentez votre chance ! &#160; &#160; Multijoueurs   Mercenaires  M&#234;me si les &#233;v&#233;nements sont accablants et que vous vous sentez d&#233;pass&#233;, vous ne vous avouerez jamais vaincu dans SOCOM: Special Forces gr&#226;ce &#224; une excellente s&#233;rie de modes multijoueur. Avec vos amis, vous pouvez profiter de plusieurs missions sp&#233;ciales en coop&#233;ration en ligne pour cinq joueurs maximum, ou rejoindre le mode multijoueur en ligne &#224; 32 joueurs via le PlayStation Network. Le mode coop&#233;ration vous emm&#232;ne dans un environnement personnalis&#233; o&#249; vous devez remplir des objectifs dans une s&#233;lection de six cartes diff&#233;rentes. Vous choisissez les armes et la cat&#233;gorie des ennemis que vous allez combattre. La coordination est le seul moyen de survivre, alors pensez &#224; utiliser un casque-micro sans fil pour suivre une strat&#233;gie avec vos amis ; et ne vous inqui&#233;tez pas si vous n&#8217;avez pas une escouade compl&#232;te, car des co&#233;quipiers contr&#244;l&#233;s par ordinateur peuvent &#234;tre ajout&#233;s pour compl&#233;ter les effectifs. Si vous avez envie de quelque chose d&#8217;un peu plus comp&#233;titif, il y a quatre modes dans la bataille 32 joueurs qui vont faire monter votre taux d&#8217;adr&#233;naline : Suppression, Last Defence, Uplink et Bomb Squad. Chacun de ces modes vous fera vivre des combats fr&#233;n&#233;tiques o&#249; l&#8217;avantage peut passer d&#8217;une &#233;quipe &#224; l&#8217;autre en un instant et, si vous n&#8217;utilisez pas votre t&#234;te, vous risquez bien de la perdre. Les modes coop&#233;ration et comp&#233;tition proposent des environnements riches avec beaucoup de zones de couverture et de contournement, ce qui rend les combats plus spectaculaires. Plus vous jouez, plus votre niveau de joueur et vos statistiques de jeu augmentent, vous procurant de nombreux avantages pour vos prochains combats. Assurez-vous que vos amis sont pr&#234;ts, car vous pourrez vraiment vous &#233;clater en multijoueur avec SOCOM: Special Forces sur PlayStation 3. &#160; 
        </text>
</document>
