<document>
	<date>2012-06-24</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>cach&#233;</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Spec Ops: The Line</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s &#160;de &#160;Spec Ops: The Line .&#160;Ce&#160; guide&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s&#160; sera agr&#233;ment&#233; de&#160; vid&#233;os&#160; explicatives vous permettant d&#8217;obtenir&#160;le&#160; platine&#160; ou les&#160; 1000G &#160;de&#160; Spec Ops: The Line . &#160; Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;le&#160; platine &#160;ou les&#160; 1000G &#160;?&#160; Ps : Les vid&#233;os explicatives arriveront prochainement. &#160; Ils sont vivants !  Ce qui est perdu est retrouv&#233;. 10 &#160; Terrain dangereux  Attention en dessous. 10 &#160; Le bataillon perdu  Je vois quelqu&#8217;un. 10 &#160; Temp&#234;te du d&#233;sert  &#201;laborez une strat&#233;gie pour sortir. 10 &#160; L&#8217;horreur  Affrontez les horreurs de la guerre. 10 &#160; Les rois du d&#233;sert  Solidarit&#233;. 10 &#160; La grande &#233;vasion  Tirez-vous de l&#224; ! 10 &#160; Un pont trop loin  La fin. 10 &#160; Un homme d&#8217;action  Restez calme. 10 &#160; Un homme patient  Soyez malin. 10 &#160; [ad code=1 align=center] Ob&#233;issance aveugle  Suivez les ordres. 10 &#160; R&#233;bellion  Brisez la cha&#238;ne de commandement. 10 &#160; Tir alli&#233;  Faites preuve de cl&#233;mence. 10 &#160; Tir avare  &#201;conomisez une balle. 10 &#160; Ligne franchie  Choisissez la vengeance. 10 &#160; &#160; Ligne respect&#233;e  Choisissez la mod&#233;ration. 10 &#160; L&#8217;adieu aux armes  Vous &#234;tes soulag&#233;. 30 &#160; Trop tard pour les h&#233;ros  Continuez, soldat. 30 &#160; La route du retour  Vivre et laisser vivre. 30 &#160; La route vers la victoire  Vivre et laisser mourir. 30 &#160; Bleu  Terminez le jeu en niveau de difficult&#233; &#8220;Promenade de sant&#233;&#8221;. 15 &#160; Nous &#233;tions des soldats  Terminez le jeu en difficult&#233; &#8220;Op&#233;ration sp&#233;ciale&#8221;. 20 &#160; Le disciple du Diable  Terminez le jeu en difficult&#233; &#8220;Mission suicide&#8221;. 30 &#160; LE GRAND BOSS  Terminez le jeu en difficult&#233; &#8220;FUBAR&#8221;. 50 &#160; Expert &#8211; Fusil  Tuez 350 ennemis &#8211; Fusil. (mode campagne uniquement) 25 &#160; Expert &#8211; Armes l&#233;g&#232;res  Tuez 100 ennemis avec un pistolet ou un pistolet-mitrailleur. (mode campagne uniquement) 25 &#160; Expert &#8211; Fusil &#224; pompe  Tuez 75 ennemis &#8211; Fusil &#224; pompe. (mode campagne uniquement) 25 &#160; Expert &#8211; Fusil de pr&#233;cision  Tuez 50 ennemis &#8211; Fusil de pr&#233;cision. (mode campagne uniquement) 25 &#160; Expert &#8211; Armes lourdes  Tuez 150 ennemis &#8211; Arme lourde. (mode campagne uniquement) 25 &#160; Expert &#8211; Grenade  Tuez 50 ennemis avec des grenades. (mode campagne uniquement) 25 &#160; Viser haut  Tuez 250 ennemis avec des tirs &#224; la t&#234;te. (mode campagne uniquement) 20 &#160; Force brute  Frappez 10 ennemis avec une attaque au corps &#224; corps. (mode campagne uniquement) 20 &#160; Et bim !  Donnez un coup de pied en sautant par-dessus un abri. (mode campagne uniquement) 20 &#160; Bon jugement  Tuez 5 ennemis en utilisant uniquement le tir au jug&#233;. (mode campagne uniquement) 20 &#160; Bon entra&#238;nement  Courez pour vous mettre &#224; couvert 10 fois sous le feu ennemi. (mode campagne uniquement) 20 &#160; Conna&#238;tre le terrain  Assommez un ennemi en le noyant sous le sable. (mode campagne uniquement) 20 &#160; Savoir s&#8217;adapter  Faites sauter 10 objets explosifs en tuant au moins un ennemi &#224; chaque fois. (mode campagne) 20 &#160; Manager du combat  Tuez 50 ennemis avec uniquement l&#8217;ordre Attaquer. (mode campagne uniquement) 20 &#160; &#160; Carnage rapproch&#233;  Tuez 4 ennemis avec le fusil &#224; pompe en 10 secondes ou moins. (mode campagne uniquement) 20 &#160; Contr&#244;le de l&#8217;espace a&#233;rien  Tuez 10 ennemis qui utilisent une tyrolienne ou descendent en rappel. (mode campagne uniquement) 20 &#160; Un peu trop pr&#232;s  Tuez un expert Ba&#239;onnette &#224; moins de 5 m&#232;tres. (mode campagne uniquement) 20 &#160; [ad code=2 align=center] Arm&#233;e d&#8217;un homme  Tuez 3 ennemis avec une seule grenade. (mode campagne uniquement) 20 &#160; Diplomatie pr&#233;ventive  Tuez un ennemi qui lance une grenade. (mode campagne uniquement) 20 &#160; Le facteur humain  Tuez un ennemi en lui lan&#231;ant directement une grenade adh&#233;sive. (mode campagne uniquement) 20 &#160; Sierra Hotel  Terminez trois chapitres &#224; la suite sans vous faire tuer ni recharger un point de contr&#244;le. 50 &#160; Dext&#233;rit&#233;  Terminez un chapitre avec une pr&#233;cision +60% sans mourir ni recharger au dernier point de contr&#244;le. 20 &#160; Chasseur de cerf  Tuez un oryx. (mode campagne uniquement) 20 &#160; Observateur  R&#233;cup&#233;rez une information. 10 &#160; Reconnaissance  R&#233;cup&#233;rez 12 informations. 25 &#160; Agent des renseignements  R&#233;cup&#233;rez toutes les informations. &#160; &#160; Test de &#160;Spec Ops: The Line&#160; sur PS3 &#160;et&#160; Xbox 360 &#160;: jouez gratuitement avec&#160; Gamoniac &#160; 
        </text>
</document>
