<document>
	<date>2011-06-21</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>Dungeon Siege</tag>
                <tag>Dungeon Siege 3</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>PC</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste  des&#160; troph&#233;es  et&#160; succ&#232;s  de  Dungeon Siege 3 .&#160;Ce&#160; guide  des&#160; troph&#233;es  et&#160; succ&#232;s  sera agr&#233;ment&#233; de&#160; vid&#233;os  explicatives vous permettant d&#8217; obtenir  le&#160; platine  ou les&#160; 1000G  de&#160; Dungeon Siege 3 . &#160; Qui sera le premier d&#8217;entre vous &#224;&#160; avoir  le&#160; platine  ou les&#160; 1000G  ?   &#160; &#160; Guardian Ehb :  Terminez le jeu avec Lucas. Note combustion :  Terminez le jeu avec Anjali. L&#8217;invocateur :  Terminez le jeu avec Katarina. Le calcul de la victoire :  Terminez le jeu avec Reinhart. Nous sommes de la L&#233;gion :  Recruter les trois compagnons PNJ. L&#8217;exhibitionniste :  &#201;quip&#233; d&#8217;une s&#233;rie et un arsenal d&#8217;objets rares ou des artefacts. Haute charisme :  Obtenez le plus ascendante de tous les camarades. Cercle des amis :  Obtenez au moins un niveau d&#8217;influence avec tous les membres du groupe. Marchand de Ehb :  Vendre une valeur de 100.000 articles des pi&#232;ces d&#8217;or. Champion in&#233;branlable :  Survivre &#224; 100.000 points de d&#233;g&#226;ts &#224; l&#8217;aventure, non conditionn&#233;s avec eux d&#8217;un seul coup. Un esprit :  Accepter les r&#233;ponses de vos amis 20 fois en une seule s&#233;ance. Rivalit&#233; :  Ne pas accepter les r&#233;ponses de vos amis 20 fois en une seule s&#233;ance. T&#233;l&#233;pathie :  Rejoindre une conversation dans laquelle tous les 4 joueurs s&#8217;accordent sur ce qu&#8217;il faut dire. Renseignement militaire :  Rejoindre une conversation dans laquelle tous les 4 joueurs ne peuvent s&#8217;entendre sur ce qu&#8217;il faut dire. Un coup de main :  Joignez-vous au jeu de la capacit&#233; d&#233;fensive d&#8217;un autre joueur et utilise am&#233;lior&#233;e. Le niveau de l&#8217;entreprise :  Niveau 4 en jouant. Je d&#233;teste la lumi&#232;re du soleil nerds :  Jouez avec un ami pendant trois heures ou plus en une seule s&#233;ance. Archon experts :  Atteindre le niveau 20 avec Anjali. Gardien l&#233;gendaire :  Atteindre le niveau 20 avec Lucas. Deux notes parfaites :  Atteindre le niveau 20 avec Katarina. L&#8217;&#233;rudition Epic :  Atteindre le niveau 20 avec Reinhart. &#160; &#160; Anathema Archambaud :  D&#233;truire 50 robots dans la bataille avec le Seigneur mon a&#238;n&#233; Galante. La victoire Flawless :  D&#233;passe la bataille finale sans avoir &#224; &#234;tre relanc&#233; par un compagnon. Un jeu d&#8217;enfant :  Gagner une bataille avec un monstre en utilisant seulement votre &#233;quipement d&#8217;origine. Ma&#238;tre de la connaissance :  D&#233;bloquez 60 chansons dans une carri&#232;re dans l&#8217;histoire. Salutation entre fr&#232;res :  Battez un monstre au combat en jouant avec Lucas et Reinhart. Le moment de r&#233;confort :  Whip Jeyne &#224; s&#8217;&#233;chapper avant qu&#8217;il d&#233;fait ses servantes. Quatuor :  Terminer le jeu dans un jeu de 4. Rival Rajani :  D&#233;faite Rajani sans utiliser votre capacit&#233; de gu&#233;rison. Deux filles, un monstre :  Battez un monstre au combat et Katarina jouer avec Anjali. Vue de dessus :  Atteindre le niveau 30. &#160; &#160; Le perfectionniste :  Compl&#233;tez la qu&#234;te principale et toutes les qu&#234;tes secondaires. Cercle des gagnants :  Terminez le jeu. L&#233;gende :  Terminez le jeu en mode difficile. &#160; &#160; Platinum Trophy Dungeon Siege 3 :  Obtenez tous les troph&#233;es.   &#160; Test de Dungeon Siege 3 sur PS3  et  Xbox 360  : jouez gratuitement avec&#160; Gamoniac &#160; 
        </text>
</document>
