<document>
	<date>2013-11-26</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Casque</tag>
                <tag>Monster</tag>
                <tag>Monster Inspiration</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>High Tech</category>
                <category>Test High-Tech</category>
        </categories_set>
        <text>  Il y a de &#231;a maintenant deux semaines, j&#8217;ai eu la chance de recevoir en  test  le  casque  Monster Inspiration . Apr&#232;s maintenant plusieurs heures d&#8217;&#233;coute de musique au boulot, je vous livre mon avis au travers de ce  test . &#160; La jolie housse fournie avec le casque. &#160; Avant toute chose, nous allons voir ce qui se trouve dans le tr&#232;s bel &#233;crin repli&#233; sur lui m&#234;me, ferm&#233; avec un aimant. On retrouve une pochette en simili cuir avec un mousqueton. Dans cette pochette se trouve le  casque  pli&#233; sur lui m&#234;me. Cette pochette est parfaite pour emmener votre casque un peu partout tout en le prot&#233;geant. On retrouve &#233;galement 3 c&#226;bles,&#160;un premier purement&#160;audio, un deuxi&#232;me avec t&#233;l&#233;commande compatible appareils Apple et le troisi&#232;me, chose plus rare, d&#233;di&#233; aux appareils d&#8217;autres marques. Avec &#231;a on retrouve un chiffon microfibre et 2 piles AAA. &#160; Les fameuses piles permettant de faire fonctionner la r&#233;duction active du bruit. &#160; Oui, vous avez bien lu, il faut deux piles. Pourquoi ? Pour la simple est bonne raison que le casque embarque la technologie&#160; Active Noise Cancelling &#160;(en fran&#231;ais : r&#233;duction active des bruits ext&#233;rieurs). Pour faire simple, il vous isole du bruit ext&#233;rieur gr&#226;ce &#224; des micro&#160;enregistrant l&#8217;ambiance ext&#233;rieure et d&#8217;&#233;mission d&#8217;ondes radio dont la courbe est inverse &#224; celles capt&#233;es. C&#8217;est juste parfait pour les transports en commun, ou m&#234;me au bureau quand l&#8217;openspace devient un peu trop bruyant. Notez que cette technologie permet aussi d&#8217;&#233;viter que votre voisin entende tout ce que vous &#233;coutez. Comme beaucoup de casque Beats By Dre, le casque Monster Inspiration utilise le  Control Talk . Grace &#224; la t&#233;l&#233;commande munie d&#8217;un micro, vous serez capable de prendre le contr&#244;le de votre&#160;t&#233;l&#233;phone ou baladeur. &#160; &#160; L&#8217;alliance du cuir et du m&#233;tal donne au casque un look vraiment tr&#232;s chic et tr&#232;s soign&#233;. C&#8217;est du haut de gamme, c&#8217;est certain. Une fois sur la t&#234;te, il recouvre parfaitement les oreilles avec une mousse tr&#232;s agr&#233;able. De m&#234;me pour la mousse situ&#233;e sous l&#8217;arceau, elle vous fera oubli&#233; le poids du casque. Car oui, pour moi le plus gros d&#233;faut du casque est tout simplement son poids : 344 grammes. A la longue on commence &#224; sentir le poids et les oreilles chauffe. Une petite pause de 10 minutes et cette sensation s&#8217;estompe. En plus c&#8217;est votre ORL qui sera content ! Attention si&#160;vous baissez ou relevez la t&#234;te violemment, &#224; cause du poids, le casque risque de glisser. Une fois interrupteur situ&#233; sur l&#8217;oreillette droite activ&#233;e, vous &#234;tes dans votre bulle. C&#8217;est dingue comment la r&#233;duction active des bruits est agr&#233;able. Vous allez pouvoir enfin appr&#233;cier votre musique sans pour autant mettre &#224; fond et sans &#234;tre g&#234;n&#233; par les bruits ext&#233;rieurs. Notez qu&#8217;il est &#233;galement possible d&#8217;&#233;couter de la musique sans la r&#233;duction du bruit ext&#233;rieure activ&#233;e. Mais je trouve le son lointain, du coup &#231;a n&#8217;a pas vraiment d&#8217;int&#233;r&#234;t selon moi. Attention toutefois &#224; bien &#171;&#160;&#233;teindre&#160;&#187; le casque pour ne pas voir les piles se d&#233;charger inutilement. &#160; La r&#233;duction du bruit ext&#233;rieur est activ&#233;e. &#160; Et sinon, &#231;a donne quoi une fois sur les oreilles. Outre la r&#233;duction du bruit qui permet de profiter pleinement de votre musique, le son est propre, clair et les basse apporte vraiment du punch &#224; votre musique. Les basses sont plut&#244;t &#233;quilibr&#233;, mais lorsque que vous mettez des musiques avec des grosse basses le rendu est impressionnant pour un casque, du moins pour moi. Pour Conclure 9 sur 10  Le casque Monster Inspiration est un casque haut de gamme qui vous co&#251;tera 220&#8364;. Vous en aurez pour votre argent, en effet au niveau de la qualit&#233;, c'est parfait. Le son est &#233;galement tr&#232;s bon. Le seul regret que j'ai sur ce casque, c'est son poids et  donc sa tendance &#224; serrer et chauffer les oreilles. Sinon je n'ai vraiment rien &#224; redire, c'est la premi&#232;re fois que j'utilise un aussi bon casque. Un r&#233;el plaisir. 
        </text>
</document>
