<document>
	<date>2014-04-15</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Need For Speed</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Adapter  Need For Speed  sur grand &#233;cran? Pari risqu&#233; ! Car oui, nous ne sommes pas dupes, les adaptations de  jeux vid&#233;o au cin&#233;ma  on a d&#233;j&#224; donn&#233;, et on s&#8217;est fait avoir &#224; chaque fois quasiment&#8230; Mais pourtant il semblerait bien que celui-ci change la donne. Alors, transition du pad au grand &#233;cran r&#233;ussie, ou vulgaire copie d&#8217;un  Fast and Furious &#160;? R&#233;ponse&#160;: Sortie il y a bient&#244;t 20 ans, la s&#233;rie  Need For Speed  a fait un long chemin sur nos consoles. Avec de tr&#232;s bons &#233;pisodes, et d&#8217;autres beaucoup moins&#8230; On ne peut nier le fait que  NFS  est devenu un incontournable du jeu de voiture. Et le  16 Avril  prochain,  Scott Waugh  nous livrera sa version de cette s&#233;rie mythique. Inconnu au bataillon dans le monde des r&#233;alisateurs, Scott Waugh n&#8217;a eu qu&#8217;un &#171;&#160;vrai&#160;&#187; film &#224; son actif avant  Need For Speed  ( Act of Valor , 2012), avant &#231;a, le bonhomme &#233;tait principalement cascadeur et acteur, avec des r&#244;les dans  xXx, Mr. &amp; Mrs. Smith , ou encore  Starship Troopers 2.  Avec un CV comme celui-ci, on est en droit ne pas &#234;tre rassur&#233; quant &#224; l&#8217;adaptation du jeu&#8230; Et pourtant&#160;! Mais avant de rentrer dans les d&#233;tails, retour sur le  synopsis&#160; : Tobey Marshall et Dino Brewster partagent la passion des bolides et des courses, mais pas de la m&#234;me fa&#231;on&#8230; Parce qu&#8217;il a fait confiance &#224; Dino, Tobey s&#8217;est retrouv&#233; derri&#232;re les barreaux. Lorsqu&#8217;il sort enfin, il ne r&#234;ve que de vengeance. La course des courses, la De Leon &#8211; l&#233;gendaire &#233;preuve automobile clandestine &#8211; va lui en donner l&#8217;occasion. Mais pour courir, Tobey va devoir &#233;chapper aux flics qui lui collent aux roues, tout en &#233;vitant le chasseur de primes que Dino a lanc&#233; &#224; ses trousses. Pas question de freiner&#8230; En voiture Simone ! Oui, je suis d&#8217;accord avec vous, le pitch n&#8217;est clairement pas un truc de dingue.  Cot&#233; casting  on retrouve dans le r&#244;le principale  Aaron Paul , si ce nom ne vous dit rien, c&#8217;est que vous avez v&#233;cu dans une grotte l&#8217;ann&#233;e pr&#233;c&#233;dente. Pour rappel, le bonhomme s&#8217;est fait conna&#238;tre gr&#226;ce &#224; son r&#244;le dans  Breaking Bad  (moins prestigieux, il a aussi eu des petits r&#244;les dans les s&#233;ries  Urgence  ou encore  Beverly Hills &#8230;). &#193; ses cot&#233;,  Dominic Cooper  qui incarne Dino ( Captain America 1 &amp; 2 ),  Imogen Poots  ( A Very English Man, Le Quatuor ),  Michael Keaton , le Julien Lepers am&#233;ricain&#160;! ( Robocop, Very Bad Cops ), et  Kid Cudi  qui fait ses d&#233;buts dans le cin&#233;ma&#160;! Les acteurs jouent dans l&#8217;ensemble plut&#244;t bien, Aaron Paul, bien que son r&#244;le ne soit pas extraordinaire nous prouve une fois de plus qu&#8217;il est un tr&#232;s bon acteur, Dominic Cooper s&#8217;en sort bien, Kid Cudi joue le r&#244;le du &#171;&#160;rigolo&#160;&#187; de la bande, et le fait comme il faut, quand &#224; Imogen Poots dans le r&#244;le de la Barbie blonde, &#231;a passe. Au premier abord,  il est difficile de ne pas comparer le film &#224; la c&#233;l&#232;bre saga  Fast and Furious , ce qui est logique&#160;: des courses clandestines au volant de gros bolides, des courses poursuites avec la police, des rivalit&#233;s, des histoires d&#8217;amour pas tr&#232;s int&#233;ressantes, et une fin que l&#8217;on voit venir d&#232;s les premi&#232;res minutes. Mais ce qui diff&#233;rencie ce  NFS  d&#8217;un  Fast and Furious  ce sont d&#8217;abord  ses courses de voitures  qui contrairement aux films port&#233;s par Vin Diesel, se font en &#171;&#160;circuit&#160;&#187; totalement ouvert et non ferm&#233;. Cela a pour cons&#233;quence de devoir esquiver le trafic automobile, de voir la police d&#233;barquer &#224; n&#8217;importe quel moment, bref, que  du danger en plus . Et c&#8217;est en ce premier point que  le film rejoint assez fid&#232;lement le jeu vid&#233;o . La seconde diff&#233;rence vient des voitures elles-m&#234;mes. Bon je n&#8217;ai vu que les deux premiers  Fast and Furious  &#224; l&#8217;&#233;poque, mais cette saga &#233;tait avant tout tunning, n&#233;ons de partout et nitro &#224; tout va lors des courses. Dans  Need for Speed , pas de tunning, pas de n&#233;ons, et pas de Nitro,  les courses se font &#224; bord de gros bolides , comme cette  Mustang  inspir&#233;e du mod&#232;le  Shelby GT500  (placement produit r&#233;ussi d&#8217;ailleurs pour les 50 ans de  Mustang  cette ann&#233;e), ou encore d&#8217;autres grosses voitures de course dont j&#8217;ai oubli&#233; le nom mais qui ressemblaient limites &#224; des vaisseaux spatiaux. Et forc&#233;ment qui dit grosses voitures, dis forc&#233;ment  grosses cascades , et &#231;a tombe bien, c&#8217;est la sp&#233;cialit&#233; de Scott Waugh et celles-ci sont pour le moins r&#233;ussies&#160;!  &#199;a fonce dans tous les sens, &#231;a p&#232;te, &#231;a se crash, le tout film&#233; en cam&#233;ra embarqu&#233;e  pour la plupart, le r&#233;sultat est impressionnant&#160;! Et que dire des courses de voitures, ces derniers roulent &#224; des vitesses incroyables, et au cin&#233;ma, avec le son, la sensation est g&#233;niale&#160;! Il n&#8217;y a pas grand choses &#224; reprocher au film si ce n&#8217;est  son sc&#233;nario un brin simplet  dont la fin peut &#234;tre devin&#233;e d&#232;s les premi&#232;res minutes du film, une histoire d&#8217;amour pas franchement passionnante, et un Michael Keaton qui ne sert pas &#224; grand choses. On esp&#232;re aussi qu&#8217;Aaron Paul, apr&#232;s avoir brill&#233; aux cot&#233;s de Brian Cranston dans la s&#233;rie  Breaking Bad , ne va pas s&#8217;enfermer dans des r&#244;les du genre, &#160;sans grandes profondeur, il serait dommage de g&#226;cher son talent ainsi. Pour Conclure 7.5 sur 10  Sans &#234;tre le film de l&#8217;ann&#233;e, Need For Speed a le m&#233;rite d&#8217;&#234;tre une r&#233;ussite dans son genre et une bonne adaptation du jeu vid&#233;o. Les deux heures que dure le film passent &#224; une vitesse incroyable, on ne s&#8217;ennuie pas une seconde, c&#8217;est dynamique, dr&#244;le (juste ce qu&#8217;il faut) et bien film&#233;, on en ressort avec une envie de rouler &#224; 200 sur le p&#233;riph&#8217; ! A voir. 
        </text>
</document>
