<document>
	<date>2013-06-05</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>2034</tag>
                <tag>4A Games</tag>
                <tag>Artyom</tag>
                <tag>Dmitry Glukhovsky</tag>
                <tag>FPS</tag>
                <tag>Koch Media</tag>
                <tag>Last Light</tag>
                <tag>Last Night</tag>
                <tag>Metro</tag>
                <tag>Metro 2033</tag>
                <tag>Moscou</tag>
                <tag>Noir</tag>
                <tag>PC</tag>
                <tag>PNJ</tag>
                <tag>PS3</tag>
                <tag>sc&#233;nario</tag>
                <tag>sib&#233;ria</tag>
                <tag>sombres</tag>
                <tag>Vodka</tag>
                <tag>Xbox360</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160;&#160;&#160;&#160;&#160; Ce jeudi 16 mai nous avions rendez-vous &#224; Issy les Moulineaux pour la pr&#233;sentation du jeu  Metro Last Light .   &#192; l&#8217;entr&#233;e se tenait un vigile, imposante par sa taille et par son intonation russe qui nous &#171;&#160;demandait&#160;&#187;  notre ticket pour Moscou&#160; !  C&#8217;est apr&#232;s plusieurs longs tunnels &#233;clair&#233;s &#224; la bougie qui mettaient d&#233;j&#224; dans l&#8217;ambiance que nous avons finalement retrouv&#233; la charmante  &#233;quipe de Koch Media  ainsi que  des personnages issus de l&#8217;univers du jeu  et au fond le lieu de conf&#233;rence.&#160;&#160; &#160;  &#160;  &#160; Sur place se trouvaient 2 d&#233;veloppeurs de  4A Games  ainsi que&#160; Dmitry Glukhovsky, l&#8217;auteur des romans Metro 2033 et 2034  qui nous a m&#234;me fait la pr&#233;sentation  enti&#232;rement en fran&#231;ais&#160;!  Entre la diffusion des diff&#233;rents trailers du jeu,  il nous a racont&#233; de nombreuses anecdotes sur la production de son roman  Metro 2033 et fait un r&#233;sum&#233; pour attaquer sur de bonnes bases la suite direct qui se nomme  Metro Last Light  (et non pas Metro 2034). &#160; L&#8217;histoire de Metro se passe &#224; Moscou , suite &#224; une guerre nucl&#233;aire qui a d&#233;truit la ville,  certains habitants ont tout de m&#234;me eu le temps de se r&#233;fugier sous terre  pour survivre &#224; l&#8217;attaque. Ils vivent alors aux diff&#233;rentes stations et voyagent via les tunnels du m&#233;tro. Pourtant  quelque chose &#224; surv&#233;cu &#224; la surface  et dans le premier volet du jeu on doit affronter ces &#171;&#160;Sombres&#160;&#187;, cr&#233;atures que nous avons laiss&#233;s entrer sous terre lorsque nous &#233;tions encore qu&#8217;un enfant et avec qui nous somme le seul &#224; pouvoir tenter de communiquer. On retrouve donc  Artyom qui est d&#233;vast&#233; par son choix &#224; la fin du premier volet  (on commence obligatoirement par la fin classique et non par la fin alternative) et qui cherche &#224; se racheter en essayant de pr&#233;venir d&#8217;une guerre entre les gens de diff&#233;rentes cultures (entendez par l&#224; quelques cultures bas&#233;es sur des id&#233;ologies extr&#233;mistes)  qui vivent dans leurs stations respectives.  En parall&#232;le de cela,  il essayera de retrouver le dernier sombre qui a &#233;t&#233; enlev&#233; sous ses yeux  pour enfin communiquer avec lui. Sachant pertinemment que le jeu aura du mal &#224; rivaliser avec les FPS grand public que l&#8217;on vend aujourd&#8217;hui,  Dmitry a bien insist&#233; sur le fait que Metro Last Light est avant tout une aventure avec un sc&#233;nario  et que pour profiter &#224; fond de l&#8217;exp&#233;rience il ne faudra pas h&#233;siter &#224; aller voir  les diff&#233;rents PNJ qui ont &#233;norm&#233;ment de choses &#224; raconter&#160;! &#160; &#160; Suite &#224; cette pr&#233;sentation  nous avons pu nous r&#233;galer de vodka diff&#233;rente et de petits plats russes.  Autant la liqueur de cranberries passait plut&#244;t bien, autant la &#171;&#160; vodka from sib&#233;ria &#160;&#187; en a laiss&#233; plus d&#8217;un sur le carreau&#8230;  Nous nous sommes ensuite dirig&#233;s (hips) vers la sortie o&#249; l&#8217;on nous a remis un tr&#232;s complet dossier de presse avec une lithographie num&#233;rot&#233;e, le jeu et surtout  le roman Metro 2033 que l&#8217;on pouvait faire d&#233;dicacer par l&#8217;auteur&#160;! &#160;&#160;  &#160; Metro Last Light  est sorti le 17 mai 2013 sur PC, PS3 et Xbox 360. 
        </text>
</document>
