<document>
	<date>2010-12-20</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Crack</tag>
                <tag>EA</tag>
                <tag>Hacker</tag>
                <tag>PC</tag>
                <tag>Piratage</tag>
                <tag>PS3</tag>
                <tag>Ubisoft</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>High Tech</category>
                <category>Insolite</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Voici une lettre qui a &#233;t&#233; traduite en Fran&#231;ais et publi&#233;e par une personne se disant &#171;&#160;pirate&#160;&#187; il y a quelque temps sur plusieurs site internet. Je vous la partage car je suis d&#8217;accord avec le raisonnement de celui-ci. Je vous conseil de lire toute la lettre puis de me dire ce que vous en pensez  &#160; Voici la lettre dans son int&#233;gralit&#233;: Cher Ubisoft, Devant le communiqu&#233; sur le syst&#232;me de protection par connexion en ligne d&#8217;AC2, je vais prendre le temps de vous r&#233;pondre. Apr&#232;s tout, vous passez du temps &#224; vous plaindre des pirates, mais vous ne semblez pas en avoir d&#233;j&#224; rencontr&#233;.    Ce soir, je me sens une &#226;me d&#8217;humaniste, alors je vais faire l&#8217;effort de vous expliquer vos erreurs, en vous racontant comment je suis devenu un pirate.    Je vous encourage &#224; faire suivre ce message &#224; vos patrons, parce qu&#8217;ils semblent totalement se m&#233;prendre sur leur client&#232;le, ce qui signifie la &#171;&#160;mort&#160;&#187; pour un commercial.    Je vais donc vous raconter une petite histoire. C&#8217;est l&#8217;histoire d&#8217;un petit gar&#231;on. On va l&#8217;appeler Kevin.    Alors Kevin est un gar&#231;on normal, il a des parents pas tr&#232;s riches, de classe moyenne, comme la quasi-totalit&#233; de vos&#160;consommateurs.   Les parents de K&#233;vins n&#8217;y comprennent rien aux&#160;jeux vid&#233;os, ce n&#8217;est pas de leur g&#233;n&#233;ration ces trucs l&#224;. Ils voient juste que &#231;a fait plaisir au petit. Alors ils les ach&#232;tent. Megadrive, Gameboy, Mastersystem,&#160;Playstation, XBox, etc.    Mais &#231;a co&#251;t de l&#8217;argent. K&#233;vin ne se rend pas compte de tout &#231;a. Parce que K&#233;vin, c&#8217;est un gosse, l&#8217;argent, il ne sait pas trop ce que c&#8217;est.    Kevin a juste son cerveau lav&#233; par la soci&#233;t&#233; de consommation, et par toutes les publicit&#233;s dans lesquelles vous noyez les enfants pour les forcer inconsciemment &#224; acheter vos produits (apr&#232;s tout, c&#8217;est votre travail : forcer les gens &#224; acheter vos produits par tous les moyens n&#233;cessaires), alors K&#233;vin se contente d&#8217;emmerder ses parents pour acheter les consoles jusqu&#8217;&#224; ce qu&#8217;ils craquent.   Mais K&#233;vin, comme tous les enfants, il grandit. Il commence &#224; travailler, et &#224; gagner sa vie.    Au d&#233;but, il ne gagne pas beaucoup d&#8217;argent, comme beaucoup de gens. Il voudrait jouer, mais les consoles sont tr&#232;s ch&#232;res.    300 euros la console, 60 euros la manette, 60 euros le jeu, on arrive vite &#224; 500 euros.    Et Kevin, il a des choses plus utiles &#224; acheter qu&#8217;une console de jeu vid&#233;o trop ch&#232;re.   Mais le cerveau de K&#233;vin continue d&#8217;&#234;tre lav&#233; par la soci&#233;t&#233; de consommation. M&#234;me sans&#160;t&#233;l&#233;vision. Alors il veut jouer.    Comme beaucoup de gens, K&#233;vin a un ordinateur pour travailler. Un ordinateur, c&#8217;est beaucoup plus utile qu&#8217;une console. On peut un faire du traitement de texte, aller sur internet, installer des programmes, et faire un nombre &#233;norme de choses.   Et il d&#233;couvre que beaucoup de jeux qu&#8217;il y avait sur console sont aussi sur PC, et en mieux !    Meilleure qualit&#233; graphique, parce que pas limit&#233;e par l&#8217;&#233;lectronique de la console ; en plusieurs langues, il peut donc travailler son allemand ; avec un meilleur son ; avec une manette pr&#233;vue pour PC qui ressemble exactement &#224; celle de sa console pr&#233;f&#233;r&#233;e&#8230;    K&#233;vin d&#233;couvre aussi que les jeux qu&#8217;il adorait, &#224; savoir les FPS comme Mass Effect ou The Elder Scrolls, c&#8217;est bien plus pratique d&#8217;y jouer sur PC, parce qu&#8217;avec une manette au lieu d&#8217;une souris, c&#8217;est totalement injouable.    Et puis k&#233;vin d&#233;couvre que les supers jeux qu&#8217;il avait sur ses anciennes consoles, il peut y jouer sur PC, avec des &#233;mulateurs. Des jeux qu&#8217;il croyait perdus ! Parce que ces foutues consoles ne sont pas r&#233;tro-compatibles !    Avant, les consoles, on les achetait parce qu&#8217;il n&#8217;y avait pas de bugs. On mettait le CD et on jouait. Mais &#231;a a &#233;volu&#233; !    Maintenant, sur les consoles, il y a des patchs, des t&#233;l&#233;chargements, des bugs, des mises &#224; jour, des r&#233;seaux&#8230; C&#8217;est exactement comme sur le PC !    Pour le m&#234;me prix qu&#8217;un PC, on ach&#232;te une console de jeu, qui a tous les inconv&#233;nients du PC&#8230; mais sans les avantages !    K&#233;vin r&#233;alise alors qu&#8217;il &#233;tait vraiment le dernier des cons d&#8217;avoir demand&#233; &#224; ses parents d&#8217;acheter une console de jeu, et que tous cet argent aurait pu servir &#224; quelque chose de beaucoup plus intelligent.   Alors K&#233;vin commence &#224; jouer sur PC. C&#8217;est bien mieux que les consoles, c&#8217;est plus rapide, c&#8217;est plus beau, et c&#8217;est moins cher.   Seulement il y a un truc super-chiant sur PC : les protections.    Il faut absolument mettre le CD dans l&#8217;ordinateur pour jouer. K&#233;vin, il n&#8217;imaginait pas faire autrement, apr&#232;s tout, il a grandit avec les consoles.    Et au fur et &#224; mesure que les jeux se perfectionnent, les protection &#233;voluent aussi.    Et K&#233;vin commence &#224; en avoir marre des protections comme la StarForce 3 ou d&#8217;autres merdes dans le genre, qui POURRISSENT l&#8217;ordinateur, en &#233;crivant des cl&#233;s de registre non supprimables, en polluant les dossiers syst&#232;me, les pilotes, etc.   K&#233;vin ne comprends rien dans tout ce bordel. Les jeux mettent de plus en plus de temps pour se lancer, parfois presque 1 minute !    Ensuite, il d&#233;couvre des jeux o&#249; il faut obligatoirement se connecter pour installer ! Kevin aime sa&#160;vie priv&#233;e, il ne veut pas &#234;tre enregistr&#233; &#224; chaque fois qu&#8217;il veut jouer !    Alors K&#233;vin commence &#224; se tenir au courant de l&#8217;actualit&#233; num&#233;rique. Et il d&#233;couvre que les industries sont parano&#239;aques &#224; causes des pirates.    Mais c&#8217;est quoi un pirate ?    Alors K&#233;vin, il commence &#224; en avoir ras-le-cul de toute cette merde. Apr&#232;s tout, le client paye, le client est roi. C&#8217;est la r&#232;gle num&#233;ro 1 du commerce, non ?   Alors K&#233;vin, il va sur Wikipedia, et il se renseigner. Sur le piratage, les protections, etc.    Il d&#233;couvre ce que c&#8217;est qu&#8217;un crack, un patch no-cd, et comment l&#8217;obtenir. Et il d&#233;couvre qu&#8217;il y a des cracks pour TOUS ses jeux.   Alors K&#233;vin, il t&#233;l&#233;charge son crack, il remplace l&#8217;ex&#233;cutable du jeu par le fichier du crack, et&#8230; Hop ! Ca marche !   Il suffit de cliquer, et youpi, le jeu se lance ! Pas de temps d&#8217;attente ! Pas de n&#233;c&#233;ssit&#233; de se connecter &#224; internet ! Tout est parfait ! Tout est&#8230; Tout est exactement comme &#231;a aurait d&#251; &#234;tre depuis le d&#233;but.    Alors, K&#233;vin, il crack tous ses jeux. C&#8217;est bien plus pratique.    Et puis K&#233;vin, il commence &#224; se demander pourquoi il devrait payer ses jeux. Apr&#232;s tout, sur bittorrent ou emule, on peut les avoir gratuitement.    Mais k&#233;vin, il bosse dur, et &#231;a le fait chier de&#160;t&#233;l&#233;charger des jeux de 7 &#224; 20 Go pendant des jours d&#8217;affil&#233;. Il habite un petit appartement parisien, Paris est une ville tr&#232;s bruyante, et K&#233;vin, il aime bien &#233;teindre son PC, le soir avant d&#8217;aller se coucher. Alors il contenue d&#8217;acheter, mais il n&#8217;aime pas &#231;a.    Et apr&#232;s cela, les entreprises de jeu vid&#233;o commencent &#224; sortir des jeux vid&#233;os incomplets. L&#224; c&#8217;est vraiment incroyable. Il faut payer pour voir la fin, payer pour avoir du contenu t&#233;l&#233;chargeable suppl&#233;mentaire, payer, payer, payer, bient&#244;t il faudra payer pour jouer.    Alors Kevin en a marre. Il va voir sur internet, et il trouve des packs en .zip, des images CD et des cracks, lui permettant d&#8217;avoir un produit finit, facile d&#8217;acc&#232;s, et agr&#233;able &#224; jouer, sans contrainte.    Remarquez le paradoxe : non seulement les pirates fournissent un meilleur produit que les vendeurs, mais les honn&#234;tes consommateurs se font en plus traiter de pirates ! Vous l&#8217;aurez certainement compris, l&#8217;histoire de K&#233;vin est la mienne.    Chers messieurs de chez Ubisoft, de chez Electronic Arts et ailleurs, je suis devenu un pirate parce qu&#8217;actuellement, c&#8217;est la seule voie que vous proposez.   A chaque fois que vous aggressez le consommateur, que vous lui mettez des restrictions, du contenu incomplet, que vous l&#8217;insultez, que vous cherchez &#224; le culpabiliser, &#224; chaque fois que vous fa&#238;tes cela, vous cr&#233;ez un pirate.    Je suis devenu un pirate avec le dernier &#171;&#160;Prince Of Persia&#160;&#187;, celui o&#249; il fallait payer pour voir la fin du jeu. L&#224;, j&#8217;ai consid&#233;r&#233; que c&#8217;&#233;tait trop, j&#8217;ai d&#233;cid&#233; de ne plus jamais payer un seul jeu Ubisoft jusqu&#8217;&#224; ce que ceux-ci soit comme ils devraient &#234;tre, c&#8217;est-&#224;-dire sans protection, et complets.    Regardez des jeux comme les Sins of a solaar empire, Galactic Civilizations 2, Demigod, ils ont fait de tr&#232;s bonnes ventes, et pourtant ils n&#8217;avaient aucune protection.    Pourquoi ? Parce qu&#8217;ils &#233;taient &#224; un prix raisonnable, et qu&#8217;ils n&#8217;imposaient aucune contrainte au joueur.    Bien s&#251;r, il y a eu du piratage sur ces jeux aussi, mais autant qu&#8217;avec les jeux prot&#233;g&#233;s, et m&#234;me moins. Regardez SPORE, ses ventes ont &#233;t&#233; compl&#232;tement ruin&#233; par sa protection&#8230;    Les protrections ne servent &#224; rien, &#224; part ennuyer l&#8217;honn&#234;te consommateur, et le pousser &#224; devenir un pirate.    Si vous continuez &#224; vouloir sans cesse vendre vos produits trop chers, vous allez finir par &#233;puiser le consommateur.   Pour bien gagner de l&#8217;argent en faisant des affaires, il faut pr&#233;voir les choses &#224; long terme.    Le fait de vouloir gagner trop d&#8217;argent &#224; court terme est ce qui a provoqu&#233; la crise &#233;conomique actuelle.    Votre probl&#232;me, chers commerciaux, c&#8217;est que votre m&#233;tier vous apprend &#224; ne faire confiance &#224; personne. Mais vous devez recommencer &#224; faire confiance &#224; vos consommateurs. Vous devez accepter de fermer les yeux sur les quelques pirates qui vont jouer au jeu sans le payer, et penser aux autres, car les pirates ne sont pas majorit&#233;.    Le piratage n&#8217;&#233;tait qu&#8217;un ph&#233;nom&#232;ne mineur au d&#233;but, mais en cherchant &#224; le combattre sans &#233;pargner les honn&#234;tes consommateurs, vous l&#8217;avez amplifi&#233;.    Vous croyez r&#233;ellement que les consoles de jeux se vendront toujours aussi bien, si elles se mettent &#224; ressembler de plus en plus &#224; un PC ? Et si elles co&#251;tent le m&#234;me prix ?    Vous croyez r&#233;ellement que ne pas sortir les jeux sur PC et que sur les consoles va stopper le piratage ? Bien s&#251;r que non. Il y aura simplement de plus en plus de pirates qui chercheront &#224; hacker les consoles, et les jeux sur consoles seront pirat&#233;s de plus en plus.    Les consommateurs ne doivent pas &#234;tre pris pour des gamins. Si vous cherchez &#224; les sanctionner comme des enfants, ils feront la m&#234;me chose, et &#231;a ne s&#8217;arr&#234;tera jamais.   Le piratage n&#8217;est maintenant plus une cause, c&#8217;est une cons&#233;quence. Une cons&#233;quence de votre avarice et de votre gourmandise. Une cons&#233;quence de votre m&#233;pris du consommateur.   Je ne sais pas si vous connaissez Jean De La Fontaine et sa fable &#171;&#160;la poule aux oeufs d&#8217;or&#160;&#187;, mais si vous ne la connaissez pas, je vous conseil de la lire.    Car vous &#234;tes actuellement en train de tuer votre propre poule aux oeufs d&#8217;or, c&#8217;est-&#224;-dire de d&#233;truire votre propre march&#233;.    J&#8217;esp&#232;re que vous &#233;viterez l&#8217;iceberg &#224; temps, avant de couler. Parce que j&#8217;aime bien vos jeux, mais j&#8217;aime quand ils ne sont pas trop chers, et je ne veux pas avoir &#224; faire une reconnaissance ADN &#224; chaque fois que je veux jouer.  Via 
        </text>
</document>
