<document>
	<date>2011-11-11</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>cach&#233;</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Saint Row</tag>
                <tag>Saint Row : The Third</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s &#160;de &#160;Saints Row : The Third .&#160;Ce&#160; guide&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s&#160; sera agr&#233;ment&#233; de&#160; vid&#233;os&#160; explicatives vous permettant d&#8217;obtenir&#160;le&#160; platine&#160; ou les&#160; 1000G &#160;de&#160; Saints Row : The Third . &#160; Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;le&#160; platine &#160;ou les&#160; 1000G &#160;? &#160; Ps : Les vid&#233;os explicatives arriveront prochainement. &#160; Apocalypse totale  :&#160;Terminer toutes les instances d&#8217;Assaut h&#233;lico. 20 Trop de la balle  : &#160;Acheter une 1&#232;re am&#233;lioration dans la boutique d&#8217;am&#233;liorations. 15 En voiture, Simone !  :&#160;D&#233;tourner 50 v&#233;hicules &#224; la mani&#232;re des Dukes. 10 Les seigneurs de Steelport  :&#160;Compl&#233;ter chaque &#171;&#160;Contr&#244;le de la ville&#160;&#187; dans toute la ville de Steelport. 80 Armes fatales  :&#160;Am&#233;liorer compl&#232;tement une arme dans chaque emplacement. 10 Billets &#224; gogo  :&#160;Terminer &#171;&#160;Hold-up qui&#8230;&#160;&#187;. 10 [ad code=1 align=center] Mac de luxe  :&#160;Terminer toutes les instances de Mac &#224; dames. 20 Tout est permis  :&#160;&#201;liminer toutes les cibles Tueur &#224; gages. 10 Annihilation  :&#160;Terminer toutes les instances de Chaos. 20 Brigade antigang  :&#160;D&#233;truire toutes les op&#233;rations gang &#224; Steelport. 10 &#192; la Magellan  :&#160;Explorer tous les quartiers de Steelport. 20 &#201;galit&#233; des sexes  :&#160;Jouer pendant au moins 2 heures en homme et 2 heures en femme. 10 Accro  :&#160;Trouver 25 % des objets. 10 Vers la lumi&#232;re  :&#160;Terminer toutes les instances d&#8217;Ange gardien. 20 La croisi&#232;re s&#8217;&#233;clate  :&#160;Terminer &#171;&#160;Le bateau de putes&#160;&#187;. 25 Main basse sur Stanfield  :&#160;Compl&#233;ter chaque &#171;&#160;Contr&#244;le de la ville&#160;&#187; dans le quartier de Stanfield. 25 La ville est &#224; nous  :&#160;Compl&#233;ter chaque &#171;&#160;Contr&#244;le de la ville&#160;&#187; dans le quartier de Downtown. 25 Boyz in the housse  :&#160;Tuer 1 000 membres de gang. 15 Robin des voies  :&#160;Voler et livrer toutes les cibles de Vol de v&#233;hicules. 10 Mars attaque  :&#160;Terminer l&#8217;acte 3 d&#8217;une autre fa&#231;on. 30 Fais passer  :&#160;Cr&#233;er et partager un personnage en ligne. 10 tuer-deckers.exe  :&#160;Terminer &#8216;http://deckers.mourir&#8217;. 25 Badaboum  :&#160;Terminer l&#8217;acte 1 d&#8217;une autre fa&#231;on. 20 Totalement accro  :&#160;Trouver 100 % des objets. 20 J&#8217;en fais des caisses  :&#160;Personnaliser 10 v&#233;hicules. 10 Je t&#8217;aime, moi non plus  :&#160;Vanner ET/OU complimenter 50 membres de gang. 10 Les rois du quartier  :&#160;Compl&#233;ter chaque &#171;&#160;Contr&#244;le de la ville&#160;&#187; dans le quartier de New Colvin. 25 Le Temple maudit  :&#160;Terminer l&#8217;acte 3 d&#8217;une fa&#231;on. 30 Murderbrawl 31  :&#160;Terminer &#171;&#160;Murderbrawl XXXI&#160;&#187;. 25 I love Nyte Blayde  :&#160;Terminer &#171;&#160;La foire aux STAG&#160;&#187;. 25 Gang de zombies  :&#160;Terminer &#171;&#160;Attaque de zombies&#160;&#187;. 25 Assurance tous risques  :&#160;Terminer toutes les instances de Fraude &#224; l&#8217;assurance. 20 Casse-noisettes  :&#160;R&#233;aliser ta premi&#232;re attaque Bijoux de famille et Dans l&#8217;entrejambe. 10 Pendaison de cr&#233;maill&#232;re  :&#160;Terminer &#171;&#160;Que la f&#234;te commence&#160;&#187;. 20 Pimp ma planque  :&#160;Am&#233;liorer int&#233;gralement un bastion. 10 Le bapt&#234;me du feu  :&#160;Terminer toutes les instances de Tra&#238;n&#233;e ardente. 20 Gladiateur  :&#160;Terminer toutes les instances de Professor Genki&#8217;s Super Ethical Reality Climax. 20 T&#234;te br&#251;l&#233;e  :&#160;Terminer le premier d&#233;fi. 10 Trop la classe  :&#160;Tuer 25 membres de gang avec le p&#233;n&#233;trateur ET le pet en bo&#238;te. 10 On prend le pouvoir  :&#160;Terminer &#171;&#160;On a &#224; peine commenc&#233;&#160;&#187;. 20 Merci les tanks  :&#160;Terminer toutes les instances de Chaos tank. 20 Accro du ghetto  :&#160;Passer plus de 30 heures &#224; Steelport. 40 Touch&#233; coul&#233;  :&#160;Terminer l&#8217;acte 2. 40 D&#233;fense de la tour  :&#160;Terminer l&#8217;acte 1 d&#8217;une fa&#231;on. 20 Emballez, c&#8217;est pes&#233;  :&#160;Terminer toutes les instances de Trafic. 20 Le grand saut  :&#160;Terminer &#171;&#160;Libre&#8230; en chute libre&#160;&#187;. 15 [ad code=2 align=center] Amour vache  :&#160;Tuer 50 brutes. 10 Taxi !  :&#160;Terminer toutes les instances d&#8217;Escorte. 20 La totale  :&#160;Terminer TOUS les d&#233;fis. 30 La conqu&#234;te  :&#160;Compl&#233;ter chaque &#171;&#160;Contr&#244;le de la ville&#160;&#187; dans le quartier de Carver Island. &#160; Test de Saint Row : The Third sur PS3 &#160;et&#160; Xbox 360 &#160;: jouez gratuitement avec&#160; Gamoniac &#160; 
        </text>
</document>
