<document>
	<date>2013-10-15</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>Battlefield4</tag>
                <tag>Dead Rising3</tag>
                <tag>Fifa 14</tag>
                <tag>Forza 5</tag>
                <tag>Just Dance 2014</tag>
                <tag>Killer Instinct</tag>
                <tag>Kinect Sports Rivals</tag>
                <tag>Lococycle</tag>
                <tag>Max: The Curse of Brotherhood</tag>
                <tag>Microsoft</tag>
                <tag>Xbox One Tour</tag>
                <tag>Zoo Tycoon</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Vendredi dernier nous &#233;tions invit&#233;s par  Microsoft  pour assister &#224; la  soir&#233;e de lancement de la  Xbox One  (Xbox One Tour) qui se d&#233;roulait en plein c&#339;ur de Paris. Suite aux nombreuses pol&#233;miques sur la console &#160;dues &#224; la com&#8217; plut&#244;t d&#233;sastreuse,&#160; il &#233;tait fort &#224; parier que la soir&#233;e serait des plus agr&#233;ables  et que l&#8217;on pourrait mettre la main sur de nombreux titres all&#233;chants. On reviendra un peu plus en d&#233;tails sur la dizaine de titres jouable, mais il &#233;tait tout de m&#234;me dommage de noter l&#8217;absence de gros titres comme  Ryse: Son of Rome ,  Quantum Break ,  Thief , ou encore  Watch Dogs .  Le tr&#232;s bon accueil &#224; l&#8217;entr&#233;e avec quelques goodies (dont  un ticket de tombola pour gagner une Xbox One au tirage au sort  de 22h) et les autres gros titres pr&#233;sents nous ont tout de m&#234;me vite fait oublier les jeux ci-dessus, surtout que nous n&#8217;aurions peut-&#234;tre pas pu en profiter aussi pleinement s&#8217;il y avait eu trop de jeux &#224; tester&#160;! Premi&#232;re grosse surprise manette en main, c&#8217;est justement la nouvelle prise en main de la manette&#160;! Cette nouvelle est plus l&#233;g&#232;re, les g&#226;chettes vibrantes et surtout enfin une croix directionnelle bien plus pratique&#160;! On commence la soir&#233;e avec un affrontement multijoueur en capture du drapeau sur  Battlefield4 , puis la d&#233;couverte du jeu  Lococycle , on se bouge le popotin pour dig&#233;rer sur du  Just Dance 2014  avec Kinect, j&#8217;ai espionn&#233; des gens qui jouaient &#224;  Max: The Curse of Brotherhood  et  Zoo Tycoon , je me suis bien amus&#233; ensuite avec  Dead Rising3  qui d&#233;foule toujours autant et je me suis retrouv&#233; dans une dr&#244;le de posture &#224; la fin&#8230; J&#8217;ai ensuite enchain&#233; avec des jeux dont je ne comprends pas grand-chose,  Fifa 14  o&#249; l&#8217;on fait toujours valdinguer le ballon d&#8217;un cot&#233; &#224; l&#8217;autre du terrain,  Killer Instinct  dont les touches et les barres se remplissant &#224; l&#8217;&#233;cran resteront encore un myst&#232;re m&#234;me apr&#232;s plusieurs combats et  Forza 5  pour qui &#231;a roule toujours autant et &#231;a se laisse jouer tranquillement en profitant du r&#233;alisme et des bruitages toujours aussi impressionnants. Avant de partir je me suis tout de m&#234;me laiss&#233; tenter pour aller jouer &#224;  Kinect Sports Rivals  avec l&#8217;&#233;preuve de scooter des mers&#8230; Il suffit de fermer sa main pour foncer et de l&#8217;ouvrir pour freiner le v&#233;hicule, en  se penchant en arri&#232;re lors d&#8217;un tremplin on peut tenter un backflip  pour gagner un bonus de turbo. Encore un jeu qui va demander des heures de souffrance pour faire les 1000G&#160;&#128521; Au final, la soir&#233;e &#233;tait tr&#232;s sympathique, malgr&#233; l&#8217;absence d&#8217;attendus gros hits exclusifs &#224; la console, cette premi&#232;re prise en main &#233;tait plut&#244;t agr&#233;able et le lieu bien am&#233;nag&#233; permettait d&#8217;&#234;tre &#224; l&#8217;aise et d&#8217;avoir facilement acc&#232;s aux jeux vu le nombre de consoles d&#233;ploy&#233;es. 
        </text>
</document>
