<document>
	<date>2014-06-30</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Test</tag>
                <tag>Ubisoft</tag>
                <tag>Watch Dogs</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#171;&#160;Qu&#8217;est-ce que tu fais &#224; la fen&#234;tre&#160;?&#160;&#171;&#160;, &#171;&#160;Je mate les voisins, je crois que leur fille a encore fait une connerie&#160;&#187;.&#160;Si vous aussi vous &#234;tes adepte du voyeurisme, un peu pervers, que nos fen&#234;tres ou (tristement) la&#160;T&#233;l&#233;-r&#233;alit&#233; nous offrent, fermez les volets, changez de canal, et allumez votre PS4 et lancez  Watch Dogs . Bienvenue dans un Chicago 2.0 , contr&#244;l&#233; par le ctOS, un logiciel g&#233;rant toutes les infrastructures &#233;lectriques de la ville, lui-m&#234;me g&#233;r&#233; par la soci&#233;t&#233; Blume (et pas Orlando). Au milieu de tout &#231;a,  vous voil&#224; aux commandes d&#8217;un Hacker nomm&#233; Aiden Pearce , au pass&#233; quelque peu tortur&#233;, qui s&#8217;est mis en t&#234;te suite &#224; l&#8217;assassinat de sa ni&#232;ce (alors qu&#8217;il en &#233;tait la cible) de se venger et de faire r&#233;gner la justice, sans collant ni cape, mais arm&#233; d&#8217;une casquette et d&#8217;un Smartphone. Nous avions eu les pr&#233;mices assez all&#233;chantes de son histoire lors de l&#8217;E3 2012. Ubisoft, comme &#224; son habitude, nous donnant envie de tuer notre grand-m&#232;re sous rituel satanique afin que ce jeu sorte le plus vite possible (et comme nous ne l&#8217;avons pas fait le jeu a &#233;t&#233; repouss&#233;). Alors ? Est-ce que buter sa grand-m&#232;re valait le coup? L&#8217;histoire nous fait elle (cr)Hacker ? L&#8217;histoire &#224; proprement parl&#233; est plut&#244;t convenue , m&#234;me si il est question de la perte de sa ni&#232;ce et du rapport que l&#8217;on a avec sa propre s&#339;ur, ce qui &#233;vite du coup le sch&#233;ma : &#171; Perte de son enfant = embrouille dans son couple parfait = divorce = alcool et studio lugubre &#187;. L&#8217;ambiance g&#233;n&#233;rale est particuli&#232;rement bien foutue, les personnages sont int&#233;ressants, bien qu&#8217;ils fr&#244;lent certains clich&#233;s, (Clara, une Hackeuse tatou&#233;e, pierc&#233;, bien foutue et caract&#233;rielle), les rebondissements sont nombreux, et &#224; partir de la moiti&#233; du jeu, l&#8217;univers prend plus que bien aux tripes. Les musiques y sont pour beaucoup, des nappes sonores agr&#233;ment&#233;es de quelques touches de piano, en passant par des musiques plus &#233;lectro, rappelant Deus Ex, et parfois m&#234;me des passages de Fahrenheit (le jeu de Cage, pas le film de Moore). Et pour cause, le doublage fran&#231;ais d&#8217;Aiden Pierce n&#8217;est autre que Jean Pierre Micha&#235;l, le doubleur de Lucas Kaine dans Fahrenheit et celui de&#160;John Reese dans Person of Interest (dont le jeu est fortement inspir&#233;). Quant aux Graphismes, on aura du mal &#224; accepter qu&#8217;Ubisoft, &#224; l&#8217;E3, nous ait montr&#233; une magnifique&#160;pi&#232;ce mont&#233;e pour finalement nous offrir un &#233;clair au chocolat. Certes l&#8217;&#233;clair est bon mais bien en dessous des attentes initiales. En clair, le jeu est beau, mais loin de ce &#224; quoi nous nous pr&#233;parions. Comment appelle-t-ont les habitants de Chicago ? Les chicag&#8230; Les habitants de la ville de Chicago ont clairement &#224; voir avec l&#8217;immersion du jeu, ils sont tous connect&#233;s, et gr&#226;ce au ctOS et au Profiler (notre smartphone) nous pouvons en apprendre plus sur ces habitants, rien qu&#8217;en marchant dans la ville et en sortant son t&#233;l&#233;phone. De fait, nous saurons que Tom Ruppsin a 39 ans, qu&#8217;il est comptable, que son salaire mensuel est de 1600 balles et que la recherche la plus fr&#233;quente sur son ordi est &#171;enfants&#187;&#8230; Sacr&#233; Tom. Nous pourrons aussi aider Cindy qui vient de quitter son mec par texto et qui, si on ne suit pas le pauvre gar&#231;on largu&#233;, va la tuer dans une petite ruelle &#233;troite (l&#224; o&#249; ils s&#8217;&#233;taient sans doutes rencontr&#233;s un soir un peu alcoolis&#233;).&#160;Bref, la ville grouille de gens, d&#8217;histoires, et donne la sensation d&#8217;&#234;tre un habitant parmi tant d&#8217;autres (et ouais, l&#8217;&#233;go en prend un coup), poussant l&#8217;envie d&#8217;errer &#224; la recherche de nouvelles histoires. Un Gameplay Hybride &#201;videmment, l&#8217;innovation du jeu tient dans le Hacking.  Pouvoir, lors de courses poursuites, sortir son t&#233;l&#233;phone (mais que fait la police&#8230; ah, oui elle me suit) et pirater &#224; loisir (sous r&#233;serve de la batterie du t&#233;l&#233;phone) les feux de signalisations, les ponts, les bouches d&#8217;&#233;gouts, les barrages et m&#234;mes l&#8217;&#233;lectricit&#233; de la ville, c&#8217;est jouissif. Pour le coup, le tout donne du dynamisme &#224; ce genre de sc&#232;nes vues et revues dans les GTA like, nous permettant d&#8217;aborder la chose sous diff&#233;rents angles, d&#233;truire les voitures nous poursuivant ou nous cacher dans une ruelle (ah, Cindy&#8230;) pour aussit&#244;t couper l&#8217;&#233;lectricit&#233; de la ville, nous plongeant dans un black-out durant quelques minutes (suite auxquelles, pourquoi pas, attendre le m&#233;tro pour filer &#224; l&#8217;anglaise). De la m&#234;me fa&#231;on, lorsque nous abordons des missions principales qui suivent malheureusement souvent le m&#234;me sch&#233;ma (je rentre dans un b&#226;timent, je tue les gardes, je pirate un ordi via un jeu tenant du casse-t&#234;te), nous avons la possibilit&#233; de foncer dans le tas, en faisant exploser un maximum de trucs tout en sortant une arme lourde pour d&#233;zinguer les gardes restant. Mais nous pouvons aussi assommer, tuer au flingue silencieux (avec en soutien un bullet time), emp&#234;cher les communications entre les gardes et passer en Batman style, comme une ombre. Nous pourrons &#233;videmment faire monter dans un arbre de comp&#233;tences les skills nous ressemblant le plus (fabrications d&#8217;objets, conduite, piratage, combat) afin d&#8217;optimiser tout &#231;a. En d&#8217;autres termes, le jeu pousse &#224; l&#8217;infiltration, &#224; la r&#233;flexion sur les &#233;l&#233;ments du d&#233;cor, et pour le coup le level design est vraiment bien pens&#233;, mais si l&#8217;on a une &#226;me plus proche de celle de Rambo on peut aussi &#171; tout faire p&#233;ter &#187;. La conduite est assez orient&#233; arcade , ne vous attendez donc pas &#224; faire des vols plan&#233;s au moindre accro &#224; moto, ou &#224; avoir une voiture ultra l&#233;g&#232;re, elle colle un peu trop &#224; la route, comme un chewing-gum &#224; la godasse. Mais n&#8217;en d&#233;plaise aux fans de ce genre de conduite (ou aux noobs, ah ah). Bien pens&#233;e, en prime, une vue suppl&#233;mentaire en voiture rappellera Driver (vue du volant, en vue subjective). Aiden, hors de ces engins motoris&#233;s, ressemble &#224; ses alter ego d&#8217;Assassin&#8217;s Creed en moins cheat&#233; . Il pourra donc courir, sauter par-dessus des barri&#232;res et/ou des balcons &#224; la simple tenue d&#8217;un bouton (style &#171;&#160;course libre&#160;&#187;) pour ensuite se faufiler sans se faire rep&#233;rer par les gardes (et pour le coup &#231;a ressemble plus &#224; du Splinter Cell). Conduire, courir, sauter, tuer, assommer, hacker. L&#8217;histoire principale nous tiendra bien un petit vingt heures de jeu, mais il y a ajout&#233; &#224; &#231;a un panel de missions secondaires, avec en exclu PS4 quatre missions suppl&#233;mentaires (ainsi qu&#8217;une tenue sp&#233;ciale). Dedsec se mouille ! Les missions secondaires en exclu sur PS4 tournent autour de Dedsec, une sorte de mouvement Anonymous anti ctOS, nous en apprenant un peu plus sur cette partie de r&#233;bellion dans Chicago. Les missions secondaires disponibles sur toutes plates-formes sont quant &#224; elles extr&#234;mement vari&#233;es&#160;; Que le but soit de fuir la police, livrer des voitures, arr&#234;ter des malfrats, en s&#8217;infiltrant dans leur base,&#160; ou encore ramasser des objets diss&#233;min&#233;s sur la Map. Il s&#8217;av&#232;re qu&#8217; en plus de toute cette multitude de missions d&#233;j&#224; vues et reprenant le concept des missions principales, nous avons aussi des jeux d&#8217;argents, (afin d&#8217;acheter voitures, motos, fringues, armes, et faire sa Barbie Girl), comme le Poker, les &#233;checs ou le bonneteau (ouais, le jeu avec la baballe et les trois gobelets o&#249; tu te fais enfler &#224; St Ouen), ou encore pirater les comptes bancaires des passants pour aller tout retirer au DAB comme un m&#233;chant gar&#231;on mal &#233;duqu&#233;. Saint Row n&#8217;est pas loin Watch_Dogs nous propose des missions secondaires absurdes, sous acide (ou presque), avec les trips num&#233;riques, cash run, et NVZN, l&#8217;un va nous proposer de courir apr&#232;s des pi&#232;ces grossi&#232;rement mod&#233;lis&#233;es (style No more Heroes), l&#8217;autre de buter des petits ou gros extra-terrestres roses, avec un flingue &#224; plasma, et les trips num&#233;riques nous proposent quant &#224; eux un floril&#232;ge de jeux: &#8211; &#233;craser des &#226;mes avec une voiture que m&#234;me Ghost Rider il en est trop jaloux sa race, &#8211; &#234;tre aux commande d&#8217;une araign&#233;e m&#233;canique que m&#234;me Spider-man il veut trop la m&#234;me mais que son Oncle il peut pas lui acheter, &#8211; &#234;tre seul au monde et devoir allumer des antennes entour&#233;es de robot chelou que m&#234;me Will Smith il a jamais connu &#231;a, &#8211; ou encore de rebondir de fleurs g&#233;antes ultra color&#233;es en fleurs g&#233;antes ultra color&#233;es que m&#234;me ma fleuriste passe pour un chrysanth&#232;me. Un jeu parlant de connectivit&#233; ne pouvait se passer de mode Multi. Pour le coup, bien qu&#8217;un mode courses, ou une sorte de simili death match capture de flag existe, l&#224; o&#249; le jeu fait fort c&#8217;est s&#251;rement sur le fait de pouvoir intervenir dans la partie d&#8217;un joueur et de le hacker. D&#232;s lors si cela nous arrive on devra sortir notre Profiler afin d&#8217;identifier dans une zone o&#249; est ledit Hacker; si on le trouve (le joueur le plus souvent essayant de faire partie int&#233;grante de la foule ou se cachant dans des buissons ou dans sa voiture), il n&#8217;y aura plus qu&#8217;&#224; se lancer dans une course poursuite effr&#233;n&#233; et le d&#233;zinguer ! Le mode peut &#234;tre d&#233;sactiv&#233; &#233;videmment. Pour Conclure 7.5 sur 10  Pour r&#233;sumer, Watch_Dogs n'est pas la claque graphique attendu apr&#232;s l'E3 2012, mais reste beau, si les plus aigris d'entre nous ne lui laisse pas sa chance parce que &#171; tu comprends on a dit que ce serait mieux que GTA5 &#187;, ce serait dommage, car bien qu'avec un manque de profondeur dans l'histoire (&#224; tout du moins qu'on aurait voulu plus approfondie) le jeu en vaut la chandelle, le gameplay est vraiment plaisant, les phases d'infiltrations bien pens&#233;, l'ambiance est immersive et le concept assez novateur via le syst&#232;me de Hacking.&#160;Laissons de c&#244;t&#233; les promesses d'Ubisoft, pour nous concentrer impartialement sur un jeu qui vaut sinc&#232;rement le d&#233;tour. 
        </text>
</document>
