<document>
	<date>2011-09-01</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>Event</tag>
                <tag>Playstation France</tag>
                <tag>Resistance 3</tag>
                <tag>soir&#233;e de lancement</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; C&#8217;est au p&#233;ril de ma vie qu&#8217;il m&#8217;a fallu aller &#224; la rencontre des d&#233;veloppeurs&#160;de  Resistance 3  lors de cette soir&#233;e propos&#233;e par  Playstation  : affronter les tourments de la vie parisienne nocturne, lutter sur les quais d&#8217;un m&#233;tro bond&#233; pour tenter de monter dans la rame&#8230; Avant m&#234;me d&#8217;avoir mis les pieds sur place, le combat avait d&#233;j&#224; commenc&#233;.    Accueilli au  Nouveau Casino , salle de concert et boite de nuit &#224; ses heures perdues, nous avons pu assister &#224; une d&#233;mo des d&#233;veloppeurs au milieu des bornes sur lesquelles tournaient le jeu. Un peu courte, la d&#233;mo des d&#233;veloppeurs pr&#233;sents ( Cameron Christian  et  Jon Paquette , respectivement Senior Designer et sc&#233;nariste) &#233;tait bourr&#233;e d&#8217;explications et d&#8217;anecdotes&#8230; Qu&#8217;il m&#8217;est impossible de vous transcrire ici&#160;puisqu&#8217;en entrant dans la salle, nous avons fait v&#339;u de silence en &#233;tant forc&#233; sous la menace d&#8217;une arme de jurer sur la t&#234;te de nos mamans que nous ne dirions rien. &#160; Lors de la soir&#233;e, un petit concours bien plaisant permettait de gagner des Sharp Shooters customis&#233;s par  Sacha Elbaz , grapheur de son &#233;tat. Bien plaisant car, pour une fois,&#160; l&#8217;absence des traditionnels Gontran Bonheur (je tire une certaine fiert&#233; &#224; avoir une partie de mes r&#233;f&#233;rences en provenance de Picsou Magazine) donnait sa chance &#224; chacun&#8230; &#160; &#160; Open Bar, des bornes de d&#233;mo et des d&#233;veloppeurs donnant des interviews (dommage que le temps nous ait manqu&#233; pour en faire une)&#8230; La foule &#233;tait en liese et n&#8217;a su contenir son enthousiasme quand une chim&#232;re monta sur la sc&#232;ne pour interpr&#233;ter avec humour mais brio les meilleurs titres de Julien Clerc. On pourra remercier  Playstation France  pour le succ&#232;s incontestable de cette soir&#233;e. &#160; Le test du jeu viendra prochainement, lorsque cette promesse (et la pr&#233;sence d&#8217;un pointeur laser sur notre front) auront disparu. Et on pourra tout vous dire. Absolument tout. Y compris la pr&#233;sence de cette incro*BAM* &#160; Pour rappel  R&#233;sistance 3  est  disponible &#224; partir du 7 septembre  en&#160;exclusivit&#233;&#160;sur  PS3 . &#160; Merci  @MonsieurNeku  pour ce jolie compte rendu. &#160; 
        </text>
</document>
