<document>
	<date>2014-04-06</date>
        <title> </title>
        <author>Alex Light</author>
        <tags_set>
                <tag>actualit&#233;</tag>
                <tag>Amazon</tag>
                <tag>Assassin Creed Unity</tag>
                <tag>Assassin's creed</tag>
                <tag>Fire TV</tag>
                <tag>Nintendo</tag>
                <tag>R&#233;sum&#233; de l'actualit&#233;</tag>
                <tag>sortie de la semaine</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Actualit&#233;s</category>
                <category>High Tech</category>
        </categories_set>
        <text>  Bonjour &#224; tous ! J&#8217;ai loup&#233; le rendez-vous de la semaine derni&#232;re car j&#8217;ai eu un petit souci de PC. Mais je suis de retour pour vous faire un r&#233;sum&#233; de l&#8217;actualit&#233; de cette semaine ! Let&#8217;s go ! &#160; &#160; Les sorties de la semaine : &#160; &#160; Goat Simulator  /  PC Vous r&#234;vez d&#8217;un jeu o&#249; vous &#234;tes une ch&#232;vre ?&#160;Coffee Stain Studios vient de r&#233;aliser votre plus grand r&#234;ve ! D&#8217;abord une simple blague des d&#233;veloppeurs, ce jeu est sorti cette semaine. Je ne peux pas vous le conseiller. D&#8217;ailleurs, les d&#233;veloppeurs eux-m&#234;me ont dit qu&#8217;il fallait mieux acheter une vraie ch&#232;vre que leur jeu. &#160; &#160; &#160; &#160; &#160; Hotline Miami  /  PS4 Vous n&#8217;avez pas encore fait ce jeu ? Il est maintenant disponible sur PS4 donc vous n&#8217;avez plus d&#8217;excuse. Il s&#8217;agit d&#8217;une des perles ind&#233;pendantes de l&#8217;ann&#233;e derni&#232;re. Il arrive maintenant sur votre console nouvelle g&#233;n&#233;ration pr&#233;f&#233;r&#233;. Je ne pense pas qu&#8217;ils attendent un grand nombre de ventes. Les d&#233;veloppeurs pr&#233;parent seulement l&#8217;arriv&#233;e de la suite de ce jeu pr&#233;vu pour cet &#233;t&#233; ! &#160; &#160; &#160; Mercenary Kings  /  PS4 Le jeu PS4 offert sur playstation plus du mois d&#8217;avril. Ce dernier est un jeu d&#8217;action en 2D. Il devrait plaire aux joueurs qui ont connu Metal Slug ! De toute fa&#231;on son t&#233;l&#233;chargement est gratuit sur le PSN + donc laissez-vous tenter. Les autres, il existe aussi sur PC depuis plusieurs mois ! &#160; &#160; Dynasty Warriors 8 : Xtreme Legends  &#160;/  PSVITA , PS3 et PS4 Une &#233;dition compl&#232;te de Dynasty Warriors 8 qui sort sur les consoles de Sony. Un jeu qui plaira aux fans de la s&#233;rie. Ceux qui n&#8217;ont pas aim&#233; les autres volets n&#8217;ont pas particuli&#232;rement de raison de craquer pour celui-ci. &#160; &#160; &#160; &#160; The Elder Scrolls Online  /  PC Le premier jeu de la s&#233;rie des Elder Scrolls qui se joue en multijoueur. Il s&#8217;agit bien d&#8217;un MMORPG. Pour m&#8217;y &#234;tre int&#233;ress&#233;, le jeu semble &#234;tre assez classique. Il fera plaisir aux habitu&#233;s des MMO et aux fans de la licence. Des promesses en PVE comme en PVP qui semblent int&#233;ressantes. Malheureusement, comme tout MMORPG de nos jours, il faut se m&#233;fier des promesses et de leurs r&#233;alisations. Les mises &#224; jour vont arriver pour contenter les joueurs qui ne seraient pas satisfaits bien entendu. Enfin, le contenu &#224; haut niveau n&#8217;est pas encore connu, donc je ne peux vous dire si se lancer dans ce jeu est d&#233;j&#224; une bonne id&#233;e. Je m&#8217;interroge juste sur le syst&#232;me &#233;conomique, faire le choix d&#8217;un abonnement en 2014 est tr&#232;s risqu&#233; face aux monstres que sont Guild Wars 2, Rift qui sont gratuits ou World OF Warcraft payant mais au contenu d&#233;mentiel&#8230; &#160; &#160; &#160; &#160; &#160; L&#8217;actualit&#233; de la semaine : &#160; &#160; &#160; L&#8217;actualit&#233;&#160;de cette semaine a &#233;t&#233; marqu&#233; par l&#8217;annonce de deux nouveaux &#233;pisodes d&#8217;Assassin&#8217;s Credd pr&#233;vus tous les deux pour cette ann&#233;e. Le premier se nomme&#160; Assassin&#8217;s Creed  Comet  et est pr&#233;vu sur PS3 et 360. Nous n&#8217;avons que peu d&#8217;informations sur ce dernier pour le moment. Le second s&#8217;intitule  Assassin&#8217;s Creed Unity&#160; et sortira sur les consoles de derni&#232;re g&#233;n&#233;ration et PC. Si l&#8217;on entend autant parler de ce jeu en ce moment par chez nous c&#8217;est justement car il s&#8217;y d&#233;roulera. Le jeu prendra place pendant la R&#233;volution Fran&#231;aise. Pr&#233;parez-vous &#224; jouer l&#8217;assassin et &#224; sauter de toit en toit dans un Paris de l&#8217;&#233;poque sur un moteur de jeu derni&#232;re g&#233;n&#233;ration. Et oui, ce jeu promet beaucoup de choses. NOus sommes impatients d&#8217;avoir les premi&#232;res images et vid&#233;os officielles. Ce mardi soir &#224; 0h00 (ou mercredi matin, je ne sais jamais lequel utiliser), Nintendo proposera un de leur c&#233;l&#232;bre  Nintendo Direct . Ce dernier est en rapport &#224; un des jeux les plus attendus de l&#8217;ann&#233;e :&#160; Super Smash Bros. Wii U et 3DS . JE vous donne rendez-vous dans l&#8217;article de la semaine prochaine pour vous donner les informations qui nous seront communiqu&#233;s. Pour ma part, j&#8217;esp&#232;re une date de sortie officielle. J&#8217;aimerai bien aussi l&#8217;annonce de personnages in&#233;dit ou le retour de Mewtwo qui reste mon combattant favori.&#160; &#160; &#160; La derni&#232;re grosse actualit&#233; concerne directement les consoles de jeux. Amazon a annonc&#233; sa&#160; Fire TV . De quoi s&#8217;agit-il ? Vendu 99&#163;$ aux Etats-Unis, il s&#8217;agit d&#8217;une box tournant sous Android qui sera capable de streamer vos jeux pr&#233;f&#233;r&#233;s. Nous n&#8217;avons pas de date de sortie pour le moment. Mais Amazon promet une fluidit&#233; &#224; 60 images par seconde et du 1080p sur son catalogue. Minecraft et The Walking Dead sont les deux jeux mis en avant durant la conf&#233;rence. Mais la firme a choisi Android pour sa box et devrait par cons&#233;quent utiliser l&#8217;ensemble du catalogue de ce syst&#232;me d&#8217;exploitation. Je ne pense pas que cette Box rencontre un r&#233;el succ&#232;s. En tout cas pas chez nous o&#249; nous avons les box de Orange, Free ou SFR qui tentent d&#233;j&#224; de percer sur ce march&#233;. De plus, la France n&#8217;est pas encore dot&#233;e de la fibre sur tout le pays, ce qui impacte grandement ce genre de console. Toutefois aux Etats-Unis, cela peut faire bouger les choses. Il s&#8217;agit d&#8217;Amazon, et je pense que la soci&#233;t&#233; a r&#233;fl&#233;chi aux risques qu&#8217;elles prenaient. Et cette box se positionne l&#224;-bas &#224; un tarif plut&#244;t int&#233;ressant&#8230; &#160; 
        </text>
</document>
