<document>
	<date>2011-03-11</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Bulletstorm</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>Test</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Apr&#232;s re&#231;u le jeu lors de du  Fan Day BulletStorm  sur  Xbox 360 , je vous livre enfin mon  avis  avec ce  test   A noter que  BulletStorm  est &#233;galement disponible sur  PS3  et  PC . &#160; Graphisme :  Vous connaissez Gears of Wars ? Si oui, vous n&#8217;allez as trop &#234;tre d&#233;pays&#233;. En effet, on voit tout de suite la patte graphique d&#8217;Epic Game. On se retrouve dans un univers futuriste tr&#232;s color&#233;. Que ce soir dans la ville en ruine, ou tout s&#8217;&#233;croule autour de nous ou dans le d&#233;sert, les d&#233;cors sont soign&#233;s et tr&#232;s r&#233;ussit. &#160; Gameplay&#160;: Ma premi&#232;re impression &#224; l&#8217;event Bulletstorm, a &#233;t&#233; de dire que le jeu est fun. Et bien le fun est bel et bien pr&#233;sent tout au long de l&#8217;aventure gr&#226;ce au syst&#232;me de skillshots. En effet, Bulletstorm se concentre essentiellement sur l&#8217;utilisation de ceux-ci pour se d&#233;marquer de la multitude de FPS pr&#233;sent sur le march&#233;. Il est bien &#233;videmment possible de jouer comme tous les FPS et de tuer les ennemis simplement, mais il est bien plus gratifiant d&#8217;utiliser les Skillshot. De plus, chaque skillshots nous permettent d&#8217;obtenir des points qui seront d&#233;pens&#233; dans l&#8217;am&#233;liorations des armes. &#160; En parlant des armes, il y en a huits disponibles en comptant le lasso. Passant du simple fusil d&#8217;assaut, au sniper o&#249; vous pourrez contr&#244;ler la balle en mode ralentit, ou une perforeuse qui empale vos ennemis, vous aurez de quoi faire. A oui, il y a aussi une arme qui lance deux bombes attach&#233;es par une chaine, ce qui permet de s&#8217;enrouler autour de l&#8217;ennemi. Il ne vous restera plus qu&#8217;&#224; appuyer sur le d&#233;tonateur pour le faire exploser. Toutes ces armes permettent de faire de jolie skillshot et de tuer avec style vos ennemis. J&#8217;ai vraiment bien aim&#233; ce c&#244;t&#233; destructeur &#171;&#160;artistique&#160;&#187;. Il faut savoir aussi que toutes les armes ont un tire charg&#233; tr&#232;s puissant.  Concernant les diff&#233;rents modes, on retrouve l&#8217;histoire, le mode Echo et le multi. Le mode Echo est en faite une mode de scoring. C&#8217;est &#224; dire que vous devrez effectuer le plus gros score, en tuant vos ennemis avec style dans un minimum de temps. Vos scores seront ensuite partag&#233;s en ligne. Maintenant un point important dans tout FPS c&#8217;est le mode multijoueur. Malheureusement celui-ci est quasi inexistant car c&#8217;est plut&#244;t un mode coop. En effet dans ce mode vous serez par &#233;quipe de quatre sur une map o&#249; plusieurs vagues d&#8217;ennemis arriveront. Le but est d&#8217;atteindre le score avant la fin de la vague. Il faut savoir qu&#8217;&#224; chaque vague le score est de plus en plus dur &#224; atteindre. Un petit conseil si vous voulez r&#233;ussir les diff&#233;rentes vagues, jouez collectif &#128521; &#160; Dur&#233;e&#160;de vie: Il m&#8217;aura fallu, je pense, environ 7 heures pour finir le jeu en mode normal. Cela reste dans la lign&#233; des FPS actuels, si ce n&#8217;est un peu plus. Apr&#232;s s&#8217;ajoute &#224; &#231;a le mode Echo qui plaira au fan de scoring et enfin le mode multijoueur qui est assez fun, mais je doute que vous y passerez vraiment des heures. Vous pourrez aussi vous rabattre sur les  troph&#233;es et succ&#232;s . &#160; Conclusion&#160;: Pour moi, Bulletstorm est un bon jeu qui se diff&#233;rencie des autres FPS gr&#226;ce &#224; son style de gameplay. Techniquement tr&#232;s r&#233;ussit, il n&#8217;a rien &#224; envi&#233; aux autres FPS en ce qui concerne la jouabilit&#233;. On regrettera cependant un mode multijoueur quasi sans int&#233;r&#234;t et qui ne rallongera que de tr&#232;s peu la dur&#233;e de vie. Ma note :  16/20 &#160; 
        </text>
</document>
