<document>
	<date>2011-06-10</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>2K Games</tag>
                <tag>Communiqu&#233;</tag>
                <tag>disponible</tag>
                <tag>Duke Nukem Forever</tag>
                <tag>Gearbox Software</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; 2K Games et Gearbox Software sont heureux d&#8217;annoncer que le l&#233;gendaire&#160; Duke Nukem Forever&#174;  est disponible sur  Xbox 360 &#174;,  PlayStation&#174;3  et PC Windows. Apr&#232;s une attente de 15 ans, la date du 10 juin est &#224; marquer d&#8217;une pierre blanche&#160;: le magnifique King est de retour pr&#234;t &#224; botter des culs d&#8217;aliens et &#224; m&#226;cher du chewing gum.  &#8220;Le 10 juin sera c&#233;l&#233;br&#233; comme le jour o&#249; le l&#233;gendaire&#160; Duke Nukem Forever  est devenu r&#233;alit&#233;,&#8221; commente Christoph Hartmann, Pr&#233;sident de 2K. &#8220;Cela fait maintenant 15 ans que les fans attendent que ces deux petits mots soient prononc&#233;s :&#160; maintenant disponible . A partir d&#8217;aujourd&#8217;hui, l&#8217;acronyme &#8216;DNF&#8217; signifie &#8220;Day to Never Forget&#8221;. Je suis fier d&#8217;annoncer que l&#8217;attente est termin&#233;e et que&#160; Duke Nukem Forever  est vraiment l&#224;.&#8221; &#160; En 15 ans de d&#233;veloppement,&#160; Duke Nukem Forever  est devenu l&#8217;une des propri&#233;t&#233;s de l&#8217;industrie du jeux vid&#233;o la plus discut&#233;e et attendue. Durant plus d&#8217;une d&#233;cennie, le jeu est pass&#233; du statut de tr&#232;s attendu lors de son annonce en avril 1997 &#224; celui de mythe en disparaissant pendant des ann&#233;es, pour finalement acc&#233;der au tr&#244;ne le 10 juin 2011, jour de son lancement. &#160; Depuis le d&#233;but du jeu, le l&#233;gendaire George Broussard et son &#233;quipe de designers de talent, d&#8217;artistes et de programmeurs passionn&#233;s &#233;taient enti&#232;rement d&#233;vou&#233;s &#224;&#160; Duke Nukem Forever  au sein de 3D Realms. Alors que beaucoup pensaient que le jeu ne serait jamais termin&#233;, une petite &#233;quipe de d&#233;veloppeurs connue sous le nom de Triptych Studios sauva&#160; Duke Nukem Forever . Leurs efforts aux c&#244;t&#233;s de Gearbox Software, Piranha Games et de nombreux autres contributeurs ont transform&#233; le r&#234;ve de George en r&#233;alit&#233; en faisantde&#160; Duke Nukem Forever  un titre bien ficel&#233; comportant tous les attributs d&#8217;un triple A. &#160; Irr&#233;v&#233;rencieux,&#160; Duke Nukem Forever  est l&#8217;&#233;quivalent vid&#233;o ludique d&#8217;un blockbuster hollywoodien. Mettant en sc&#232;ne le l&#233;gendaire tombeur de gonzesses et botteur de culs d&#8217;aliens,&#160; Duke Nukem Forever  renvoie les joueurs &#224; l&#8217;&#233;poque o&#249; les jeux fourmillaient d&#8217;humour gras, de femmes sculpturales et surtout d&#8217;un maximum de fun. &#160; Pour plus d&#8217;informations sur&#160; Duke Nukem Forever , et notamment o&#249; pr&#233;commander un exemplaire du jeu&#160;:&#160; www.dukenukemforever.com . &#160; Duke Nukem Forever  a re&#231;u la classification PEGI +18. &#160; 
        </text>
</document>
