<document>
	<date>2013-07-30</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Codemaster</tag>
                <tag>course</tag>
                <tag>GRID 2</tag>
                <tag>Test</tag>
                <tag>Voiture</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  5 ans apr&#232;s le premier opus, la saga Race Driver revient avec un second volet sobrement estampill&#233; &#171;&#160; GRID 2 &#160;&#187;. Parfaitement novice sur ce jeu, c&#8217;est donc l&#8217;avis d&#8217;un profane que vous allez lire, en esp&#233;rant que je sois le plus objectif possible. La premi&#232;re chose qui saute aux yeux dans  Grid 2 , c&#8217;est l&#8217;aspect graphique vraiment tr&#232;s r&#233;ussi. Ici les voitures paraissent plus r&#233;alistes que dans un Need For Speed par exemple, sont parfaitement mod&#233;lis&#233;es, et &#233;voluent dans des environnements d&#233;taill&#233;s, dans lesquels une multitude de d&#233;tails fleurissent, comme par exemple les feuilles de papiers qui volent vers votre v&#233;hicule lorsque vous roulez en milieu urbain. Ajoutons &#224; cela les magnifiques effets de lumi&#232;re que l&#8217;on peut retrouver dans les environnements ruraux, et nous avons ici un des jeux de courses les plus beaux de la g&#233;n&#233;ration de consoles actuelle&#160;; m&#234;me si certains probl&#232;mes, notamment d&#8217;aliasing, peuvent venir entacher &#231;&#224; et l&#224; l&#8217;exp&#233;rience visuelle. Le mode histoire, quant &#224; lui, est bien &#171;&#160;sc&#233;naris&#233;&#160;&#187; dans la mesure o&#249; vous cr&#233;ez un pilote qui devra gravir les &#233;chelons de la comp&#233;tition, un peu &#224; la mani&#232;re de ce que l&#8217;on a pu voir par le pass&#233; dans  Need For Speed  Most Wanted, &#224; la diff&#233;rence pr&#232;s que les courses ici pr&#233;sentes sont bien l&#233;gales et donc exemptes de toute forme de r&#233;pr&#233;hension. Ainsi, plusieurs types d&#8217;&#233;preuves s&#8217;offriront &#224; vous, de la classique course, au 1 contre 1, en passant par des &#233;preuves atypiques mais n&#233;anmoins sympathiques, comme celle qui consiste &#224; doubler le plus de v&#233;hicules possible sans se planter, de sorte &#224; obtenir un score multipli&#233; par 2, 3&#8230; etc. une sorte de half-pipe o&#249; les figures sont des d&#233;passements en somme. &#160; Comme dans la quasi majorit&#233; des jeux de courses actuels, Grid 2 vous donne la permission de revenir en arri&#232;re lorsque vous vous plantez, &#224; raison de 5 flashbacks maximum, et &#231;a c&#8217;est tr&#232;s appr&#233;ciable&#8230;. Car des flashbacks vous allez vraiment en avoir besoin. En effet, la gestion des collisions et de l&#8217;intelligence artificielle de mani&#232;re g&#233;n&#233;rale est proprement abus&#233;e dans ce jeu. Les adversaires sont agressifs et vous envoie dans le d&#233;cor &#224; la moindre poussette qu&#8217;ils exerceront sur votre v&#233;hicule&#160;; &#224; contrario, si vous essayez de leur rendre la monnaie de leur pi&#232;ce, tout ce que vous r&#233;colterez c&#8217;est de partir &#233;galement dans le d&#233;cor, &#224; croire que les v&#233;hicules de vos adversaires sont en fer forg&#233;&#160;! De plus, d&#232;s que vous collez un v&#233;hicule, vous ne pouvez plus tourner, comme si les deux v&#233;hicules &#233;taient aimant&#233;s&#160;! Il est donc &#233;vident que le jeu vous incite &#224; ne pas jouer comme un gros bourrin, &#224; calculer au mieux vos trajectoires et &#224; doubler uniquement quand la voie est bien d&#233;gag&#233;e. Assur&#233;ment un gros point noir du soft, car &#224; trop vouloir jouer la carte du r&#233;alisme, on perd de vue l&#8217;essence m&#234;me d&#8217;un jeu, l&#8217;amusement. Autre point noir du jeu, la bande son, tout simplement inexistante. Alors certes, les bruits des moteurs sont magnifiquement bien retranscrits, et immergent parfaitement le joueur dans la partie, en revanche moi qui pensais pouvoir rythmer mes courses au son de Porter Robinson, Bloc Party ou Avicii, je repasserai. Aucune musique n&#8217;est disponible dans le jeu, j&#8217;ai franchement eu la d&#233;sagr&#233;able sensation de jouer &#224; une version b&#234;ta du jeu, mais non, c&#8217;&#233;tait bien la version tout ce qu&#8217;il y a de plus finalis&#233;e&#160;!! Un peu scandaleux quand m&#234;me de mon point de vue car un jeu de course sans musique c&#8217;est &#224; mon sens comme un Street Fighter sans Ryu, une h&#233;r&#233;sie. &#160; &#160;N&#233;anmoins, tout n&#8217;est pas &#224; jeter dans Grid 2, les diff&#233;rents v&#233;hicules sont r&#233;alistes au niveau des performances (vous ne verrez pas une Mini aller aussi vite qu&#8217;une Skyline GTR par exemple), le gameplay &#224; la Ridge Racer consistant &#224; drifter &#224; chaque virage rappelle les bonnes sensations &#171;&#160;&#224; l&#8217;ancienne&#160;&#187;, les d&#233;g&#226;ts sont vraiment ultra bien retranscrits et auront des r&#233;percussions sur les performances de la voiture, la customisation des v&#233;hicules, bien que tr&#232;s en dessous de ce que l&#8217;on peut voir dans un Forza, est honn&#234;te&#160;; mais voil&#224;, il y a comme un go&#251;t d&#8217;inachev&#233; dans cet opus. Les bonnes id&#233;es flirtent trop souvent avec la frustration que le jeu va faire na&#238;tre en vous. L&#8217;intelligence artificielle est je trouve assez mal dos&#233;e et vous fera maudire vos adversaires &#224; plusieurs reprises, les courses ont trop tendance &#224; toute se ressembler, tant d&#8217;un point de vue conceptuel que d&#8217;un point de vue des d&#233;cors qui manque d&#8217;inspiration et de diversit&#233;, &#224; tel point que pour ma part, je n&#8217;ai pas souhait&#233; poursuivre le jeu apr&#232;s presque 8h de jeu, ayant estim&#233; en avoir fait le tour. Conclusion&#160;:  Grid 2 est un tr&#232;s beau jeu de course, prenant, avec une dur&#233;e de vie de cons&#233;quente tant en solo qu&#8217;en multi, les aficionados de courses &#171;&#160;r&#233;alistes&#160;&#187; appr&#233;cieront surement le bon compromis entre simulation et arcade que propose le soft. N&#233;anmoins, certaines lacunes l&#8217;emp&#234;che de devenir un incontournable du genre sur les machines actuelles, et certains d&#233;tails techniques entachent l&#8217;exp&#233;rience de jeu. Un titre qui ne manque clairement pas d&#8217;ambition, mais qui reste en de&#231;&#224; de ce que l&#8217;on peut trouver chez la concurrence. Si vous recherchez le fun imm&#233;diat avec une bonne bande son, passez votre chemin, Grid 2 ne joue pas dans cette cour et demandera clairement plus de patience qu&#8217;un Forza Horizon, pour ne citer que lui. &#160; Ma note&#160;:  15/20 GRID 2 est disponible sur PS3, Xbox 360 et PC. 
        </text>
</document>
