<document>
	<date>2013-09-19</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Argent</tag>
                <tag>Braquage</tag>
                <tag>Coop&#233;ratif</tag>
                <tag>Criminels</tag>
                <tag>FPS</tag>
                <tag>Fun</tag>
                <tag>Masques</tag>
                <tag>Overkill</tag>
                <tag>Payday 2</tag>
                <tag>Police</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Aujourd&#8217;hui au programme,  Payday 2 , le jeu dans lequel vous incarnez un braqueur. Oui braqueur, et ce n&#8217;est pas si simple que &#231;a en a l&#8217;air dans les films. Planifier, ex&#233;cuter, tout cela est un ballet que beaucoup auront du mal &#224; danser. Suite au Payday premier du nom, sorti en 2011 et d&#233;velopp&#233; par Overkill vous plongeait dans des braquages de banque en multijoueur coop&#233;ratif, chose assez rare en FPS. Ils rempilent cette ann&#233;e pour vous proposer un nouveau soft, bien am&#233;lior&#233; et tr&#232;s agr&#233;able &#224; jouer. Vous &#234;tes incognitos au d&#233;but de la mission, et vous pouvez tout &#224; fait rep&#233;rer les lieux l&#8217;air de rien(Hormis vous d&#233;placer, il est impossible de faire autre chose). Puis viens le moment o&#249; vous passez le masque, et l&#224; toutes les options se d&#233;bloquent : Armes sorties, possibilit&#233;s de d&#233;couper des grillages, d&#8217;attaquer les gardiens&#8230;Gare aux passants dans la rue, qui en voyant 4 gus tourner autour d&#8217;une banque avec des masques et des armes ne manqueront pas d&#8217;appeler la police. Les choses s&#233;rieuses commencent ! Une fois les forces de l&#8217;ordre pr&#233;venues, attendez-vous &#224; une opposition f&#233;roce, et graduellement plus dure. Vous affronterez des gardes, puis flics tout juste sortis de leurs voitures de patrouilles, puis les escoudes d&#8217;intervention rapide ( les fameux SWAT), les unit&#233;s du FBI sp&#233;cialis&#233;es en sauvetage d&#8217;otages, les unit&#233;s de r&#233;ponse rapides du FBI et enfin les forces sp&#233;ciales (la seule unit&#233; militaire du jeu). Si les deux premiers sont tr&#232;s faciles &#224; g&#233;rer, la difficult&#233; monte rapidement, et avec &#231;a les imp&#233;ratifs de missions: si menotter quelques otages est bien facile, survivre en attendant de percer un coffre sous le feu du SWAT est une autre paire de manche. De temps en temps vous pourrez avoir un aper&#231;u de l&#8217;opposition estim&#233;e. Heureusement, pour vous aider dans vos frauduleuses activit&#233;s des classes seront disponibles. Au nombre de 4, elles vous permettront de personnaliser un max votre fa&#231;on de jouer. &#160;Cerveau: Plut&#244;t acc&#232;s sur l&#8217;intimidation et le contr&#244;le des otages, il est aussi capable de gu&#233;rir ses camarades tomb&#233;s &#224; terre plus vite. Il peut aussi d&#233;ployer une trousse de soin sur le terrain. Ex&#233;cuteur: Vous vous en doutez, ce gars-l&#224; n&#8217;aime pas la finesse. Et c&#8217;est tant mieux car ses capacit&#233;s sont toutes orient&#233;es offensives, avec r&#233;duction de recul de certaines armes, la possibilit&#233; de tirer avec votre arme principale lorsque vous &#234;tes &#224; terre&#8230;Il peut d&#233;ployer des munitions. Technicien: C&#8217;est un peu le geek de la bande, qui peut hacker les digicodes et les PC plus rapidement que ses coll&#232;gues, ainsi que d&#233;ployer une valise tourelle (similaire au Ronin de James Bond Nightfire pour ceux qui se rappellent). Le fant&#244;me: Lui son truc, c&#8217;est les braquages sans coups de feu. Du coup ses capacit&#233;s sont ax&#233;es sur la discr&#233;tion (et les armes silencieuses). Il peut d&#233;ployer un brouilleur CME, qui d&#233;sactive les cam&#233;ras, digicodes&#8230; De gauche &#224; droite, l&#8217;Ex&#233;cuteur, le Cerveau, le Fant&#244;me et le Technicien Au niveau des missions, des sc&#233;narios divis&#233;s en deux types: braquage ou fuite. Le premier vous propose un casse de banque ou autre, le deuxi&#232;me concerne des sc&#233;narios plus muscl&#233;s o&#249; vous devrez fuir les forces de police ou des gangs, emportant avec vous une marchandise (drogue, peintures&#8230;). Chaque sc&#233;nario a une dur&#233;e (comprenez &#233;pisodes), et plus la mission sera longue et dure, plus les r&#233;compenses seront &#233;lev&#233;es. Les petites actions se feront en un seul &#233;pisode(une dizaine de minutes, tandis que certaines courent sur , voire 5 &#233;pisodes (pr&#233;voir au moins 45 minutes pour la partie). Un briefing vous donnera les infos importantes concernant la mission Au niveau des r&#233;compenses, chaque partie gagn&#233;e vous fera gagner de l&#8217;argent sur votre compte offshore (qui pour l&#8217;instant ne sert &#224; rien) et de l&#8217;argent que vous pourrez utiliser pour acheter de nouvelles armes, de personnaliser vos masques, et acheter de nouvelles comp&#233;tences, et de la r&#233;putation (de l&#8217;exp&#233;rience). Cette r&#233;putation augmentant, vous permettra de d&#233;bloquer de nouvelles armes, de nouveaux &#233;quipements, et surtout des points de comp&#233;tences, qui seront utiles pour progresser dans les arbres de comp&#233;tences de votre braqueur. Vous pourrez aussi tirer au sort une carte &#224; chaque fin d&#8217;&#233;pisode, laquelle vous d&#233;bloquera un accessoire pour une arme, un &#233;l&#233;ment pour le masque ou encore de l&#8217;argent cash. Les joueurs savent ce que tous d&#233;bloquent en r&#233;capitulatif de mission Concernant l&#8217;IA, c&#8217;est pas forc&#233;ment hyper d&#233;velopp&#233;, mais ils compensent par le nombre et leur f&#233;rocit&#233;. Une fois une charge de SWAT lanc&#233;e avec des boucliers, croyez-moi qu&#8217;il vaut mieux se trouver de bons angles de tirs, car &#231;a pique. Les d&#233;fis sont tr&#232;s relev&#233;s, et mieux vaut choisir bien choisir ses co-&#233;quipiers plut&#244;t que de foncer dans une partie qui se terminera en bain de sang. Les graphismes sont agr&#233;ables, mais ne transcenderont pas le genre. &#199;a reste tout &#224; fait acceptable et le dynamisme ne permet pas de s&#8217;attarder sur quelques pixels de toute mani&#232;re. &#160; Les objectifs de missions ne sont pas fixes. Un collier situ&#233; dans telle vitrine ne sera pas forc&#233;ment &#224; la m&#234;me place &#224; chaque nouvel essai. De m&#234;me, si votre conducteur se fait tirer dessus par la police, il peut mourir, et votre ange gardien devra d&#233;p&#234;cher un nouveau transport, rallongeant la dur&#233;e de mission&#8230;Faites attention &#224; tous les param&#232;tres ! Autant les flics sans protection ne sont pas forc&#233;ment un probl&#232;me, les unit&#233;s sp&#233;ciales sont blind&#233;es de la t&#234;te aux pieds. Si Payday 2 est un jeu ind&#233; encore en d&#233;veloppement (des mises &#224; jour sont r&#233;guli&#232;rement disponibles, apportant quelques am&#233;liorations), il s&#8217;en sort haut la main niveau ambiance, variet&#233; et dynamisme. Un peu de fra&#238;cheur parmi tous les shooters militaires actuels n&#8217;est pas d&#233;sagr&#233;able, avec un concept int&#233;ressant et bien d&#233;velopp&#233;. &#160; Payday 2 est disponibles sur &#160;PS3, Xbox 360 et PC. &#160; Note:  15/20 &#160; 
        </text>
</document>
