<document>
	<date>2015-03-16</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  La semaine prochaine sortira  Big Eyes , le nouveau long m&#233;trage de  Tim   Burton . Au programme, de la peinture, du rire et deux acteurs au sommet. Retour sur un film qui risque de faire sensation. Je n&#8217;ai jamais &#233;t&#233; un grand fan de Tim Burton, &#224; vrai dire depuis quelques ann&#233;es j&#8217;en &#233;tais venu &#224; d&#233;tester tous les films de ce monsieur. La raison&#160;?  Je trouvais que Burton restait trop cloitr&#233; dans son style, sans jamais se renouveler, sans jamais changer d&#8217;acteurs &#8230; J&#8217;&#233;tais arriv&#233; &#224; saturation et  Dark Shadow  ou encore  Alice au Pays des Merveilles  m&#8217;avaient confirm&#233; qu&#8217;il ne fallait plus rien attendre de bon de la part de ce r&#233;al&#8217;. Mais je ne suis pas du genre rancunier, et lorsque l&#8217;on m&#8217;a propos&#233; d&#8217;aller voir Big Eyes, son dernier film, j&#8217;y suis vraiment all&#233; &#224; reculons, en esp&#233;rant avoir une petite surprise sans vraiment y croire. Mais avant de vous en dire plus, jetons un &#339;il au  synopsis  du film&#160;: BIG EYES raconte la scandaleuse histoire vraie de l&#8217;une des plus grandes impostures de l&#8217;histoire de l&#8217;art. &#192; la fin des ann&#233;es 50 et au d&#233;but des ann&#233;es 60, le peintre Walter Keane a connu un succ&#232;s ph&#233;nom&#233;nal et r&#233;volutionn&#233; le commerce de l&#8217;art gr&#226;ce &#224; ses &#233;nigmatiques tableaux repr&#233;sentant des enfants malheureux aux yeux immenses. La surprenante et choquante v&#233;rit&#233; a cependant fini par &#233;clater : ces toiles n&#8217;avaient pas &#233;t&#233; peintes par Walter mais par sa femme, Margaret. L&#8217;extraordinaire mensonge des Keane a r&#233;ussi &#224; duper le monde entier. Le film se concentre sur l&#8217;&#233;veil artistique de Margaret, le succ&#232;s ph&#233;nom&#233;nal de ses tableaux et sa relation tumultueuse avec son mari, qui a connu la gloire en s&#8217;attribuant tout le m&#233;rite de son travail. On retrouve dans les r&#244;les principaux deux grands acteurs dont le talent n&#8217;est plus &#224; prouver&#160;: Christoph Waltz et Amy Adams . Le premier s&#8217;est d&#233;marqu&#233; et a impos&#233; son talent dans des films comme I nglorious Basterds  ou  Django Unchained.  Quant &#224; la seconde nous avons pu la voir dans  Arr&#234;te-moi si tu peux, Il &#233;tait une fois, Man of Steel  ou encore  Her . Je ne vais pas tourner autour du pot 107 ans,  Big Eyes est une pure r&#233;ussite sur tous les plans . Apr&#232;s des ann&#233;es &#224; tourner en rond,  Burton nous offre un film qui n&#8217;est pas du Burton  (et c&#8217;est l&#8217;une des raisons pour laquelle j&#8217;ai ador&#233; le film). Pas d&#8217;ambiance sombre et pseudo gothique, des acteurs excellents, une histoire passionnante, tout est r&#233;uni pour nous faire passer 1h40 de pur cin&#233;ma. Burton a r&#233;ussi &#224; recr&#233;er &#224; merveille l&#8217;ambiance l&#233;g&#232;rement bobo et bourgeoise des ann&#233;es 50 &#224; San Francisco. Tout y est, des restos hupp&#233;s, au caf&#233;-Jazz, en passant par les galeries d&#8217;art contemporain qui ouvrent de partout jusqu&#8217;aux soir&#233;es mondaines d&#8217;&#233;poque. De ce c&#244;t&#233;-l&#224; le film est d&#233;j&#224; une petite r&#233;ussite,  mais la force de Big Eyes vient principalement de ses deux acteurs principaux.  Christoph Waltz (qui interpr&#232;te ici Walter Keane) incarne &#224; merveille son personnage d&#8217;escroc qui ne r&#234;ve que d&#8217;argent et de d&#233;mesure absolue, m&#234;me si on a par moment l&#8217;impression qu&#8217;il en fait un peu trop, l&#8217;acteur n&#8217;en reste pas moins exceptionnel. Face &#224; lui, Amy Adams nous offre une prestation d&#8217;un niveau &#233;quivalent. Cette derni&#232;re qui interpr&#232;te la femme de Walter, Margaret Keane, joue parfaitement le r&#244;le de la femme qui manque de confiance en elle et fini par se faire d&#233;vorer par le charisme presque malsain de son mari.  Le duo se compl&#232;te &#224; merveille dans le film  et cela fait plaisir de se dire que Tim Burton sait diriger d&#8217;autres acteurs que Johnny Depp ou Helena Bonham Carter. Dans son ensemble Big Eyes est extr&#234;mement bien r&#233;alis&#233; que ce soit dans son ambiance ou son esth&#233;tique qui vont se d&#233;grader tout au long du film, &#224; l&#8217;image de la &#171;&#160;sant&#233; mentale&#160;&#187; de Walter.  Les plans choisis sont aussi tr&#232;s r&#233;ussis, tant dans les d&#233;cors que dans les plans larges, mais surtout lors des conversations entre ses personnages. Burton arrive &#224; saisir l&#8217;essence de la relation des Keane pour la retranscrire &#224; l&#8217;&#233;cran et nous offrir des sc&#232;nes de disputes, d&#8217;amour ou de folie totale vraiment r&#233;ussies. Le seul petit point n&#233;gatif que l&#8217;on pourrait reprocher &#224; Big Eyes est que celui-ci passe beaucoup trop vite. Pour certains films, 1h40 peut para&#238;tre long, pour celui-ci cela serait presque trop court. Mais l&#8217;histoire est tr&#232;s bien racont&#233;e, sans oublis, ni rajouts superflues. Pour Conclure 9 sur 10  Si vous vous ennuyez la semaine prochaine, je ne vous conseillerais que trop d&#8217;aller voir Big Eyes, le film est une r&#233;ussite &#224; tous les niveaux. Si vous aimez Burton vous ne serez pas d&#233;&#231;u et retrouverez quelques &#233;l&#233;ments de la p&#226;te cin&#233;matographique du personnage. Et si comme moi vous n&#8217;aimez pas, ne vous laissez pas induire en erreur par le nom du r&#233;alisateur, ce dernier nous offre un de ses meilleurs film depuis de longues ann&#233;es. 
        </text>
</document>
