<document>
	<date>2014-02-27</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>Donkey Kong Country : Tropical Freeze</tag>
                <tag>Event</tag>
                <tag>Nintendo</tag>
                <tag>Preview</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  C&#8217;est lors d&#8217;un &#233;v&#233;nement organis&#233; par  Nintento  la semaine derni&#232;re, que j&#8217;ai pu poser les mains sur le nouveau  Donkey Kong Country&#160;: Tropical Freeze . Bien s&#251;r d&#8217;autres jeux &#233;taient pr&#233;sent&#233;s comme  Wii Party U, Super Mario 3D World, Nintendo Land  ou encore  Wii Fit U , mais comme ceux-ci sont d&#233;j&#224; sortis il y a un petit moment, je vais donc vous parler plus en d&#233;tail du dernier Donkey Kong. Sorti sur  Wii U le 21 F&#233;vrier  dernier, ce DK (sorti 3 ans apr&#232;s le Donkey Kong Country Returns, qui avait sign&#233; le retour en grandes pompes de la s&#233;rie sur console de salon) est le premier de la saga &#224; sortir sur  console HD . Et il faut bien le reconna&#238;tre, ce second &#233;pisode est une r&#233;ussite pour le renouveau de la s&#233;rie DK Country. Graphiquement d&#233;j&#224;, l&#8217;ambiance globale du jeu est tr&#232;s plaisante &#160;: c&#8217;est color&#233;, &#231;a fourmille de d&#233;tails et les lumi&#232;res et les ambiances des diff&#233;rents mondes sont tr&#232;s bien g&#233;r&#233;es. Au niveau de ces diff&#233;rents mondes d&#8217;ailleurs, lors de cette pr&#233;sentation j&#8217;ai pu tester quelques univers bien diff&#233;rents &#224; savoir le monde aquatique (sous l&#8217;eau donc), la plage, la jungle et un monde de gel&#233;es violettes (plus difficile d&#8217;ailleurs&#160;!). Mais d&#8217;autre univers sont pr&#233;sents comme celui de la neige, ou encore de la montagne. Bref, graphiquement DK Country&#160;: Tropical Freeze est une vraie r&#233;ussite qui fera vraiment plaisir aux possesseurs de Wii U (m&#234;me s&#8217;ils ne sont pas nombreux). Cot&#233; gameplay, c&#8217;est de la plateforme &#224; l&#8217;ancienne , comme on a pu le voir ces derni&#232;res ann&#233;es avec les nouveaux Rayman. Ce dernier DK, bien que fun &#224; jouer &#224; 2, n&#8217;en reste pas moins un jeu de plateforme hardcore qui mettra surement vos nerfs &#224; vif. Avec une difficult&#233; crescendo, les premiers niveaux sont plut&#244;t faciles &#224; passer, on apprend de nouveaux mouvements au fur et &#224; mesure de l&#8217;avanc&#233;e, d&#8217;ailleurs j&#8217;ai remarqu&#233;  quelques probl&#232;mes de maniabilit&#233;s &#8230; Peut-&#234;tre &#233;tait-ce d&#251; au fait que je n&#8217;ai jamais pris en main Donkey Kong avant cela, mais quand m&#234;me, la prise en main est assez gal&#232;re au tout d&#233;but pour arriver &#224; g&#233;rer les sauts, le fait de s&#8217;accrocher aux lianes et autres&#8230; Dans la suite des niveaux, la difficult&#233; commence &#224; se faire sentir, notamment aux niveaux de la gel&#233;e violette, v&#233;ritables crises de nerfs pour arriver &#224; g&#233;rer ses sauts, son timing, la confrontation avec les ennemies et le fait d&#8217;avoir essay&#233; &#224; deux n&#8217;a pas vraiment chang&#233; la donne. Mais c&#8217;est le genre de difficult&#233; que l&#8217;on recherche dans ce genre de jeu. D&#8217;autant plus que pour ceux qui auront r&#233;ussi &#224; terminer tous les niveaux, il faudra aussi compter sur un mode scoring et un mode chrono&#8230;  De longues heures de jeu en perspective&#160;! Voil&#224; pour conclure,  Donkey Kong Country&#160;: Tropical Freeze  est une petite r&#233;ussite plaisante &#224; jouer &#224; la fois en solo (et bon courage&#160;!) mais aussi en duo. Cela donnerait presque envie de s&#8217;acheter une Wii U tout &#231;a&#8230;&#160;&#128521; 
        </text>
</document>
