<document>
	<date>2014-10-21</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>2k</tag>
                <tag>2K Games</tag>
                <tag>basket</tag>
                <tag>NBA</tag>
                <tag>NBA 2k15</tag>
                <tag>Sport</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  La franchise de simulation de NBA la plus vendue et la mieux not&#233;e s&#8217;enrichit d&#8217;un nouvel opus avec  NBA 2k15 . Apr&#232;s 2K14 et ses 70 nominations pour le meilleur jeu de l&#8217;ann&#233;e, la franchise 2K propose une exp&#233;rience incomparable de simulation de basketball. Parmi les nouveaut&#233;s pour cette ann&#233;e&#160;: &#160; Gameplay :   Je n&#8217;ai pas trouv&#233; de grosses &#233;volutions par rapport au NBA 2K14. On garde le meilleur de l&#8217;ann&#233;e derni&#232;re et on innove sans la surprise &#171;&#160;Next-Gen&#160;&#187;. A noter qu&#8217;il y a maintenant cette ann&#233;e un indicateur de shoot en cercle autour des pieds du joueur et pr&#232;s de 6000 nouvelles animations. Le jeu est encore plus fluide &#224; mon sens, avec un syst&#232;me de tir et de passes plus efficace&#160;; et un contr&#244;le accru sur les rebonds, les interceptions et les contres. L&#8217;IA est toujours au top&#160;!  Points n&#233;gatifs&#160;:&#160;la gestion de la d&#233;fense n&#8217;est pas encore au point malgr&#233; quelques am&#233;liorations apport&#233;es cette ann&#233;e et des chargements un peu longs dans certains modes ! Mais le tout reste fabuleux et offre au joueur la sensation de prendre part &#224; chaque d&#233;cision et action du jeu. Graphisme&#160;: La plus grosse claque vient clairement des graphismes, on tombe finalement des nues en constatant que tout ce (tr&#232;s) beau monde bouge r&#233;ellement sous nos mouvements &#224; la manette. On constate des am&#233;liorations dans tous les secteurs&#160;: la mod&#233;lisation des diff&#233;rents sportifs est tr&#232;s r&#233;aliste, les visages sont encore plus expressifs et leurs animations sont aussi fluides qu&#8217;authentiques. Le public plus cr&#233;dible, avec une ambiance sonore de dingue et moins de cassures dans les animations. M&#234;me les terrains prennent vie gr&#226;ce &#224; des effets de lumi&#232;re et des reflets r&#233;ussis. Ce sont tous ces d&#233;tails qui offrent une exp&#233;rience immersive au joueur, le tout rythm&#233;e par une bande-son s&#233;lectionn&#233;e par Pharrell Williams et accompagn&#233;e d&#8217;analyse des actions et de commentaires pertinents de la part d&#8217;Earnie Johnson et de Shaq. Contenu et modes&#160;: Avec ses nombreux modes de jeu, tous tr&#232;s complets, cette &#233;dition 2K15 propose plusieurs nouveaut&#233;s pour notre plus grand plaisir&#160;: Le mode carri&#232;re dans lequel on incarne un joueur (MyPlayer) cr&#233;&#233; par vos soins, (2K a fait l&#8217;effort de proposer un sc&#233;nario un peu plus pouss&#233;), une nouveaut&#233; certes accessoire mais sympathique qui dynamise la progression. A noter une am&#233;lioration de &#171;&#160;Mon Parc&#160;&#187; (faisant partie&#160;int&#233;grante du mode carri&#232;re) qui est un mode totalement en ligne dans lequel vous pouvez disputer des matchs en version &#171;&#160;Street&#160;&#187; pour accroitre vos cr&#233;dits entre les matchs officiels. Outre le mode carri&#232;re qui devrait cette ann&#233;e encore monopoliser les heures de jeu, NBA 2K15 offrira aux joueurs le mode &#171;&#160; Mon Equipe&#160;&#187; qui fait son retour et qui vous offre la possibilit&#233; de b&#226;tir votre &#233;quipe NBA gr&#226;ce &#224; avec un syst&#232;me de cartes &#224; collectionner de toutes les &#233;poques encore plus &#233;toff&#233;. Il est d&#8217;ailleurs d&#233;sormais possible d&#8217;acheter ou revendre des cartes dans la nouvelle salle des ench&#232;res. Le nouveau mode &#171;&#160;MaLigue&#160;&#187; fait son apparition et vous permettra de personnaliser votre franchise pr&#233;f&#233;r&#233;e pour une exp&#233;rience pouvant s&#8217;&#233;taler sur 1 &#224; 80 saisons. Un dernier menu est pr&#233;sent, &#171;&#160;NBA Actu&#160;&#187; ou on retrouve en effet l&#8217;actualit&#233; NBA mais aussi les sous menus pour lancer des parties rapides, des vid&#233;os d&#8217;entrainement et championnats en ligne.. 2K Sports a rappell&#233; le mode My GM qui permet d&#8217;incarner un entra&#238;neur et de g&#233;rer une franchise NBA avec le staff et les finances, un peu &#224; la mani&#232;re de Football Manager. On peut donc diriger une &#233;quipe sans pour autant jouer, (Il est &#233;galement possible de modifier en temps r&#233;el ses strat&#233;gies durant les matchs simul&#233;s) et voir l&#8217;&#233;volution des joueurs selon leurs temps de jeu, leur entrainement, ou tout simplement les promesses tenues ou non. NBA 2K15 est  disponible &#224; partir de 31,49&#8364;  ! Merci Leonardo pour ce test. Pour Conclure 8 sur 10  Voil&#224;, c'est dit, le jeu est d'une beaut&#233; folle, et quand on les voit de plus pr&#232;s, les visages sont encore plus criants de r&#233;alisme. Encore une fois, le travail r&#233;alis&#233; est &#233;norme. Evidemment, comme dit plus haut, il serait trop long de parler ici de toutes les nouveaut&#233;s du jeu, aussi bien en termes de gameplay (avec les dizaines de combinaisons possibles sur le parquet, des signatures moves etc.) qu'en termes de nouvelles features. N&#233;anmoins sachez que dans le mode Mon Equipe, pas moins de 40 nouveaux joueurs font leur apparition, que l'Euroleague et ses 25 &#233;quipes a carr&#233;ment fait r&#234;ver...Au final, NBA 2K15 reste encore une fois la r&#233;f&#233;rence absolue pour les amoureux de basket sur console, apr&#232;s avoir effectu&#233; quelques parties on a tout simplement qu&#8217;une seule envie : Acheter le jeu d&#232;s sa sortie !!
NBA 2K15, d&#233;velopp&#233; par Visual Concepts et &#233;dit&#233; par 2K Sports, est disponible sur PS3, PS4, Xbox 360, Xbox One ainsi que sur PC. 
        </text>
</document>
