<document>
	<date>2011-10-20</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Dead Island</tag>
                <tag>Deep Silver</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; &#160; Si vous suivez un peu le blog, vous avez certainement vu que j&#8217;ai eu la chance de  recevoir   Dead Island  sur  PS3  de la part&#160; Deep Silver . Il est donc l&#8217;heure vous donner mon  avis  &#224; travers de ce  test . &#160; Dead Island va vous embarquer sur une &#238;le paradisiaque. Imaginez, vous &#234;tes sur une plage de sable fin, avec un mojito dans la main bien s&#251;r, en train de vous dorer la pilule. Fini le stress de la vie vous pouvez enfin profitez de vos vacances pour lesquelles vous avez &#233;conomis&#233; pendant ces deux derni&#232;res ann&#233;es. Et l&#224;, d&#8217;un coup, une horde de zombie essaye de vous croquer. En un instant l&#8217;&#238;le de vos r&#234;ves se transforme en un v&#233;ritable cauchemar. Il va vous falloir beaucoup de courage pour survivre &#224; cette &#233;preuve&#8230; &#160; Techniquement le jeu est correct. Je dis correct car il est un peu en de&#231;&#224; de ce qui se fait actuellement au niveau des graphismes. Mais le tout rend tr&#232;s bien gr&#226;ce notamment &#224; un environnement riche et vari&#233;. Il faut dire que se retrouver sur une ile paradisiaque &#224; d&#233;couper ou exploser le cr&#226;ne de zombies c&#8217;est assez rare dans les jeux de ce genre. Toutefois ne croyez pas que vous allez passer l&#8217;aventure au bord de la mer &#224; faire bronzette. Que nenni. Vous allez devoir aider les autres survivants &#224; contrer ce fl&#233;au. Pour cela vous aurez &#224; effectuer plusieurs types de missions dans toute l&#8217;&#238;le, qui je dois vous l&#8217;avouer, est vraiment tr&#232;s grande. &#160;Mais ne vous inqui&#233;tez pas, des pickups ne demandent qu&#8217;&#224; &#234;tre conduits pour &#233;craser du zombie et vous emmener &#224; bon port. &#160; &#160; La qu&#234;te principale, comme son nom l&#8217;indique, vous permettra d&#8217;avancer dans l&#8217;histoire. Tandis que les qu&#234;tes secondaires seront essentiellement de l&#8217;entraide aux derniers rescap&#233;s. Les qu&#234;tes sont nombreuses et vari&#233;es ce qui permet de ne pas se lasser du jeu. Pour vous aider, vous trouverez un indicateur qui vous permettra de trouver l&#8217;objectif plus facilement. Seul b&#233;mol, l&#8217;indicateur est parfois capricieux et ne montre pas toujours les objectifs&#8230; A chaque fin de mission vous aurez le droit &#224; une r&#233;compense, que ce soit de l&#8217;argent, des objets voir des armes rares et surtout de l&#8217;XP. Au niveau des armes, il faut savoir que vous n&#8217;aurez pas de suite les armes &#224; feu dont les munitions se font rares. Vous allez donc combattre cette horde de zombie au corps &#224; corps &#160;c&#8217;est ce qui change des jeux de ce genre je trouve. Que ce soit machette, batte de baseball, pagaie, barre de fer, chaque armes peut &#234;tre am&#233;lior&#233;es contre de l&#8217;argent. De m&#234;me, chaque arme a un syst&#232;me d&#8217;usure ce qui vous oblige &#224; les r&#233;parer contre de l&#8217;argent &#233;galement. Comme quoi m&#234;me quand le monde va mal, c&#8217;est la monnaie qui dirige le monde ! &#160; Le jeu int&#232;gre aussi un syst&#232;me de leveling. A chaque level up, vous aurez un point &#224; placer dans un arbre de comp&#233;tences. Faites bien attention lors de votre choix car vous ne pourrez pas le r&#233;initialiser. Et il vous faudra plusieurs parties pour le remplir compl&#232;tement. Il va donc falloir r&#233;fl&#233;chir &#224; la meilleure fa&#231;on de d&#233;penser vos points en fonction de votre style de jeu. &#160; &#160; La bande son quant &#224; elle est tr&#232;s r&#233;ussie. Personnellement j&#8217;y ai jou&#233; uniquement dans le noir avec mon casque sur les oreilles et je dois vous avouer avoir sursaut&#233; plus d&#8217;une fois. Le cris des zombies est tr&#232;s prenant, on y croirait presque &#128539; &#160; Au niveau de la dur&#233;e de vie du jeu, vous allez &#234;tre servi. La qu&#234;te principale doit bien faire 15h. Comptez &#233;galement 15 autres heures pour faire toutes les autres qu&#234;tes secondaires. A c&#244;t&#233; vous avez la coop qui vous permettra &#224; tout moment de rejoindre un ami pour l&#8217;aider &#224; faire des qu&#234;tes. Le jeu a donc une bonne rejouabilit&#233; avec un ami notamment. &#160; Pour conclure, Dead Island &#233;tait un peu le outsider de cette fin d&#8217;ann&#233;e, personnellement je ne savais pas trop &#224; quoi m&#8217;attendre. Pourtant, j&#8217;ai &#233;t&#233; tr&#232;s agr&#233;ablement surpris par ce jeu qui vous fait vivre l&#8217;enfer tout en vous proposant une &#238;le paradisiaque comme terrain de jeu. Si vous aimez d&#233;couper ou exploser des t&#234;tes de zombies, ce jeu est fait pour vous. &#160; Note :  16/20 &#160; Dead Island  est disponible sur : PS3 &#224; 52.99&#8364; Xbox 360 &#224; 54.99&#8364; PC &#224; 39.99&#8364; 
        </text>
</document>
