<document>
	<date>2013-11-15</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Bungie</tag>
                <tag>Destiny</tag>
                <tag>DLC</tag>
                <tag>inFamous Second Son</tag>
                <tag>Metal Gear Solid Ground Zeroes</tag>
                <tag>Naughty Dog</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>PS4 All Access</tag>
                <tag>Sony</tag>
                <tag>Sucker Punch</tag>
                <tag>The Last of Us</tag>
                <tag>Uncharted</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Hier soir, &#224; quelques heures du lancement de la PS4 aux &#201;tats-Unis avait lieu le&#160; PS4 All Access . On s&#8217;attendait donc a quelque annonce fracassante. Voici ce que Sony nous a r&#233;serv&#233; :&#160; &#160; inFAMOUS Second Son dat&#233; ! D&#233;voil&#233; lors de la conf&#233;rence de l&#8217;E3 dernier,  inFamous Second Son  viens d&#8217;&#234;tre officiellement dat&#233;  Sucker Punch.&#160; Ce sera donc le  21 mars prochain  que vous incarnerez un nouveau h&#233;ro :&#160;Delsin Rowe, dans Seatle. Voici un  nouveau trailer  qui a &#233;t&#233; d&#233;voil&#233; hier soir. Il permet de&#160;d&#233;couvrir  de nouveaux pouvoirs et de nouveaux &#233;l&#233;ments de gameplay . &#160; La b&#234;ta de Destiny d&#8217;abord sur PS3 et PS4 ! Bungie  &#233;tait pr&#233;sent hier soir pour pr&#233;senter une nouvelle vid&#233;o de  Destiny . On a &#233;galement appris un peu plus sur la  b&#234;ta . Celle-ci se d&#233;roulera comme on s&#8217;en doutait sur PS3, PS4, Xbox 360 et Xbox One. Mais  les joueurs PlayStation auront un acc&#232;s anticip&#233;  &#224; celle-ci ! Par contre, pour participer &#224; la b&#234;ta il vous  faudra pr&#233;-commander le jeu . On n&#8217;a toujours pas plus d&#8217;info sur la date de sortie. Metal Gear Solid Ground Zeroes : l&#8217;annonce &#233;tait pour&#8230; un DLC On s&#8217;attend &#224; une annonce fracassante. Il faut dire qu&#8217; Hideo Kojima  nous avait annonc&#233; &#231;a. Et bien en fait  il parlait d&#8217;un DLC &#8230; On ne doit pas avoir la m&#234;me d&#233;finition du mot &#171;&#160;fracassant&#160;&#187; ! Nous avons donc d&#233;couvert la &#171;&#160; D&#233;j&#224; Vu Mission &#160;&#187; qui sera en  exclusivit&#233; sur Playstation . Ce DLC vous permettra de jouer avec Snake version PSOne. Il s&#8217;agit en fait de remercier les fans de la premi&#232;re heure. Il y a 15 ans d&#233;j&#224;. Un DLC solo pour The Last of Us ! Naughty Dog  fait son entr&#233; sur sc&#232;ne et vont ravir tous les fans de  The Last of US  avec un DLC solo intitul&#233; :  Left Behind.  Ce premier DLC solo (il y en aura certainement d&#8217;autre) permettra d&#8217;en apprendre plus sur Ellie, dont la relation avec le nouveau personnage de Riley sera au c&#339;ur de l&#8217;histoire. Cela se situe  avant les &#233;v&#233;nements de The Last of Us . Il sera  disponible au d&#233;but du printemps 2014 . &#160; Uncharted officialis&#233; sur PS4 ! Apr&#232;s avoir annonc&#233; le DLC de The Last of Us, Naughty Dog en rajoute une couche avec cette fois une annonce fracassante, m&#234;me si on s&#8217;en doutait !  Uncharted  sera donc de retour sur PS4 . Malheureusement on n&#8217;a  pas beaucoup d&#8217;info sur ce nouvel ops . Peut-&#234;tre en que nous en saurons plus le 7 d&#233;cembre prochain lors des VGX (anciennement VGA). &#160; &#160; Je retiendrais surtout l&#8217;annonce d&#8217;Uncharted et inFamous qui sont deux licences que j&#8217;aime vraiment beaucoup. Je vais &#234;tre oblig&#233; de prendre un PS4, mais pas tout de suite ! &#160; 
        </text>
</document>
