<document>
	<date>2014-05-20</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>2 heures sur...</tag>
                <tag>2HS</tag>
                <tag>import</tag>
                <tag>J-Stars Victory VS</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>2 heures sur ...</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Comme vous le savez, une nouvelle chronique nomm&#233;e &#171;&#160; 2 heures sur&#8230; &#160;&#187; a &#233;t&#233; cr&#233;&#233;e il y a peu, et par le biais de cette chronique, je vous parle de jeux r&#233;cents ou non, en les testant sur 2 heures, ce laps de temps &#233;tant pour moi suffisamment long pour pouvoir dire ce que l&#8217;on en pense. Le nouveau  2HS  de la semaine porte sur un jeu assez r&#233;cent sorti le 19 mars 2014 exclusivement sur  PS3  et  PS Vita . J-Stars Victory VS , c&#8217;est son nom, est un  jeu de combat cross-over mettant en sc&#232;ne les plus grandes franchises de manga  du Weekly Sh&#245;nen Jump, tel que Dragon Ball Z, Naruto, One Piece, Saint Seiya, Toriko, Jo-Jo&#8217;s Bizarre Adventure, Hokuto No Ken, Hunter X Hunter, Bleach ou encore Dr Slump pour ne citer que les plus connus. N&#233;anmoins autant &#234;tre clair d&#8217;entr&#233;e de jeu, sachez que ce soft n&#8217;est  disponible qu&#8217;au Japon  et il est fort peu probable que cette licence voit le jour en Europe, tout comme son illustre a&#239;eul Battle Stadium DON sorti il y a quelques ann&#233;es&#160;sur PS2 et Game Cube, il vous faudra donc vous le procurer en import. &#160; &#160; Parler du contenu de J-Stars va &#234;tre l&#233;g&#232;rement compliqu&#233; car en effet, ne parlant pas un mot de japonais (&#224; part bento, maki, yakitori, sashimi et sushi&#8230; xD), il m&#8217;a &#233;t&#233; bien impossible de comprendre tous les modes de jeu propos&#233;s, et a fortiori de comprendre le mode histoire. En revanche, ce que je peux dire, c&#8217;est que ce mode est assez long. Vous avez le choix entre  4 histoires diff&#233;rentes  mais elles se ressemblent visiblement toutes, &#224; la diff&#233;rence que vous ne commencerez pas avec les m&#234;mes personnages suivant l&#8217;arc choisi. Pour ma part j&#8217;ai choisi l&#8217;arc mettant en sc&#232;ne Luffy, Portgas et Seiya. Dans le mode Histoire vous arpentez une carte du monde &#224; bord d&#8217;un bateau, et vous serez amen&#233; &#224; aller &#224; droite &#224; gauche pour d&#233;bloquer des missions, lesquelles consisteront &#224; aller taper un tel ou tel autre de mani&#232;re g&#233;n&#233;rale. Le plus compliqu&#233; est lorsque vous devez aller voir un bonhomme &#224; un point sp&#233;cifique de la carte pour qu&#8217;il vous aide &#224; passer un endroit o&#249; vous &#234;tes bloqu&#233;, comme par exemple&#160;lorsque vous allez chercher Gaara pour qu&#8217;il vous aide &#224; franchir une temp&#234;te de sable. Si l&#8217;on identifie bien la temp&#234;te de sable qui nous bloque, l&#8217;association d&#8217;id&#233;e avec le fait qu&#8217;il faut trouver Gaara pour la franchir n&#8217;est pas forc&#233;mment &#233;vidente&#8230; et quand bien m&#234;me elle le serait, comment savoir o&#249; se trouve Gaara? Tout est &#233;crit en japonais !!!!! Donc apr&#232;s avoir fouill&#233; sur Internet, on arrive &#224; s&#8217;en sortir, mais ce n&#8217;est pas simple pour autant, alors on se retrouve souvent &#224; aller visiter des endroits dans lesquels on est d&#233;j&#224; pass&#233; 15 fois, juste dans l&#8217;espoir que par miracle un script se lance&#8230; &#160; &#160; Au fur et &#224; mesure que vous avancerez et gagnerez des missions, vous cumulerez des  J-Points, monnaie virtuelle vous permettant d&#8217;acheter les personnages manquants . Et des personnages manquants, il y en a beaucoup car au d&#233;part vous ne disposez que de 6 personnages parmis lesquels on retrouve notamment Son Goku, Naruto, Luffy, Toriko&#160;et&#160;Portgas (je ne me souviens plus du 6&#232;me xD). Mais par la suite le roster s&#8217;&#233;toffera bien plus puisque vous pourrez d&#233;bloquer une&#160; trentaine de personnages  parmi lesquels se trouvent Seiya, Sasuke, Madara, Freezer, Vegeta, Boa, Kenshiro, Aral&#233;, les fr&#232;res Joestar, Gon, ou encore Ichigo pour ne citer que les plus connus, les autres relevant souvent de franchises dont seuls les nippons doivent avoir connaissance je pense. A noter aussi que dans tous les personnages, beaucoup (environ une douzaine) ne sont s&#233;lectionnables qu&#8217;en tant que Striker uniquement, c&#8217;est &#224; dire en soutien. J&#8217;ai trouv&#233; &#231;a un peu dommage car cela d&#233;note une volont&#233; des d&#233;veloppeurs de ne pas avoir voulu se fouler sur les animations de ces personnages. Parlons du syst&#232;me de combat maintenant,  le gameplay ressemble beaucoup &#224; ce qui se voit dans les volets de Naruto Ultimate Ninja Storm , dans des environnements ouverts et enti&#232;rement destructible, lesquels sont bien &#233;videmment tir&#233;s des diverses franchises de manga, comme Konoha, Namek ou le temple d&#8217;Athena; seul b&#233;mol, il y a peu d&#8217;ar&#232;nes &#224; mon go&#251;t, seulement une dizaine. Le principe est assez simple,  les matchs sont souvent en 3 vs 3 , 2 personnages principaux et 1 en soutien, et le but du jeu est de g&#233;n&#233;rer 3 KO chez l&#8217;adversaire. Pour ce faire, vous avez la possibilit&#233; de vous concentrer sur un ennemi sp&#233;cifique en le lockant, un peu &#224; la mani&#232;re du dernier Dragon Ball Z Batlle Of Z, ce qui est tr&#232;s appr&#233;ciable tant certaines ar&#232;nes sont vastes. &#160; &#160; Au fur et &#224; mesure du combat, plus votre supr&#233;matie sera grande, plus vous farmerez une jauge de sp&#233;cial qui vous permettra de faire rentrer votre &#233;quipe en &#171;&#160;furie&#160;&#187;. Les furies sont souvent d&#233;vastatrices et vous permettent d&#8217;ass&#233;ner jusqu&#8217;&#224; 2 attaques ultimes par &#233;quipe au maximum, en appuyant sur un simple bouton.&#160;Ceci aura pour effet, naturellement, de maximiser vos chances de KO contre l&#8217;adversaire; m&#234;me si malheureusement certains personnages sont plus favoris&#233;s que d&#8217;autres, et parmis eux, les grandes stars que sont Naruto avec son mode Bijuu, Son Goku&#160;avec son Genkidama, et Luffy avec son Elephant Gatling ne font &#233;videmment pas exception. Une jauge de Ki est &#233;galement disponible et c&#8217;est cette derni&#232;re qui vous permettra de lancer des attaques sp&#233;ciales, au nombre de 3 diff&#233;rentes par personnage, sans compter les combos pieds/poings classiques. Graphiquement, le jeu n&#8217;est pas moche du tout, limite je le trouve plus beau que le dernier DBZ sorti en date (pas bien compliqu&#233; en m&#234;me temps), en revanche l&#8217;ensemble est tout de m&#234;me nettement moins d&#233;pouill&#233; qu&#8217;un Naruto UNS 3. Les effets de lumi&#232;re et d&#8217;explosion sont quant &#224; eux tr&#232;s bien fait et soulignent bien l&#8217;action des combats. Enfin, tous les sons et voix sont tir&#233;s des mangas originaux, donc que du tout bon, entendre Vegeta lancer son &#171;&#160;Finaal Flaaaaash !!&#160;&#187; est jouissif !&#160;^^ Au niveau des modes de jeu, il faut&#160;noter qu&#8217;un mode VS existe, peut &#234;tre m&#234;me jusqu&#8217;&#224; 4 joueurs je pense, mais je n&#8217;avais que 2 manettes et pour avoir test&#233; &#224; 2 joueurs, j&#8217;ai trouv&#233; que l&#8217;ensemble n&#8217;&#233;tait pas super lisible, alors &#224; 4 joueurs je n&#8217;imagine m&#234;me pas ! Un mode en ligne est &#233;galement de la partie, mais l&#224; encore c&#8217;est tout un po&#232;me pour comprendre les diff&#233;rents modes de jeu donc je ne m&#8217;y suis pas trop attard&#233;. Enfin, les comp&#233;tences des personnages peuvent &#234;tre customis&#233;es par l&#8217;interm&#233;diaire de &#171;&#160;cartes &#224; jouer&#160;&#187; que vous gagnerez dans le mode Histoire, pour ma part j&#8217;ai trouv&#233; cette fonction anecdotique car je n&#8217;ai pas eu besoin de tout cela pour avancer, mais il y en a &#224; qui cela peut plaire ! &#160; &#160; Reste &#224; savoir que ce soft est disponible en version standard et en version &#171;&#160;collector Anison Sound&#160;&#187;, cette derni&#232;re version ne proposant pas grand chose de&#160;plus hormis les g&#233;n&#233;riques originaux des mangas que l&#8217;on peut mettre en remplacement des musiques du jeu, assez dispensable &#224; mon sens dans la mesure o&#249; vous pouvez vous m&#234;me mettre vos sons dans le jeu. Prix import chez  Nin-Nin-Game.com &#160;(Paiement en Yen, hors fdp): PS3 Version Standard : environ 51&#8364; PS3 Version Anison : environ 72&#8364; PS VITA Version Standard : environ 45&#8364; PS VITA Version Anison : environ 64&#8364; Priorisez les frais de port &#171;&#160;Via Amazon&#160;&#187; pour vous &#233;viter les frais de douane potentiels !!&#160; &#160; &#160; Pour Conclure 8 sur 10  Et apr&#232;s 2h de jeu alors? Et bien j'y joue encore ! J-Stars Victory VS est un jeu tr&#232;s d&#233;foulant qui sent bon le fan service,&#160;mais le fun y est. M&#234;me s'il n'est pas le plus technique des jeux de combats, loin s'en faut, et que l'action est souvent brouillonne: &#231;a p&#232;te de partout, tout le monde tape tout le monde, la cam&#233;ra est souvent aux fraises, mais qu'importe, on lui pardonne tout tellement le plaisir de retrouver un cross-over de ce type est jouissif ! Son accessibilit&#233;, une fois que l'on a compris les r&#232;gles et sorti son premier combo, donne envie de s'y remettre, encore et encore; n&#233;anmoins sur la dur&#233;e je doute que le joueur lambda y revienne r&#233;guli&#232;rement, sinon entre potes. Un&#160;incontournable pour les fans, un jeu sympa pour les amateurs de baston, une curiosit&#233; pour les autres, &#224; vous de choisir votre camp ! ;o) 
        </text>
</document>
