<document>
	<date>2011-09-26</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>Event</tag>
                <tag>Gears of War 3</tag>
                <tag>Lee Perry</tag>
                <tag>Meagan Marie</tag>
                <tag>Microsoft</tag>
                <tag>soir&#233;e lancement</tag>
                <tag>Yanncik Dahan</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Jeudi dernier, j&#8217;ai eu la chance d&#8217;&#234;tre invit&#233; par l&#8217;&#233;quipe de  Microsoft France  pour la soir&#233;e de lanc&#233;ment  Gears of War 3 &#160;! La soir&#233;e se d&#233;roulait aux  Frigos de Paris , un lieu  atypique  est  intriguant . &#160; Les Frigos de l'ext&#233;rieur &#160; L'entr&#233;e &#160; En effet l&#8217;ancienne gare Frigorifique de Paris-Ivry, appel&#233; maintenant &#171;&#160; Les Frigos &#160;&#187; ressemble plus &#224; un squat qu&#8217;autre chose. Je dois dire que si je n&#8217;avais pas re&#231;u une invitation je doute que je m&#8217;en serais trop approch&#233; (flipette). Le propri&#233;taire des lieux,  Paolo Calia , a donc accept&#233; d&#8217;organiser cette soir&#233;e dans son appartement d&#233;cor&#233; depuis plusieurs ann&#233;es par ses soins. Vous pouvez d&#8217;ailleurs voir dans  cette vid&#233;o  une pr&#233;sentation (les 5 premi&#232;res minutes) de l&#8217;appartement (situ&#233; au 3i&#232;me &#233;tage) ou a eu lieu l&#8217;event. &#160; La cage d'escalier des Frigos &#160; Yannick Dahan, Meagan Marie et Lee Perry &#160; Apr&#232;s avoir profit&#233; du buffet, nous avons eu le droit &#224; une pr&#233;sentation du jeu par  Lee Perry , Gameplay Designer sur Gears Of War et&#160; Yannick Dahan , r&#233;alisateur de La Horde et grand fan de jeu vid&#233;o et notamment de la licence Gears Of War. D&#8217;ailleurs nous avons eu le droit &#224; un trailer diffus&#233; en premi&#232;re mondiale&#160;: La classe&#160;! Ce trailer a &#233;t&#233; r&#233;alis&#233; par Yannick Dahan, un peu &#224; la fa&#231;on  western spaghetti .  Le trailer sera bient&#244;t disponible sur le  Xbox Live . &#160; La belle Meagan Marie &#160; Puis c&#8217;est au tour de la tr&#232;s jolie  Meagan Marie  de venir se pr&#233;senter. Elle nous explique que c&#8217;est une grande fan de Gears of War 3 et qu&#8217;elle a remport&#233; le grand concours de cosplay &#224; la Comic Con avec un costume repr&#233;sentant Anya. Il y a des jours voir des mois de travail pour ce cosplay fait maison. &#160; Oh ! Une baignoire de sang de Locustes ! &#160; Une soir&#233;e  fort sympathique  avec un th&#232;me et une  ambiance g&#233;niale . Encore merci &#224; toute l&#8217;&#233;quipe  Microsoft  (et particuli&#232;rement  Yannick  pour l&#8217;invitation) pour cette organisation.&#160; &#160; Gears of War 3  est disponible en  Edition normal  et en  Edition limit&#233;e . &#160; Source photos : &#160; Fan Page Meagan Marie &#160; 
        </text>
</document>
