<document>
	<date>2015-01-26</date>
        <title> </title>
        <author>TheGouvan</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Shovel Knight</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>3DS - 2DS - NDS</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Ouais un jeu moche, comme &#224; l&#8217;ancienne, du 8 bits, en 2D, ou l&#8217;on peut tomber comme un connard dans le vide si on loupe un saut ! Hein ? Non pas de plombier cette fois ci mais un chevalier&#8230; Une Moustache ? Peut &#234;tre sous son casque, mais pas sur&#8230; Nostalgie, Pelle, absurdit&#233; et 8 bits, voil&#224; ce qui pourrait d&#233;finir  Shovel Knight , un chevalier, au temps des dragons, de la bouffe et de l&#8217;alcool en abondance, avec des &#233;p&#233;es&#8230; Des Claymores&#8230; Enfin pour le coup L&#8217;&#233;pelle ! Car oui Shovel (on a gard&#233; les cochons ensemble) nous prouve bien qu&#8217;une pelle est plus forte que l&#8217;&#233;p&#233;e (ou c&#8217;est la plume, je ne sais plus).  Mais &#224; grand coup de pelle et d&#8217;images r&#233;tro, Shovel va t&#8217;il nous convaincre ? Roulage de pelle ? L&#8217;histoire nous plonge dans la peau de Shovel Knight, un chevalier avec tout ce qu&#8217;il y a de plus chevaleresque, puisque, en plus d&#8217;&#234;tre juste, il s&#8217;est fix&#233; pour but de retrouver et sauver sa comparse Shield Knight (avec qui, je pense, il veut faire des gamins&#8230; C&#8217;est r&#233;ducteur certes, mais les moyens de contraceptions n&#8217;existaient pas &#224; l&#8217;&#233;poque). Pour se faire Shovel Knight devra d&#233;jouer les plans de l&#8217;Enchanteresse, la grande m&#233;chante du jeu, et faire face &#224; de nombreux chevaliers qui lui barrerons la route. &#201;videmment, r&#233;tro gaming et plate formes obligent, nous avancerons dans un monde en scrolling horizontal, monde d&#8217;ailleurs assez color&#233;s fournit d&#8217;un bestiaire assez sympathique et d&#8217;un level design plus qu&#8217;intelligent nous permettant, &#224; chaque niveau, de ne pas sombrer dans une redondance soporifique mais de se renouveler et de garder le rythme &#224; chaque fois. Entre ces niveaux, une map, qui par clin d&#8217;&#339;il (je suppose) ressemble fortement &#224; la map de Super Marios Bros 3, nous avancerons donc de case en case pour entrer dans chaque niveau; l&#224; ou le jeu a un petit plus face &#224; d&#8217;autre jeux de plate-formes c&#8217;est qu&#8217;il est orient&#233; rpg, nous avons donc le plaisir de d&#233;couvrir deux cases &#233;tant des villages, dans lesquels nous pourrons parler aux habitants, faire &#233;voluer notre Epelle et notre armure, ou nous pourrons augmenter nos points de vies et/ou nos points de Magie et il sera aussi possible d&#8217;acheter des reliques (objets consommant des MP, nous permettant notamment de voler pendant quelques secondes, &#234;tre invincible pendant quelques secondes, lancer des boules de feu et j&#8217;en passe). Sortit donc de ces villages nous reprendrons notre chemin, afin d&#8217;arpenter les niveaux et nous rapprocher de plus en plus de L&#8217;enchanteresse, et donc de Shield Knight&#8230; Histoire de garder un rythme soutenu, et une diversit&#233; de level, nous avons des niveaux bonus, nous obligeant &#224; utiliser l&#8217;un des pouvoirs de l&#8217;une des reliques (qu&#8217;il faudra donc acheter) afin de finir ledit niveau et gagner de l&#8217;or (n&#233;cessaire &#224; l&#8217;am&#233;lioration de notre personnage), de plus quelques monstres al&#233;atoires viendront &#224; appara&#238;tre sur la map, libre &#224; vous de les affronter ou non. Gamepelle Niveau gameplay le jeu est tr&#232;s proche de jeu 8 bits &#224; l&#8217;ancienne mais en mieux calibr&#233;, ici pas de saut foir&#233; qui nous plongerait dans un profond d&#233;sarroi, pas de coup de pelle rat&#233;e parce que le pixel n&#8217;&#233;tait pas assez proche, non&#8230; Le savoir faire actuel est mis au service du charme d&#8217;antan, et c&#8217;est en &#231;a que nous n&#8217;avons pas l&#8217;impression que les studios Yacht Club, on fait un jeu en 2D/8bits par manque de moyen, mais bien par pure nostalgie. Les coups sont simple, un coup de pelle horizontal et un saut qui si l&#8217;on tend sa pelle vers le bas pourra terrasser l&#8217;ennemi; au del&#224; de cette base de coup viendront s&#8217;ajouter les attaques reliques (boules de feu etc) ainsi que des coups sp&#233;cifiques aux am&#233;liorations apport&#233;es &#224; l&#8217;arme ou l&#8217;armure (d&#233;charge sur le sol lorsque notre vie est au max, coup charg&#233; etc). Le gameplay est donc simple et efficace. Les Boss de chaque niveau sont vraiment des boss, en ce sens ou si l&#8217;on veut &#233;viter les coups il faudra apprendre &#224; anticiper leurs attaques, et chacun d&#8217;eux ont une m&#233;canique diff&#233;rentes, ici encore un bon rythme et un challenge int&#233;ressant. Pelle Et Tarte Nous sommes du coup en droit de nous demander si le look et le gameplay r&#233;tro collent aussi &#224; la difficult&#233; &#224; l&#8217;ancienne&#8230; Pour cette question plusieurs possibilit&#233;s. Il est possible de faire le jeu avec toute l&#8217;aide apport&#233; &#224; un casu, je m&#8217;explique, les niveaux sont jonch&#233;s de quelques check point (quatre la plupart du temps), mais il est possible de les d&#233;truire, si vous le faites vous recevrez de l&#8217;or suppl&#233;mentaires, mais retournerez au d&#233;but du niveau si un ennemi vous file une tarte de trop dans la tronche; de la m&#234;me fa&#231;on qu&#8217;il est possible dans le premier village d&#8217;acheter deux calices (ressemblant au calice du saint graal, de l&#8217;image que l&#8217;on s&#8217;en fait &#224; tout du moins), une fois achet&#233; vous pouvez donc allez voir le poisson pomme (une des cases de la map) qui tout en ex&#233;cutant une danse des plus grotesque (en vrai moi je la trouve super styl&#233; cette danse) remplira votre r&#233;cipient d&#8217;un liquide au choix, &#171;restaure PV, invincibilit&#233; de quelques secondes, ou possibilit&#233; d&#8217;attirer tout les tr&#233;sors dans un certains rayon&#187;, alors oui &#231;a fait casu, mais encore une fois libre &#224; vous d&#8217;acheter et de vous servir de ces calices ou non. Concernant les game over, il n&#8217;y en a pas, en r&#233;alit&#233; &#224; chaque mort vous perdez de l&#8217;or, que vous pouvez r&#233;cup&#233;rer &#224; l&#8217;endroit ou vous avez tr&#233;pass&#233;, &#224; condition de ne pas mourir &#224; nouveau entre temps. Pour sch&#233;matiser c&#8217;est l&#8217;&#233;quivalent des &#226;mes paum&#233;es, &#224; chaque tr&#233;pas, dans Dark Souls. Pour ajouter un peu de piquant au jeu vous avez un New game + une fois le jeu termin&#233; une premi&#232;re fois, il nous permets forc&#233;ment de garder son &#233;quipement de la partie pr&#233;c&#233;dente en contrepartie d&#8217;une difficult&#233; plus accrue. La pelle de l&#8217;absurde En terme d&#8217;ambiance le fond est s&#233;rieux, Shovel veut vraiment retrouver sa comparse, on sent un chevalier plut&#244;t tortur&#233; (&#233;videmment toute proportions gard&#233;es, le sc&#233;nar&#8217; n&#8217;est pas non plus celui d&#8217;un mass effect ou d&#8217;un final fantasy, &#231;a reste un jeu de plate-formes Nintendo), ce qui apporte la touche tr&#232;s second degr&#233;s &#224; l&#8217;univers de Shovel Knight n&#8217;est donc pas Shovel lui m&#234;me mais son entourage, les pnj sont assez absurdes, un Crapaud d&#233;pressif &#224; qui il faut faire des blagues, une &#171;Dame&#187; pr&#234;te &#224; vous offrir sa plus grande richesse si vous accomplissez une qu&#234;te&#8230; Sa plus grande richesse &#233;tant une danse, le poisson pomme, (Gloire au poisson pomme et &#224; sa danse d&#8217;ailleurs), des gens de la haute soci&#233;t&#233; pr&#234;t &#224; vous truander etc&#8230; Shovel Knight donc a clairement un univers bien &#224; lui, et l&#8217;on a pas l&#8217;impression de voir et revoir des choses d&#233;j&#224; vu (c&#8217;est clair) ? Plus qu&#8217;un hommage aux jeux r&#233;tro, Shovel est un jeu &#224; part enti&#232;re. Pour Conclure 9 sur 10  Une amie m'a dit, quand je lui ai parl&#233; de Shovel Knight, &#171;Ouais, enfin tout le monde fait des jeux au look r&#233;tro, c'est &#224; la mode... Moi &#231;a me saoule&#187;.Eh bien si l'on ne devait choisir qu'un seul de ces jeux, Shovel Knight serait le bon.
Pas un seul moment l'on se dit que le jeu est en 2D/8bits pour masquer la mis&#232;re, pas &#224; un seul moment l'on se dit que &#171;c'est bon c'est d&#233;j&#224; vu et revu ces passages de plate-formes, je pr&#233;f&#232;re rallumer ma Nes&#187;, en fait pas &#224; un seul moment l'on s'ennuie... ou l'on regrette d'avoir d&#233;bourser 15 balles (ce qui est peu) pour ce jeu.Et j'irai m&#234;me plus loin, certes le jeu est court, 6/7 heures pour le finir une fois en ayant une bonne partie des objets, mais quand j'y jouais et qu'il &#233;tait 2H du mat', je me suis souvenu de mon enfance o&#249; devant ma Nintendo, mes parents me disaient &#171;Tu joues une heure, on mange et puis au lit&#187;... Et l&#224;, petit sourire, petite victoire, je me suis dis &#171;Quelle putain de revanche sur mon enfance, j'vais m&#234;me lancer un new game +, me coucher &#224; 5h du mat' et le tout sans bouffer&#187;.Pour r&#233;sumer,
Shovel Knight est une superbe Madeleine de Proust. 
        </text>
</document>
