<document>
	<date>2014-12-29</date>
        <title> </title>
        <author>Zalmoxis</author>
        <tags_set>
                <tag>Bioware</tag>
                <tag>DAI</tag>
                <tag>Dragon Age</tag>
                <tag>Dragon Age: Inquisition</tag>
                <tag>EA</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Si pour vous aussi les dragons sont de vilaines b&#233;b&#234;tes monstrueusement fascinantes et que vous r&#234;viez de vivre sur la terre du milieu pendant l&#8217;attaque de Smaug ou d&#8217;&#234;tre le petit ami cach&#233; de Daenerys, je vous invite &#224; lire ce test sur ce magnifique jeu&#160;! Donc,  Dragon Age : Inquisition  est d&#233;velopp&#233; par Bioware et Produit par EA, sur ce bon vieux moteur graphique qu&#8217;est le Frostbite3 (Moteur Graphique de Battlefield 4 ou NFS Rivals). Digne successeur de ses petit fr&#232;re Dragon Age I &amp; II et concurrent direct de l&#8217;immense SKYRIM , ce fut pour moi un grand bonheur d&#8217;arpenter les vall&#233;es du monde de Th&#233;das. Si vous pensez &#234;tre perdu dans l&#8217;histoire de DAI parce que vous n&#8217;avez pas fait les deux premier, pas de panique&#8230; Le jeu reprend les bases vitales de l&#8217;histoire tout au long du jeu et c&#8217;est tr&#232;s plaisant.  Sinon, vous pouvez retrouver toutes les bases importantes dans  ce petit r&#233;cap . &#160; DONC, l&#8217;histoire commence dans un flou total, vous vous r&#233;veillez enchain&#233; au sol accus&#233; d&#8217;avoir ouvert la grande faille et d&#8217;avoir provoqu&#233; la mort de plusieurs personnes.  Compl&#232;tement amn&#233;sique de ce court passage de votre vie, vous &#234;tes train&#233; dans les montagnes afin d&#8217;assister &#224; votre proc&#232;s et bien s&#251;r je vous &#233;vite les d&#233;tails inhabituel dans un jeu vid&#233;o h&#233;ro&#239;que m&#233;di&#233;val&#8230; attaques de monstres en tout genre, vous&#160; d&#233;couvrez sur le chemin que vous avez le pouvoir de refermer les failles et que vous &#234;tes l&#8217;&#233;lu (Huhu !). La guerre entre les templiers et les mages fait encore et toujours rage, On remonte l&#8217;inquisition dissoute depuis &#160;  longtemps et c&#8217;est partie pour l&#8217;aventure &#128512; Un sc&#233;nario unique? Non je ne pense pas, mais c&#8217;est tr&#232;s vite oubli&#233; et pardonn&#233;.&#160; C&#8217;est tellement bien mis en place que nous vivons pleinement l&#8217;aventure&#160;! Diverses sensations et sentiments vous traverserons, j&#8217;ai eu les poils h&#233;riss&#233;s plus d&#8217;une fois. Il faut compter dans les 50h de jeu pour l&#8217;histoire principal et au minimum 100H pour fini le jeu &#224; 100% !&#160;De quoi ravir les drogu&#233;s de qu&#234;tes ou de d&#233;fis personnels. Penchons-nous un peu sur l&#8217;aspect g&#233;n&#233;rale du jeu, DAI est un RPG en monde ouvert Fractionn&#233; (on utilise des portails pour passer d&#8217;une r&#233;gion &#224; une autre) &#224; la 3eme personne. On incarne un(e) h&#233;ro(ine) avec qui nous devront prendre des d&#233;cisions et faires des choix difficiles afin d&#8217;acqu&#233;rir de nouveau alli&#233;s et de r&#233;tablir la paix et le calme dans le monde, mais nous y reviendrons plus tard.  Pour nous aider dans cette qu&#234;te, vous serez accompagn&#233; par 3 personnages (contr&#244;l&#233;s par un IA qui vous montrera l&#8217;&#233;tendue de son intelligence assez rapidement) que vous pourrez contr&#244;ler en temps r&#233;el quand vous le souhaitez.  Les &#233;quipes ne sont pas fixe, suivant votre avanc&#233; et vos choix, des personnages quitterons votre groupe par m&#233;contentement ou mourrons comme des merdes et d&#8217;autre rejoindrons votre cause.  Il faudra r&#233;fl&#233;chir &#224; 2 fois pour compl&#233;ter votre &#233;quipe selon les classes et sp&#233;cialit&#233;s de chacun ! Les cartes de DAI sont grandes et uniques en leur genre! Vous les arpenterez &#224; pied ou &#224; cheval, m&#234;me si sa mobilit&#233; est un peu hasardeuse et que vous resterez bloqu&#233; sur un petit caillou, votre monture sera souvent un tr&#232;s bon atout&#160;!  Chaque cartes &#224; une histoire et une conjoncture diff&#233;rente, vous changerez le cours de l&#8217;histoire en repoussant des hordes de monstres afin de r&#233;tablir la paix sur cette contr&#233; ou en attaquant des ch&#226;teaux afin de les mettre &#224; disposition de l&#8217;inquisition et d&#8217;en faire des avant-postes strat&#233;gique.  M&#234;me si la profondeur du champ de vision est &#224; couper le souffle on pourra de temps en temps voir appara&#238;tre des &#233;l&#233;ments du d&#233;cor mais rarement &#224; moins de 100 m&#232;tre de vous ! Donc en jouant on ne le remarque pas, sauf si vous vous focalisez comme moi dessus. &#160; Le gameplay de DAI est &#224; la fois complexe et simple, selon le niveau de difficult&#233; choisi, vous passerez le plus clair de votre temps &#224; jouer sans vous soucier de vos , mais avec un niveau de difficult&#233; normal ou plus, &#224; certain moment la vue tactique sera votre plus grand copain. La vue tactique&#160;??  Oui c&#8217;est un mode en temps arr&#234;t&#233; qui vous permettra d&#8217;indiquer &#224; vos &#171;&#160;coll&#232;gues&#160;&#187; comment ce placer sur la carte et qui attaquer, c&#8217;est presque in&#233;vitable lors de combat contre de gros dragon afin de ne pas &#234;tre &#224; porter des coups de pattes, queue ou souffle de feu&#160;! RPG oblige, vous avez le choix entre 4 races (Humains, Elfes, Nains, Qunaris) et 3 classes majeurs (guerrier, Mage et Voleur), la personnalisation du visage est assez spectaculaire, vous pouvez absolument tous* modifier et moduler (De la couleur et longueurs des sils &#224; la voie)! J&#8217;ai pass&#233; un bon 30mn &#224; fa&#231;onner mon perso =) (*Ne s&#8217;applique pas aux cheveux ! Texture tr&#232;s moches et tr&#232;s peu de coupes disponibles ! C&#8217;est dommage&#8230;). A chaque niveau vous aurez des points de comp&#233;tences &#224; placer sur un arbre de talent assez fournie car chaque classe dispose de 4 sp&#233;cialisations.&#160;Vous devrez aussi g&#233;rer les arbres de talent des autres perso afin d&#8217;optimiser votre groupe a votre convenance. Et ce ne s&#8217;arr&#234;te pas l&#224;&#160;!! DAI est aussi un jeu de strat&#233;gie, vous aurez &#224; de nombreuse reprise la joie de convoquer le conseil afin d&#8217;envoyer des &#233;missaires remplir des qu&#234;tes de conqu&#234;te de territoire ou de diplomatie afin de gagner de nouveaux partenaire et agrandir vos arm&#233;es contre l&#8217;envahisseur, d&#233;couvrir de nouvelles carte ou alors acc&#233;der &#224; des endroit encore impossible actuellement.  Chaque choix politique aura d&#8217;immense r&#233;percussion sur le jeu, des personnes vont mourir, partir ou se dresser contre vous, avec de la diplomatie et un peu de bon sens vous pourrez rattraper les conneries. Faudra juste coucher avec les bonnes personnes&#160;&#128512; En finissant qu&#234;tes principales et annexes vous gagnerez de la renomm&#233;e ce qui vous ouvrira de nouvelles porte.&#160;A chaque pallier, vous aurez un point &#224; d&#233;penser pour am&#233;liorer votre inquisition (Avantages marchant, XP par monstre, d&#233;couverte Objet rare etc etc) L&#8217;artisanat est aussi l&#8217;un des grands passe-temps du jeu, sur votre chemin vous devrez ramasser une multitude de mati&#232;res premi&#232;re (Tissu sur les ennemis, cuir sur les animaux, pierre sur les parois et enfin plantes), ces mati&#232;res vous seront utiles pour fabriquer armes, armures, potions ou am&#233;liorations.   Attention&#160;! En monture vous passerez &#224; cot&#233; de toutes ces choses&#160;! Faite s&#8217;y bien attention&#160;! A chaque niveau vous aurez des points de comp&#233;tences &#224; placer sur un arbre de talent assez fournie car chaque classe dispose de 4 sp&#233;cialisations.  Vous devrez aussi g&#233;rer les arbres de talent des autres perso afin d&#8217;optimiser votre groupe a votre convenance. Passons &#224; la partie &#171;&#160;Multi-joueurs&#160;&#187; J&#8217;avais un peu peur du Online, d&#8217;y voir une partie du jeu b&#226;cl&#233;e pour faire plaisir &#224; certain joueurs mais finalement non! Encore une agr&#233;able surprise    DAI Multijoueur est une partie compl&#232;tement ind&#233;pendant de la campagne, le but &#233;tant de monter un groupe de 4 joueurs maximum (Et m&#234;me conseill&#233; !!!) et d&#8217;essayer de finir les trois donjons propos&#233;s.  Les trois instances sont divis&#233;es en cinq parties finissant sur un petit boss et la derni&#232;re sur un gros. Vous devrez redoubler de strat&#233;gies car les donjons ne sont vraiment pas simple&#8230; jouer en &#233;quipe est grandement conseill&#233;.  Pour le moment, avec quelques tentatives je ne suis toujours pas arriv&#233; au bout d&#8217;un seul donjon ^^ On commence l&#8217;aventure avec 3 personnages (Un guerrier tank, un mage protection et un Voleur) chaque personnage commence niveau 1 et avec un &#233;quipement achet&#233; chez Tati !  Les autres classes et sp&#233;cialisation sont &#224; d&#233;bloquer par la suite. Un achat IN-APP est disponible afin d&#8217;&#233;viter de long moment de gal&#232;re et d&#8217;avoir le meilleur stuff&#8230; &#160; Les plus: Les graphismes Le gameplay dynamique L&#8217;histoire et ses innombrables possibilit&#233;s La difficult&#233; La dure de vie Le Online entre amis Presque tout le jeu en fait&#160;! Les moins: Certaine textures b&#226;cl&#233;es Le d&#233;placement en monture Le online sans amis Le menu des inventaires mal fichu Un artisanat pas toujours &#233;vidant   Dragon Age Inquisition est disponible &#224; partir de 49,45&#8364;. Pour Conclure 9.5 sur 10  Je pense que vous l&#8217;aurez devin&#233;, ce jeu est une franche r&#233;ussite&#160;! Il pourrait devenir une r&#233;f&#233;rence du genre dans bien des domaines. Beau, envoutant et dynamique, il vous fera voyager dans des terres parfois hostiles &#224; la recherche de Dragons ou de magnifiques paysages afin d'y faire r&#233;gner l'ordre et la justice.
Bien s&#251;r aucun jeu n&#8217;est parfait mais celui-ci s&#8217;en approche&#160;!&#8232; 
        </text>
</document>
