<document>
	<date>2012-05-01</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>400G</tag>
                <tag>achievement</tag>
                <tag>cach&#233;</tag>
                <tag>Fable Heroes</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>Succ&#232;s</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste&#160; des&#160; succ&#232;s &#160;de &#160;Fable Heroes .&#160;Ce&#160; guide&#160; des&#160; succ&#232;s&#160; sera agr&#233;ment&#233; de&#160; vid&#233;os&#160; explicatives vous permettant d&#8217;obtenir&#160;les&#160; 400G &#160;de&#160; Fable Heroes . Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;les&#160; 400G &#160;? Ps : Les vid&#233;os explicatives arriveront prochainement. &#160; Le d&#233; est jet&#233;  Allez sur un carr&#233; du tableau des capacit&#233;s (d&#233;verrouille un carr&#233; int&#233;rieur). 5 &#160; &#192; partager  Terminez un niveau dans une &#233;quipe de 4 joueurs (d&#233;verrouille un carr&#233; int&#233;rieur). 5 &#160; Perso &#224; gogo  D&#233;verrouillez tous les personnages du jeu (d&#233;verrouille un carr&#233; int&#233;rieur). 20 &#160; Ma&#238;tre du d&#233;  Achetez toutes les capacit&#233;s d&#8217;une marionnette (d&#233;verrouille un carr&#233; int&#233;rieur). 10 &#160; Petite frappe  Envoyez un mini-hobbe en l&#8217;air d&#8217;un coup de pied (d&#233;verrouille un carr&#233; int&#233;rieur). 5 &#160; V&#233;g&#233;tarien  Tapez un ennemi avec sa propre t&#234;te (d&#233;verrouille un carr&#233; int&#233;rieur). 5 &#160; Tra&#238;tre  Tuez un hobbe en &#233;tant d&#233;guis&#233; en hobbe (d&#233;verrouille un carr&#233; int&#233;rieur). 5 &#160; Pas de futur  Terminez un niveau Difficile en mode ATH (d&#233;verrouille un carr&#233; int&#233;rieur). 5 &#160; Et un de moins  Achetez toutes les capacit&#233;s d&#8217;un carr&#233; (d&#233;verrouille un carr&#233; int&#233;rieur). 5 &#160; Marionnette contre Poulet  Terminez le mini-jeu Bombo-poulets sans subir de d&#233;g&#226;ts (d&#233;verrouille un carr&#233; int&#233;rieur). 10 &#160; Rythme endiabl&#233;  Terminez le mini-jeu Course de charriots en moins de 13 s (d&#233;verrouille un carr&#233; int&#233;rieur). 5 &#160; Champion du monde  Obtenez une m&#233;daille d&#8217;or &#224; chaque niveau (d&#233;verrouille un carr&#233; int&#233;rieur). 20 &#160; H&#233;ros de Millfields  Terminez Millfields dans le monde d&#8217;Albion. 10 &#160; H&#233;ros de Gravestone  Terminez Gravestone dans le monde d&#8217;Albion. 10 &#160; H&#233;ros de Mistpeak  Terminez Mistpeak dans le monde d&#8217;Albion. 10 &#160; Dirigeant d&#8217;Albion  Terminez tous les niveaux dans le monde d&#8217;Albion. 20 &#160; H&#233;ros de Bowerstone  Terminez Bowerstone dans le monde d&#8217;Albion. 10 &#160; H&#233;ros d&#8217;Aurora  Terminez Aurora dans le monde d&#8217;Albion. 10 &#160; H&#233;ros des cr&#233;dits  Terminez les cr&#233;dits dans le monde d&#8217;Albion. 10 &#160; Dirigeant d&#8217;Albion des T&#233;n&#232;bres  Terminez tous les niveaux dans le monde d&#8217;Albion des T&#233;n&#232;bres. 40 &#160; H&#233;ros du Nuage  Terminez le Nuage dans le monde d&#8217;Albion. 10 &#160; H&#233;ros des Grottes des hobbes  Terminez les Grottes des hobbes dans le monde d&#8217;Albion. 10 &#160; H&#233;ros de Millfields des T&#233;n&#232;bres  Terminez Millfields dans l&#8217;Albion des T&#233;n&#232;bres sans subir de d&#233;g&#226;ts ! 20 &#160; H&#233;ros de Gravestone des T&#233;n&#232;bres  Terminez Gravestone dans l&#8217;Albion des T&#233;n&#232;bres avec le mode Grosses t&#234;tes ! 20 &#160; H&#233;ros de Mistpeak des T&#233;n&#232;bres  Terminez Mistpeak dans l&#8217;Albion des T&#233;n&#232;bres avec un avantage actif ! 20 &#160; H&#233;ros des Grottes des T&#233;n&#232;bres  Terminez les Grottes des hobbes dans l&#8217;Albion des T&#233;n&#232;bres en 1re place ! 20 &#160; H&#233;ros de Bowerstone des T&#233;n&#232;bres  Terminez Bowerstone dans l&#8217;Albion des T&#233;n&#232;bres avec le niveau Difficile sans mourir ! 20 &#160; H&#233;ros d&#8217;Aurora des T&#233;n&#232;bres  Terminez Aurora dans l&#8217;Albion des T&#233;n&#232;bres et utilisez au moins 3 bonus ! 20 &#160; H&#233;ros des cr&#233;dits des T&#233;n&#232;bres  Terminez les cr&#233;dits dans l&#8217;Albion des T&#233;n&#232;bres et tuez au moins 20 d&#233;veloppeurs Lionhead ! 20 &#160; H&#233;ros du Nuage des T&#233;n&#232;bres  Terminez le Nuage dans l&#8217;Albion des T&#233;n&#232;bres et faites exploser votre t&#234;te ! 20 &#160; 
        </text>
</document>
