<document>
	<date>2012-05-02</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>Alex Mercer</tag>
                <tag>James Heller</tag>
                <tag>New York Zero</tag>
                <tag>PC</tag>
                <tag>Prototype 2</tag>
                <tag>PS3</tag>
                <tag>Radical Entertainment</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; D&#233;velopp&#233; par  Radical Entertainment  et &#233;dit&#233; par  Activision ,  Prototype  avait s&#233;duit de nombreux joueurs en 2009, un peu moins sur PS3 car son concurrent sorti &#224; la m&#234;me &#233;poque, Infamous, avait lui aussi de nombreuses qualit&#233;s. Trois ans plus tard sort la suite avec une grosse surprise puisque le h&#233;ros a chang&#233; et vous allez maintenant traquer Alex Mercer, le h&#233;ros que vous incarniez dans le volet pr&#233;c&#233;dent. Voici le  test  de  Prototype 2 . &#160; &#160; Ne vous inqui&#233;tez pas si vous n&#8217;avez pas jou&#233; au premier, il est propos&#233; dans le menu principal un r&#233;sum&#233; en cin&#233;matiques pour tout comprendre. Ce deuxi&#232;me volet commence en vous introduisant le personnage que vous allez incarner&#160;: James Heller (rien &#224; voir avec la s&#233;rie 24&#160;! ^^). Un soldat qui rentre d&#8217;Irak et qui ne pense qu&#8217;&#224; retrouver sa femme et sa fille qui l&#8217;attendent &#224; New York Zero. Mais lorsqu&#8217;il apprend leurs morts &#224; cause du virus propag&#233; par Alex Mercer, il n&#8217;a plus qu&#8217;une id&#233;e en t&#234;te, le retrouver et lui faire la peau&#160;! Cette rencontre va d&#8217;ailleurs se faire au d&#233;but du jeu, mais que peut faire un super soldat bien entrain&#233; face &#224; un monstre invincible capable de tout d&#233;truire autour de lui&#160;? Vous imaginerez bien que ce ne sont pas ses petits coups de couteau qui vont lui faire quoique ce soit&#8230; Apr&#232;s s&#8217;&#234;tre pris une sacr&#233;e branl&#233;e, Alex d&#233;cide de vous contaminer avec le virus afin de faire de vous un mutant et l&#8217;aider &#224; combattre Gentek et le Blackwatch qui sont apparemment les vrais responsables de ce qu&#8217;il se passe dans la ville et qui manipulent tout le monde. Malgr&#233; cette intro ( visible ici ) qui pose de nombreuses questions et qui met en place plusieurs cin&#233;matiques magnifiques (en noir et blanc avec seulement du rouge et du bleu pour les &#233;l&#233;ments distinctifs) on va tr&#232;s vite se rendre compte que le sc&#233;nario ne vaut finalement rien et on va juste enchainer les missions sans vraiment avoir de chamboulements historique qui vous motiverait &#224; vouloir en savoir plus&#8230; &#160; &#160; Au niveau du gameplay,  Prototype 2  ressemble &#233;norm&#233;ment &#224; son pr&#233;d&#233;cesseur. C&#8217;est un vrai plaisir d&#8217;explorer les trois zones de New York Zero, en grimpant sur les immeubles, en bondissant de partout et en planant vers votre objectif. En ce qui concerne le combat, vous aurez plusieurs pouvoirs qui se d&#233;verrouilleront au fur et &#224; mesure, la diff&#233;rence avec le premier c&#8217;est que vous pouvez combiner vos pouvoirs pour r&#233;aliser des combos bien sympas. Vous aurez &#224; disposition vos griffes, la lame, le fouet, les marteaux et quelques nouveaux comme les tentacules, des invocations et de pouvoir placer des bombes dans les ennemis, ce qui aura pour effet d&#8217;attirer tous ceux qui l&#8217;entourent et de tout faire p&#233;ter.  Au final ce ne sont pas des pouvoirs que j&#8217;ai beaucoup utilis&#233; mais qui sont quand m&#234;me bien sympa ! &#160; &#160; Lors de votre exploration vous pourrez vous arr&#234;ter en chemin pour faire des missions contre le Blackwatch afin de gagner des bonus d&#8217;XP et des am&#233;liorations. Il y aura aussi des missions d&#8217;&#233;radication et des &#233;l&#233;ments cach&#233;s (qui seront indiqu&#233;s dans le menu carte, contrairement au premier jeu avec ses boules bleues qui &#233;taient bien vicieuses &amp;gt;.Heller est par contre bien moins rapide que l&#8217;&#233;tais Mercer, les habitu&#233;s du premiers auront un choc au d&#233;but et surtout lors des acc&#233;l&#233;rations a&#233;riennes (il plane beaucoup moins). &#160; &#160;  &#160; Les combats sont toujours aussi jouissifs, on &#233;clate les militaires et les zombies &#224; gogo avec nos armes combin&#233;es, mais pour les plus gros d&#8217;entre eux il faudra faire attention. Lorsque vous &#234;tes attaqu&#233;, vous pourrez esquiver le coup via la touche de saut pour passer derri&#232;re et contre attaquer, le souci &#233;tant que si vous le faite trop t&#244;t &#231;a ne marche pas et finalement &#231;a devient tr&#232;s vite brouillon&#8230;  Au niveau des v&#233;hicules, on pourra encore prendre le contr&#244;le de tanks et d&#8217;h&#233;licopt&#232;res, mais la nouveaut&#233; de ce c&#244;t&#233;-l&#224; et pour moi la meilleure du jeu, c&#8217;est qu&#8217;on peut arracher les lances missiles pour d&#233;truire tout ce qui s&#8217;oppose &#224; nous&#160;! ^^ &#160; &#160;&#160; &#160; En ce qui concerne le style graphique, le moteur se fait un peu vieux, mais les nombreuses textures et les trois zones de New York Zero &#224; explorer font qu&#8217;on ne sent pas trop de r&#233;p&#233;tition dans les quartiers qu&#8217;on va explorer. Le jeu n&#8217;est pas moche, mais moins beau que les autres productions actuelles.  La distance d&#8217;affichage n&#8217;est pas terrible et le brouillard pour cacher le lointain n&#8217;est pas tr&#232;s esth&#233;tique. &#160; Gameplay HD : Prototype 2 &#8211; Les 20 premi&#232;res&#8230;   par  JulSa_ &#160; Inutile de vous dire que je suis assez d&#233;&#231;u de cette suite, j&#8217;en arrive m&#234;me &#224; vous conseiller plut&#244;t le 1er  (disponible &#224; partir de 19&#8364; ) si vous ne l&#8217;avez pas encore fait&#8230; La difficult&#233; et l&#8217;intelligence des ennemis est ridicule, seul le combat de fin pourra &#233;ventuellement vous faire perdre car il faudra r&#233;fl&#233;chir un minimum et apr&#232;s 12h de jeu en ligne droite &#231;a peut surprendre&#8230;  Si vous commencez en difficile, les 1000G / platine ( guide disponible ici ) se font entre 25 et 30h de jeu. &#160; Ma note:  13/20 &#160; Prototype 2  est disponible sur Xbox 360 et PS3. &#160; 
        </text>
</document>
