<document>
	<date>2012-04-05</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>360</tag>
                <tag>Abyss</tag>
                <tag>Arc System Works</tag>
                <tag>Astral Finish</tag>
                <tag>Blazblue</tag>
                <tag>Blazblue Continuum Shift</tag>
                <tag>Extend</tag>
                <tag>Guilty gear</tag>
                <tag>Makoto</tag>
                <tag>PS Vita</tag>
                <tag>PS3</tag>
                <tag>Rachel</tag>
                <tag>Relius</tag>
                <tag>Score Attack</tag>
                <tag>Unlimitedmars</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS Vita</category>
        </categories_set>
        <text>  A peine a-t-on eu le temps de faire 1000G sur un Blazblue que Arc System Works nous en sort un autre ! Cette nouvelle version,  Blazblue Continuum Shift Extend , est sortie le 22 f&#233;vrier sur 360,  PS3 , Vita et PSP. On pourrait croire que cette multiplication d&#8217;&#233;pisodes tend un peu vers une exploitation commerciale, mais contrairement &#224; ce que produit la concurrence en face, qui sort X fois le m&#234;me jeu avec des persos importants en DLC (hum hum Capcom), on peut noter ici une nette &#233;volution du jeu.    De plus, les personnages et les d&#233;cors sont retravaill&#233;s de nombreuses fois afin d&#8217;obtenir une beaut&#233; et une fluidit&#233; sans pareil. Avec son style graphique, ses personnages attachants et son gameplay dynamique, cette licence &#224; tout pour plaire ! &#160; &#160; Pour ceux qui ne connaissent pas encore cette s&#233;rie, c&#8217;est la derni&#232;re production des studios Arc System Works, qui avaient fait auparavant les Guilty Gear. On retrouve quelques ressemblances avec ce dernier,comme des personnages surpuissants et bien distincts, des combats rapides et techniques, mais surtout des d&#233;cors MA-GNI-FIQUES ! Pour chaque nouveau jeu, Blazblue nous propose de nouveaux personnages toujours aussi charismatiques, mais aussi de nouveaux modes de jeu. C&#8217;est ainsi que l&#8217;on se retrouve aujourd&#8217;hui avec cette version CS Extend, qui comme son nom l&#8217;indique, augmente le contenu du Continuum Shift II sorti sur PSP et 3DS en fin d&#8217;ann&#233;e 2011. &#160; &#160;  &#160; Avant m&#234;me de commencer &#224; jouer, on reste scotch&#233; sur la vid&#233;o d&#8217;intro qui, comme dans tous les Blazblue est toujours aussi classe ! (Un peu comme celles des nouveaux Tales Of). Une fois au menu principal, on retrouve l&#8217;essentiel du CS2, mais aussi quelques nouveaut&#233;s. &#160; &#160; On pourra commencer par le classique mode tutoriel pr&#233;sent&#233; par Rachel, pour apprendre &#224; jouer et d&#233;couvrir les nouveaux types de gameplay (comme le mode stylish d&#233;j&#224; pr&#233;sent dans le CSII). Un mode Arcade, ou vous affronterez 10 adversaires, un mode Score attack un peu moins dur que les jeux pr&#233;c&#233;dents. Un nouveau mode, le Unlimitedmars qui vous fait affronter des ordis extr&#234;mement intelligents et surpuissants (je n&#8217;ai pas r&#233;ussi &#224; battre le premier adversaire ^^&#8217;). Un mode training, un mode challenge qui vous demandera de r&#233;ussir des combos contre un ordi, un mode gallery avec des illustrations &#224; d&#233;bloquer en jouant et en r&#233;ussissant des d&#233;fis. Un mode Replay theater pour revoir des vid&#233;os de combats en ligne que vous aurez enregistr&#233;s, un mode en ligne pour combattre seul ou en &#233;quipe. Le mode story qui propose de nouvelles histoires, ainsi qu&#8217;un r&#233;sum&#233; du Calamity Trigger et du premier Continuum Shift. Attention on ne pourra plus jouer l&#8217;histoire de qui on veut, il faudra les d&#233;bloquer en jouant les histoires des autres personnages. Mais comme dans la version pr&#233;c&#233;dente, le jeu &#233;tant enti&#232;rement en anglais il faut un bon niveau pour comprendre toutes les subtilit&#233;s pr&#233;sentes. &#160; &#160;  &#160; Enfin, le mode Abyss propose d&#8217;affronter des vagues d&#8217;ennemis (100, 500 et 999). Au fur et &#224; mesure que l&#8217;on descend dans les abysses, on peut augmenter la force, la vitesse, la d&#233;fense et le sp&#233;cial de notre personnage pour l&#8217;aider &#224; affronter des ennemis de plus en forts qui arrivent. Alors que le premier nous laissait un peu sur la faim avec seulement 12 personnages jouables, nous trouvons maintenant les 18 personnages pr&#233;sents dans le CSII. Notamment les 3 combattants propos&#233;s en DLC sur le premier CS qui sont Platinuum, Valkenhayn et la sublime Makoto &amp;lt;3 ! ^^ Mais on retrouve en plus un nouveau personnage, il s&#8217;agit de Relius Clover, qui est le p&#232;re de Carl. Tout comme son fils, il se bats avec divers armes m&#233;caniques et une poup&#233;e qui se trouve en fait &#234;tre sa femme transform&#233;e suite &#224; une de ses exp&#233;riences. C&#8217;est un combattant plut&#244;t facile d&#8217;acc&#232;s, avec des techniques &#224; faire en duo bien plus efficace que celles de son fils. &#160; &#160;  &#160; Le gameplay est toujours le m&#234;me, les combos n&#8217;ont pas chang&#233;s compar&#233; au CSII pour les persos que j&#8217;ai utilis&#233;s. Le jeu est toujours aussi fluide, le musiques entrainantes, les personnages bien anim&#233;s, les d&#233;cors sublimes, et les Astral Finish toujours aussi incroyable quand on arrive &#224; en sortir un. Par contre, le gros b&#233;mol de ce jeu est le mode Stylish qu&#8217;ils ont laiss&#233;. Je pensais que c&#8217;&#233;tait pour compenser les soucis qu&#8217;on pourrait avoir avec la 3DS pour le CSII, mais non car le revoil&#224;. C&#8217;est un mode de jeu qui sort automatiquement des combos, mais en contrepartie vous n&#8217;avez plus d&#8217;explosion de barri&#232;re pour vous sauver la mise. En gros cela retire tout l&#8217;int&#233;r&#234;t d&#8217;un jeu de combat, vous n&#8217;avez pas a apprendre de combos car l&#224; vous en avez des d&#233;j&#224; pr&#234;t il suffit juste d&#8217;appuyer plusieurs fois sur la m&#234;me touche&#8230; Malheureusement ce mode est aussi disponible en ligne, et c&#8217;est tr&#232;s frustrant de perdre contre une personne qui joue ainsi (bon au final j&#8217;en ai eu marre, pour avoir mon succ&#232;s j&#8217;ai pris Noel et j&#8217;ai spamm&#233; comme un porc Y, &#231;a marche bien&#8230;:/). &#160; &#160; Conclusion :  Au final, le jeu comblera tous ceux qui cherchent un gameplay nerveux et exigeant. Le jeu devient vraiment meilleur avec ce nouvel &#233;pisode, ceux qui ont d&#233;j&#224; le Blazblue CSII peuvent encore h&#233;siter, mais si vous n&#8217;avez pas encore eu l&#8217;occasion d&#8217;en tester un c&#8217;est un jeu vraiment plaisant, &#224; ne pas louper ! &#160; Note :  15/20 &#160; Blazblue Continuum Shift Extend  est disponible sur Xbox 360, PS3 et  PS Vita . &#160; 
        </text>
</document>
