<document>
	<date>2013-04-10</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>dreamworks</tag>
                <tag>Enfants</tag>
                <tag>Film</tag>
                <tag>Humour</tag>
                <tag>Les Crrods</tag>
                <tag>Release the Kraken</tag>
                <tag>The Croods</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  &#160; Les Croods  vous connaissez ? C&#8217;est une famille d&#8217;hommes et femmes des cavernes attachants, &#224; qui il va arriver encore plein de trucs de fou. Oui le speech est pas hyper attirant comme &#231;a, mais derri&#232;re se cache une belle aventure. Pour la petite histoire, &#231;a donne &#231;a : &#171;&#160;Lorsque la caverne o&#249; ils vivent depuis toujours est d&#233;truite et leur univers familier r&#233;duit en miettes, les Croods se retrouvent oblig&#233;s d&#8217;entreprendre leur premier grand voyage en famille. Entre conflits g&#233;n&#233;rationnels et bouleversements sismiques, ils vont d&#233;couvrir un nouveau monde fascinant, rempli de cr&#233;atures fantastiques, et un futur au-del&#224; de tout ce qu&#8217;ils avaient imagin&#233;.&#160; Les Croods prennent rapidement conscience que s&#8217;ils n&#8217;&#233;voluent pas&#8230; ils appartiendront &#224; l&#8217;Histoire.&#160;&#187; Les Croods sont une sympathique bande de bras cass&#233;s aux m&#233;thodes de chasse plut&#244;t curieuses On retrouve donc une tribu d&#8217;hommes de N&#233;andertal (caract&#233;ris&#233;s par une ossature assez&#8230;lourde et des muscles d&#233;velopp&#233;s plut&#244;t p&#233;p&#232;res. Tout leur fait peur, et ils ne doivent pas &#234;tre curieux, car la curiosit&#233; attire la mort (enfin c&#8217;est ce que leur fait croire le paternel, et &#231;a marche plut&#244;t bien jusque l&#224;). Sauf que la jeune adolescente du groupe, Eep ne tient pas en place, et aime d&#233;roger &#224; la r&#232;gle. Un soir, elle rencontre Guy, un Homo Sapiens. Cette rencontre permet aux Croods de faire la connaissance de la tectonique des plaques de mani&#232;re assez&#8230;violente. Priv&#233;s de leur logis, il leur faudra affronter un monde color&#233; et peupl&#233; de cr&#233;atures plut&#244;t curieuses ( et totalement d&#233;lirantes), guid&#233;s par le jeune Guy et son adorable animal de compagnie paresseux. L&#8217;amour n&#8217;a pas de barri&#232;re, m&#234;me si on parle d&#8217;&#233;volution humaine &#160;Si The Croods est clairement un film destin&#233; aux enfants (l&#8217;histoire manque de profondeur, ainsi que de ce petit c&#244;t&#233; &#233;pique dont les adultes ont besoin pour appr&#233;cier pleinement un film d&#8217;animation), les accompagnateurs courageux ne seront pas en reste. Des animations superbes, coupl&#233;es aux paysages vari&#233;s et tr&#232;s fouill&#233;s font du nouveau  Dreamworks  un excellent moment, avec des petits gags sp&#233;cial adultes aussi. Les th&#232;mes abord&#233;s tournent autour de la famille, mais ne sont&#160;malheureusement&#160;pas tr&#232;s pouss&#233;s, preuve encore que le film a sa cible chez nos ch&#232;res t&#234;tes blondes.&#160; Eep la curieuse, sans qui rien ne serait arriv&#233; Si vous cherchiez un film &#224; voir avec votre petit dernier, n&#8217;h&#233;sitez pas &#224; aller voir The Croods qui saura enchanter les petits et amuser les grands. Note : 4/5 &#160; 
        </text>
</document>
