<document>
	<date>2014-12-20</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>20 ans</tag>
                <tag>No&#235;l</tag>
                <tag>Playstation</tag>
                <tag>Sony</tag>
                <tag>Vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Le 3 d&#233;cembre 1994, une nouvelle console de jeux vid&#233;o faisait son entr&#233;e sur le march&#233; japonais : la PlayStation. 20 ans et 4 versions plus tard, le b&#233;b&#233; de Sony a bien grandi. La PlayStation a 20 ans le 3 d&#233;cembre 2014, m&#234;me si, en Europe, il aura fallu attendre le 29 septembre 1995, soit pr&#232;s d&#8217;un an apr&#232;s sa sortie japonaise, pour y avoir droit. A l&#8217;&#233;poque, Sony fait sa r&#233;volution face &#224; Nintendo : les deux entreprises avaient pass&#233; du temps, les ann&#233;es pr&#233;c&#233;dentes, &#224; essayer de mettre sur pied une console ensemble, bas&#233;e sur le CD. Mais Nintendo avait des r&#233;ticences, et Sony a pr&#233;f&#233;r&#233; faire cavalier seul, provoquant la col&#232;re de l&#8217;entreprise d&#233;sormais concurrente. En optant pour le CD-Rom, en opposition aux cartouches de Nintendo et Sega (malgr&#233; la sortie du Sega CD pour la Megadrive peu de temps avant), Sony lance un pav&#233; dans la mare, et marque l&#8217;histoire du jeu vid&#233;o sur console. Lors de sa sortie fran&#231;aise, la console co&#251;tait 2099 francs, l&#8217;&#233;quivalent de 430 euros en 2013, en tenant compte de l&#8217;inflation. A titre de comparaison, la PS4 est vendue aujourd&#8217;hui 399 euros. 20 ans apr&#232;s sa sortie, la PlayStation est une console culte, qui a chamboul&#233; le march&#233;. Pensez &#224; elle pendant les f&#234;tes de fin d&#8217;ann&#233;e. &#160; Article sponsoris&#233;. 
        </text>
</document>
