<document>
	<date>2013-12-24</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Max: The Curse of Brotherhood</tag>
                <tag>Press Play</tag>
                <tag>Test</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Max: The Curse of Brotherhood  est un jeu de plateforme et de r&#233;flexion. Il est disponible depuis le 20 D&#233;cembre sur  Xbox One  et plus tard, sur  Xbox 360 . Il a &#233;t&#233; d&#233;velopp&#233; par  Press Play ,&#160;un studio danois bas&#233; &#224; Copenhague qui appartient d&#233;sormais &#224; Microsoft. &#160; &#160; L&#8217;histoire commence lorsque que  Max  rentre chez lui de l&#8217;&#233;cole et vois tous ses jouets dans les escaliers. Il monte en courant dans sa chambre et voit son f&#232;re,  F&#233;lix , en train de jouer et de casser ses jouets favoris. Furieux, il va sur son ordinateur portable et cherche sur Google (Giigle dans le jeu il me semble)  un sort pour faire dispara&#238;tre son petit fr&#232;re . Internet &#233;tant un lieu ou tout est possible, il trouve ce sort et le lit &#224; haute voix. Une faille temporelle s&#8217;ouvre,  F&#233;lix se fait attraper par les forces du mals . Max, rong&#233; de remords (ou juste courageux) fonce dans la faille pour attraper son fr&#232;re. S&#8217;ensuit toute l&#8217;aventure pour r&#233;cup&#233;rer  F&#233;lix qui est emprisonn&#233; par Mustacho , &#171;&#160;le m&#233;chant&#160;&#187;. Comme vous pouvez le voir, l&#8217;histoire tient sur un post-it et est tr&#232;s basique. Mais la n&#8217;est pas le plus important. &#160; &#160; Ce que l&#8217;on retiendra surtout de ce jeu c&#8217;est son gameplay.&#160;Max: The Curse of Brotherhood propose&#160;un univers de  jeu de plate-forme en 2,5D aussi inventif que color&#233; , m&#234;lant les  sauts et courses classiques  de ce genre de jeu avec des  &#233;nigmes malignes et inventives . Le tout en utilisant les  forces de la nature &#160;que Max r&#233;cup&#233;rera tout au long de son aventure. Ses pouvoirs sont &#171;&#160;stock&#233;&#160;&#187; dans un  marqueur . Ils lui permettront de cr&#233;er de piliers de terre, des lianes, des jets d&#8217;eau etc&#8230; Ils ne seront pas de trop pour franchir les r&#233;seaux de cavernes, les mar&#233;cages et les ch&#226;teaux&#160;inqui&#233;tants de ce monde &#233;trange s&#8217;il veut sauver son fr&#232;re. Parfois il faudra m&#234;me  combiner les pouvoirs  et les activ&#233; au bon moment pour passer des endroits complexes. Il m&#8217;est arriv&#233; plusieurs fois tester plusieurs fa&#231;ons de faire avant de passer l&#8217;obstacle. Mais plus on avance, plus on trouve rapidement, non pas que ce soit plus simple, mais que l&#8217;on comprend la logique du jeu. &#160; &#160; Graphiquement  ce n&#8217;est pas le jeu de l&#8217;ann&#233;e, d&#8217;autant plus qu&#8217;il tournera sur Xbox 360. Mais le style graphique est tr&#232;s joli et les d&#233;cors r&#233;ussis. Il apporte une ambiance diff&#233;rente entre chaque chapitre qui se d&#233;roule dans des lieux diff&#233;rents : for&#234;t, mar&#233;cage, ch&#226;teaux, cavernes etc&#8230; En ce qui concerne la  bande son  et bien&#8230; &#224; vrai elle ne m&#8217;a pas vraiment marqu&#233;, peut-&#234;tre parce que j&#8217;&#233;tais concentr&#233;, je ne sais pas. Une chose est sur je ne retiendrais pas&#160;Max: The Curse of Brotherhood pour sa bande son ! En ce qui concerne la dur&#233;e de vie, il vous faudra  compter 5 bonnes heures  pour terminer l&#8217;aventure. Rajouter &#224; cela pas mal d&#8217;heure pour trouver tous les objets secrets et faire tous les succ&#232;s. Je trouve cela  tr&#232;s correct pour un jeu &#224; moins de 15&#8364;  !&#160; &#160;&#160; Pour Conclure 8 sur 10  En cette p&#233;riode creuse pour la Next-gen, Max: The Curse of Brotherhood arrive &#224; point nomm&#233; pour nous faire passer quelques bonnes heures de jeu. J'aurais vraiment appr&#233;ci&#233; cette aventure m&#234;lant jeu de plateforme et phase de r&#233;flexion. Je ne peux que vous recommander ce jeu qui est &#224; petit prix (15&#8364;). 
        </text>
</document>
