<document>
	<date>2010-12-07</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Facebook</tag>
                <tag>Mise a jour</tag>
                <tag>Modification</tag>
                <tag>Nouveau profil</tag>
        </tags_set>
        <categories_set>
                <category>High Tech</category>
                <category>R&#233;seaux Sociaux</category>
        </categories_set>
        <text>  Certain d&#8217;entre vous l&#8217;ont certainement remarqu&#233;, les  pages de profils   Facebook  font peau neuve. Tout d&#8217;abord, si vous n&#8217;avez pas acc&#232;s au nouveau profil, je vous propose de vous rendre  ICI  et de cliquer sur &#171;&#160;Get new profile&#160;&#187; pour l&#8217;activer. Enfin de compte le gros changement vient d&#8217;une  refonte de la charte graphique des profils . Vos informations personnels seront maintenant mises en avant . En dessous de votre pr&#233;nom/nom, vos &#171;&#160;ami(e)s&#160;&#187; trouveront directement la soci&#233;t&#233; pour la quel vous travaillez, o&#249; vous avez effectu&#233; vos &#233;tudes, votre date de naissance, avec qui vous &#234;tes en couple (si c&#8217;est le cas) etc&#8230; Il est d&#233;sormais beaucoup plus simple pour chacun de remplir ses informations personnelles. En dessous de ces informations se trouveront quelque photo sur lesquels vous avez &#233;t&#233; tagg&#233; ! Il va falloir faire attention aux photos sur lesquels vous &#234;tes marqu&#233; &#128521; La  barre de gauche a &#233;galement &#233;tait modifi&#233;  et permet &#224; chacun l&#8217;acc&#232;s &#224; vos informations personnelles, vos photos, vos articles et &#224; vos amis.  La barre de droite, contenant les campagnes publicitaires, &#224; quand &#224; elle &#233;tait aggrandie.   Personnellement j&#8217;aime bien le lifting qu&#8217;a subbit la page de profil. Et vous ? Apr&#232;s c&#8217;est une question d&#8217;habitude, mais de toutes fa&#231;ons,  nous n&#8217;avons pas le choix  ! 
        </text>
</document>
