<document>
	<date>2014-02-26</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
        </categories_set>
        <text>  Star Wars Identities , l&#8217;exposition tant attendue par les fans de franchise de  George Lucas  a enfin ouvert ses portes le 15 F&#233;vrier dernier  &#224; la Cit&#233; du Cin&#233;ma de Saint-Denis jusqu&#8217;au 30 Juin  prochain. J&#8217;ai eu la chance d&#8217;&#234;tre invit&#233; &#224; la soir&#233;e &#233;v&#232;nement organis&#233;e pour la Presse, au programme&#160;: des concept-art, des costumes, un Pod, des sculptures, du r&#234;ve. R&#233;alis&#233;e par la soci&#233;t&#233; canadienne  X3 Productions , l&#8217;exposition Star Wars Identities (SWI pour faire court) a d&#8217;abord &#233;t&#233; inaugur&#233;e &#224; Montr&#233;al et Ottawa avant de venir se poser dans notre pays gaulois. Mais cette expo n&#8217;est pas seulement une suite de costumes et d&#8217;accessoires tir&#233;s des films de Lucas, non, c&#8217;est aussi un  parcours initiatique  pour comprendre les diff&#233;rences et les ressemblances entre Luke et Anakin Skywalker&#8230; Car attention gros spoil&#160;! (Si et seulement si vous n&#8217;avez jamais vu Star Wars, mais ces personnes se font rares) Luke est le fils d&#8217;Anakin devenu Dark Vador.  Cette expo est donc l&#8217;occasion de comprendre la Force, ses influences, ses origines et son pouvoir . Mais SWI est aussi l&#8217;occasion pour le spectateur de se cr&#233;er son avatar tout au long de l&#8217;exposition &#224; travers un parcours interactif. Mais avant de revenir sur ce point, jetons un &#339;il sur les objets expos&#233;s. Avec pas moins de  200 costumes, maquettes, concept-art et accessoires originaux , l&#8217;expo SWI est le rendez-vous &#224; ne pas manquer pour n&#8217;importe quels fans de cette saga mythique. Vous aurez la chance de voir les v&#233;ritables costumes de  C3PO, R2D2, Boba Fett , le superbe &#171;bikini&#160;&#187; de la princesse Leia ou encore  la carbonite originelle d&#8217;Han Solo . Encore plus impressionnant, la marionnette d&#8217;origine de Yoda ou encore les costumes d&#8217;Anakin adulte et le sublime costume de Dark Vador&#160;! Mais SWI ce n&#8217;est pas que des costumes, c&#8217;est aussi un nombre incroyable de concept-art, de recherches graphiques pour l&#8217;ensemble des personnages principaux de la saga, que ce soit Jar Jar Binks, Jabba le Hutt, ou encore du jeune Anakin. Du simple dessin de recherche aux concept-art les plus &#233;labor&#233;s, c&#8217;est un r&#233;el plaisir de pouvoir d&#233;couvrir ces dessins d&#8217;origines qui ont servi &#224; George Lucas et ses &#233;quipes. Vous pourrez aussi contempler  les v&#233;ritables maquettes du Faucon Mill&#233;nium, de quasiment tous les vaisseaux de la flotte imp&#233;riale  (tous r&#233;unis dans une immense vitrine&#160;!), ou encore, et c&#8217;est surement l&#8217;une des pi&#232;ces les plus imposantes de l&#8217;expo, le Pod de course d&#8217;Anakin pr&#233;sent dans l&#8217;&#233;pisode 1&#160;: La Menace Fant&#244;me. Ne vous inqui&#233;tez pas, je ne vous g&#226;che en rien le plaisir de l&#8217;exposition car tout ce qui vient d&#8217;&#234;tre &#233;voqu&#233; (du moins en grande partie) ne correspond qu&#8217;&#224; un tiers de l&#8217;expo. Et comme je vous l&#8217;ai dit pr&#233;c&#233;demment,  SWI c&#8217;est aussi l&#8217;occasion de cr&#233;er son propre avatar &#224; travers un parcours interactif . Vous commencerez l&#8217;exposition munie d&#8217;un petit bracelet &#233;lectronique qui vous permettra d&#8217;entamer une sorte de qu&#234;te sur soi-m&#234;me afin de cr&#233;er au mieux votre avatar. La premi&#232;re &#233;tape sera de choisir la race &#224; laquelle vous voulez appartenir&#160;:  Ewok, humain, Wookie, Gungan  et bien d&#8217;autres encore. Pour ma part j&#8217;ai longtemps h&#233;sit&#233; &#224; &#234;tre un Wookie, mais bon, j&#8217;ai pr&#233;f&#233;r&#233; prendre une race que je connais peu, celle des Zabrak (Dark Maul). Suite &#224; ce choix, vous allez donc tout au long de l&#8217;exposition devoir faire des choix qui influeront l&#8217;histoire de votre personnage. Cela commence par l&#8217;aspect physique, la force qui est en vous, puis le style d&#8217;&#233;ducation parentale que vous avez re&#231;u, votre plan&#232;te d&#8217;origine, le type d&#8217;habilit&#233; que vous voulez d&#233;velopper, etc&#8230; Et ce jusqu&#8217;&#224; la fin de l&#8217;expo o&#249; votre avatar sera enfin complet. Je ne vais pas vous g&#226;cher le plaisir de ce final, sachez juste qu&#8217;&#224; la fin il vous sera possible d&#8217;envoyer par mail &#224; vous-m&#234;me et/ou &#224; vos amis la carte d&#8217;identit&#233; et un visuel de votre avatar. Un syst&#232;me tr&#232;s sympa, bien r&#233;alis&#233; et qui fera plaisir &#224; l&#8217;ensemble des visiteurs. Voil&#224;, je ne vous en dirais pas plus, car c&#8217;est une  exposition tr&#232;s compl&#232;te  qui vaut vraiment d&#8217;&#234;tre d&#233;couverte par soi-m&#234;me. Un vrai plaisir pour n&#8217;importe quel fan de Star Wars, ainsi que pour les novices de la saga de George Lucas. (A titre d&#8217;information, l&#8217;expo est au prix de 19.90&#8364; pour les adultes, et 14.90&#8364; pour les enfants.)                                                                                                                                                       
        </text>
</document>
