<document>
	<date>2013-09-10</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>actualit&#233;</tag>
                <tag>Annonce</tag>
                <tag>PS Vita</tag>
                <tag>PS Vita 2000</tag>
                <tag>PS Vita TV</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
        </categories_set>
        <text>  Hier,  Sony  a fait une  conf&#233;rence  au Japon hier matin. Celle-ci nous aura surpris avec l&#8217;arriv&#233;e d&#8217;une  nouvelle PS Vita  et aussi d&#8217;une  PS Vita TV  ! La nouvelle  PS Vita  sera donc nomm&#233;e  PS Vita 2000  ! Celle-ci sera plus fine de 20% par rapport &#224; sa grande soeur, et donc plus l&#233;g&#232;re, et embarquera 1Go de m&#233;moire interne. Elle supportera &#233;galement le Micro-USB ! L&#8217;&#233;cran sera modifi&#233;, adieu la technologie OLED et bonjour le LCD. La batterie sera plus puissante et permettra de faire tourner 1h de plus la console portable de Sony. Visiblement pas de version 3G pr&#233;vu, ce n&#8217;est pas bien grave selon moi. Sa sortie est pr&#233;vue le 10 Octobre au Japon en 6 coloris pour environ 150&#8364;, pour le moment pas de date pour l&#8217;Europe. Ah oui, Sony annonce &#233;galement la sortie d&#8217;une carte m&#233;moire de 64Go, perso j&#8217;ai tr&#232;s peur de connaitre le prix&#8230; Ce petit boitier &#224; gauche est la PS Vita TV ! Mais ce n&#8217;est pas tout, Sony nous aura surpris avec l&#8217;annonce de la  PS Vita TV  ! Elle aura la forme d&#8217;un&#160;petit boitier et permettra de jouer sur votre t&#233;l&#233;vision aux titres de la&#160;PSP, la&#160;PS Vita&#160;ainsi qu&#8217;&#224; la gamme &#171;&#160;Classic&#160;&#187; des jeux PSone ! Il y aura &#233;galement un service de vid&#233;o &#224; la demande pour regarder des films sur votre t&#233;l&#233;vision. La PS Vita TV nous permettra de jouer &#224; la PS4 sur un autre t&#233;l&#233;viseur. En gros si votre copine regarde dans votre salon  L&#8217;amour est dans le pr&#232;s  et que vous souhaitez jouer &#224; la PS4, vous n&#8217;aurez pas besoin de la d&#233;placer, juste d&#8217;aller sur un &#233;cran ou vous aurez connect&#233; la PS Vita TV ! Son arriv&#233;e au Japon est pr&#233;vu pour le 11 Novembre d&#233;clin&#233; en deux pack. Le premier, la console avec une m&#233;moire interne de 1Go pour 75&#8364;. Le second&#160;pack aura une manette Dualshock 3 et une carte m&#233;moire de 8 gigas et sera quant &#224; lui vendu &#224; 110&#8364;.&#160;A noter que la PS Vita TV sera vendu avec un c&#226;ble HDMI pour faire tourner les jeux en 480p, 720p et 1080i.&#160; Le boitier disposera d&#8217;un lecteur de cartouches PS Vita et de cartes m&#233;moires ! &#160; La PS Vita TV dispose d&#8217;un pour USB 2.0, un port HDMI et un port Ethernet. Alors une nouvelle PS Vita, why not ! Si &#231;a peut relancer la console et permettre aux &#233;diteurs de faire des exclusivit&#233;s, je ne dis pas non ! La PS Vita TV je suis un peu sceptique. En fait je ne vois qu&#8217;un seul int&#233;r&#234;t &#224; ce boitier : la possibilit&#233; de jouer &#224; la PS4 sur un autre &#233;cran. Car jouer au jeu PS Vita sur ma t&#233;l&#233; je ne vois pas l&#8217;int&#233;r&#234;t, et &#231;a ne sera pas joli joli. De plus visiblement il n&#8217;y aura que les jeux sans fonction sp&#233;ciale (tactile et gyroscopique), autant dire tr&#232;s peu, seront compatibles avec la PS Vita TV. Et vous qu&#8217;en pensez vous ? &#160; 
        </text>
</document>
