<document>
	<date>2014-07-30</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Blue Ruin</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Le cin&#233;ma ind&#233;pendant des fois c&#8217;est g&#233;nialissime, des fois compl&#232;tement nul, et des fois, tu sais pas&#8230; Et bien avec  Blue Ruin , mon avis ce rapproche de cette troisi&#232;me cat&#233;gorie. Sorti le 9 Juillet dernier  au cin&#233;ma,  Blue Ruin  est le second film, apr&#232;s  Murder Party , du r&#233;alisateur  Jeremy Saulnier.   Un thriller barr&#233;, os&#233;, timide, r&#233;aliste et vrai  qui risque de ne pas vous laisser indiff&#233;rent. Mais avant de voir de quoi il en retourne, petit retour sur le  synopsis&#160; : Un vagabond solitaire voit sa vie boulevers&#233;e lorsqu&#8217;il retourne &#224; sa maison d&#8217;enfance pour accomplir une vieille vengeance. Se faisant assassin amateur, il est entra&#238;n&#233; dans un conflit brutal pour prot&#233;ger sa famille qui lui est &#233;trang&#232;re. Blue Ruin  c&#8217;est donc &#231;a&#160;; l&#8217;histoire d&#8217;un mec &#224; la rue, Dwight (incarn&#233; par  Macon Blair &#160;:  Hellbender ) qui se lance dans une  qu&#234;te vengeresse maladroite . On le d&#233;couvre au d&#233;but du film, totalement paum&#233;, &#224; la rue, jusqu&#8217;au jour o&#249; il apprend que l&#8217;homme qui a tu&#233; ses parents est sorti de prison. Et l&#224; c&#8217;est le drame. L&#8217;apprenti tueur se retrouve &#224; improviser le meurtre de sa victime, mais avec une maladresse totale tout au long du film. Cette maladresse, qui se traduit principalement par les situations dans lesquelles Dwight se met, se retranscrit aussi &#224; l&#8217;&#233;cran &#224; travers des plans de cam&#233;ra soign&#233;s, un peu lent, &#224; travers le jeu d&#8217;acteur de Macon Blair qui semble compl&#232;tement d&#233;pass&#233; par ce qu&#8217;il entreprend, et par  un humour noir et d&#233;cal&#233;  mais qui n&#8217;enl&#232;ve rien au s&#233;rieux du film. Car oui,  Blue Ruin  est avant tout un  thriller prenant, palpitant et r&#233;aliste . Jeremy Saulnier a su retranscrire &#224; merveille l&#8217;id&#233;e d&#8217;une personne lambda, vous, moi, &#160;qui veut s&#8217;improviser tueur sans jamais avoir fait de mal &#224; une mouche. On en viendrait presque malgr&#233; les situations &#224; avoir de la peine pour le personnage principal sans compl&#232;tement s&#8217;en d&#233;tacher, ni le prendre au ridicule. Le film d&#233;gage aussi une ambiance poisseuse des patelins paum&#233;s de l&#8217;Est Am&#233;ricain  (je ne fais ici aucune g&#233;n&#233;ralit&#233;) avec ses bars crasseux, les maisons perdues dans la for&#234;t, le brouillard ambiant, &#224; ceci s&#8217;ajoute l&#8217;apparence n&#233;glig&#233;e de Dwight qui se retrouve couvert de sang et  une musique &#224; la fois calme, prenante, et pesante. Ce qui fait aussi la force de  Blue Ruin  c&#8217;est aussi le parti pris de n&#8217;avoir que  tr&#232;s peu de dialogue . L&#8217;ensemble des textes de chaque acteur r&#233;unis doit &#234;tre aussi court qu&#8217;un rendu du Bac de philo d&#8217;un lyc&#233;en en section S. Mais ce manque de dialogue laisse place aussi &#224; une observation plus en profondeur du film &#224; travers  une ambiance pesante  qui s&#8217;installe tranquillement tout au long de celui-ci. On pourra regretter avec  Blue Ruin  un film  un peu lent, qui semble parfois h&#233;siter dans ce qu&#8217;il entreprend , sans &#234;tre sadique, on, ou en tout j&#8217;aurais aim&#233; un peu plus de violence &#224; certains moments, mais on ne peut pas plaire &#224; tout le monde. Pour Conclure 7 sur 10  Sans &#234;tre un film choc ni grandiloquent, Blue Ruin a le m&#233;rite d&#8217;&#234;tre un tr&#232;s bon thriller, respectant les codes du genre sans s&#8217;en moquer ni en faire des tonnes, Jeremy Saulnier nous pr&#233;sente un film sinc&#232;re, bien jou&#233;, et sans pr&#233;tention. 
        </text>
</document>
