<document>
	<date>2010-11-09</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Gran Turismo 5</tag>
                <tag>Gran Turismo 5 troph&#233;e</tag>
                <tag>guide</tag>
                <tag>Troph&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici un petit&#160; guide  vous permettant d&#8217;obtenir tout les&#160; troph&#233;es  de  Gran Turismo 5 . Qui sera le premier d&#8217;entre vous &#224; avoir le&#160; platine  ? &#160; C olor&#233; :  D&#233;bloquez les 256 coloris de peinture. D&#233;mon de vitesse :  Atteignez une vitesse de 300 Km/h. Fou de vitesse :  Atteignez une vitesse de 400 Km/h. Multi millionnaire :  Soyez en possession d&#8217;une somme d&#8217;argent colossale. Sans ressource :  D&#233;pensez tous les cr&#233;dits en votre possession. Collectionneur :  Remplissez votre garage personnel de 1000 voitures. Cr&#233;ateur de course :  Creez une course et partagez-la en ligne. Fier de l&#8217;avoir :  Prenez une photo d&#8217;un de vos bolides et partagez-la en ligne. Conducteur musical :  Utilisez la fonction d&#8217;&#233;coute de vos MP3 personnels en course. Analiseur de donn&#233;es :  Analisez votre performance via le module d&#8217;analyse technique des donn&#233;es de conduite. Choix s&#233;rieux :  Achetez une voiture au prix de vente consid&#233;rable. Choix ind&#233;cent :  Achetez une voiture au prix de vente exorbitant. Kilom&#232;trage maximum  :  Achetez une voiture d&#8217;occasion disposant d&#8217;au moins 300.000 km au compteur. Demi-si&#232;cle des voitures  :   Poss&#233;dez au moins une voiture des ann&#233;es   60,70,80,90 &amp; 2000. Vieux chronom&#232;tre :  Achetez une voiture construite en 1959 ou plus t&#244;t encore. Pr&#234;t pour la course :  Preparez m&#233;caniquement votre voiture pour la course. (Tunning) Tuner fou  :  D&#233;pensez une somme d&#8217;argent ind&#233;cente sur le tunning d&#8217;une seule et m&#234;me voiture. Drifter de r&#234;ve :  Gagnez 10 000 points dans une &#233;preuve du mode &#171;&#160;Drift&#160;&#187;. &#192; moins d&#8217;un centi&#232;me  :  Remportez une course avec une avance de 0.01 seconde sur le second. Record officiel GTR :   R&#233;alisez un temps mini de &#171;&#160;7&#8217;29.03&#8243; sur Nurburgring Nordschleife avec une Nissan GT-R 07. Course de r&#234;ve :  Remportez le &#171;&#160;three-way showdown&#160;&#187; avec une FordMark IV et une Ferrari 330 P4 R. Au del&#224; de l&#8217;autoroute :  Conduisez 12,718km au total (l&#8217;&#233;quivalent de l&#8217;ensemble du r&#233;seau autoroutier de l&#8217;Allemagne Rivaux au sommet  : Remportez le &#171;&#160;one-two finish&#160;&#187; avec une Mitsubishi Lancer &#201;volution X et une Subaru IMPREZA WRX. Chronom&#232;tre humain :  Bouclez cons&#233;cutivement 3 tours en ayant au minimum 0.2 seconde d&#8217;avance sur le record du meilleur tour.     Victoire num&#233;ro un  :  Remportez votre premi&#232;re &#233;preuve du mode A-Spec.&#160;(mode carri&#232;re) En bonne voie :  Remportez votre premi&#232;re &#233;preuve du mode B-Spec. (gestion d&#8217;&#233;curie) Une star est n&#233;e :  Emmenez votre pilote jusqu&#8217;au niveau 30 dans le mode B-SPEC. (gestion d&#8217;&#233;curie) Exp&#233;rience a&#233;rienne :  Emmenez votre pilote au sommet dans le mode B-SPEC. (gestion d&#8217;&#233;curie) S&#233;rie d&#233;butant :  Compl&#233;tez l&#8217;ensemble des &#233;preuves de cat&#233;gorie d&#233;butant. S&#233;rie amateur :  Compl&#233;tez l&#8217;ensemble des &#233;preuves de cat&#233;gorie amateur. S&#233;rie professionnelle :  Compl&#233;tez l&#8217;ensemble des &#233;preuves de cat&#233;gorie professionnelle. S&#233;rie expert :  Compl&#233;tez l&#8217;ensemble des &#233;preuves de cat&#233;gorie expert. S&#233;rie extr&#234;me :  Compl&#233;tez l&#8217;ensemble des &#233;preuves de cat&#233;gorie extr&#234;me. Licence nationale C :  Compl&#233;tez l&#8217;ensemble des &#233;preuves de la licence nationale C Licence nationale B :  Compl&#233;tez l&#8217;ensemble des &#233;preuves de la licence nationale B Licence nationale A :  Compl&#233;tez l&#8217;ensemble des &#233;preuves de la licence nationale A Licence internationale C :  Compl&#233;tez l&#8217;ensemble des &#233;preuves de la licence internationale C Licence internationale B :  Compl&#233;tez l&#8217;ensemble des &#233;preuves de la licence internationale B Licence internationale A :  Compl&#233;tez l&#8217;ensemble des &#233;preuves de la licence internationale A Super licence :  Compl&#233;tez l&#8217;ensemble des &#233;preuves de la licence S Gran Turismo Karting Experience  :  Compl&#233;tez les &#233;preuves sp&#233;ciales du &#171;&#160;Gran Turismo Karting Experience&#160;&#187;. Ecole de Nascar Jeff Gordon :  Compl&#233;tez les &#233;preuves sp&#233;ciales de &#171;&#160;L&#8217;&#233;cole de Nascar Jeff Gordon&#160;&#187;. Piste d&#8217;essai de Top Gear  :   Compl&#233;tez les &#233;preuves sp&#233;ciales de la &#171;&#160;Piste d&#8217;essai de Top Gear&#160;&#187;. Pilotage acad&#233;mique d&#8217;AMG :  Compl&#233;tez les &#233;preuves sp&#233;ciales du &#171;&#160;Pilotage acad&#233;mique d&#8217;AMG&#160;&#187;. Gran Turismo Rally :  Compl&#233;tez les &#233;preuves sp&#233;ciales du &#171;&#160;Gran Turismo Rally&#160;&#187;. Grand Tour :  Compl&#233;tez les &#233;preuves sp&#233;ciales du &#171;&#160;Grand Tour&#160;&#187;. Challenge Rally Sebastien Loeb  :  Compl&#233;tez les &#233;preuves sp&#233;ciales du &#171;&#160;Challenge Rally Sebastien Loeb&#160;&#187;. &#160; &#160; Conducteur d&#8217;exception :  Atteignez le Level 40 dans le mode A-SPEC. (mode carri&#232;re) Manager expert :  Atteignez le Level 40 dans le mode B-SPEC. (gestion d&#8217;&#233;curie) &#160; &#160; Final :  Accedez au g&#233;n&#233;rique de fin. Standart d&#8217;or :  Optenez la m&#233;daille d&#8217;or dans toutes les &#233;preuves. (licences, &#233;v&#233;nements, et s&#233;ries) &#160; &#160; Gran Turismo 5 Platine :  Optenez tous les troph&#233;es. &#160; 
        </text>
</document>
