<document>
	<date>2011-02-09</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Mise a jour</tag>
                <tag>Mise &#224; jour PlayStation Store</tag>
                <tag>Playstation 3</tag>
                <tag>PlayStation Store</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  Voici la  mise &#224; jour  du  PlayStation Store  du  9 F&#233;vrier 2011 . Des tonnes de nouveaux contenus chaque semaine, c&#8217;est sur le PlayStation Store que &#231;a se passe ! D&#233;couvrez cette semaine une large s&#233;lection de miniS &#224; prix r&#233;duits, des offres de r&#233;duction sur une large s&#233;lection de contenus, moult add-on  pour vos jeux pr&#233;f&#233;r&#233;s et aussi&#160; Assassin&#8217;s Creed 2  t&#233;l&#233;chargeable sur PS3. C&#244;t&#233; d&#233;mos,&#160; nail&#8217;d  et&#160; TRINITY: Souls of Zill O&#8217;ll  d&#233;barquent sur PS3 alors que celle de&#160; Naruto Shippuden: Kizuna Drive  pointe le bout de son bandana sur PSP. Enfin, fonds d&#8217;&#233;crans, th&#232;mes, avatars&#160;et trailers vous t&#233;l&#233;porteront dans l&#8217;univers de vos titres f&#233;tiches. PlayStation Store (via PS3, PSP et Media Go) Offre sur les minis du mois de f&#233;vrier (disponibles sur PS3 et PSP) (Prix valables jusqu&#8217;au 16 f&#233;vrier) Tous les minis ci-dessous sont &#224; 1,19&#8364; Monopoly Hero Of Sparta BREAKQUEST Championship Manager 2010 Express SPOT THE DIFFERENCES! Zombie Tycoon Stand O&#8217;Food Fieldrunners 5-in-1 Arcade Hits Bowling 3D DynoGems Echoes Red Bull X-Fighters Arcade Darts VEMPIRE Bloons TD VT Tennis Tehra: Dark Warrior Sneezies Mahjongg Artifacts Offres sp&#233;ciales additionnelles (Prix valables jusqu&#8217;au 16 f&#233;vrier) Rainbow 6: Vegas 2  (prix initial &#8211; 29.99 &#8364; &#8364; maintenant &#8211; 19.99 &#8364; &#8364;) Shaun White Snowboarding: The Mile High Pack  (prix initial &#8211; 4.99 &#8364; &#8364; maintenant &#8211; 2.99 &#8364; &#8364;) Funky Lab Rat  (prix initial &#8211; 6.99 &#8364; &#8364; maintenant &#8211; 4.99 &#8364; &#8364;) Disney&#8217;s Action Game Featuring Hercules  (PSone) (prix initial &#8211; 5.49 &#8364; &#8364; maintenant &#8211; 2.49 &#8364; &#8364;) The Little Mermaid II  (PSone) (prix initial &#8211; 3.99 &#8364; &#8364; maintenant &#8211; 1.99 &#8364; &#8364;) Vintage Comic Mickey Theme  (prix initial &#8211; 1.49 &#8364; &#8364; maintenant &#8211; 0.75 &#8364;) DC Universe Online Abonnement 90 jours  (prix initial &#8211; 34.99 &#8364; maintenant &#8211; 24.99 &#8364;) (disponible jusqu&#8217;au 2 mars) Offres d&#8217;essai et cl&#233;s de d&#233;blocage (PS3) Plants vs. Zombies  (14.99 &#8364;) Rating: PEGI 12 Taille du fichier: 108 MB Ricochet HD  (7.99 &#8364;) Rating: PEGI 3 Taille du fichier: 326 MB Stacking  (11.25 &#8364;) Rating: PEGI 7 Taille du fichier: 1000 MB Tales from Space: About a Blob  (12.99 &#8364;) Rating: PEGI 7 Disponibilit&#233;: Non disponible en Belgique  Taille du fichier: 283 MB Jeux complets (PS3) Assassin&#8217;s Creed II  (29.99 &#8364;) Rating: PEGI 18 Taille du fichier: 7022 MB Explodemon!  (9.99 &#8364;) Rating: PEGI 7 Taille du fichier: 1265 MB Jeux complets (PSP) PSP Bi-Pack &#8211; Prince of Persia: Revelations + Driver &#8217;76  (19.99 &#8364;) Rating: PEGI 18 Taille du fichier: 1277 MB / 861 MB Classiques PSone (PS3 et PSP) Bugriders: The Race of Kings  (3.99 &#8364;) Rating: PEGI 12 Taille du fichier: 216 MB minis (PS3 et PSP) Widget&#8217;s Odyssey 1 &amp; 2 Bundle  (1.99 &#8364;) Rating: PEGI 7 Applications (PS3) Filmy  (4.99 &#8364;) (une offre d&#8217;essai est disponible pour ce produit)  Rating: PEGI 3 D&#233;mos (PS3) nail&#8217;d  Rating: PEGI 12 Taille du fichier: 1217 MB TRINITY: Souls of Zill O&#8217;ll  Rating: PEGI 16 (USK 12) Taille du fichier: 163 MB D&#233;mos (PSP) Naruto Shippuden: Kizuna Drive  Rating: PEGI 12 Taille du fichier: 41 MB Ajouts de jeux et contenus (PS3) Mass Effect II  &#8211; Alternate Appearance Pack 2 (1.99 &#8364;) Rating: PEGI 18 Def Jam Rapstar F.L.Y. &#8211; Swag Surfin&#8217; (1.49 &#8364;) Far East Movement &#8211; Like a G6 (1.49 &#8364;) Digital Underground &#8211; The Humpty Dance (1.49 &#8364;) Rating: PEGI 12 Disponibilit&#233;: uniquement disponible en Belgique, et en France The Sims 3 The Ultra Lounge Kids Bedroom Pack (14.99 &#8364;) The Ultra Lounge Teens Set (9.99 &#8364;) Rating: PEGI 12 Test Drive Unlimited 2 Casino Pack (7.99 &#8364;) Audi RS 5 Coupe (0.99 &#8364;) Aston Martin V12 Vintage Carbon Black Ed. (0.99 &#8364;) Bugatti Veyron 16.4 Super Sports (0.99 &#8364;) Catheram Superlight R500 (0.99 &#8364;) Chevrolet Camaro Synergy Spec Ed. (0.99 &#8364;) Ferrari 612 (0.99 &#8364;) Jaguar XKR Speed Pack (0.99 &#8364;) Pagani Zonda (0.99 &#8364;) Rating: PEGI 12 LittleBigPlanet  &#8211; Valentine&#8217;s Day Mini Level Kit (2.99 &#8364;) (Disponible pour une semaine seulement) Rating: PEGI 7 EyePet Move  &#8211; Fruit Lucky Dip Styling Pack 1 (gratuit) Rating: PEGI 3 Guitar Hero: Warriors of Rock &#8216;Black Sunday&#8217; By Black Label Society (1.99 &#8364;) &#8216;Blooddrunk&#8217; By Children Of Bodom (1.99 &#8364;) &#8216;Coma White&#8217; By Marilyn Manson (1.99 &#8364;) &#8216;Crazy Horse&#8217; By Black Label Society (1.99 &#8364;) &#8216;Get Your Gunn&#8217; By Marilyn Manson (1.99 &#8364;) &#8216;Living Dead Beat&#8217; By Children Of Bodom (1.99 &#8364;) &#8216;Parade Of The Dead&#8217; By Black Label Society (1.99 &#8364;) &#8216;Tourniquet&#8217; By Marilyn Manson (1.99 &#8364;) &#8216;Was It Worth It&#8217; By Children Of Bodom (1.99 &#8364;) &#8216;World On Fire&#8217; By Firewind (1.99 &#8364;) Rating: PEGI 12 Rock Band 3 Airplanes (1.49 &#8364;) Don&#8217;t You Want Me (1.49 &#8364;) Need You Now (1.49 &#8364;) Obsession (1.49 &#8364;) Paradise By The Dashboard Light (1.49 &#8364;) Stop Dragging My Heart Around (1.49 &#8364;) Total Eclipse Of The Heart (1.49 &#8364;) Rating: PEGI 12 Disponibilit&#233;: non disponible au Luxembourg NB: Cette semaine le contenu Rock Band 3 sortira vendredi 11 f&#233;vrier Rock Band Network &#8216;Going Under&#8217; by Evanescence (1.49 &#8364;) &#8216;Koko &#8211; Eagle of Fire&#8217; by Amberian Dawn (1.49 &#8364;) &#8216;Modern Mathematics&#8217; by Terrorhorse (0.79 &#8364;) &#8216;No Direction&#8217; by Longwave (0.79 &#8364;) &#8216;Whatever is Wrong With You by Marillion (0.79 &#8364;) Rating: PEGI 12 Disponibilit&#233;: non disponible au Luxembourg Avatars (PS3) Dragon&#8217;s Lair Logo Avatar Dirk the Daring Avatar Giddy Goon Avatar Lizard King Avatar Mudmen Avatar Princess Daphne Avatar Resurrection Dirk Avatar Singe Avatar Smitheee Avatar ces avatars sont disponibles &#224; 0.25 &#8364; Tron Tron Avatar Abraxas Avatar Anon Avatar Gibson Avatar Quorra Avatar ces avatars sont disponibles &#224; 0.25 &#8364; Archer Avatar Gunner Avatar Soldier Avatar Stalker Avatar Trapper Avatar Under Siege ces avatars sont disponibles &#224; 0.25 &#8364; Th&#232;mes dynamiques (PS3) Lama Themes Dynamic Falling Valentine Hearts Theme (1.99 &#8364;) Dynamic Shining Valentine Heart Theme (1.99 &#8364;) Dynamic Flowing Valentine Hearts Theme (1.99 &#8364;) Dynamic Valentine Heart Energy Theme (1.99 &#8364;) Dynamic Australia Flag Theme (1.99 &#8364;) Dynamic Austria Flag Theme (1.99 &#8364;) Dynamic Belgium Flag Theme (1.99 &#8364;) Dynamic Denmark Flag Theme (1.99 &#8364;) Dynamic Finland Flag Theme (.99 &#8364;) Dynamic Greece Flag Theme (1.99 &#8364;) Th&#232;mes (PS3) Plants vs. Zombies  Theme 1 Plants vs. Zombies  Theme 2 Fonds d&#8217;&#233;cran (PS3) Plants vs. Zombies  Wallpaper 1 Plants vs. Zombies  Wallpaper 2 Blue Toad Murder Files  Valentine Wallpaper Vid&#233;os (PS3) Killzone 3  Story Trailer Disney Sing It  Family Hits Trailer Tales from Space: About a Blob  Trailer Tron: Evolution  Trailer Ace Combat: Assault Horizon  DFM Trailer Test Drive Unlimited 2 World of TDU2 Trailer Ferrari Trailer Multiplayer Trailer 
        </text>
</document>
