<document>
	<date>2015-04-07</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Jamel Debbouze</tag>
                <tag>Pourquoi J&#8217;ai Pas Mang&#233; Mon P&#232;re</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Pourquoi J&#8217;ai Pas Mang&#233; Mon P&#232;re , adaptation cin&#233;matographique tr&#232;s libre du roman &#171;&#160;Pourquoi J&#8217;ai Mang&#233; Mon P&#232;re&#160;&#187; (The Evolution Man) de Roy Lewis publi&#233; en 1960, est un r&#233;el pari. A vrai dire, &#224; part le titre qui ressemble &#224; l&#8217;&#339;uvre litt&#233;raire, le sc&#233;nario est compl&#232;tement diff&#233;rent. Pour tenir ce pari, le film poss&#232;de l&#8217;un des plus gros budgets de l&#8217;ann&#233;e : 23M &#8364;, et est le premier film tourn&#233; en motion capture en France et en Europe, ce qui promet de r&#233;volutionner le film d&#8217;animation fran&#231;ais. La motion capture qui, pour rappel, consiste &#224; filmer les acteurs avec des capteurs, ensuite retravaill&#233;s sur ordinateur pour leur donner une nouvelle nature. Connaissant l&#8217;extraversion de  Jamel Debbouze , on ne l&#8217;attendait pas pour la r&#233;alisation d&#8217;un premier film, mais on n&#8217;avait h&#226;te de le d&#233;couvrir dans le registre aussi d&#233;cal&#233; que s&#8217;av&#232;re &#171;&#160;Pourquoi j&#8217;ai pas mang&#233; mon p&#232;re&#160;&#187;. Synopsis :  L&#8217;histoire tr&#233;pidante d&#8217;&#201;douard, fils a&#238;n&#233; du roi des simiens, qui, consid&#233;r&#233; &#224; sa naissance comme trop malingre, est rejet&#233; par sa tribu. Il grandit loin d&#8217;eux, aupr&#232;s de son ami Ian, et, incroyablement ing&#233;nieux, il d&#233;couvre le feu, la chasse, l&#8217;habitat moderne, l&#8217;amour et m&#234;me&#8230; l&#8217;espoir. G&#233;n&#233;reux, il veut tout partager, r&#233;volutionne l&#8217;ordre &#233;tabli, et m&#232;ne son peuple avec &#233;clat et humour vers la v&#233;ritable humanit&#233;&#8230; celle o&#249; on ne mange pas son p&#232;re. Apr&#232;s 7 ans de travail, Pourquoi J&#8217;ai Pas Mang&#233; Mon P&#232;re est une pure r&#233;ussite dans tous ce qu&#8217;il a entrepris et voir m&#234;me au-del&#224; ! Jamel qui est habitu&#233; &#224; &#234;tre devant la cam&#233;ra, se pr&#234;te ici &#224; la r&#233;alisation tout en restant acteur de son propre film. Il interpr&#232;te &#201;douard et a choisi M&#233;lissa Theuriau, son &#233;pouse, pour incarner Lucie l&#8217;&#226;me s&#339;ur du h&#233;ros. L&#8217;histoire d&#8217;Edouard est une m&#233;taphore &#224; la fois personnelle et soci&#233;tale des divers obstacles de la diff&#233;rence et de l&#8217;exclusion. Ce film est aussi, de mani&#232;re plus large, les stigmates des soci&#233;t&#233;s actuelles avec quelques r&#233;f&#233;rences culturelles mais aussi cin&#233;philes avec un bel hommage de Jamel &#224; Louis de Fun&#232;s (il incarne le personnage de Vladimir). Ce premier film fran&#231;ais en motion capture prouve que les fran&#231;ais peuvent aussi jouer dans la cours des grands ! De plus, Jamel &#233;tant un humoriste ayant d&#233;montr&#233; ses talents de comique &#224; multiples reprises, on ne pouvait que s&#8217;attendre &#224; une tr&#232;s bonne com&#233;die et nous n&#8217;avons pas &#233;t&#233; d&#233;&#231;us, le r&#233;sultat est saisissant ! Pourquoi J&#8217;ai Pas Mang&#233; Mon P&#232;re tient toutes ses promesses et plus encore puisqu&#8217;il pose de vraies questions de vie avec notamment une qui englobe tout le film et qui est vraiment profonde : pour avancer, faut-il garder une certaine part de tradition (symbolis&#233;e ici par le grand arbre) pour avancer ou faut-il s&#8217;envoler vers un nouvel avenir en coupant d&#233;finitivement ses racines pour pouvoir d&#233;ployer ses ailes ?! Merci &#224; L&#233;onardo pour sa critique. Pour Conclure 8 sur 10  Pourquoi j&#8217;ai pas mang&#233; mon p&#232;re est un film tr&#232;s r&#233;ussi, dr&#244;le et techniquement bluffant, avec une interpr&#233;tation impressionnante. L&#8217;honn&#234;tet&#233; d&#8217;&#233;criture de Jamel transpara&#238;t sur absolument chaque plan du film, et son humour propre &#224; lui domine de bout en bout et touchera toute la famille. 
        </text>
</document>
