<document>
	<date>2014-09-23</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>basket</tag>
                <tag>Event</tag>
                <tag>NBA 2k15</tag>
                <tag>Soir&#233;e de lance</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Mardi 9 septembre, je me suis rendu dans un H&#244;tel parisien pour assister &#224; la session de pr&#233;sentation du jeu de Basket le plus attendu pour cette rentr&#233;e :  NBA 2K15  !! Pour commencer, nous avons eu droit &#224; une pr&#233;sentation du jeu, ainsi que ses nouveaut&#233;s, par Mr Rob Jones (producteur senior chez 2K Sports) venu tout droit des Etats-Unis. Pour faire une entr&#233;e remarquable, apr&#232;s LeBron James sur 2K14, c&#8217;est la star du Thunder d&#8217;Oklahoma City et le MVP de la NBA, Kevin Durant qui figurera sur la pochette du jeu ! Et il n&#8217;est pas que simple repr&#233;sentant de 2K sur la jaquette, il a aussi aid&#233; &#224; la production du jeu en donnant ses conseils. Kevin Durant joue m&#234;me les professeurs de basket dans une s&#233;rie de vid&#233;os didactiques afin de bien faire saisir les nouveaut&#233;s gameplay aux d&#233;butants ! &#160; Mon constat sur 2K15 : c&#8217;est simple, on a l&#8217;impression que les producteurs n&#8217;ont rien laiss&#233; au hasard pour cette version, tous les d&#233;tails du jeu ont &#233;t&#233; repens&#233;s et pour &#234;tre franc, on a pris une v&#233;ritable claque ! NBA 2K14 &#233;tait d&#233;j&#224; une belle r&#233;ussite pour les diff&#233;rents gamers et vous pouvez vous attendre &#224; encore mieux de ce nouvel opus. Manette en mains, on a eu la chance de tester le jeu et certaines de ses nouveaut&#233;s pendant un bon moment, notre exp&#233;rience est globalement tr&#232;s positive. Concernant les nouveaut&#233;s de cette ann&#233;e que je d&#233;velopperai plus lors du test, on remarque que 2K ne fait pas les choses &#224; moiti&#233; ! Entre un graphisme bluffant et un excellent gameplay, le jeu semble encore plus proche de la r&#233;alit&#233; et on prend vraiment du plaisir lors de la prise en main. Et des changements &#224; noter, avec l&#8217;apparition du mode MyLeague et des am&#233;liorations pour le mode MyGM. &#160; Pour les &#233;quipes d&#8217;Euroleague, elles sont au nombre de 25 dans ce nouvel opus au lieu de 14 l&#8217;an dernier, et en ce qui concerne les modes MyCareer, MyPark et MyTeam, tout n&#8217;a pas encore &#233;t&#233; d&#233;voil&#233; mais les producteurs du jeu ont promis du changement.  Pour la bande son, c&#8217;est  Mr Pharrel Williams  en personne qui a s&#233;lectionn&#233; les diff&#233;rents titres du jeu. Au final, NBA 2K15 reste encore une fois la r&#233;f&#233;rence absolue  pour les amoureux de basket sur console, apr&#232;s avoir effectu&#233; quelques parties on a tout simplement qu&#8217;une seule envie : Acheter le jeu d&#232;s sa sortie !! NBA 2K15, d&#233;velopp&#233; par Visual Concepts et &#233;dit&#233; par 2K Sports, sortira le 7 octobre 2014 aux &#201;tats-Unis et le  10 octobre 2014 en France . Il sera disponible sur PS3, PS4, Xbox 360, Xbox One ainsi que sur PC. Merci &#224; L&#233;onardo pour son compte rendu. 
        </text>
</document>
