<document>
	<date>2011-01-11</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>chiffres 2010</tag>
                <tag>Communiqu&#233;</tag>
                <tag>Kinect</tag>
                <tag>Microsoft</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>  Au cours du discours d&#8217;ouverture de  Steve Ballmer  au  CES &#224; Las Vegas ,  Microsoft  a confirm&#233; que 2010 a &#233;t&#233;  une grande ann&#233;e pour Xbox . Nous avions pr&#233;dit que nous   vendrions environ 5 millions de capteurs Kinect avant  la fin des       F&#234;tes de fin d&#8217;ann&#233;e. Qu&#8217;en est-il ? Nous avons d&#233;pass&#233;         cette pr&#233;vision :  sur les 60 premiers jours nous avons vendu plus         de  8 millions de capteurs Kinect  dans le monde . Ce r&#233;sultat vient couronner six         mois cons&#233;cutifs durant lesquels la Xbox 360 a &#233;t&#233; la  console la        plus vendue aux Etats-Unis. Au total plus de  50 millions de consoles   Xbox  360  ont &#233;t&#233; vendues dans le monde, doublant ainsi le nombre    atteint avec la  pr&#233;c&#233;dente g&#233;n&#233;ration de Xbox. La communaut&#233; Xbox LIVE continue       de grandir chaque jour. Nous avons atteint un  nouveau palier avec      aujourd&#8217;hui  30 millions de membres Xbox LIVE  actifs soit un     nouveau membre de plus sur le service Xbox LIVE  toutes les deux        secondes . Xbox transforme le fun et le divertissement&#8230; et c&#8217;est maintenant  ! Il y a dix ans, Microsoft a lanc&#233; la Xbox, qui a transport&#233; ses utilisateurs dans un nouveau  monde de jeux et de divertissement. Peu de temps apr&#232;s, Microsoft a inaugur&#233; le premier  service de divertissement et de jeu en ligne, le Xbox LIVE, connectant ainsi des millions  d&#8217;utilisateurs &#224; travers le monde. En 2010, Microsoft a cr&#233;&#233; un nouveau monde  d&#8217;exp&#233;riences sans manette avec Kinect pour Xbox 360, permettant &#224; tous de d&#233;couvrir  comment Xbox transforme le fun et le divertissement dans le salon. Annonces du discours d&#8217;ouverture  Steve Ballmer a montr&#233; l&#8217;&#233;tendue du divertissement sans manette avec Kinect sur  Xbox LIVE, avec entre autres les films et la musique disponibles sur le service Zune. En France, les utilisateurs pourront &#233;galement naviguer &#224; travers les contenus du groupe  CANAL+ d&#8217;un simple mouvement de la main gr&#226;ce &#224; Kinect. Tous les services CANAL +  actuellement disponibles sur Xbox 360 (Le direct avec CANAL + et CANALSAT, la VOD avec  CANALPLAY et le rattrapage avec CANAL + &#224; la demande) seront prochainement compatibles Kinect. Xbox s&#8217;impose une nouvelle fois comme la meilleure plateforme  permettant d&#8217;acc&#233;der &#224; des milliers de films et programmes TV. Microsoft a &#233;galement pr&#233;sent&#233; une nouvelle exp&#233;rience de divertissement sur Xbox LIVE  qui donne vie &#224; votre Avatar : Avatar Kinect. Tous ceux qui profitent d&#233;j&#224; de Kinect savent  que le capteur suit leurs mouvements et au printemps 2011 elle reconnaitra leur voix. Avec  la puissance de Kinect, vous pourrez d&#233;sormais contr&#244;ler les mouvements et expressions  faciales de votre Avatar. Avatar Kinect sera disponible au printemps GRATUITEMENT pour  les membres Gold du Xbox LIVE.  2010 a &#233;t&#233; sans aucun doute une ann&#233;e marqu&#233;e par la r&#233;volution du divertissement &#8211; et  la meilleure ann&#233;e pour Xbox et ses partenaires depuis sa cr&#233;ation. Mais ce n&#8217;&#233;tait qu&#8217;un  d&#233;but. Restez &#224; l&#8217;&#233;coute des nouveaut&#233;s &#224; venir dans votre salon en 2011 gr&#226;ce &#224; Xbox et &#224;  ses partenaires. 
        </text>
</document>
