<document>
	<date>2011-07-20</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>007</tag>
                <tag>Activision</tag>
                <tag>Annonce</tag>
                <tag>Communiqu&#233;</tag>
                <tag>GoldenEye</tag>
                <tag>PS3</tag>
                <tag>Reloaded</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Le plus c&#233;l&#232;bre des agents secrets est de retour !&#160; Activision Publishing, Inc. (Nasdaq:&#160; ATVI ) a d&#233;voil&#233; aujourd&#8217;hui l&#8217;existence de&#160; GoldenEye 007: Reloaded , qui arrivera pour la premi&#232;re fois sur PlayStation&#174;3 et Xbox 360&#174;. Bas&#233; sur un tout nouveau moteur con&#231;u pour offrir des graphismes saisissants, un gameplay fluide et une compatibilit&#233; avec le PlayStation&#174;Move via le p&#233;riph&#233;rique Sharp Shooter,&#160; GoldenEye 007: Reloaded &#160;est l&#8217;exp&#233;rience ultime James Bond que les fans attendaient. Le jeu sera disponible en magasin cet automne.    &#171;&#160;Nous sommes ravis d&#8217;offrir&#160; GoldenEye 007: Reloaded &#160;aux millions de fans ayant r&#233;clam&#233; sa sortie sur les consoles de salon de Microsoft et Sony,&#160;&#187; a d&#233;clar&#233; David Oxford, Vice Pr&#233;sident Ex&#233;cutif chez Activision Publishing. &#171;&#160;Avec la compatibilit&#233; totale  PlayStation Move , les fans de&#160; 007 &#160;du monde entier peuvent profiter du jeu en full HD avec plus de fonctionnalit&#233;s que jamais.&#160;&#187; &#160; &#171;&#160;Promettant d&#8217;&#234;tre l&#8217;un des jeux James Bond les plus immersifs et interactifs jamais sortis &#224; ce jour, c&#8217;est une incroyable opportunit&#233; pour les fans de PlayStation de profiter d&#8217;un des plus embl&#233;matiques jeux d&#8217;action et de tirs d&#8217;une mani&#232;re totalement nouvelle gr&#226;ce au PlayStation Move et au p&#233;riph&#233;rique Sharp Shooter.&#160;&#187; a pr&#233;cis&#233; Rob Dyer, Vice Pr&#233;sident de Sony Computer Entertainment aux Etats-Unis. &#171;&#160;En proposant&#160; GoldenEye 007: Reloaded &#160;avec le  PlayStation Move  Sharp Shooter, nous souhaitons offrir un jeu de tirs intense qui s&#233;duira les fans hardcore.&#160;&#187; &#160; GoldenEye 007: Reloaded &#160;propose une nouvelle exp&#233;rience James Bond semblable aux meilleurs jeux d&#8217;action actuels gr&#226;ce &#224; des graphismes HD et des environnements r&#233;alistes affich&#233;s &#224; 60 images par secondes. En plus du&#160;mode solo, le jeu propose &#233;galement le tout nouveau mode &#8216; Mi6 Ops Missions &#8217;.&#160;Ces nouveau niveaux mettront les joueurs au d&#233;fi d&#8217;atteindre diff&#233;rents objectifs&#160;:&#160;assaut, &#233;limination,&#160;infiltration et d&#233;fense.&#160;Le mode multijoueur de&#160; GoldenEye 007: Reloaded &#160;fid&#232;le &#224; son pr&#233;d&#233;cesseur est maintenant am&#233;lior&#233;. Les fans pourront s&#8217;affronter en &#233;cran partag&#233; jusqu&#8217;&#224; 4joueurs dans leur salon et jusqu&#8217;&#224; 16 joueurs en mode multijoueur en ligne pour vivre des matchs passionnants d&#8217;une intensit&#233; in&#233;gal&#233;e. &#160; GoldenEye 007: Reloaded&#160; sera disponible cet automne. Le jeu est d&#233;velopp&#233; par Eurocom sous la licence d&#8217;EON Productions Ltd et Metro-Goldwyn-Mayer Studios Inc. (MGM). Pour plus d&#8217;informations et pour recevoir des informations exclusives &#224; propos du jeu, rendez vous sur&#160; www.facebook.com/GoldenEyeGame &#160;ou&#160; www.goldeneyegame.com . &#160; 
        </text>
</document>
