<document>
	<date>2013-06-21</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Vid&#233;os</category>
        </categories_set>
        <text>  &#160; Bethesda Softworks , une compagnie de ZeniMax Media, a annonc&#233; aujourd&#8217;hui un nouveau titre.&#160; Wolfenstein: The New Order ,&#160;un jeu de tir&#160;d&#8217;action/aventure&#160;pr&#233;vu pour le dernier trimestre 2013.&#160;Le jeu est en cours de d&#233;veloppement&#160;chez MachineGames,&#160;un studio&#160;compos&#233; de&#160;d&#233;veloppeurs&#160;chevronn&#233;s&#160;responsables de la cr&#233;ation de certains des&#160;jeux&#160;les plus&#160;acclam&#233;s de l&#8217;industrie.&#160;Wolfenstein&#160;a &#233;t&#233; largement&#160;cr&#233;dit&#233; pour&#160;avoir aid&#233;&#160;&#224; &#233;tablir et&#160;&#224; populariser&#160;le&#160;genre du jeu de tir&#160;&#224; la premi&#232;re personne,&#160;et&#160; Wolfenstein: The New Order &#160;r&#233;invente cette&#160;franchise&#160;avec un opus&#160;&#224; la fois terrifiant et spectaculaire. Pour rappel,&#160; Wolfeinstein &#160;premier du nom est sorti en 1992. Son but ? D&#233;gommer des nazis dans tout les sens. C&#8217;est un peu lui qui a pos&#233; les bases du FPS de nos jours. Wolfenstein: The New Order&#160; est&#160;pr&#233;vu&#160;pour une sortie sur&#160;Xbox 360, la console de jeu et de divertissement de&#160;Microsoft, sur le syst&#232;me de loisir interactif PlayStation 3, sur PC et sur les&#160;consoles Next-Gen.&#160;Des d&#233;tails suppl&#233;mentaires sur le jeu&#160;seront r&#233;v&#233;l&#233;s&#160;cette semaine. &#160; &#171;&#160;Nous sommes&#160;heureux d&#8217;apporter&#160;un nouveau chapitre de&#160;Wolfenstein&#160;aux&#160;joueurs du monde entier&#160;&#187;,&#160;a d&#233;clar&#233;&#160;Jens&#160;Matthies,&#160;directeur de la cr&#233;ation chez&#160;MachineGames. &#171;&#160;En tant que&#160;fans de la s&#233;rie, travailler sur&#160;ce jeu est&#160;un honneur,&#160;et notre &#233;quipe&#160;a eu pour objectif de cr&#233;er une exp&#233;rience&#160;d&#8217;action-aventure&#160;inoubliable&#160;qui rendra fiers les&#160;fans de FPS.&#160;&#187; 
        </text>
</document>
