<document>
	<date>2011-07-12</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>2eme Partie</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Harry potter</tag>
                <tag>Les Reliques De La Mort</tag>
                <tag>projection</tag>
                <tag>Voledemort</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Film</category>
        </categories_set>
        <text>  Harry Potter et les Reliques de la Mort partie 2  est le dernier film de l&#8217;&#233;pop&#233;e  Harry Potter  qui met en place  le combat final  entre les forces du mal et celles du bien pour contr&#244;ler l&#8217;univers de la sorcellerie. Voici la  critique  / l&#8217; avis  de  @Negi__kun  ! Merci &#224; lui.    La premi&#232;re partie nous avait laiss&#233; quand Voldemort r&#233;cup&#232;re la baguette de Sureau et prend conscience pour la premi&#232;re fois de sa vuln&#233;rabilit&#233; car Harry est &#224; la recherche des Horcruxes pour les d&#233;truire. La plupart des gens sont un peu r&#233;ticent pour aller voir cette deuxi&#232;me partie, car la premi&#232;re avait laiss&#233; un gout amer pour une majorit&#233;. Elle avait plu aux adeptes du livre car elle respecte beaucoup plus le livre, mais du coup le film est lent et le spectateur lambda s&#8217;y ennuie &#224; mort car c&#8217;est &#224; base de camping dans la foret et de prise de bec entre amis&#8230; &#160; Mais rassurez-vous, cette 2eme partie am&#232;ne la fin de l&#8217;histoire Harry Potter dans un subtil m&#233;lange entre action et histoire de la magie, avec des dragons, des magiciens qui ont la rage et des combats &#224; base d&#8217;expelliarmus. Si vous avez aim&#233; les volets pr&#233;c&#233;dents vous ne serez pas d&#233;&#231;u de cet &#233;pisode final. Sans spoiller pour tous ceux qui n&#8217;ont pas lu le livre et qui attendent la fin avec impatience, sachez que ce dernier opus ram&#232;ne les personnages &#224; Poudlard qui va devenir un champ de bataille pour les jeunes sorciers qui s&#8217;appr&#234;tent &#224; livrer une guerre sans merci. &#160; Sans oublier les informations capitales sur le destin d&#8217;Harry et le pourquoi du comment il est en lien avec Voldemort et la triste solution qui lui reste pour s&#8217;en d&#233;barrasser &#224; jamais.  Beaucoup de sorciers vont mourir dans les deux camps, le sacrifice de certains permettront-il &#224; Harry de trouver tous les Horcruxes afin d&#8217;&#233;liminer Voldemort&#160;? Qui retournera sa veste afin de changer le d&#233;nouement de l&#8217;histoire&#160;? Le chemin de traverse am&#232;nera t&#8217;il les enfants dans une &#233;cole ou l&#8217;on enseigne la magie noire&#160;? Vous le saurez en allant voir l&#8217;affrontement final le 13 juillet dans votre cin&#233;ma pr&#233;f&#233;r&#233;&#160;! &#160; Et sachez qu&#8217;Harry Potter et Les Reliques De La Mort : 2ieme partie est d&#233;j&#224; disponible en pr&#233;commande sur  Blu-Ray  et  DVD . 
        </text>
</document>
