<document>
	<date>2014-01-09</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Annonce</tag>
                <tag>CES 2014</tag>
                <tag>PC modulable</tag>
                <tag>Project Christine</tag>
                <tag>Razer</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Actualit&#233;s</category>
                <category>High Tech</category>
        </categories_set>
        <text>  Comme vous le savez, actuellement a lieu le  CES 2014 , du coup nous avons le droit &#224; plein d&#8217;annonce.  Razer , le c&#233;l&#232;bre constructeur de mat&#233;riel destin&#233; aux Gamers a annonc&#233; un projet &#233;tonnant de  PC modulable :   Project Christine . Toutefois, attention. Il ne s&#8217;agit pour le moment que d&#8217;un projet et non d&#8217;un produit qui va &#234;tre bient&#244;t commercialis&#233;. L&#8217;int&#233;r&#234;t serait de pouvoir changer des &#171;&#160;pi&#232;ces&#160;&#187; de votre PC facilement, sans devoir bidouiller et risquer la catastrophe. Vous  choisissez vos composants  (CPU, carte graphique,  disque dur , RAM),  ins&#233;rez tout &#231;a dans votre tour , boite, PC modulable et  voil&#224; le tour est jou&#233; . Plus besoin si connaitre pour brancher les bons c&#226;bles au bon endroit et de choisir des composants forc&#233;ment compatibles. Visiblement Project Christine serait  capable de supporter tous les OS  (m&#234;me Mac OS ?) et aurait des  composants directement overclock&#233;s  en usine ainsi qu&#8217;un  syst&#232;me de watercooling sans bruit  ! Mais que demander de plus ? Ce genre de projet me fait penser au concept de smartphone  Phonebloks  ! Apr&#232;s il faut voir si &#231;a sera vraiment disponible au grand public et surtout &#224;  un tarif accessible . Sinon je pense que c&#8217;est une bonne id&#233;e de la part de Razer. Cela rendrait le  jeu vid&#233;o  PC encore plus accessible &#224; tout le monde. Toutes les infos sur le  site officiel . 
        </text>
</document>
