<document>
	<date>2012-11-16</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Call of Duty Black OPS II</tag>
                <tag>Company of Heroes 2</tag>
                <tag>Crysis 3</tag>
                <tag>Dead Space 3</tag>
                <tag>Doom 3 BFG Edition</tag>
                <tag>EA</tag>
                <tag>MOH</tag>
                <tag>PGW 2012</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
        </categories_set>
        <text>  &#160; Aujourd&#8217;hui, je vais vous parler de mon&#160;exp&#233;rience&#160;de la  Paris Games Week 2012 , que j&#8217;ai pu visiter pendant 3 jours ( &#160;de mercredi &#224; vendredi). Tout d&#8217;abord, ce que j&#8217;en retiens, c&#8217;est le nombre de personnes pr&#233;sentes. Tout comme les autres &#233;ditions, mais cette fois-ci c&#8217;&#233;tait encore plus marquant. Par extension, les files d&#8217;attente &#233;taient pour la plupart d&#8217;un minimum de  2 heures , rendant les tests pratiquement impossibles. Voici les quelques jeux auxquels nous avons pu nous essayer pendant ces trois jours ( vous noterez que pour la plupart ce sont des jeux EA, ayant r&#233;ussi &#224; avoir un coupe-file VIP) &#160; &#160; -Medal of Honor Warfighter PS3: Test&#233; pendant  15 minutes  sur le multijoueur. Tout d&#8217;abord, j&#8217;ai &#233;t&#233; choqu&#233; par les  graphismes . Peut-&#234;tre &#233;tait-ce les &#233;crans, ou les c&#226;bles, enfin bref je n&#8217;avais pas l&#8217;impression de jouer sur une console Next-Gen. Les lags n&#8217;arrangeaient pas la chose.&#160; Les trois cartes test&#233;es m&#8217;ont laiss&#233; une impression correcte, autant dans le design que la&#160;vari&#233;t&#233;&#160;des environnements. Le concept des &#160;bin&#244;mes &#160;est int&#233;ressant, &#224; voir si les mentalit&#233;s &#233;voluent avec le temps de jeu car les miens n&#8217;&#233;taient jamais proches, et jouaient tr&#232;s solo&#8230; La  customisation des armes , tr&#232;s pouss&#233;e m&#8217;a rappel&#233; le dernier Ghost Recon, et donc tr&#232;s fid&#232;le &#224; la r&#233;alit&#233;. Les sensations de tir sont tr&#232;s agr&#233;ables, diff&#233;rentes de BF3 avec lequel  MOH  partage pourtant son moteur graphique, le Frostbite 2. Je n&#8217;ai pas eu le temps d&#8217;exp&#233;rimenter beaucoup de nations diff&#233;rentes, et donc de voir leur diff&#233;rences. Toutefois j&#8217;ai not&#233;  l&#8217;absence de la France . Au-del&#224; du chauvinisme basique, &#233;tant une puissance tr&#232;s pr&#233;sente militairement, pourquoi ne pas nous avoir repr&#233;sent&#233;s ? Peut-&#234;tre dans un DLC prochain ? MOH ne m&#8217;aura  absolument pas convaincu , malgr&#233; les promesses faites par EA. N&#8217;h&#233;sitez pas &#224; r&#233;agir si vous l&#8217;avez achet&#233;/comptez l&#8217;acheter. &#160; &#160; -Dead Space 3: Le survival-horror phare d&#8217;EA fait son grand retour  le 8 f&#233;vrier 2013 . Le stand de la PGW proposait une session de jeu des 20 premi&#232;res minutes, dans un box ferm&#233; o&#249; il faisait bien 40 degr&#233;s. Nous retrouvons donc  Isaac Clarke , le h&#233;ros des deux premiers &#233;pisodes, dans un vaisseau en compagnie d&#8217;autres personnes. Le-dit vaisseau semble tr&#232;s endommag&#233;, et il vous faudra vous enfuir, en r&#233;cup&#233;rant votre combinaison. S&#8217;ensuit une d&#233;compression explosive qui vous projette dans l&#8217;espace, et vous devrez vous frayer un chemin &#224; travers une zone de d&#233;bris (du vaisseau ?), puis acc&#233;der &#224; un autre vaisseau dans lequel vous vous r&#233;fugierez. Comme on s&#8217;en doute, s&#233;par&#233; de ses camarades Isaac ne sera pourtant pas seul. En effet les  N&#233;cromorphes  font leur grand retour, avec l&#8217;ambiance jesuistoutseuletilfaitnoir. Petit retour aux sources dans la d&#233;mo, avec utilisation des pouvoirs de stase et de t&#233;l&#233;kin&#233;sie, mais aussi le fameux  cutter plasma  ! &#160; Nous avons m&#234;me pu essayer de crafter une arme, en ramassant quelques &#233;l&#233;ments puis en les assemblant via un banc de bricolage. &#160; Au final, ce sont 20 minutes pass&#233;es dans une atmosph&#232;re pesante, et graphiquement belle qui me donnent envie de voir ce que donnera le gameplay en bin&#244;me (quand je vous dit que le jeu vid&#233;o a aussi ses tendances&#8230;). &#160; &#160; -Crysis 3: Certainement le test coup de coeur du salon. J&#8217;ai pu m&#8217;essayer au mode de jeu  Chasseur  pendant une quinzaine de minutes, en compagnie de  Ltpaterson . En gros, une escouade de 10  soldats  ( 12 sur PC) doit survivre &#224;  deux chasseurs en exo-armure/camouflage optique  sur une map pendant un temps donn&#233;. Les soldats sont divis&#233;s en plusieurs classes, dont l&#8217;assaut et le sniper ( celle que j&#8217;ai choisi). Les chasseurs sont arm&#233;s d&#8217;un  arc  magnifique, avec plusieurs projectiles ( voir la vid&#233;o d&#8217;explication  ici ) . Au fur et &#224; mesure que les chasseurs prennent leur tribut parmi les troupes du CELL, les victimes r&#233;apparaissent en chasseurs, r&#233;duisant l&#8217;esp&#233;rance de vie des soldats restants. Comme les soldats sortent d&#8217;un crash, les munitions &#224; disposition sont ridicules, cependant quelques containers subviendront &#224; vos besoins&#8230;pour un temps du moins. Je me suis d&#8217;ailleurs retrouv&#233; dernier soldat, sans munitions ni pour mon fusil ni pour mon PM &#224; courir, les fl&#232;ches sifflant tout autour de moi.&#160;&#201;limin&#233;&#160;&#224; une seconde de la fin, par Julien d&#8217;ailleurs. Chaque classe de soldat a apparemment une capacit&#233;/un objet qui lui est propre. Le sniper dispose d&#8217;une  grenade EMP , qui grille les camouflages pendant quelques secondes. En tant que chasseur, l&#8217;impression de puissance est magnifique. Les sauts sont gigantesques, l&#8217;arc donne un sentiment de puissance impressionnante&#8230;Pourtant vous n&#8217;&#234;tes pas&#160;imperm&#233;able&#160;aux balles, tr&#232;s loin de l&#224;. A vous de choisir ou et quand l&#226;cher votre fl&#232;che, et filer ailleurs.&#160; Une belle surprise, et un moment tr&#232;s sympa pass&#233; sur le stand.&#160; &#160; -Company of Heroes 2 &#160; Company of Heroes premier du nom est certainement le jeu de strat&#233;gie le plus d&#233;cor&#233; de l&#8217;histoire du jeu vid&#233;o. Y ayant jou&#233; beaucoup plus jeune, c&#8217;est avec plaisir que j&#8217;ai pu m&#8217;initier &#224; la mouture 2013 au stand  Asus Republic of Gamers , sur un PC aux allures de Transformers. La guerre bat son plein en Europe, cependant les vues d&#8217;Hitler ne s&#8217;arr&#234;tent pas &#224; notre belle France, mais aussi &#224; l&#8217;Est. A vous de contrecarrer ses plans, avec l&#8217;aide du G&#233;n&#233;ral Hiver, et des troupes sovi&#233;tiques.&#160; Contrairement aux combats presque propres ayant eus lieu en Europe, le front de l&#8217;Est f&#251;t t&#233;moin des plus &#226;pres batailles de la Seconde Guerre Mondiale, du si&#232;ge de Stalingrad &#224; la bataille de Koursk. Vous aurez donc &#224; disposition  le rouleau compresseur sovi&#233;tique,  et ses troupes adapt&#233;es au grand froid.  Au premier abord, ce qui impressionne, c&#8217;est la neige  omnipr&#233;sente . Il y&#8217;en a partout, et elle ralentira vos troupes aussi&#160;surement&#160;qu&#8217;une plaque de verglas bloque votre bus.  Un syst&#232;me de conditions climatiques r&#233;aliste  a aussi &#233;t&#233; inclus au gameplay, vous&#160;for&#231;ant&#160;&#224; rentrer vos soldats dans un b&#226;timent, voire de construire quelques feux pour les prot&#233;ger des froids mordants du coin. Sans quoi m&#234;me des so&#251;lards plein de vodka  mourront  dans la neige, qui ne tardera pas &#224; recouvrir leurs corps. A disposition, une d&#233;mo pr&#233;-B&#234;ta du didacticiel, et une partie multi jou&#233;e contre l&#8217;IA. Pass&#233;es les quelques minutes d&#8217;adaptation, c&#8217;est beau, fluide, et fluide, jeu ou interface. Tr&#232;s discret sur le salon, c&#8217;est clairement un jeu avec lequel il faudra compter tr&#232;s prochainement. &#160; &#160; -Doom 3 BFG Edition 3:&#160; &#160; Etant un n&#233;ophyte de Doom 3, j&#8217;ai profit&#233; d&#8217;une accalmie dans la queue pour m&#8217;essayer &#224;  la version BFG , &#224; savoir la version remasteris&#233;e du titre sorti en&#8230; 2004 . Et en  3D  s&#8217;il vous pla&#238;t. C&#8217;est graphiquement encore abordable, mais malgr&#233; le casque je n&#8217;ai pas pu profiter de cette fameuse ambiance avec le bruit de 10 000 personnes au m&#234;me endroit en m&#234;me temps. J&#8217;ai donc juste r&#233;ussi &#224; me perdre dans la map, et tuer des monstres. Ca reste du Doom, et avec une 3D al&#233;atoire m&#234;me si l&#8217;h&#244;tesse a fait tout ce qu&#8217;elle a pu. (&#171;&#160;Il est amoureux&#160;&#187; ,&#160;&#171;&#160;H&#233; ho &#231;a va hein&#160;&#187;).&#160; Cependant, il semblerait d&#8217;apr&#232;s certaines sources anonymes d&#8217;un m&#232;tre quatre-vingt dix que la version pr&#233;sent&#233;e n&#8217;&#233;tait clairement pas &#224; la hauteur de certains packs HD propos&#233;s sur le net par des moddeurs. Ca sera donc un jeu sympa, mais certainement pas test&#233; dans de bonnes conditions.&#160; &#160; &#160; -Call of Duty Black OPS II: &#160; H&#233; oui, je garde le meilleur pour la fin. Enfin parler de  Black Ops II  comme le meilleur c&#8217;est un peu ironique. Mais j&#8217;ai pu jeter un coup d&#8217;oeil au  multi  gr&#226;ce &#224; nos relations privil&#233;gi&#233;es avec l&#8217;h&#244;tesse magnifique qui g&#233;rait la file. Non je dec&#8217; j&#8217;avais un coupe-file. Car sinon, 6 heures de queue pour tester un jeu qui sortait deux semaines apr&#232;s&#8230;Merci quoi.&#160;&#199;a&#160;n&#8217;a pas pourtant pas d&#233;rang&#233; beaucoup de jeunes qui se ruaient d&#232;s 9h au stand pour le tester (true Story). Le jeu vid&#233;o se d&#233;mocratise, certes, mais pas en bien je crois. Don apr&#232;s 10 minutes de pr&#233;sentation du jeu, et de ses atouts, nous voici  dans un cube  contenant 46 postes reli&#233;s en LAN d&#8217;apr&#232;s ce que j&#8217;ai compris. Et c&#8217;est parti pour 15 minutes d&#8217;affrontements effr&#233;n&#233;s, avec de nouvelles armes et les m&#234;me graphismes, et des kikoos qui crient &#171;&#160;Wesh komen j&#8217;t&#233; baysey &#160;&#187; &#224; tout va. Des nouveaut&#233;s avec les perks, que vous pouvez sacrifier pour avoir un nouvel accessoires, ou inversement, des viseurs super modernes qui permettent de voir &#224; travers les murs (oui Activision d&#233;mocratise aussi le wallhack), des nouveaux Killstreaks (qui portent un nouveau nom mais je ne me rappelle plus).&#160; On a aussi eu droit &#224; un t-shirt BOII &#224; la fin de la session. C&#8217;&#233;tait&#8230;int&#233;ressant &#224; d&#233;faut d&#8217;autre chose. &#160; &#160; Au final, on a pu assister &#224; des  compet&#8217; tr&#232;s haut de gamme sur les grandes sc&#232;nes , profiter du super skill de djing de  DJ R-Wan , les quelques babes du salon (plus du staff que de vraies babes d&#8217;ailleurs), quelques d&#233;ceptions ( o&#249; &#233;tait  Tomb Raider  ??), quelques surprises ( Crysis 3, COH2..) et de bons moments pass&#233;s &#224; gueuler pour un tour de cou. &#160; Merci &#224;  GohanBlog  pour les photos  &#160; 
        </text>
</document>
