<document>
	<date>2010-08-19</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Hack PS3</tag>
                <tag>Jailbreak</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>PS3</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  PSJailbreak  est une soci&#233;t&#233; qui aurait &#233;t&#233; cr&#233;&#233; il y a peu. En effet, 7 mois apr&#232;s que Geohot ait ouvert les portes du hack sur PS3, le site  PSjailbreak.com  met un vente  une cl&#233; USB pour la modique somme de 180$ . Grace &#224; celle-ci, il serait possible de lancer  des backup de jeux PS3  mais aussi  des homebrews . Voici la liste des fonctionnalit&#233;s annonc&#233; par le site : L&#8217;installation du programme ne fait pas sauter la garantie. Compatible avec tous les mod&#232;les de PS3 ( FAT  et&#160; Slim ) de toutes les r&#233;gions (US, JAP, PAL, KOR). Emp&#234;che toutes mises &#224; jour logicielles obligatoires et toutes casses du syst&#232;me. Compatible avec le  firmware  3.41 (et certains&#160; firmwares  ant&#233;rieurs non pr&#233;cis&#233;s). Permet de r&#233;aliser un&#160; backup  des jeux PS3 (Pas des jeux PS2, PS1 ou des films Blu-ray) sur le disque dur de la console et ainsi de ne pas utiliser de graveur Blu-ray. Fonctionne avec plus de 150 jeux. A noter que si le CD poss&#232;de un fichier sup&#233;rieur &#224; 4 GB, le programme ne sera pas dans la possibilit&#233; de le copier sur le disque dur. Le programme permet pour le moment de se connecter au&#160; PlayStation Network mais cela n&#8217;est pas garanti pour le futur. Des mises &#224; jour seront disponibles. Il suffira pour cela de brancher la clef USB sur un  ordinateur . Chargement des donn&#233;es deux fois plus rapide que lors de la lecture d&#8217;un Blu-ray. Il faut se m&#233;fier de ce genre d&#8217;annonce, le pass&#233; &#160;nous l&#8217;a souvent appris &#128521; Mais quand le site australien  OzModChips  poste une vid&#233;o sur YouTube et nous montre la simplicit&#233; de mise en place du hack, il y a des questions a se poser ^^   Alors info ou intox ? 
        </text>
</document>
