<document>
	<date>2015-09-11</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>FPS</tag>
                <tag>Gamescom 2015</tag>
                <tag>Sniper Ghost Warrior 3</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
        </categories_set>
        <text>  Petit dernier en date de la s&#233;rie,  Sniper Ghost Warrior 3  vous propulse en pleine guerre civile en G&#233;orgie, dans un monde ouvert avec des possibilit&#233;s d&#8217;approche immense. Premier opus &#224; avoir un budget de jeu AAA &#160;(un peu moins de 10 millions d&#8217;euro), on ne pouvait qu&#8217;esp&#233;rer un jeu&#160;digne de ce nom. &#160; Un monde ouvert, diff&#233;rentes approches Nous avons pu avoir une d&#233;mo comment&#233;e d&#8217;un membre de l&#8217;&#233;quipe de d&#233;veloppement, Le sc&#233;nario de la mission &#233;tait simple: vous &#234;tes un agent infiltr&#233; am&#233;ricain, en mission dans un pays des Balkans. Apr&#232;s une insertion r&#233;ussie dans l&#8217;&#233;quipe de s&#233;curit&#233; d&#8217;un g&#233;n&#233;ral s&#233;paratiste, vous voici charg&#233; de pr&#233;parer le village dans lequel vous &#234;tes contre une attaque ennemie.&#160; Plusieurs choix s&#8217;offrent &#224; nous: miner les routes qui m&#232;nent au village, poser du C4 sur les deux ponts, ou encore cr&#233;er des positions de sniper fixes avec fusil de sniper anti-mat&#233;riel.&#160;     Les possibilit&#233;s sont immenses, et on a vraiment l&#8217;impression d&#8217;&#234;tre le personnage, sans avoir pass&#233; l&#8217;entra&#238;nement des forces sp&#233;ciales bien s&#251;r. Son 6e sens, similaire &#224; ce qu&#8217;on pouvait trouver dans le dernier Tomb Raider, repr&#233;sente les capacit&#233;s qu&#8217;il a acquises lors de son temps en service. Vous distinguerez les empreintes fra&#238;ches, les mines, ou encore les bons emplacements pour d&#233;poser des explosifs et des nids de sniper. Ca semblait un peu trop facile &#224; mon go&#251;t, j&#8217;esp&#232;re juste que cette capacit&#233; ne sera pas disponible tout le temps, avec un petit temps de cooldown histoire de. &#160; J&#8217;ai dit facile ? Pas tellement en fait&#8230; Le principal attrait de Sniper Ghost Warrior 3 (outre ses graphismes sous Unreal Engine 4, qui l&#8217;am&#232;nent au niveau d&#8217;un  Evolve , graphiquement parlant), c&#8217;est le r&#233;alisme. A vous de crafter les objets dont vous aurez besoin pour accomplir vos missions. On parle ici de cr&#233;er des accessoires pour vos armes (lunettes, munitions&#8230;), mais aussi tout ce dont vous aurez besoin pour explorer la zone, comme des drones. Lesquels peuvent &#234;tre am&#233;lior&#233;s pour r&#233;duire le bruit &#233;mis&#8230; ect &#160; Un environnement qui a de la gueule Si les deux jeux pr&#233;c&#233;dents faisaient cheapos &#224; mourir, on atteint une qualit&#233; en early-development tr&#232;s honorable. Clairement la licence a pris un coup de boost gr&#226;ce au financement, et c&#8217;est ressorti pendant la d&#233;mo. Les jeux de lumi&#232;re, les d&#233;cors, tout est vraiment beau. Et ne me lancez pas sur la pluie.&#160; Bref&#8230; On a ador&#233; la pr&#233;sentation, et de ce que nous ont laiss&#233; voir les devs, &#231;a risque de devenir une nouvelle r&#233;f&#233;rence de tir de pr&#233;cision r&#233;aliste (on m&#8217;a perdu quand les d&#233;veloppeurs m&#8217;ont montr&#233; tous les types de munitions qu&#8217;on peut crafter, et surtout les calibres).&#160; En esp&#233;rant que le studio conserve cette vision du jeu, je n&#8217;ai aucun doute quant &#224; l&#8217;excellente promesse qu&#8217;est Sniper Ghost Warrior 3. A suivre de tr&#232;s pr&#232;s. 
        </text>
</document>
