<document>
	<date>2012-11-08</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Film</tag>
                <tag>Frankenstein</tag>
                <tag>Frankenweenie</tag>
                <tag>Horreur</tag>
                <tag>MasterClass</tag>
                <tag>Noces Fun&#232;bres</tag>
                <tag>Tim Burton</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  &#160; R&#233;cemment invit&#233;s &#224; voir  Frankenweenie , suivi par une masterclass (questions-r&#233;ponses avec le public) avec  Tim Burton  Himself ! Voici mon  avis  &#8211;  critique &#160;de  Frankenweenie . &#160; L&#8217;histoire : Apr&#232;s la mort soudaine de Sparky, son chien qu&#8217;il adorait, le jeune Victor se tourne vers le pouvoir de la science pour ramener &#224; la vie celui qui &#233;tait aussi son meilleur ami. Il lui apporte au passage quelques modifications de son cru&#8230; Victor va tenter de cacher sa cr&#233;ation &#171; faite main &#187;, mais quand Sparky s&#8217;&#233;chappe, les camarades de Victor, ses professeurs et la ville tout enti&#232;re vont apprendre que vouloir mettre la vie en laisse peut avoir quelques monstrueuses cons&#233;quences&#8230; &#160; &#160; On peut dire qu&#8217;avec  Frankenweenie ,  Tim Burton nous livre un de ses films les plus intimistes et personnels , il le dit lui-m&#234;me dans son  interview . &#160; &#160; &#160; Frankenweenie est donc un film o&#249; on retrouve &#233;norm&#233;ment d&#8217;influences que Burton a accumul&#233;s au fil de sa vie. Cependant, l&#8217;ombre d&#8217;un monstre hollywoodien des plus c&#233;l&#232;bres donne son ambiance principale au film. &#160; Les inspirations de films comme &#171;&#160;La mal&#233;diction du Loup-Garou&#160;&#187; et &#171;&#160;La Nuit des morts-vivants&#160;&#187; sont pour le moins&#8230;&#233;videntes &#160; On assiste donc &#224; une version de Frankenstein revisit&#233;e, Burtonis&#233;e si je puis dire. L&#8217;histoire se passe dans une petite ville am&#233;ricaine, dans les ann&#233;es 50 ( soit en pleine Guerre Froide). C&#8217;est dans cet environnement bigot et terrifi&#233; par la science que vit Victor Frankenstein, un gamin fan de sciences. Sa famille est le st&#233;r&#233;otype de la &#171;&#160;perverted nuclear middle-class&#160;&#187;, son p&#232;re est agent de voyage et sa m&#232;re femme au foyer. Il partage son temps entre des exp&#233;riences farfelues et son chien Sparky. Chien &#224; qui il arrivera malheur suite &#224; des &#233;v&#232;nements provoqu&#233;s par Papa Frankenstein. Victor d&#233;cidera de tout tenter, encourag&#233; par son professeur de science, pour ramener son chien &#224; la vie. &#160; Le duo ins&#233;parable&#8230;Pour toujours. &#160; On assistera donc &#224; des retournements de situation assez loufoques, entre Victor et ses camarade, notamment Edgar/Igor, un gamin sans ami, bossu et moche. Et foutrement pervers. &#160; Edgar/Igor, un ami qui ne vous veut pas que du bien. &#160; Le film, au-del&#224; du simple aspect r&#233;cr&#233;atif est une transposition de la vie du r&#233;alisateur, &#224; travers les camarades de classe de Victor, la relation qu&#8217;il a avec son chien. On retrouve un traitement en noir et blanc totalement assum&#233;, car faisant r&#233;f&#233;rence aux vieux films de la Hammer (on voit d&#8217;ailleurs &#224; un moment &#171;&#160;Dracula&#160;&#187; avec Christopher Lee). &#160; &#171;&#160;It&#8217;s alive, ALIVE&#160;&#187; &#160; La patte graphique de Tim Burton est toujours aussi bien repr&#233;sent&#233;e, que ce soit &#224; travers l&#8217;ambiance, le design des personnages ou encore l&#8217;atmosph&#232;re du film. Un bon point pour les habitu&#233;s qui retrouveront leurs marques, et une simplicit&#233; d&#233;sarmante pour ceux qui souhaitent d&#233;couvrir un univers aussi &#233;trange que celui des Noces Fun&#232;bres et consorts. &#160; Une petite r&#233;f&#233;rence agr&#233;able pour qui saura :D &#160; On pourrait se demander pourquoi apr&#232;s d&#233;j&#224; avoir r&#233;alis&#233; un premier Frankenweenie Burton revient sur ce projet. La r&#233;ponse est simple. La premi&#232;re &#233;bauche de ce projet est n&#233;e il y a plus de 15 ans, et donc Tim Burton n&#8217;avait pas cette&#160;l&#233;gitimit&#233;&#160;que ses succ&#232;s lui ont apport&#233;s. Confier des fonds &#224; un r&#233;alisateur &#233;tant un peu audacieux, il s&#8217;est fait claquer les portes de diff&#233;rentes bo&#238;tes&#8230;Dont Disney, ce qui est pour lui un pied de nez &#224; l&#8217;horrible lettre de refus qu&#8217;il re&#231;ut la premi&#232;re fois. Le film est efficace, pas mirobolant et ne transcendera pas votre existence hormis si vous &#234;tes un fan de la premi&#232;re heure, mais Frankenweenie se laisse regarder, sauf si vous n&#8217;accrochez pas &#224; l&#8217;id&#233;e d&#8217;une version de Frankenstein revisit&#233;e. Audacieux et charmeur, Frankenweenie est un divertissant agr&#233;able pour les jeunes et moins jeunes, qui eux chercheront toutes les petites r&#233;f&#233;rences &#224; l&#8217;univers de leur enfance. &#160; Note:  3.5/5 &#160; 
        </text>
</document>
