<document>
	<date>2011-07-13</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Bastion</tag>
                <tag>Compte Rendu</tag>
                <tag>Fan Day</tag>
                <tag>From Dust</tag>
                <tag>Fruit Ninja Kinect</tag>
                <tag>Insaley Twisted Shadow Planet</tag>
                <tag>Summer of Arcade 2011</tag>
                <tag>Toy Soldiers</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>  &#160; Hier soir, j&#8217;ai eu la chance&#160;d&#8217;&#234;tre&#160;invit&#233; au  Lounge Microsoft  pour le  Summer of Arcade 2011 . Lors de cette soir&#233;e j&#8217;ai eu la chance de tester  Fruit Ninja Kinect, Toy Soldiers, Insaley Twisted Shadow Planet, Bastion  et d&#8217;avoir une  pr&#233;sentation  de  From Dust ,&#160;le nouveau jeu d&#8217; Eric Chahi . Voici mon  compte rendu  : &#160;   From Dust :  Nous avons eu le droit &#224; une pr&#233;sentation du jeu par  Swann Martin  (Game Designer) et&#160; Jonathan Simeone  (Data Manager).  From Dust  c&#8217;est quoi ? C&#8217;est le prochain jeu d&#8217;Eric Chahi (le cr&#233;ateur d&#8217;Another World). Il s&#8217;agit d&#8217;un jeu de gestion et plus particuli&#232;rement d&#8217;un &#171;&#160;god game&#160;&#187;. Vous allez devoir venir en aide &#224; une tribu en faisant des&#160;interactions&#160;avec l&#8217;environnement pour les prot&#233;ger des diff&#233;rents cataclysmes auxquels elle pourra faire face : raz de mar&#233;e, feu de&#160;for&#234;t,&#160;tremblement&#160;de terre, &#233;ruptions volcaniques&#8230; Pour cela vous allez devoir&#160;contr&#244;ler&#160;le souffle. Le souffle va&#160;vous permettre de&#160;manipuler : la terre, la lave, l&#8217;eau afin de modeler la carte comme vous le souhaitez pour aider la tribu. &#160; Le jeu se compose de plusieurs mode. Dans le principal, le mode histoire, vous allez devoir guider les humains &#224; travers plusieurs maps pour leur permettre de retrouver des pouvoirs que vous pourrez ensuite&#160;utiliser. Comme par exemple, le pouvoir le figer l&#8217;eau, pratique pour sauver la tribu d&#8217;un tsunami &#128521; Dans le mode d&#233;fi, quant &#224; lui, vous allez-y trouver une trentaine de d&#233;fis&#8230; &#201;tonnant non ? Plus s&#233;rieusement, vous devrez r&#233;soudre des maps le plus rapidement possible. Par exemple, un tsunami arrive dangereusement sur votre village, il vous faudra r&#233;agir tr&#232;s rapidement pour trouver une solution pour ne pas voir la civilisation&#160;dispara&#238;tre.  Concernant la dur&#233;e de vie, on nous parle de 10 &#224; 15 heures de jeu. Plut&#244;t honorable pour un jeu XBLA. C&#8217;est d&#8217;ailleurs un des jeux &#224; ne pas louper cet &#233;t&#233;  &#160; &#160; Fruit Ninja Kinect : &#160; &#160; Vous ne connaissez pas le jeu sur iPhone ? Non ? Rho&#8230;  Fruit Ninja  est un jeu ou l&#8217;on voit sur l&#8217;&#233;cran des fruits voler tomber un peu dans tous les sens. Le but est de les d&#233;couper tel un Ninja. Et bien l&#224;, c&#8217;est la m&#234;me chose, mais sur  Kinect . Pour le co&#251;t vous n&#8217;&#234;tes pas seulement la manette, mais vos bras sont de vrais sabres tranchants. Mais attention &#224; ne pas d&#233;couper des bombes qui volent entre les fruits &#128521; &#199;a doit &#234;tre la premi&#232;re fois que je me suis autant amus&#233; avec un jeu Kinect. Il est possible de faire des battle o&#249; le but est d&#8217;avoir le plus grands nombres de points. Je vous le conseille vraiment. &#160; &#160; Toy Soldiers : Cold War &#160; &#160; Dans ce jeu vous allez devoir survivre &#224; plusieurs vagues d&#8217;ennemis que ce soit l&#8217;infanterie, des chars, des h&#233;licopt&#232;res. Pour ce faire vous aurait &#224; votre disposition des tourelles que vous pourrez diriger et upgrader selon votre budget. Les tourelles tirent automatiquement, mais pas pr&#233;cis&#233;ment. Pour changer la donne, vous pouvez les contr&#244;ler afin d&#8217;utiliser toute la puissance de frappe correctement. Vous&#160;aurez&#160;aussi la possibilit&#233; de&#160;contr&#244;ler&#160;des&#160;h&#233;licopt&#232;res&#160;et chars&#160;d&#8217;assaut. &#160;Je n&#8217;ai malheureusement pas pu tester le jeu &#233;tant donn&#233; que la console a buggu&#233; juste avant que je prenne la manette  &#160; Il &#233;tait possible &#233;galement de tester  Bastion  : &#160; &#160; Et  Insaley Twisted Shadow Planet  : &#160; &#160; Mais je n&#8217;ai pas accroch&#233; pour ces deux derniers. &#160; Merci &#224;  Microsoft Xbox 360  pour l&#8217;invitation et l&#8217;organisation. Et lors de cette soir&#233;e je retiendrais surtout le magnifique  From Dust  et le bien fun  Fruit Ninja Kinect  ! A noter que tous les jeux seront dispo cet &#233;t&#233; sur le  Xbox  Live &#128521; &#160; 
        </text>
</document>
