<document>
	<date>2011-08-22</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Bethesda</tag>
                <tag>GamesCom</tag>
                <tag>Hands-on</tag>
                <tag>Preview</tag>
                <tag>Rage</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Lors de mes deux jours &#224; la  Gamescom , j&#8217;ai eu la chance de  tester Rage  pendant une heure ( hands-on ). Je vous partage donc mon  avis  sur ce jeu via une  preview&#160; :     Rage , &#233;diter par  Bethesda  et d&#233;velloper par  Id Software  d&#233;barquera le  7 Octobre 2011 . Rage est donc un FPS qui se d&#233;roule dans un univers post-apocalyptique. L&#8217;histoire se d&#233;roule en 2035 apr&#232;s que la Terre ait &#233;t&#233; percut&#233;e par un ast&#233;ro&#239;de g&#233;ant du nom d&#8217;Apophis. Suite &#224; cette catastrophe, toute forme de vie ont presque disparu. Un plan baptis&#233; &#171;&#160;Arche&#160;&#187; a &#233;t&#233; mis en place par les hautes instances internationales pour sauver l&#8217;esp&#232;ce humaine. Le plan est donc&#160;d&#8217;enfouir dans les entrailles de la terre des capsules embarquant des humains cryog&#233;nis&#233;s avec tout le n&#233;cessaire &#224; leur survie. Les plus forts d&#8217;entre eux ont surv&#233;cu &#224; cette nouvelle technologie. Nous allons donc incarner un de ces humains qui en se&#160;r&#233;veillant, se trouve isol&#233; sur une&#160;plan&#232;te&#160;d&#233;vast&#233;e et remplie de cr&#233;atures qui ne lui veulent pas que du bien ? &#160; &#160; Une fois le d&#233;cors en place, je vais pouvoir vous parler de mes impressions sans vous en dire plus sur le d&#233;but pour ne pas vous spoiler. Je ne sais pas si vous avez jou&#233; &#224; Borderland, mais Rage me fait penser un peu &#224; ce jeu. En effet apr&#232;s quelques p&#233;rip&#233;ties, on nous propose tr&#232;s rapidement d&#8217;effectuer des missions. Nous aurons donc une trame principale mais aussi des missions secondaires. J&#8217;ai pu faire des missions du type :&#160;r&#233;parer&#160;la station radio, tuer tous les ennemis pour lib&#233;rer une zone, retrouver une personne ou objet, etc&#8230; Les missions sont au d&#233;but&#160;certes&#160;un peu basiques mais on les&#160;encha&#238;nent&#160;tr&#232;s rapidement. A noter qu&#8217;&#224; chaque fin de mission, nous aurons la possibilit&#233; de choisir entre plusieurs r&#233;compenses. Je trouve &#231;a vraiment bien. &#160; Pour effectuer les missions, il faudra vous d&#233;placer sur la map pour aller &#224; vos objectifs. Pour vous aider, il est possible de conduire des v&#233;hicules. Je n&#8217;ai eu l&#8217;occasion d&#8217;utiliser qu&#8217;un Quad pour le moment. Un syst&#232;me de boost est disponible sur ce&#160;v&#233;hicule (peut-&#234;tre sur les autre aussi) avec une barre qui se&#160;recharge&#160;vraiment tr&#232;s rapidement. Pour vous rep&#233;rer, l&#8217;interface propose dans un emplacement en haut a gauche une map qui indique le chemin a suivre (avec des pointill&#233;s) pour aller &#224; votre objectif. &#160; &#160; Au niveau du gameplay, comme pour tout FPS vous aurez des ennemies &#224; tuer (si, si je vous jure). Une fois l&#8217;ennemi &#224; terre vous allez pouvoir fouiller le corps afin de r&#233;cup&#233;rer de l&#8217;argent, des munitions. L&#8217;argent va vous permettre d&#8217;acheter &#224; un des marchants des munitions, grenades et bandages. D&#8217;ailleurs en parlant des bandages je n&#8217;ai compris l&#8217;interet de s&#8217;en servir car lorsque l&#8217;on meurt, un syst&#232;me de d&#233;fibrillateur appara&#238;t dans lequel il vous faudra placer au bon endroit et au bon moment vos joysticks pour une fois l&#8217;encha&#238;nement r&#233;ussi vous&#160;ressusciter&#160;/ sortir du coma le tout en &#233;lectrocutant l&#8217;ennemi qui vous &#224; tuer.  Lors de vos balades en ville vous pourrez interagir et tailler la bavette avec les rescap&#233;s. En parlant d&#8217;interaction j&#8217;ai trouv&#233; dommage que l&#8217;on ne pouvait pas interagir avec le d&#233;cors comme par exemple casser un vase, une fen&#234;tre ou faire tomber un cadre lorsque l&#8217;on tire dessus. Bon c&#8217;est un d&#233;tail &#128521; &#160; &#160; Graphiquement le jeu est tr&#232;s r&#233;ussit, l&#8217;aliasing est tr&#232;s peu pr&#233;sent. Quand on l&#232;ve les yeux vers le ciel on peut voir qu&#8217;il est photo r&#233;aliste mais ne bouge pas. L&#8217;ambiance post-apocalyptique et gore est tr&#232;s r&#233;ussi. J&#8217;ai toutefois remarqu&#233; que parfois l&#8217;affichage des textures est un peu lente, mais ce n&#8217;&#233;tait peut-&#234;tre pas la version finale. &#160; Un chose est sur,  Rage m&#8217;a convaincu et je l&#8217;attends de pied ferme . J&#8217;esp&#232;re vraiment pouvoir vous proposer un test. &#160; Pour rappel  Rage arrive le 7 Octobre 2011  sur  Xbox 360 ,  PS3  et  PC . &#160; 
        </text>
</document>
