<document>
	<date>2013-08-23</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Bande Annonce</tag>
                <tag>Blu-ray</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Dwayne Johnson</tag>
                <tag>Mark Wahlberg</tag>
                <tag>No Pain No Gain</tag>
        </tags_set>
        <categories_set>
                <category>Bande Annonce</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Le 11 septembre prochain, le r&#233;alisateur de Transformers, Pearl Harbor ou encore Armageddon, nous propose son nouveau film :  No Pain No Gain . Cette fois-ci c&#8217;est dans un tout autre registre donc. Voici le synopsis : &#192; Miami, Daniel Lugo, coach sportif, ferait n&#8217;importe quoi pour vivre le &#171; r&#234;ve am&#233;ricain &#187; et profiter, comme sa client&#232;le fortun&#233;e, de ce que la vie offre de meilleur : maisons de luxe, voitures de course et filles de r&#234;ve&#8230; Pour se donner toutes les chances d&#8217;y arriver, il dresse un plan simple et (presque) parfait : enlever un de ses plus riches clients et&#8230; lui voler sa vie. Il embarque avec lui deux complices, Paul Doyle et Adrian Doorbal, aussi influen&#231;ables qu&#8217;ambitieux. NO PAIN NO GAIN s&#8217;inspire de l&#8217;histoire incroyable mais vraie de ces trois kidnappeurs amateurs qui, &#224; la recherche d&#8217;une vie meilleure, se retrouvent embarqu&#233;s dans une s&#233;rie d&#8217;actes criminels qui d&#233;g&#233;n&#232;rent rapidement&#8230; Rien ne se d&#233;roule jamais comme pr&#233;vu. &#160; Dans ce film nous retrouvons en acteur  Mark Wahlberg  dans le r&#244;le de&#160;Daniel Lugo. Derni&#232;rement on a pu le voir tourner dans  Ted , mais il a &#233;galement fait  Les infiltr&#233;s  ou  Braquage &#224; l&#8217;italienne . Dans ce film on le verra plus en forme que jamais (vive les prot&#233;ines !). On retrouve &#233;galement&#160; Dwayne Johnson  dans le r&#244;le de&#160;Paul Doyle. Lui a tourn&#233; dans la s&#233;rie  Fast and furious  ou encore&#160; G.I. Joe : Conspiration . &#160; Voici le trailer :&#160; &#160; Comptez-vous le voir au cin&#233;ma ou attendre que la version DVD ou Blu-Ray sorte ? &#160; 
        </text>
</document>
