<document>
	<date>2015-03-20</date>
        <title> </title>
        <author>TheGouvan</author>
        <tags_set>
                <tag>Final Fantasy</tag>
                <tag>Final Fantasy 15</tag>
                <tag>Final Fantasy Type 0</tag>
                <tag>Preview</tag>
                <tag>Square Enix</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Un mail de JulSa au r&#233;veil: &#171;&#231;a te dit de test FF15 dans les locaux de microsoft cet apr&#232;m&#8217;&#187; ? Normalement je lague &#224; mort pour me lever&#8230; Pas le vieux ralentissement d&#251; &#224; une rayure sur le cd, non, non, moi c&#8217;est plut&#244;t la cartouche pleine de poussi&#232;res (l&#8217;&#226;ge se faisant) dans laquelle il faut souffler et souffler &#224; nouveau pour qu&#8217;elle fonctionne&#8230; Mais ce matin Caf&#233;, clope, sourire aux l&#232;vres&#8230; Comme quoi la joie tient &#224; peu de choses. Le probl&#232;me quand on en attends beaucoup d&#8217;un &#233;v&#233;nement, c&#8217;est qu&#8217; il nous d&#233;&#231;oit&#8230; Prenez mes anniversaires par exemple, &#224; part deux/trois qui sortaient du lot, l&#8217;ensemble &#233;tait d&#8217;une d&#233;ception&#8230; Je m&#8217;attendais &#224; des Dragons crachant &#171; Joyeux anniversaire&#187; dans le ciel, je recevais une carte postale avec des confettis qui ne me sautaient m&#234;me pas &#224; la tronche, bref quand un &#233;v&#233;nement est attendu il est souvent en de &#231;a de nos esp&#233;rances. Alors cet event le sera t-il ? (suspens &#224; deux balles). Devant les locaux de Microsoft, soleil tapant sur l&#8217;immense tour de la soci&#233;t&#233;, entr&#233; style palace&#8230; Ouais on dirait un vieux bouquin ultra descriptif &#231;a devient chiant; En fait pour rentrer dans l&#8217;aspect plus humains que descriptifs, parce que bah oui les locaux de Microsoft sont grand et impressionnant c&#8217;est logique, d&#232;s mon arriv&#233;e, de l&#8217;accueil &#224; notre r&#233;ception dans la salle de test, tout le monde a &#233;t&#233; adorable, pas en reste en terme de caf&#233;, soda et sucrerie (ce qui est plut&#244;t pas mal), ni en terme de sympathie, ambiance d&#233;contract&#233;, anecdotes sur nos souvenirs de Final Fantasy, Kingdom Hearts, petites vannes lanc&#233; les uns aux autres&#8230; &#199;a faisait bande de potes et franchement &#231;a fait du bien, pas de truc guind&#233;, ni d&#8217;explications abusives, on sentait les mecs d&#233;j&#224; bien passionn&#233; tout comme nous. Et alors Final Fantasy 15 dans tout &#231;a ? J&#8217;ai test&#233; pendant une bonne heure  Final Fantasy 15  (ce qui s&#8217;est d&#8217;ailleurs sold&#233; par un coup de pattes de trop dans la gueule par un B&#233;h&#233;moth), le jeu est &#171;oufissimement&#187; beau, les combats sont dynamiques, on sent la libert&#233; de mouvement et l&#8217;&#233;tendue du monde (et ce n&#8217;est que le d&#233;but). Direction le petit didacticiel, pas trop casse burnes (qu&#8217;on peut passer en plus) qui nous permet de nous familiariser avec les combats et les possibilit&#233;s face &#224; l&#8217;ennemi (recharge de mp, contre, esquive, changement d&#8217;armes, combos) une fois les bases capt&#233;s on se lance dans l&#8217;aventure. &#160;&#160; 2020 Je pars donc &#224; la recherche du B&#233;h&#233;moth (celui qui m&#8217;a m&#233;chamment fum&#233; la tronche) afin de r&#233;cup&#233;rer la r&#233;compense, sa t&#234;te &#233;tant mise &#224; prix (la pauvre b&#234;b&#234;te), r&#233;compense dans l&#8217;histoire qui nous permettra de payer la r&#233;paration de notre voiture et certainement de pouvoir arpenter le monde avec&#8230; Jusqu&#8217;au prochain pneu crev&#233;. D&#233;j&#224; le jeu est fluide, les animations sont bien r&#233;alis&#233;es et la libert&#233; se fait sentir tant en termes d&#8217;environnements que de gameplay, le personnage peut sauter par dessus des barricades et autres objets en travers de notre route (pas comme un certain Dirge Of Cerberus qui nous montrait des cin&#233;matiques ou Vincent sautait partout, tirant, glissant, tuant&#8230; Pour, in game nous trouver bloqu&#233; par une caisse en bois). Du reste les combats sont dynamiques, nous avons la possibilit&#233; de changer d&#8217;armes en cours de baston afin d&#8217;opter pour la meilleure strat&#233;gie possible, (distance, corps &#224; corps, certaines armes vont nous faire r&#233;cup&#233;rer plus de mana et d&#8217;autres taper plus fort), en terme de strat&#233;gie on peut aussi switcher entre plusieurs attaques sp&#233;ciales, permettant des coups directs et puissants ou des coups plus &#233;tendues, comme la technique &#171;tourbillon&#187; Une fois pass&#233; ces phases d&#8217;actions et apr&#232;s avoir arpent&#233; la plaine de la Bretagne Armoricaine, je jette un dernier regard sur ma femme mon fils et&#8230; hum, hum&#8230; plusieurs choix s&#8217;offrent &#224; nous, continuer l&#8217;entra&#238;nement avant d&#8217;aller &#171;fonsder&#187; le B&#233;h&#233;moth, aller se reposer (ce qui nous permets de prendre des niveaux en faisant valoir l&#8217;xp que nous avons gagner au cours de notre &#233;veil) ou foncer t&#234;te baiss&#233;&#8230; ce que j&#8217;ai fais (comme un connard oui)&#8230; Face au B&#233;h&#233;moth, le jeu passe en mode infiltration, plut&#244;t bien foutu, un syst&#232;me d&#8217;alerte nous pr&#233;viens lorsque l&#8217;on s&#8217;approche de trop et un message nous signale lorsqu&#8217;on le perd de vue, une fois la tani&#232;re du B&#233;h&#233;moth trouv&#233; on va se retrouver face &#224; ce g&#233;ant, la coop&#233;ration de nos persos se met en place, l&#8217;un va l&#8217;assommer, pendant que l&#8217;autre l&#8217;enflammera etc&#8230; &#201;videmment C&#8217;est &#224; vous de l&#8217;attirer dans le pi&#232;ge&#8230; Parce qu&#8217;on est rapide soit disant.&#160; Rapide oui&#8230; Mais une fois le pi&#232;ge tendu&#8230; Je vous laisse la surprise&#8230; Ca m&#8217;a co&#251;t&#233; un Game Over&#8230; Avec le sourire s&#8217;il vous plait. Concernant  Final Fantasy Type 0 , je ne vais pas m&#8217;&#233;tendre, puisque  je vous ponds un test sous peu  sur le jeu dans son int&#233;gralit&#233;, mais je peux dire que la cin&#233;matique d&#8217;intro est bien glauque&#8230; Et que les quelques premi&#232;res minutes de jeu laissent &#224; penser que la galette sera bonne. Nous avons fini toute cette c&#233;r&#233;monie par un concours afin de gagner l&#8217;&#233;dition collector de Type 0 sur Xbox One&#8230; Non&#8230; Je ne suis pas rentr&#233; avec. Mais qu&#8217;importe je me suis bien &#233;clat&#233;, le staff &#233;tait super, r&#233;ellement si je n&#8217;avais pas d&#8217;autres choses &#224; faire j&#8217;y serai bien rest&#233; la journ&#233;e enti&#232;re. Merci donc &#224; Microsoft et Square Enix pour cet accueil. 
        </text>
</document>
