<document>
	<date>2015-08-01</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>MMO</tag>
                <tag>Plarium</tag>
                <tag>Stormfall Age Of War</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>    &#202;tre roi n&#8217;est pas si facile que cela en a l&#8217;air. En effet, &#231;a exige beaucoup de temps, de passion et de la r&#233;flexion strat&#233;gique &#224; de nombreux niveaux. Mais comme toute personne, il est parfois amusant de prendre les r&#234;nes du pouvoir et de s&#8217;essayer en tant que souverain. Voil&#224; pourquoi j&#8217;ai essay&#233; le jeu Stormfall Age Of War&#160;par Plarium&#8230; Apr&#232;s avoir rapidement choisi un nom d&#8217;utilisateur et un mot de passe, je cl&#244;ture mon inscription avec une adresse mail valide. Mes premiers pas dans le monde m&#233;di&#233;val fantastique de Stormfall : Age of War sont directement guid&#233;s par un conseiller. Ce dernier fait en sorte que je clique sur tous les bons boutons et que je fasse les bonnes actions d&#232;s le d&#233;but. Une fois que mon assistant m&#8217;a bien aid&#233;, je prends entre mes mains l&#8217;avenir de mon royaume, tout seul&#8230; Du moins, c&#8217;est l&#8217;impression que j&#8217;en ai eu pendant cette premi&#232;re heure de jeu. Mais je d&#233;chante rapidement, car je dois apprendre constamment de nouvelles choses concernant le gameplay et me rends compte que je suis loin d&#8217;&#234;tre un expert dans tous les domaines&#8230; N&#233;anmoins, je progresse tant bien que mal pour arriver &#224; un r&#233;sultat satisfaisant &#224; mes yeux&#8230;     Plus le temps passe et plus mes missions se diversifient : je continue le d&#233;veloppement de ma cit&#233;, de bats mes premiers ennemis,&#8230; Les d&#233;veloppeurs de chez Plarium ont r&#233;ussi leur jeu dans le sens o&#249; j&#8217;ai retrouv&#233; les &#233;l&#233;ments que j&#8217;attendais en mati&#232;re de jeu de strat&#233;gie en temps r&#233;el&#8230; Si vous aussi vous aimez ce genre, vous n&#8217;avez que quelques petites choses &#224; faire et vous pouvez d&#233;j&#224; y jouer&#8230; Testez&#8230; Ce n&#8217;est pas mal du tout&#8230;     
        </text>
</document>
