<document>
	<date>2011-05-23</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>3D</tag>
                <tag>Animation</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>projection</tag>
                <tag>The prodigies</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Back in time et plus&#160;pr&#233;cis&#233;ment&#160;sur la soir&#233;e de jeudi soir. Rien de mieux qu&#8217;un bon film pour d&#233;compresser d&#8217;une semaine de boulot (ou presque).  Coup de chance, c&#8217;est ce que me propose Warner et  @JulSa_  en me conviant &#224; la projection de &#171;&#160; The Prodigies &#160;&#187; &#224; Neuilly-sur-Seine.   19h30 pile poil, j&#8217;ai le cul viss&#233; sur mon fauteuil en cuir, une paire de lunette 3D dans une main et le dossier de presse dans l&#8217;autre afin de faire plus ample connaissance avec le pitch,&#160;les acteurs, le r&#233;alisateur et tout le tralala. Perso j&#8217;opte pour un feuilletage vite fait, mal fait afin de ne pas m&#8217;auto-spoiler. J&#8217;ai pour habitude de regarder le minimum de bande-annonce et de plut&#244;t&#160;me contenter d&#8217;un synopsis de 4 lignes&#160;ainsi que du&#160;casting pour choisir les films que je d&#233;sire voir. C&#8217;est principalement ce dernier point qui me motive mais dans le cas d&#8217;un film d&#8217;animation, &#231;a ne fonctionne pas. Pour The Prodigies, j&#8217;ai choisi l&#8217;option &#171;&#160;mains dans les poches&#160;&#187; afin de d&#233;couvrir de A &#224; Z, une fois sur place, de quoi &#231;a parle. Inutile de se faire un &#171;&#160;film&#160;&#187; et de commencer &#224; fabuler en ayant vu une BA all&#233;chante pour finir par en ressortir totalement&#160;d&#233;&#231;u.   &#160; Un peu avant 20h, le r&#233;alisateur Antoine Charreyron ainsi que le cr&#233;ateur de l&#8217;univers visuel Viktor Antonov font leurs apparition pour nous parler&#160;bri&#232;vement&#160;du film afin de mieux comprendre celui-ci. Le r&#233;al est assez d&#233;tendu et parle avec amour de son b&#233;b&#233; contrairement &#224; Viktor qui lui, &#224; l&#8217;air de se faire chier et pense s&#251;rement &#224; exp&#233;dier cette &#171;&#160;intro&#160;&#187; dans les plus brefs d&#233;lais.     Intro :   Antoine Charreyron nous annonce que le projet est avant tout une adaptation du livre de Bernard Lenteric &#171;&#160;La nuit des enfants Rois&#160;&#187; qui date de 1981. Le titre &#224; d&#8217;ailleurs faillit &#234;tre &#171;&#160;The Prodigies, la nuit des enfant Rois&#160;&#187; mais ce dernier  porte plus ou moins &#224; la confusion car on se dit &#171;&#160;cool, un film pour les enfants !!&#160;&#187;. Chose totalement impensable et qu&#8217;il faut bannir de votre esprit imm&#233;diatement !! Le bookin et par cons&#233;quent le film, sont&#160; tr&#232;s violents ! Pour aider le r&#233;al dans l&#8217;adaptation, Bernard a particip&#233; au projet jusqu&#8217;&#224; ce que la maladie l&#8217;emporte en mars 2009. Afin de mieux comprendre l&#8217;aspect &#171;&#160;graphique&#160;&#187; assez sobre du film, Antoine nous explique que c&#8217;est un tr&#232;s grand fan de comics, Half Life et Team fortress (parle beaucoup de la playstation 1ere g&#233;n&#233;ration, je pense que c&#8217;est sa console pr&#233;f&#233;r&#233;e) &#128512;   Voici maintenant le tour de Viktor Antonov de nous parler du film. Pas trop motiv&#233;, il nous explique quand m&#234;me que l&#8217;accent est mis sur la lumiere, le contraste, le jeu entre les couleurs et non pas sur un graphisme et des images ultras travaill&#233;es avec un logiciel de dessin 3d&#160;(&#224; la sauce Final fantasy ou autre) qui&#160; vont r&#233;v&#233;ler la granularit&#233; de la peau, un cheveu&#160;virevoltant&#160;aux quatre vents et une&#160;analyse structurelle parfaite. Merci pour l&#8217;intro, maintenant place au film, bisous et rendez-vous dans 1h36 ! (c&#8217;est quand m&#234;me impressionnant une fois &#171;&#160;le noir&#160;&#187; fait, le film part direct, pas de &#171;&#160;pub&#160;&#187; pour les diffuseurs, annonceurs, le studio ou quoique ce soit). &#160; Le synopsis :   Ils sont cinq, cinq adolescents prodiges dot&#233;s d&#8217;une&#160;intelligence&#160;hors norme, capables de prendre le controle de nos corps. Ils ne se connaissent pas encore, mais ont conscience de leur diff&#233;rence. Jimbo Farrar est comme eux, et il a d&#233;cid&#233; de les r&#233;unir &#224; New York. Mais la nuit de leur rencontre, ils sont sauvagement agress&#233;s dans Central Park. D&#233;vast&#233;s par l&#8217;&#233;preuve, puis trahis par le monde adulte, ils d&#233;cident alors de devenir maitres de leur destin. Ensemble, li&#233;s pour ne faire qu&#8217;un, leur force et leur vengeance seront sans limite. Jimbo va devoir choisir : combattre ses cinq semblables, ou se joindre &#224; eux et abandonner ceux qu&#8217;il aime.   &#160; N&#8217;ayant pas lu le livre, impossible pour moi de comparer si le film respect bien celui-ci mais l&#8217;amour que porte Antoine Charreyron au projet est tel, qu&#8217;on va le croire lorsqu&#8217;il nous dit qu&#8217;il a essay&#233; au maximum de coller &#224; l&#8217;oeuvre originale. Graphiquement le film est &#233;poustouflant. De&#160;m&#233;moire&#160;il me semble ne pas avoir vu un film d&#8217;animation dans ce style, sauf peut&#160;&#234;tre&#160;&#171;&#160;Renaissance&#160;&#187; qui s&#8217;en approche grandement mais c&#8217;est tout (&#224; la fois c&#8217;est normal, c&#8217;est le m&#234;me studio).  Evidemment celui-ci n&#8217;est pas en noir et blanc mais en couleur. Pour vous donner une id&#233;e, l&#8217;aspect &#171;&#160;sobre&#160;&#187; et &#171;&#160;&#233;pur&#233;&#160;&#187; du film me rappel ce que nous avait offert Eric Chahi dans ses diff&#233;rents jeux et plus r&#233;cemment, Mirror&#8217;s Edge.  L&#8217;accent n&#8217;as pas &#233;t&#233; mis sur&#160;l&#8217;arri&#232;re&#160;plan, les d&#233;cors ou l&#8217;univers qui auraient pu&#160;&#234;tre&#160;d&#8217;une beaut&#233; irr&#233;prochable, mais se contente de quelque chose de&#160;l&#233;g&#232;rement&#160;travaill&#233; voire pix&#233;lis&#233; afin de produire un contraste face aux personnages et mettre ces derniers en avant.  Ce sont d&#8217;ailleurs les sentiments et les expressions des personnages qui donnent tout son caractere au film.  Malgr&#233; la violence (viol d&#8217;enfant, d&#233;capitation, meurtres divers et vari&#233;s orchestr&#233;s par des enfants) je n&#8217;ai pas &#233;t&#233; &#171;&#160;choqu&#233;&#160;&#187; pour autant. C&#8217;est extreme certes, mais je ne me suis pas retrouv&#233; la t&#234;te plong&#233; dans les mains afin de me cacher des images. Le film est parfait pour les &#171;&#160;adulescents&#160;&#187; et les adultes bien sur. Petit b&#233;mol pour  certaines incoh&#233;rences et &#171;&#160;faux-raccord&#160;&#187; mais  l&#8217;&#233;quipe du film en est consciente et le manque de temps mais surtout d&#8217;argent ne leur &#224; pas permis de peaufiner jusqu&#8217;au bout le film. Quelques passage &#171;&#160;WTF&#160;&#187; &#224; la sucker punch lorsqu&#8217;on se retrouve au coeur des sentiments et du ressenti des personnages&#160;mais le rythme du film et le sc&#233;nario s&#8217;y pretent parfaitement. &#160; Carton Rouge : &#160; Ce qui m&#8217;a le plus d&#233;&#231;u, fut le placement de produit. Alors ok, c&#8217;est normal d&#8217;en avoir me diriez-vous mais l&#224;, c&#8217;est abus&#233;. Coca-cola Z&#233;ro est l&#8217;unique boisson que l&#8217;on voit. Des&#160;canettes partout, Kodak est plus discret, pizza hut aussi, ainsi que Game mais LG et Sony Ericson&#160;&#8230;. C&#8217;est simple, toutes les t&#233;l&#233;s sont LG et les portables &#8230; je vous le donne en mille &#8230;. vous avez compris. Ceci n&#8217;est qu&#8217;un d&#233;tail mais c&#8217;est trop frappant pour ne pas passer &#224; c&#244;t&#233;. &#160;   La 3D :   Je d&#233;teste cette technologie, elle n&#8217;apporte rien d&#8217;interessant aux films de maintenant. Si il faut se taper un mal de crane pour avoir un &#171;&#160;l&#233;ger&#160;&#187; effet de profondeur, non merci, surtout si c&#8217;est pour engraisser les studios et relancer l&#8217;industrie (en passant on &#233;vite le piratage) enfin bref &#8230;. Pour &#171;&#160;The prodigies&#160;&#187; j&#8217;ai &#233;t&#233; bluff&#233; ! La profondeur et le relief sont bien pr&#233;sent mais avec un &#233;cran plus grand, l&#8217;immersion pourrait &#234;tre plus impressionnante. Aucun maux de t&#234;te au bout des 1h30 de projection mais surtout, le brighness n&#8217;est pas r&#233;gl&#233; sur 2 !! Le film est &#233;clatant de couleurs (je me suis surpris &#224; virer les lunettes pour comparer, c&#8217;est quasi identique). Est-ce les lunettes 3D ou le projectionniste qui connait son boulot, une chose est sur, en 3D il passe PAR-FAI-TE-MENT !! Sur la fin, la profondeur&#160;s&#8217;essouffle&#160;mais comme l&#8217;action s&#8217;intensifiant, ce choix est payant afin de ne pas nous &#233;clater les yeux. Pour conclure The prodigies est LE film &#224; d&#233;couvrir &#224; partir du 8 juin, n&#8217;y emmenez pas vos enfants ou petits fr&#234;res/soeurs mais allez y&#160;plut&#244;t&#160;entre pote (ou tout seul). &#160; &#160; Un grand merci &#224; @JulSa_ pour avoir pu&#160;&#234;tre  sa biatch  son reporter d&#8217;un soir mais &#233;galement Warner pour la projection et l&#8217;accueil. &#160; Merci @Geave d&#8217;avoir fait mon reporter pour cet repr&#233;sentation. 
        </text>
</document>
