<document>
	<date>2015-08-11</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Les 4 Fantastiques</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  La semaine derni&#232;re est sorti sur nos &#233;crans  les 4 Fantastiques , reboot d&#8217;un film sorti il y a 10 ans. Ma critique &#233;tant en retard, vous avez surement vu le lynchage m&#233;diatique que subit le film sur internet (et ailleurs). Est-il donc utile que je vous livre mon avis sur ce film ? Je pense que oui ! Retour sur le film qui d&#233;chaine la presse en ce moment. On retrouve &#224; la r&#233;al&#8217;  Josh Trank  qui nous avait offert en 2012 le tr&#232;s bon Chronicle, film qui traitait lui aussi des super h&#233;ros et des choix qui s&#8217;offrent &#224; un individu dot&#233; de supers pouvoirs. Rien qu&#8217;avec ce film on aurait pu &#234;tre enthousiaste &#224; l&#8217;id&#233;e qu&#8217;il r&#233;alise le reboot des 4 Fantastiques&#8230; Il semblerait que le destin en ai d&#233;cid&#233; autrement. Mais avant de vous en dire plus, jetons un coup d&#8217;&#339;il au  synopsis  : Adaptation moderne et r&#233;solument nouvelle de la plus ancienne &#233;quipe de super-h&#233;ros Marvel, le film se concentre sur quatre jeunes g&#233;nies qui se retrouvent projet&#233;s dans un univers alternatif et dangereux, qui modifie leurs formes physiques mais aussi leurs vies de fa&#231;on radicale. Ils devront apprendre &#224; ma&#238;triser leurs nouvelles capacit&#233;s et &#224; travailler ensemble pour sauver la Terre d&#8217;un ancien alli&#233; devenu leur ennemi. Cot&#233; casting on retrouve dans le r&#244;le principal de  Reed Richard  alias Mr. Fantastic  Miles Teller , que l&#8217;on avait pu voir dans l&#8217;excellent Whiplash mais aussi dans Divergente ou Project X. A ses cot&#233;s on retrouve  Kate Mara  alias Sue Storm (House of Cards, 127 heures, etc&#8230;),  Michael B. Jordan  dans le r&#244;le de la torche humaine (Friday Night Lights, Chronicle), et  Jamie Bell  dans le r&#244;le de la chose (Snowpiercer, Jumper, Nymphomaniac). Aux c&#244;t&#233;s de ces 4 &#171; h&#233;ros &#187; on retrouve aussi Toby Kebbell dans le r&#244;le du Dr. Fatalis (Cartel, RockNRolla) et  Reg E. Cathey  qui incarne le Dr. Franklin Storm (American Psycho, House of Cards). Autant &#234;tre franc avec vous et sans surprises,  les 4 Fantastiques est bien le navet rat&#233; et b&#226;cl&#233; dont tout le monde parle . R&#233;alisation &#224; la ramasse, ellipses temporelles abus&#233;es, effets sp&#233;ciaux vieux de 10 ans et acteurs &#224; la ramasse&#8230; Je suis dur je sais, mais les 1h40 du film ont &#233;t&#233; l&#8217;&#233;quivalent de 3 heures de film &#224; rallonge.  Si on oublie le sc&#233;nario rat&#233;  qui prend beaaauuucoup trop son temps sur l&#8217;enfance de Reed Richard, les choix du r&#233;al&#8217; ou de la Fox (car d&#8217;apr&#232;s Josh Trank, la qualit&#233; du film est le r&#233;sultat des d&#233;cisions de la Fox) sont totalement foireux.  Le film prend son temps sur des moments carr&#233;ment inutiles et nous file des ellipses temporelles de tar&#233;s sur des moments qu&#8217;il aurait &#233;t&#233; int&#233;ressant de d&#233;velopper  comme : L&#8217;&#233;vasion de Reed Richard, la d&#233;couverte et l&#8217;apprentissage des pouvoirs par l&#8217;&#233;quipe, la p&#233;riode solitaire de Fatalis sur une autre plan&#232;te&#8230; Bref, on nous livre de l&#8217;inutile et on nous prive de ce qui est excitant. Les acteurs aussi !  Le casting est de qualit&#233; certes,  mais Miles Teller reste vraiment en retrait par rapport &#224; ses qualit&#233;s d&#8217;acteur , Kate Mara nous la joue poker face sur-maquill&#233;e et qui ne veut pas sourire sous peine de craquer du visage, Michael B. Jordan s&#8217;en sort plut&#244;t bien (mais mec, fais toi une raison, la moustache ce n&#8217;est pas pour toi) quand &#224; Jamie Bell&#8230; on le voit dans le film ? Les effets sp&#233;ciaux aussi&#8230; Ces derniers ont litt&#233;ralement 10 ans (voir plus) de retard.  La plan&#232;te extraterrestre est digne d&#8217;un vieil &#233;pisode de Stargate, les costumes ressemblent &#224; ceux d&#8217;une kermesse d&#8217;une classe de CM1 &#224; Dunkerque, le look de Fatalis est tout droit sorti d&#8217;un &#233;pisode de Doctor who (les vieux hein, pas les nouveaux !)&#8230; Bref, un beau g&#226;chis&#8230;  la seule r&#233;ussite de ce c&#244;t&#233;-l&#224; (et pour tout le film en fait) est la r&#233;alisation visuelle de la chose  qui s&#8217;en sort plut&#244;t bien ! M&#234;me si le personnage est vraiment inutile pendant le film. Je ne d&#233;velopperais pas plus car le film n&#8217;en vaut vraiment pas la peine.  Faut-il bl&#226;mer Josh Trank (qui ne cesse de s&#8217;excuser sur internet) ou la Fox qui a sabot&#233; le travail de ce dernier&#8230;  Quoiqu&#8217;il en soit, si vous cherchez un bon film des Fantastic Four, retournez regarder la version de 2005 qui passe litt&#233;ralement pour un chef d&#8217;&#339;uvre &#224; c&#244;t&#233;. Pour Conclure 1 sur 10  En ce moment il fait beau, il y a plein de films &#224; voir au cin&#233;, et au pire, il y a Paris plage. Ne perdez pas de temps ni d&#8217;argent &#224; aller voir les 4 Fantastiques qui est une &#233;norme d&#233;ception. Le genre de film qui rentrera dans un an ou deux dans la cat&#233;gorie des gros nanars. 
        </text>
</document>
