<document>
	<date>2010-12-02</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>D&#233;cembre</tag>
                <tag>Janvier</tag>
                <tag>Mise a jour</tag>
                <tag>Playstation 3</tag>
                <tag>PlayStation Plus</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  Voici la liste du contenu  PlayStation Plus  du mois de  D&#233;cembre  ainsi que du mois de  Janvier .   Mise &#224; jour du 1 d&#233;cembre au 5 janvier : PlayStation Network&#160;:  Cuboid minis&#160;:  Bubble Trubble, Dracula: Undead Awakening PSOne&#160;:  Oddworld: Abe&#8217;s Exodus Jeu complet &#224; essayer&#160;:  Assassins Creed Prototype R&#233;ductions exclusives&#160;:  PlayTV Live Chat (r&#233;duction de 25 %), valide jusqu&#8217;au 6 juillet 2011 Punisher No Mercy (50 %) prolong&#233;e jusqu&#8217;en janvier Greed Corp 50% Age of Hammer Wars (50%) Impossible Mission et Super Fruitfall Deluxe bundle R&#233;duction Premier jour Dead Nation (20 %) Th&#232;mes dynamiques&#160;:  Th&#232;me bonhomme de neige exclusif, Th&#232;me exclusif lampe &#224; lave et 4 variations de couleur Avatars&#160;:  2 Avatars Dead Nation, 5 Avatars Hustle Kings &#201;l&#233;ments Home Premium:  &#192; partir du 2 d&#233;cembre, tous les membres Plus auront acc&#232;s au club priv&#233; dans PlayStation Home. D&#233;tendez-vous avec vos amis, consultez les derniers contenus Plus et jouez &#224; &#171;&#160;Shed&#160;&#187;, le jeu de cartes exclusif de Home Mise &#224; jour &#224; partir du 5 janvier  : PlayStation Network  : Astrotipper minis  : Pipe Madness, Kahoots PSOne  : Colony Wars Jeu complet &#224; essayer  : A d&#233;finir R&#233;ductions exclusives  : PlayTV Live Chat (r&#233;duction de 25 %), valide jusqu&#8217;au 6 juillet 2011 Stardrone (PS3) &#8211; 20% &#8211; R&#233;duction 1er jour Breath of Fire (PSP) &#8211; 40% Dark Stalkers&#8217; Chronicals (PSP) &#8211; 40% Megaman Maveric Hunter (PSP) &#8211; 40% Monster Hunter Freedom Unite (PSP) &#8211; 20% Fate Unlimited (PSP) &#8211; 60% PowerStone Collection (PSP) &#8211; 40% Capcom Classics Reloaded (PSP) &#8211; 40% Capcom Classics Remixed (PSP) &#8211; 40% Capcom Puzzle World (PSP) &#8211; 40% MAG DLC Bundle &#8211; 50% Costume Quest and DLC bundle (20%) Th&#232;mes dynamiques  : Th&#232;me feu exclusif, Th&#232;me &#171;&#160;Ann&#233;e du lapin&#160;&#187; exclusif Avatars  : 5 Avatars Premium Eat Them! 
        </text>
</document>
