<document>
	<date>2014-04-29</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Aion</tag>
                <tag>free to play</tag>
                <tag>Mise a jour</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160;AION&#160;Free-to-Play , le MMO&#160; Fantasy , est d&#232;s maintenant disponible en version 4.5 sur les serveurs europ&#233;ens. La grande nouveaut&#233; de la mise &#224; jour concerne la seconde classe de l&#8217;Ing&#233;nieur&#160;: les joueurs peuvent d&#233;sormais prendre la voie du robuste &#201;thertech, &#224; partir du niveau 10. Cette mise &#224; jour est aussi l&#8217;occasion de poursuivre l&#8217;aventure &#224; travers huit nouvelles instances dans le Sud de Katalam, le Sous-sol de Katalam et la r&#233;gion sup&#233;rieure des Abysses. &#160; L&#8217;Ing&#233;nieur se sp&#233;cialise en &#201;thertech&#160; L&#8217;arme de l&#8217;&#201;thertech est la Cl&#233; &#233;th&#233;r&#233;e qui donne de la puissance &#224; ses coups et lui permet de man&#339;uvrer son Mecha. Cette merveille de la technologie fait office de bouclier et prot&#232;ge ainsi son pilote des d&#233;g&#226;ts. L&#8217;&#201;thertech combat principalement en premi&#232;re ligne et fait fonction de&#160; tank . Un vent de changement souffle aussi sur le contenu JcE.&#160;Huit nouvelles instances s&#8217;offrent aux joueurs&#160;: la Tour de garde ruhn, dans le Sous-sol de Katalam, accessible &#224; partir du niveau&#160;65&#160;; le Bastion du mur d&#8217;acier dans le Sud de Katalam&#160;; et un total de six instances dans la r&#233;gion sup&#233;rieure des Abysses, accessibles du niveau 61 &#224; 65. &#160;   &#160; Un peu d&#8217;histoire&#160;: le Mecha et son r&#244;le dans la guerre des factions Depuis que les &#201;lys&#233;ens et les Asmodiens ont d&#233;couvert la P&#233;tralithe, ils se sont lanc&#233;s dans le d&#233;veloppement de nouveaux types d&#8217;armes. Ils ont fabriqu&#233; les diff&#233;rentes parties &#224; l&#8217;aide des plans et des pi&#232;ces du d&#233;p&#244;t de guerre de Sauro et utilis&#233; la source d&#8217;&#233;nergie fournie par la technologie &#224; l&#8217;Id de l&#8217;Hyp&#233;rion. Le Mecha de l&#8217;&#201;thertech est le r&#233;sultat de leurs travaux. Les &#201;lys&#233;ens et les Asmodiens pensent que l&#8217;&#201;thertech repr&#233;sentera un v&#233;ritable tournant dans les combats. 
        </text>
</document>
