<document>
	<date>2013-11-19</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Jamel Debbouze</tag>
                <tag>La Marche</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Le  27 Novembre  prochain sortira sur les &#233;crans  La Marche . Surement l&#8217;un des grands films fran&#231;ais de cette ann&#233;e 2013. Au programme, humour, humanit&#233;, une camionnette, 3 ados et un cur&#233;. Avant de r&#233;aliser La Marche,  Nabil Ben Yadir  n&#8217;avait que deux films &#224; son actif en tant que r&#233;alisateur. Sans juger trop h&#226;tivement le bonhomme, j&#8217;&#233;tais donc en droit d&#8217;avoir quelques craintes&#8230; Et bien non. La marche est un excellent film fran&#231;ais retra&#231;ant des &#233;v&#233;nements survenus en France en 1983. Pour en savoir plus, retour sur le  synopsis  du film&#160;: En 1983, dans une France en proie &#224; l&#8217;intol&#233;rance et aux actes de violence raciale, trois jeunes adolescents et le cur&#233; des Minguettes lancent une grande Marche pacifique pour l&#8217;&#233;galit&#233; et contre le racisme, de plus de 1000 km entre Marseille et Paris. Malgr&#233; les difficult&#233;s et les r&#233;sistances rencontr&#233;es, leur mouvement va faire na&#238;tre un v&#233;ritable &#233;lan d&#8217;espoir &#224; la mani&#232;re de Gandhi et Martin Luther King.  Ils uniront &#224; leur arriv&#233;e plus de 100 000 personnes venues de tous horizons, et donneront &#224; la France son nouveau visage. Pour ceux qui sont pour les frites &#224; la cantine le Jeudi ! Cette marche, d&#233;marr&#233;e par  Mohamed  (Tewfik Jallab&#160;:  N&#233; quelque part ),  Sylvain  (Vincent Rottiers&#160;:  L&#8217;&#233;cume des jours, Renoir ), et  Farid  (M&#8217;Barek Belkouk, c&#8217;est son premier film), embarquera donc dans son &#233;lan un groupe de personne haut en couleur&#160;:&#160;  Mr Dubois le cur&#233;  (Olivier Gourmet&#160;:  L&#8217;exercice de l&#8217;&#233;tat, Le Guetteur ),  Yazid le &#171;&#160;rockeur&#160;&#187;  (Nader Boussandel&#160;:  Gare du Nord, Nous York ),  Kheira l&#8217;engag&#233;e  (Lubna Azabal&#160;:  Rock the Casbah, Des Vents Contraires ),  Clair, la Roots-photographe  du groupe (Charlotte Le Bon&#160;:  l&#8217;&#233;cume des jours, Le grand m&#233;chant loup ) ou encore  Hassan le bizarre  (Jamel Debbouze&#160;:  Sur la piste du Marsupilami, Hollywoo ). Et sinon vous pensez quoi de la hausse du prix du sirop d&#8217;&#233;rable au Canada ?&#8230; Toute cette troupe nous fait vivre des  moments dr&#244;les  &#224; travers des situations d&#233;cal&#233;es et des textes bien &#233;crits. Malgr&#233; cette bonne dose d&#8217;humour pr&#233;sente dans le film, La Marche ne s&#8217;&#233;carte jamais de son sujet, la marche  pour l&#8217;&#233;galit&#233; et contre le racisme . Dans une France d&#8217;&#233;poque ou le racisme est tr&#232;s pr&#233;sent, les moments de  tensions  sont palpables, et les  sc&#232;nes de violences  font mal (bien film&#233;es, mais l&#233;g&#232;rement trop r&#233;alistes). Des moments  tristes  aussi, &#224; travers le d&#233;sespoir des personnages et de leurs fatigues, tant morale que physique. Un film tr&#232;s  bien rythm&#233;  donc, port&#233; par des acteurs plus vrais que natures (&#224; part Debbouze qui fait du Debbouze, comme d&#8217;habitude&#8230;). Un condens&#233; de ma pr&#233;paration tous les matins&#8230; La France des ann&#233;es 80 a aussi tr&#232;s bien &#233;t&#233; recr&#233;&#233;e. Bon certes le challenge n&#8217;&#233;tait pas bien dure puisque les 3/4 du film se passent sur la route. Maaaaaiiiiiis&#8230; Les voitures sont fid&#232;les &#224; l&#8217;&#233;poque, les quelques d&#233;cors int&#233;rieurs le sont aussi, et l&#8217;ambiance g&#233;n&#233;rale, lors des discussions entre les personnages, les d&#233;bats, les interviews refl&#232;tent bien cette &#233;poque en France. Un film bien film&#233;, avec une qualit&#233; d&#8217;image que l&#8217;on avait oubli&#233; au cin&#233;ma, et oui, le fameux  35 mm , qui apporte un tr&#232;s l&#233;ger grain &#224; l&#8217;image, pas d&#233;plaisant. Des plans forts, travaill&#233;s, beaux. Bref, la photo du film est carr&#233;ment r&#233;ussie. Une minute de silence pour toutes les blagues pourries d&#8217;Error 815. Une histoire m&#233;connue par beaucoup de monde en France (en gros tous ceux qui ont moins de 30 ans), mais dont le  sujet  reste  d&#8217;actualit&#233;  (Racisme, ch&#244;mage, crise &#233;conomiques&#8230;). Pour la Fun-Fact, l&#8217;&#233;quipe du Petit Journal de Canal + &#224; d&#8217;ailleurs repris l&#8217;initiative. &#160; Pour Conclure 9 sur 10  Pour conclure, La Marche est surement le meilleur film fran&#231;ais de cette fin d&#8217;ann&#233;e 2013. Port&#233; par de tr&#232;s bons acteurs, une belle histoire film&#233; par un &#339;il engag&#233;. Pour ces 30 ans, Nabil Ben Yadir rend un tr&#232;s bel hommage &#224; cette marche de 83. 
        </text>
</document>
