<document>
	<date>2011-10-19</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Retro Gaming</tag>
                <tag>R&#233;tro Test</tag>
                <tag>Street Fighter II</tag>
                <tag>Super Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  &#160; Voici comme chaque mercredi, le nouveau&#160; R&#233;tro Test &#160;de&#160; Bastien &#160;! Cette fois-ci c&#8217;est au tour de  Street Fighter II&#160; sur&#160; Super Nintendo ,&#160;de passer sur le banc d&#8217;essai. &#160; En cette ann&#233;e 1992, le monde vid&#233;o ludique change. La Super Nintendo, fra&#238;chement arriv&#233;e en avril de cette m&#234;me ann&#233;e, est en train de tout rafler sur son passage. Pour asseoir la notori&#233;t&#233; de la console, un jeu sorti un an auparavant en arcade va &#234;tre adapt&#233; dessus. Pari gagn&#233;, la console sera un v&#233;ritable succ&#232;s et le jeu en question deviendra d&#233;finitivement LE jeu de l&#8217;&#233;poque. N&#8217;en jetons plus, vous l&#8217;avez de toute fa&#231;on vu dans le titre, c&#8217;est bel et bien de Street Fighter II que je vais traiter dans ce test de la semaine. &#160; Les jeux de combats, en 1992, c&#8217;est dans les salles d&#8217;arcade qu&#8217;on les trouve. En effet, peu de jeux de combats &#233;taient sortis sur consoles de salon, on retrouvait certes des beat&#8217;em all type Double Dragon ou Les Tortues Ninjas, mais rien de vraiment concret en 1 VS 1. &#160; &#160; Ainsi, lorsque Street Fighter II d&#233;boule sur nos consoles &#8211; alors m&#234;me que le premier opus n&#8217;avait jamais &#233;t&#233; port&#233; sur aucune plateforme &#8211; c&#8217;est purement et simplement un raz de mar&#233;e. On avait jamais vu auparavant un jeu aussi bien anim&#233; et aussi beau, il faut bien le dire. &#160; Dans ce jeu, 8 personnages sont jouables&#160;; c&#8217;est certes tr&#232;s peu mais &#224; l&#8217;&#233;poque nous n&#8217;avions quasiment aucun point de comparaison&#160;! &#160; L&#8217;histoire est simple, M. Bison, le grand m&#233;chant du jeu, envoie une invitation aux meilleurs combattants mondiaux afin que tous ait l&#8217;honneur de l&#8217;affronter au cours d&#8217;un tournoi. Chaque protagoniste acceptera donc l&#8217;invitation pour une raison qui lui est propre, mais le credo principal de tous est globalement la &#171;&#160;vengeance&#160;&#187;, on a fait plus original comme source de motivation&#8230; &#160; Ainsi nous allons retrouver les combattants Ryu (le karateka japonais), Ken (le karateka am&#233;ricain), Zangief (le catcheur russe), Guile (le militaire am&#233;ricain), Honda (le sumotori japonais), Chun-Li (la femme fatale chinoise), Blanka (la b&#234;te br&#233;silienne) et Dhalsim (le yogi indien). Vous ne manquerez pas de noter que la parit&#233; homme/femme n&#8217;est pas franchement respect&#233;e, 1 nana pour 7 bonhommes&#8230;. (loin de moi l&#8217;id&#233;e de faire une allusion graveleuse) &#160; &#160; Chaque personnage poss&#232;de entre 3 et 4 attaques, et ces derni&#232;res ne sont pas sp&#233;cialement dures &#224; effectuer, permettant d&#8217;ailleurs de cr&#233;er un standard dans le gameplay des jeux de combats, &#224; savoir le syst&#232;me du &#171;&#160;quart de cercle&#160;&#187;. Manifestement tr&#232;s inspir&#233;s par les mangas de l&#8217;&#233;poque, les personnages sont capables de r&#233;aliser des actions assez farfelues, comme par exemple le lancer de boules de feu pour Ryu, Ken et Chun-Li, les bras et les jambes qui s&#8217;allongent pour Dhalsim, ou encore le &#171;&#160;lancer de corps&#160;&#187; du sumotori Honda&#8230; Enfin bref c&#8217;est le grand n&#8217;importe quoi &#224; l&#8217;&#233;cran. &#160; Une fois vos adversaires vaincus, vous devrez vous attaquer non pas &#224; 1 boss mais &#224; 4&#160;! En effet, vous aurez l&#8217;occasion de combattre Balrog (le boxeur), Vega (l&#8217;&#233;ph&#232;be espagnol) et Sagat (le g&#233;ant boxeur tha&#239;) avant de croiser le chemin de M. Bison (le&#8230; tar&#233;.). Curieusement, &#224; aucun moment vous n&#8217;aurez la possibilit&#233; de d&#233;bloquer l&#8217;un de ces 4 personnages&#160;; ceux-ci se verront jouables uniquement dans la &#171;&#160;suite&#160;&#187; de Street Fighter II, &#224; savoir Street Fighter II Turbo&#8230;. C&#8217;est quand m&#234;me un peu dommage de devoir se priver du d&#233;blocage de ces personnages, surtout quand on voit &#224; quel point il est difficile de les battre&#8230;. M. Bison, d&#8217;ailleurs, repr&#233;sente un challenge vraiment retors&#8230; Aucun personnage du jeu n&#8217;est aussi cheat&#233; que lui&#160;!! &#160; &#160; Les d&#233;cors sont tr&#232;s r&#233;ussis et chaque personnage dispose d&#8217;un stage qui lui est propre, rappelant son pays d&#8217;origine, avec quelques d&#233;tails qui parfois rel&#232;vent plus du st&#233;r&#233;otype que du clin d&#8217;oeil, j&#8217;en veux pour preuve le stage de Zangief, qui se retrouve &#224; combattre dans une usine mini&#232;re&#8230; Tous des ouvriers exploit&#233;s les russes&#160;? Mouais&#8230; &#160; Niveau sonore, c&#8217;est du tr&#232;s lourd. Tous les th&#232;mes musicaux sont tr&#232;s dynamiques et collent parfaitement &#224; l&#8217;action, les bruitages quant &#224; eux feront date et les &#171;&#160;Hadoken&#160;&#187; ou autre &#171;&#160;Sonic Boom&#160;&#187; resteront dans la l&#233;gende du jeu vid&#233;o. Mention sp&#233;ciale aux BGM de Guile et de Balrog qui sont, je trouve, les meilleures du jeu. &#160; Le gameplay est accessible, bien qu&#8217;assez technique pour certains personnages (Zangief, encore lui, est assez difficile &#224; apprivoiser), mais on arrive sans peine &#224; balancer des lattes dans la tronche de l&#8217;adversaire ^^ &#160; &#160; Graphiquement, comme je le disais plus haut, le jeu est tr&#232;s beau et bien anim&#233;, bien que de grosses chutes de framerate soient &#224; d&#233;plorer lors de certaines joutes (notamment lorsque l&#8217;on envoie plusieurs fois la m&#234;me attaque de suite), le seul point noir du jeu &#233;tant une lenteur affligeante pendant les combats. Ce d&#233;tail sera corrig&#233; dans l&#8217;opus suivant estampill&#233; &#171;&#160;Turbo&#160;&#187;. &#160; Conclusion&#160;: Street Fighter II est un jeu mythique, fun et bien r&#233;alis&#233;. N&#8217;&#233;tant pas exempt de tout d&#233;faut pour autant, il se r&#233;v&#232;le agr&#233;able &#224; jouer, et il est toujours amusant de s&#8217;y remettre 20 apr&#232;s, si l&#8217;on occulte les probl&#232;mes de framerate. On a affaire ici &#224; un jeu qui va poser les bases des futurs jeux de bastons, et qui deviendra lui-m&#234;me un standard pour tout amateur de jeux de combats, du bon, du tr&#232;s bon en somme&#160;! &#160; Ma note&#160;:  17/20 &#160; 
        </text>
</document>
