<document>
	<date>2014-03-11</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Campus Challenge</tag>
                <tag>Microsoft</tag>
                <tag>Surface 2</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>High Tech</category>
        </categories_set>
        <text>  &#160; Campus Challenge :  La meilleure occasion de d&#233;couvrir le nouveau Windows en testant  Surface  chez soi&#8230; et peut &#234;tre de la gagner ! &#160; Avec la sortie du nouveau Windows et l&#8217;&#233;largissement de la gamme Surface, Microsoft lance le Campus Challenge. Il s&#8217;agit d&#8217;un programme sur 4 mois, offrant &#224; quelques  1500 jeunes et &#233;tudiants  la possibilit&#233; de  tester chez eux le nouveau Windows et Surface pendant une semaine  et de partager leur exp&#233;rience avec leurs pairs. Un programme original pour promouvoir les derni&#232;res innovations Microsoft. &#160; Le principe :  Les participants sont invit&#233;s &#224; s&#8217;inscrire sur un site d&#233;di&#233;, et faire part de leur motivation &#224; participer &#224; ce programme. A l&#8217;issue d&#8217;une s&#233;lection en ligne, 1 20 participants seront s&#233;lectionn&#233;s chaque semaine  sur 4 r&#233;gions de France : Lille, Paris, Lyon et Marseille / Aix en Provence. Chacun se verra alors remettre, lors d&#8217;un rendez-vous personnel dans leur ville, une Surface pour un test d&#8217;une semaine. Le programme, qui commencera &#224; la fin du mois de f&#233;vrier, s&#8217;organisera sur 12 sessions, aupr&#232;s de 1440 testeurs, et s&#8217;ach&#232;vera &#224; la fin du mois de juin. &#160; Le Challenge  : Une fois la tablette Surface remise, le Challenge peut commencer. Les participants pourront alors tenter de remporter une Surface 2 en  partageant tr&#232;s largement leur exp&#233;rience  aupr&#232;s de leurs proches et sur les r&#233;seaux sociaux (Facebook et Twitter). Chaque action rapportant un certain nombre de points, plus ils partageront leurs exp&#233;rience et impressions, plus ils gagneront des points. Le meilleur participant de chaque ville  remportera, &#224; l&#8217;issue de son test, une Surface 2 .  4 Surface 2 sont en jeu chaque semaine !  Pour plus d&#8217;information ou pour s&#8217;inscrire au Challenge, rendez-vous sur le  site officiel . Cet article a &#233;t&#233; &#233;crit en collaboration avec la marque, cependant tous les mots pr&#233;sents dans l&#8217;article sont les miens. 
        </text>
</document>
