<document>
	<date>2012-03-06</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>2k</tag>
                <tag>Cel-shading</tag>
                <tag>Comics</tag>
                <tag>Confr&#233;rie</tag>
                <tag>coop</tag>
                <tag>Darkness</tag>
                <tag>Darkness 2</tag>
                <tag>Digital Extremes</tag>
                <tag>Finish</tag>
                <tag>FPS</tag>
                <tag>Jackie Estecado</tag>
                <tag>Johnny Powell</tag>
                <tag>mafia</tag>
                <tag>multi</tag>
                <tag>Vendetta</tag>
                <tag>Violence</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; The Darkness est &#224; l&#8217;origine une adaptation d&#8217;un comics fait par Marc Silvestri. Il narre l&#8217;histoire de Jackie Estacado, un tueur de la mafia qui h&#233;berge en lui une cr&#233;ature assoiff&#233;e de sang et de violence que l&#8217;on nomme le Darkness ! Gr&#226;ce &#224; cet h&#244;te, une fois que Jackie est dans l&#8217;ombre il peut utiliser des tentacules d&#233;moniaques pour tuer quiconque s&#8217;opposerait &#224; lui et se r&#233;g&#233;n&#233;rer en d&#233;vorant de la chair fraiche. Mais d&#233;trompez-vous, ceci n&#8217;est pas un don, car le Darkness a sa propre identit&#233; et veut prendre possession de l&#8217;&#226;me de son porteur. Pour cela il n&#8217;h&#233;sitera pas &#224; utiliser tout les moyens, comme laisser Jackie assister impuissant &#224; la mort de son amie Jenny, la seule personne qui comptait encore &#224; ses yeux&#8230; &#160; &#160;  &#160;  &#160; Le jeu d&#233;marre quelques ann&#233;es apr&#232;s les &#233;v&#233;nements du premier jeu. Il est propos&#233; au joueur en d&#233;but de partie un petit rappel pour bien mettre dans l&#8217;ambiance. Jackie est maintenant &#224; la t&#234;te d&#8217;une des plus grandes organisations mafieuse de la ville, gr&#226;ce &#224; la peur qu&#8217;inspire son pouvoir t&#233;n&#233;breux. Pourtant depuis la fin du premier volet, il arrive &#224; garder cette noirceur au fond de lui et essaye de le cacher pour de bon&#8230; Malheureusement, suite &#224; une attaque violente de son restaurant, Jackie qui est gravement bless&#233; et n&#8217;aura pas d&#8217;autres choix que de lib&#233;rer &#224; nouveau le Darkness pour se soigner. Cette attaque &#233;tait dirig&#233;e par &#171; La Confr&#233;rie &#187; afin de trouver le porteur du Darkness, car ils veulent l&#8217;extraire de son porteur afin d&#8217;avoir une arme assez puissante pour dominer le monde entier. Notre h&#233;ros va donc devoir affronter des ennemis surarm&#233;s qui connaissent son pouvoir et ses failles, mais surtout affronter le Darkness qui compte bien s&#8217;emparer de l&#8217;esprit de Jackie en le brisant psychologiquement. &#160; &#160; Au niveau des graphismes, il diff&#232;re &#233;norm&#233;ment du premier jeu, Digital Extremes part sur un jeu en cel-shading afin de mieux coller avec le comics. Il est plus color&#233;, moins sombre, et ces textures dessin&#233;es donnent une ambiance qui a su faire craquer mon pti c&#339;ur d&#8217;infographiste 3D (qui plairont &#224; ceux qui aimaient les textures de Borderlands). L&#8217;ensemble cr&#233;&#233; une atmosph&#232;re vraiment typ&#233; comics mais qui malheureusement a quelques soucis niveau animation des personnages. Le rendu est moins sombre que le premier mais il reste pourtant toujours aussi malsain et diabolique lors des finish des ennemis. &#160; Pour ce qui est du Gameplay, cette suite se veut beaucoup plus violente qu&#8217;auparavant. Les changements se ressentent surtout avec l&#8217;utilisation des pouvoirs d&#233;moniaques. Il n&#8217;est plus n&#233;cessaire d&#8217;approcher discr&#232;tement des ennemis, l&#224; il faudra &#233;liminer les sources de lumi&#232;res pour que rien ne puisse entraver votre tuerie !&#160; Car le Darkness craint la lumi&#232;re et si vous restez &#233;clair&#233; vous ne verrez plus grand-chose en noir et blanc, et vous ne pourrez plus utiliser vos pouvoirs obscurs. Ainsi les combats sont bien plus frontaux avec des groupes ennemis &#224; affronter &#224; coup de bras mal&#233;fiques ou en restant prot&#233;g&#233; derri&#232;re une porti&#232;re de voiture tenue par votre bras mal&#233;fique, pendant que vous tirez sur tout ce qui bouge avec vos flingues dans les mains. &#160; &#160;  &#160; Car oui les tentacules vous faciliterons bien la vie ! Les g&#226;chettes seront vos deux mains, et les touches LB/RB (L1/R1) seront vos deux bras du Darkness. Le bras droit sert aux attaques de corps &#224; corps en tranchant les ennemis ou quelques planches de d&#233;cor, tandis que le gauche servira &#224; attraper des &#233;l&#233;ments comme des armes/munitions ou bien des ennemis affaiblis pour faire une ex&#233;cution qui vous rapportera plus de points pour augmenter vos aptitudes sp&#233;ciales. Car dans le jeu, on gagne des points en tuant des gens, en mangeant leur c&#339;ur ou en les ex&#233;cutant. Ces points seront utilis&#233;s pour am&#233;liorer les comp&#233;tences de Jackie selon 4 arbres diff&#233;rents. Vous pourrez alors avoir encore plus de pouvoirs comme des insectes qui font diversion, des cartouches renforc&#233;es, plus de vie dans l&#8217;ombre, plus de d&#233;g&#226;ts avec les armes, et m&#234;me la capacit&#233; de vous cr&#233;er un bouclier en ex&#233;cutant un ennemi. Et vous aurez bien besoin de ces am&#233;liorations car les ennemis seront de mieux en mieux &#233;quip&#233;s pour nous affronter, avec des grenades flash, des spots &#233;normes, des boucliers renforc&#233;s et quelques-uns pourront m&#234;me se d&#233;placer dans des nuages de fum&#233;e. En revanche, les boss seront d&#8217;une r&#233;sistance plut&#244;t faible et les gros duels de l&#8217;histoire ne donneront pas tellement de d&#233;fi au joueur. &#160; &#160; &#160;  &#160; Entre quelques vagues d&#8217;ennemis, le joueur pourra visiter un peu les lieux, &#231;a reste assez lin&#233;aire et on n&#8217;a pas vraiment de chemin alternatif pour aller dans l&#8217;action. Entre les niveaux on pourra se balader dans notre QG pour discuter avec les personnages important de notre famille de mafieux. Lors des passages o&#249; l&#8217;on se fait gravement bless&#233; dans l&#8217;histoire, le joueur se trouve alors dans un asile&#8230; Ce sont des passages du jeu vraiment cool car tu ne sais pas si tu es en train de r&#234;ver, ou si c&#8217;est ta vie en tant que parrain de la mafia et le Darkness qui est un pur d&#233;lire de notre imagination. Le suspense est bien &#233;quilibr&#233; jusqu&#8217;au bout et le choix final est vraiment bien amen&#233;. D&#8217;ailleurs j&#8217;en profite pour vous donner une des merveilleuses citations de Tony : &#171; L&#8217;ananas est un animal sensible, on ne le dompte qu&#8217;avec du yaourt !&#187; &#160; The Darkness 2 : Les 25 premi&#232;res minutes de Gameplay HD   par  JulSa_ &#160; Le mode solo vous occupera pendant &#224; peu pr&#232;s sept heures pour une partie tranquille (le temps d&#8217;un mode solo dans les FPS actuels) puis vous pourrez faire tranquillement la difficult&#233; Parrain en Nouvelle partie + (ne pas faire Nouvelle partie sinon vous perdez tout !). Vous pourrez aussi jouer en mode multi nomm&#233; Vendetta, vous pourrez incarner des personnages qui vont s&#8217;associer a Jackie car ils ont un ennemi commun et comme dit le proverbe &#171; Les ennemis de mes ennemis sont mes amis &#187;. Ils poss&#232;dent aussi des pouvoirs du Darkness, et vous aurez &#224; faire des missions li&#233;es au mode solo qui se passe pendant les ellipses. On pourra ainsi retrouver quelques protagonistes de l&#8217;histoire pour avoir quelques informations en plus. Pas grand-chose, mais le concept est sympa, les personnages ont vraiment un gameplay diff&#233;rent et on peut y jouer jusqu&#8217;&#224; quatre en coop pour quelques heures en plus de jeu. &#160; &#160; &#201;tant un grand fan des FPS &#233;dit&#233;s par 2K comme Borderlands, j&#8217;ai beaucoup appr&#233;ci&#233; ce nouveau titre qui est d&#8217;ores et d&#233;j&#224; dans mes coups de c&#339;ur 2012 ! ^^ Ma note :  16/20 &#160; The Darkness 2  est disponible sur  PS3  et  Xbox 360 . &#160; 
        </text>
</document>
