<document>
	<date>2011-03-10</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>Homefront</tag>
                <tag>Journ&#233;e</tag>
                <tag>Lounge Microsoft</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>  &#160; Mardi dernier, j&#8217;ai eu la chance d&#8217;&#234;tre invit&#233; au Lounge Microsoft pour tester le nouveau jeu de chez  THQ  :  Homefront . Malheureusement, je n&#8217;ai pas pu m&#8217;y rendre, c&#8217;est donc  Maxime  qui a eu la gentillesse d&#8217;y aller &#224; ma place  &#160; Voici donc son compte rendu :   Le temps que tous les invit&#233;s arrivent, on a pu tester tr&#232;s rapidement le jeu en mode solo. Je ne peux encore rien vous dire de concret sur ce mode, mais la cin&#233;matique d&#8217;introduction est vraiment bien faite et met dans l&#8217;ambiance. C&#8217;est un sc&#233;nario catastrophe presque &#171;&#160;r&#233;aliste&#160;&#187; qui met directement le joueur mal &#224; l&#8217;aise. &#199;a continue aussi sur le d&#233;but du premier niveau, mais je ne vais pas vous g&#226;cher le plaisir de le d&#233;couvrir de vos propres yeux. &#160; Apr&#232;s quelques parts de tarte au citron, on a pu commencer les hostilit&#233;s en jouant en multi contre d&#8217;autres blogueurs bien connus comme  Cocole  ou  Munchaza  sur une multitude de consoles en r&#233;seau. Certains on pu jouer avec la nouvelle manette Microsoft, qui est pratique avec les fl&#232;ches sorties, mais moins avec le grip sur le joystick. &#160; &#160; La premi&#232;re impression que j&#8217;ai eu apr&#232;s quelques minutes de jeu&#160;: &#171;&#160;Ha tiens &#231;a faisait longtemps que je n&#8217;avais pas jou&#233; &#224; Battlefield&#160;&#187;. La diff&#233;rence se cr&#233;e avec des &#233;l&#233;ments comme le gain de nouveaux bonus/arme/v&#233;hicule en montant de niveau (plus tu joues, plus tu deviens fort comme dans un CODMW 2). Pour continuer sur cette lanc&#233;e critique, le gros point n&#233;gatif qui m&#8217;a aussi saut&#233; aux yeux ce sont les textures. L&#8217;environnement est globalement beau, mais les textures prises &#224; part sont sales et le normal map des objets semble peu travaill&#233;. Hormis sur les personnages qui eux ont &#233;t&#233; beaucoup mieux travaill&#233;s.  Sinon c&#244;t&#233; positif (je suis m&#233;chant, mais le jeu est quand m&#234;me bien hein) &#231;a change un peu de voir s&#8217;affronter les Am&#233;ricains et les Cor&#233;ens. Le syst&#232;me de points que l&#8217;on gagne en tuant un ennemi avec les bonus associ&#233;s (r&#233;sistance, vengeance, protection d&#8217;un alli&#233; etc.) est assez &#233;quilibr&#233;. Gr&#226;ce &#224; ces points, on peut acheter selon l&#8217;&#233;quipement que l&#8217;on a choisi avant le d&#233;but de la partie un v&#233;hicule lors de la r&#233;apparition, &#224; tout moment un lance roquette pour &#233;liminer un v&#233;hicule, un gilet pare balles, ou m&#234;me encore un mini h&#233;lico t&#233;l&#233;command&#233; pour tirer des roquettes du ciel (jouissif, mais peu de d&#233;g&#226;ts) &#160; &#160; On a donc pu s&#8217;affronter sur deux modes de jeux: le&#160;classique&#160;capture de la zone et chacun pour soi. Le jeu en ligne devrait promettre, car on peut apparemment jouer jusqu&#8217;&#224; 32 sur un niveau, l&#224; on a jou&#233; &#224; 8 et on n&#8217;avait malgr&#233; tout pas trop &#224; se chercher. Il y a un syst&#232;me de radar sur une mini map en bas de l&#8217;&#233;cran comme &#231;a si un ennemi tire il peut &#234;tre d&#233;tect&#233; sur la carte. J&#8217;ai d&#233;j&#224; pu rep&#233;rer quelques succ&#232;s comme finir les campagnes solo sans mourir ou bien les faire en mode le plus dur, ramasser des journaux cach&#233;s dans les niveaux, faire des trucs pr&#233;cis dans ces m&#234;mes niveaux et pas mal de d&#233;fis en ligne. Enfin pour finir, nous avons eu la chance de repartir avec le jeu  Homefront  pour pouvoir le tester tranquillement chez nous! &#160; Enfin voici le trailer du jeu :   &#160; &#160; 
        </text>
</document>
