<document>
	<date>2011-10-13</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>cach&#233;</tag>
                <tag>Forza 4</tag>
                <tag>Forza Motorsport 4</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>Succ&#232;s</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste&#160; des&#160; succ&#232;s &#160;de &#160;Forza Motorsport 4 .&#160;Ce&#160; guide&#160; des succ&#232;s&#160;sera agr&#233;ment&#233; de&#160; vid&#233;os &#160;explicatives vous permettant d&#8217;obtenir &#160;les&#160; 1000G &#160;de&#160; Forza Motorsport 4 . &#160; Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;ou les&#160; 1000G &#160;? &#160; Ps : Les vid&#233;os explicatives arriveront prochainement. &#160; Chasseur d&#8217;exceptions :&#160; Remportez aux ench&#232;res n&#8217;importe quelle voiture d&#8217;exception &#224; la salle des ventes. 10 Amateur de voitures :&#160; Passez en revue n&#8217;importe quelle voiture dans l&#8217;Autovista. 10 En Location :&#160; Prenez n&#8217;importe quelle voiture en photo dans chaque lieu Espace perso. 20 Voiture &#224; prix mod&#233;r&#233; :&#160; Bouclez un tour sur la piste d&#8217;essai de TopGear au volant d&#8217;une Kia cee&#8217;d. 10 Clubb&#233; :&#160; Cr&#233;ez ou rejoignez un club automobile. 15 Mi coche es tu coche :&#160; Partagez une voiture de votre garage avec votre club automobile. 10 Go&#251;t de luxe :&#160; Obtenez les 5 voitures les plus ch&#232;res du jeu (contenu t&#233;l&#233;chargeable exclu). 50 Frime :&#160; Envoyez un film sur ForzaMotorsport.net. 10 Maestro :&#160; Terminez la septi&#232;me saison de votre carri&#232;re. 25 D&#233;mon de vitesse :&#160; Atteignez les 385 km/h avec n&#8217;importe quelle voiture. 10 Virage parfait :&#160; Obtenez un score de virage parfait. 15 Pied au plancher :&#160; Obtenez un score de vitesse parfaite. 5 Qualifi&#233; :&#160; Atteignez le niveau 1 dans le mode Carri&#232;re. 20 &#201;lite :&#160; Terminez la huiti&#232;me saison de votre carri&#232;re. 25 Hors du temps :&#160; Atteignez les 88 miles &#224; l&#8217;heure avec une DeLorean. 10 Champion :&#160; Terminez la neuvi&#232;me saison de votre carri&#232;re. 25 L&#233;gende :&#160; Terminez la dixi&#232;me saison de votre carri&#232;re. 50 R&#233;compenses quotidiennes :&#160; Visitez le centre de messages sur au moins cinq jours. 5 Voici ma carte :&#160; Personnalisez une carte de pilote avec des badges et des titres. 10 Bataille l&#233;gendaire :&#160; Battez une Ferrari 330 P4 dans n&#8217;importe quelle course au volant d&#8217;une Ford GT40 Mark II. 15 Excellent drift :&#160; Obtenez un score de drift parfait. 20 Joli passage :&#160; Obtenez un score de passage parfait. 15 Parti pour gagn&#233; :&#160; Atteignez le niveau 10 dans le mode Carri&#232;re. 20 Pilote exp&#233;riment&#233; :&#160; Atteignez le niveau 20 dans le mode Carri&#232;re. 20 Sillage :&#160; Obtenez un score d&#8217;aspiration parfaite. 5 Pro chevronn&#233; :&#160; Atteignez le niveau 30 dans le mode Carri&#232;re. 20 Et hop, sans manette ! :&#160; Utilisez Kinect pour piloter n&#8217;importe quelle voiture en Jeu libre. 5 Pilote d&#8217;essai :&#160; Atteignez le niveau 50 d&#8217;affinit&#233; avec n&#8217;importe quel constructeur. 60 N&#233; pour la comp&#233;t&#8217; :&#160; Envoyez un temps pour chaque &#233;preuve du mode Rivaux. 30 Partisan de Forza :&#160; Importez un fichier de Forza Motorsport 3. 15 Auto-crosseur :&#160; Terminez 10 &#233;preuves d&#8217;auto-cross sans toucher un seul c&#244;ne. 10 D&#233;monstration de rivaux :&#160; Battez un adversaire en mode Rivaux. 10 Roi de la quille :&#160; D&#233;gommez une quille dor&#233;e en mode Bowling automobile. 5 Pilote c&#233;l&#232;bre :&#160; Atteignez le niveau 40 dans le mode Carri&#232;re. 20 Amateur de Ferrari :&#160; Obtenez chaque Ferrari contenue sur le disque 1. 40 V&#233;t&#233;ran de la grille :&#160; Atteignez le niveau 50 dans le mode Carri&#232;re. 20 M&#233;cano :&#160; Cr&#233;ez un fichier de r&#233;glage pour votre voiture. 10 Artiste :&#160; Cr&#233;ez une livr&#233;e ou un groupe de vinyles pour votre voiture. 10 Liste de groupe :&#160; Terminez &#224; la premi&#232;re place de chaque course de la liste d&#8217;&#233;preuves en mode Carri&#232;re. 80 Bienvenue dans Forza Motorsport :&#160; Terminez la toute premi&#232;re course. 15 Habitu&#233; du World Tour :&#160; Terminez une course sur chaque circuit de Forza Motorsport 4. 60 Amateur :&#160; Terminez la premi&#232;re saison de votre carri&#232;re. 25 Membre :&#160; Terminez la deuxi&#232;me saison de votre carri&#232;re. 25 Sportif :&#160; Terminez la troisi&#232;me saison de votre carri&#232;re. 25 Semi-pro :&#160; Terminez la quatri&#232;me saison de votre carri&#232;re. 25 Expert :&#160; Terminez la cinqui&#232;me saison de votre carri&#232;re. 25 Professionnel :&#160; Terminez la sixi&#232;me saison de votre carri&#232;re. 25 Entrepreneur :&#160; Vendez un r&#233;glage de voiture, une livr&#233;e ou un groupe de vinyles dans votre vitrine. 10 &#160; Test de Forza Motorsport 4 sur Xbox 360 &#160;: jouez gratuitement avec&#160; Gamoniac &#160; 
        </text>
</document>
