<document>
	<date>2012-08-13</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>Event</tag>
                <tag>Preview</tag>
                <tag>Sleeping Dogs</tag>
                <tag>Square Enix</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; &#160; Microsoft  et  Square Enix  ont eus la gentillesse de nous inviter &#224;  tester  la version presque finie de  Sleeping Dogs  ce mercredi 1er ao&#251;t. Le lounge Microsoft nous a accueilli avec confort pour essayer le jeu sur Xbox 360 pendant quelques heures. &#171;&#160;Bienvenue &#224; Hong Kong, une cit&#233; de n&#233;ons d&#233;bordante de vie, qui cache derri&#232;re ses enseignes exotiques et ses rues bond&#233;es l&#8217;une des plus puissantes organisation criminelle du monde: les Triades. Vous incarnerez Wei Shen, un flic inflitr&#233; qui essaie de les d&#233;truire de l&#8217;int&#233;rieur. Vous devrez faire vos preuves et vous frayer un chemin jusqu&#8217;au sommet de l&#8217;organisation, tout en prenant part &#224; des activit&#233;s criminelles brutales pour ne pas d&#233;voiler votre couverture. D&#233;chir&#233; entre votre fid&#233;lit&#233; envers la police et le code d&#8217;honneur de la p&#232;gre, plong&#233; dans un monde o&#249; les fronti&#232;res de la v&#233;rit&#233;, la loyaut&#233; et la justice sont plus troubles que jamais, vous devrez tout risquer. &#171;&#160; Sleeping Dogs &#160; &#160;est un&#160;jeu vid&#233;o&#160;d&#8217;action&#160;en&#160;vue &#224; la troisi&#232;me personne&#160;actuellement en cours de d&#233;veloppement, dont la sortie en&#160;Europe&#160;est pr&#233;vue pour le 17 ao&#251;t&#160;2012. Il est&#160;d&#233;velopp&#233;&#160;par&#160;United Front Games&#160;et sera&#160;&#233;dit&#233;&#160;par&#160;Square Enix. On y retrouve donc Wei Shen , notre personnage, pour un GTA-like dans les rues de Hong Kong. &#160; &#160; L&#8217;un des points forts du jeu est justement cette ambiance exotique qui s&#8217;exhale de cette ville si diff&#233;rente de nos standards europ&#233;ens. Graphiquement, on y est: les n&#233;ons des enseignes brillent de mille feux, on peut assister &#224; de jolis effets de lumi&#232;re lorsque qu&#8217;il pleut ( la m&#233;t&#233;o est al&#233;atoire). On a vraiment cette sensation de ville surchauff&#233;e et surpeupl&#233;e. GTA-like car Sleeping Dogs emprunte beaucoup au genre, &#224; commencer par son type de gameplay. Une carte/radar dans le coin inf&#233;rieur de l&#8217;&#233;cran vous donne un aper&#231;u de ce qui vous entoure (planque, magasins, qu&#234;tes&#8230;).&#160; La jouabilit&#233; aussi n&#8217;apporte rien de nouveau, on saute/courre avec A, on frappe avec X, on vole des voitures avec Y &#8230; Un changement appr&#233;ciable dans les m&#233;caniques de jeu sera l&#8217;aptitude de Wei Shen au Parkour ( l&#8217;art de se d&#233;placer dans un environnement urbain en escaladant les obstacles &#224; mains nues). Les d&#233;placements sont donc plus dynamiques, et on se surprend parfois &#224; courser un malfrat en escaladant des camions ect&#8230; En parlant de v&#233;hicules, on se retrouve avec une vari&#233;t&#233; de bolides appr&#233;ciables, autant en deux qu&#8217;en quatre roues. On trouvera donc des scooters, des motos de courses, des camions, des voitures familiales et des limousines tout autant que des grosses cylindr&#233;es. La conduite n&#8217;est pas le point fort du jeu, la maniabilit&#233; n&#8217;&#233;tant pas au rendez-vous, mais apporte des sensations correctes. Les v&#233;hicules sont par contre tr&#232;s r&#233;sistants aux impacts, contrairement &#224; vous: une trop grosse collision et vous passerez &#224; travers le pare-brise. Petite anecdote, lorsque que vous chevauchez une moto, Wei Shen sort un casque de ses fondements &#224; chaque fois. &#160; &#160; Qui dit Triades dit forc&#233;ment de la castagne, et Sleeping Dogs vous en offrent plusieurs types.&#160; On a tout d&#8217;abord des combats &#224; mains nues. Souvent confront&#233; &#224; plusieurs ennemis en m&#234;me temps, Wei Shen aura plusieurs possibilit&#233;s pour les vaincre: les attaques l&#233;g&#232;re: des enchainements de coups. les attaques plus soutenues: des coups plus puissants, aptes &#224; casser les gardes de vos adversaires. les contres: utile pour casser l&#8217;enchainement d&#8217;un ennemi. les prises: mon coup de coeur. En effet, l&#8217;environnement est interactif dans le jeu, ce qui vous permet d&#8217;effectuer des finish assez surprenant sur vos ennemis. Un rideau de fer qui se ferme sur un ennemi assomm&#233;, un moteur de voiture qui &#233;crase la cage thoracique d&#8217;un autre, les mani&#232;res d&#8217;en finir avec eux ne manquent pas, et sont un petit challenge&#160; &#224; trouver. Vous pourrez sinon leur tataner la tronche en les tenant d&#8217;une main. J&#8217;ajouterais simplement que l&#8217;IA n&#8217;est pas tr&#232;s pouss&#233;e, et il sera rare de se faire attaquer par plus d&#8217;un ennemi &#224; la fois. Une jauge d&#8217;adr&#233;naline se remplit pendant le combat, et se d&#233;clenche une fois pleine, lan&#231;ant une sorte de bullet time agr&#233;able mais pas forc&#233;ment utile en combat &#224; mains nues. Cependant les fusillades seront beaucoup plus impact&#233;es par ce petit coup de pouce. On arrive bien souvent d&#233;sarm&#233; sur une zone o&#249; les ennemis ont des tromblons. Il faudra r&#233;agir vite pour vous emparer d&#8217;une arme &#224; feu et vous d&#233;fendre. Vous pouvez effectuer des glissades pour rejoindre un &#233;l&#233;ment de couverture, &#224; la Gears of War ou &#224; la Mass Effect. Le syst&#232;me de couverture permet de passer d&#8217;un obstacle &#224; un autre sans trop se faire toucher par les&#160;ennemis&#160;et vous offre deux possibilit&#233;s de ripostes: &#224; l&#8217;aveugle et en vous redressant. La premi&#232;re vous fera tirer sans pr&#233;cision, la deuxi&#232;me vous exposera un peu plus mais vous assurera plus de coups au but ( &#224; savoir que l&#8217;IA, bien que peu &#233;labor&#233;e dans la version test&#233;e est tr&#232;s pr&#233;cise. Une salve de quelques malfrats et vous reviendrez &#224; la sauvegarde la plus proche). &#160; &#160; Enfin, des courses poursuites sont aussi au programme, soit en conduisant un v&#233;hicule, soit en &#233;tant le passager qui doit d&#233;fendre la voiture&#160; Au niveau des armes, on retrouve les cat&#233;gories classiques, sans licence cependant: Pistolets: Pistolet 9mm, Pistolet .45, Pistolet .50 Pistolets-mitrailleurs: PM 9mm (sorte de MP5), PM .45 (sorte de UMp .45) Fusils d&#8217;assaut: une sorte de G36 Bullpup avec une lampe tactique bien pratique Fusil &#224; pompe Rien de tr&#232;s nouveau donc, mais les sensations de tir sont tr&#232;s agr&#233;ables, et les bruitages tr&#232;s r&#233;ussis. Un plus ind&#233;niable. Au niveau des missions, vous avez les qu&#234;tes principales qui vous font avancer dans l&#8217;intrigue, et les qu&#234;tes secondaires qui feront augmenter votre score. Une particularit&#233; &#224; noter est qu&#8217;en fonction de vos actions pendant une mission (tuer des civils, d&#233;truire des &#233;l&#233;ments de d&#233;cor) votre r&#233;putation augmentera ou diminuera ( des points seront attribu&#233;s soit &#224; la jauge Triade soit &#224; la jauge Police). Cela influera sur les v&#234;tements que vous pourrez porter, et sur les aptitudes &#224; d&#233;bloquer &#224; travers un arbre de comp&#233;tence (pour le combat notamment). Des mini-jeux seront aussi au programme, comme des combats de coq ou des combats clandestins. &#160; &#160; Vous serez amen&#233;s &#224; rencontrer des personnages hauts en couleur ( je pense &#224; Mme Chu qui m&#8217;a bien fait rire), parfois m&#234;me irr&#233;v&#233;rencieux, mais tous attachants. L&#8217;intrigue et la fa&#231;on dont les personnages tournent autour est int&#233;ressante, prenante m&#234;me. ( A noter que Lucy Liu, Emma Stone et d&#8217;autres ont donn&#233; leur voix &#224; un personnage, et que le doublage &#233;tait r&#233;ussi en anglais. Reste &#224; voir ce que &#231;a donnera en fran&#231;ais). Le seul &#233;l&#233;ment qui me g&#234;ne est l&#8217;aspect technique du jeu. On est clairement sur un moteur graphique d&#233;pass&#233;, m&#234;me si il est agr&#233;able &#224; regarder. On a aussi eu le droit &#224; des textures pas forc&#233;ment tr&#232;s bien finies, ce qui peut g&#226;cher un peu le plaisir de jeu. Au final, nous avons une sorte de GTA m&#234;l&#233; &#224; du True Crime, avec une histoire tr&#232;s noire, un polar bien ficel&#233; qui nous am&#232;ne dans les recoins sombres d&#8217;une ville pourtant tr&#232;s illumin&#233;e. Les personnages sont r&#233;ussis, et la trame principale est fluide. Ce jeu ne r&#233;volutionnera pas le genre, mais sera une bonne exp&#233;rience pour tout fan de GTA-like cherchant un peu d&#8217;originalit&#233; et d&#8217;exotisme. &#160; SLEEPING DOGS   &#160;sortira le 17 ao&#251;t 2012 sur PS3, Xbox 360 et PC !&#160; &#160; Note :  3.5/5 &#160; Edit by JulSa_  : Merci &#224;  Lucian  pour ce compte rendu. Lucian s&#8217;occupera essentiellement des critiques Cin&#233;ma et parfois il couvrira certains events Jeux Vid&#233;o. Encore bienvenue &#224; lui  
        </text>
</document>
