<document>
	<date>2013-04-25</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>Alchimie</tag>
                <tag>ann&#233;e</tag>
                <tag>Atelier</tag>
                <tag>Atelier Ayesha</tag>
                <tag>Cell Shading</tag>
                <tag>cueillette</tag>
                <tag>Dusk</tag>
                <tag>Gust</tag>
                <tag>J-RPG</tag>
                <tag>Kosh Media</tag>
                <tag>magie</tag>
                <tag>Meruru</tag>
                <tag>mignon</tag>
                <tag>Moe</tag>
                <tag>PS3</tag>
                <tag>Rorona</tag>
                <tag>sorci&#232;re</tag>
                <tag>temps</tag>
                <tag>Totori</tag>
                <tag>Wibell</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  La s&#233;rie de J-RPG Atelier voit son dernier volet en date sortir dans nos vertes contr&#233;es&#8230;  Apr&#232;s avoir maitris&#233; l&#8217;alchimie avec Totori, Rorona et Meruru , nous allons cette fois ci partir pour  une nouvelle aventure avec  Ayesha . Toujours sur PS3 et produit par le studio Gust, Atelier Ayesha The Alchemist of Dusk propose quelques nouveaut&#233;s niveau gameplay afin de rendre le jeu plus accessible.  Retournons ensemble dans cette licence ou se m&#234;lent l&#8217;alchimie et  les h&#233;ro&#239;nes plus &#171;&#160;Moe&#160;&#187; les unes que les autres &#160;!  &#160;&#160;  &#160;&#160;  L&#8217;histoire d&#233;bute dans une r&#233;gion d&#233;serte, chez une jeune apothicaire plut&#244;t na&#239;ve et maladroite qui pr&#233;pare des potions de gu&#233;rison pour les quelques malades habitant &#160;ou les gens de passage.  Mais  notre petite ing&#233;nue va d&#233;cider de tout plaquer et partir en voyage  suite &#224; l&#8217;apparition spectrale de sa s&#339;ur disparue et des conseils d&#8217;un vieil alchimiste de passage&#8230;  Comme dans les autres volets de la s&#233;rie, on se retrouve avec une trame tr&#232;s simpliste sur laquelle viendront s&#8217;ajouter de nombreux personnages avec leurs propres histoires/relations/personnalit&#233;s. C&#8217;est  ces personnages qui viendront nourrir le jeu de nombreux dialogues  qui informeront le joueur des faits divers du village, des avis de certains ou encore de certaines demandes &#224; cr&#233;er via notre ma&#238;trise de l&#8217;alchimie.  Mais au bout de plusieurs heures de jeu vous serez parfois tent&#233;s de passer quelques dialogues&#8230; En effet, malgr&#233; certaines tentatives d&#8217;humour, c&#8217;est surtout le manque de caract&#232;re des protagonistes et  leur f&#226;cheuse habitude &#224; raconter tout et n&#8217;importe qui va &#233;puiser la patience des joueurs  qui d&#233;couvrent ce genre de jeu et qui ne seront pas forc&#233;ment fan de ce genre d&#8217;ambiance plut&#244;t rose bonbon. &#160; L&#8217; un des points fort de la licence est la notion de temps  qui passe selon nos actions comme se d&#233;placer sur la carte, cr&#233;er des objets par l&#8217;alchimie ou encore ramasser des &#233;l&#233;ments dans les niveaux.   L&#8217;aventure se finie lorsque 3 ann&#233;es se sont &#233;coul&#233;es &#8230; Ce qui implique que vous aurez diff&#233;rentes fin selon votre avancement dans le jeu et que vous pourrez choisir avec qui vous souhaitez avoir de meilleures affinit&#233;s dans votre &#233;quipe.  Comme les volets pr&#233;c&#233;dents,  le New Game + relance compl&#233;tement la dur&#233;e de vie du jeu  qui est d&#233;j&#224; assez longue car ne serait-ce qu&#8217;avec une premi&#232;re partie vous en aurez entre 30 et 50h de jeu. &#160;&#160;  &#160; Graphiquement, les personnages sont toujours aussi beaux  et les textures sont plut&#244;t d&#233;taill&#233;es dans un registre cell shading.  En revanche les d&#233;cors des diff&#233;rents lieux sont d&#233;sesp&#233;r&#233;ment vides &#8230; Les animations des personnages se r&#233;p&#232;tent assez souvent et malgr&#233; tout le jeu a parfois des baisses de framerate lorsqu&#8217;il affiche plusieurs ennemis en m&#234;me temps.   La direction artistique est int&#233;ressante , mais on est tr&#232;s loin d&#8217;un production r&#233;cente,  on a plut&#244;t l&#8217;impression de jouer sur PS2 . &#160;&#160;  &#160; Venons-en maintenant  au c&#339;ur du gameplay avec l&#8217;alchimie qui est le gros point original de la s&#233;rie . Elle se trouve grandement simplifi&#233; dans cette nouvelle version, il y a toujours la notion de qualit&#233; de l&#8217;objet selon les caract&#233;ristiques des mati&#232;res premi&#232;res, mais il n&#8217;y a plus de recettes &#224; d&#233;couvrir car on ne peut les apprendre qu&#8217;au fil de l&#8217;aventure en achetant des grimoires.  Il y a toujours  des jauges avec des paliers pour savoir quels bonus on va octroyer &#224; notre production , le temps que cela va nous prendre, la valeur de l&#8217;objet final, etc.  Mais contrairement aux volets pr&#233;c&#233;dents on forgera nous-m&#234;me nos accessoires car il n&#8217;y a pas de forgeron dans les villages que vous rencontrerez. En ce qui concerne  le syst&#232;me de cueillette, il a aussi &#233;t&#233; am&#233;lior&#233; pour faciliter la vie du joueur.  On peut maintenant avoir dans un seul compartiment le m&#234;me objet avec les m&#234;me caract&#233;ristiques&#160;, ce qui permet de se promener et de ramasser beaucoup plus d&#8217;&#233;l&#233;ments avant d&#8217;avoir a revenir en ville pour d&#233;poser tout notre nouveau stock.  Autre nouveaut&#233;, les objets que vous ramasserez varieront l&#233;g&#232;rement selon les &#233;quipiers qui seront dans votre groupe et le lieu o&#249; vous serez. &#160; L&#8217;autre gros changement de cette version Ayesha concerne les combats.  Des nouveaut&#233;s appr&#233;ciables puisque ils seront un peu plus technique  avec le placement de vos personnages dans l&#8217;ar&#232;ne de combat. Il faudra donc r&#233;fl&#233;chir &#224; des tactiques de combat en vous pla&#231;ant &#224; c&#244;t&#233; de vos alli&#233;s pour b&#233;n&#233;ficier de bonus, ou bien plut&#244;t derri&#232;re vos ennemis pour infliger de plus gros d&#233;g&#226;ts.  C&#8217;est toujours  du combat au tour par tour  avec la possibilit&#233; de prendre l&#8217;avantage en tapant l&#8217;ennemi sur la carte avant de lancer le combat (prendre l&#8217;initiative donc).  Vos alli&#233;s d&#233;bloquent de nouvelles techniques alors que Ayesha elle, utilisera des objets que vous aurez produits auparavant qui seront de plus en plus puissants.  Il est dommage que  le bestiaire soit aussi pauvre  (on retrouve les m&#234;me ennemis avec des couleurs diff&#233;rentes pour indiquer leur puissance) et que les boss soient aussi rares. &#160;&#160;  &#160; En conclusion,  Atelier Ayesha  est un RPG japonais original, reposant, mignon, mais qui n&#8217;est pas destin&#233; &#224; tout le monde. L&#8217;h&#233;ro&#239;ne pure et innocente risque de vite &#233;nerver les joueurs, tout comme les dialogues avec nos compagnons qui n&#8217;en finissent plus&#8230;  On ne peut m&#234;me pas le conseiller pour apprendre a des plus jeunes &#224; se mettre aux J-RPG car  le jeu est int&#233;gralement en anglais (texte et doublage)  ce qui m&#8217;a rebut&#233; au d&#233;but car  contrairement aux volets pr&#233;c&#233;dents, il n&#8217;y a pas la pr&#233;sence des voix japonaises &#160;!  L&#8217;alchimie qui est le c&#339;ur du gameplay a &#233;t&#233; simplifi&#233;e ce qui fait perdre un peu de la magie et de la r&#233;flexion au jeu et risque de d&#233;cevoir les habitu&#233;s&#8230; Mais  ces changements rendent aussi le jeu plus accessible aux n&#233;ophytes  parlant un minimum anglais, qui peuvent commencer tranquillement et passer tout de m&#234;me un agr&#233;able moment devant ce jeu bon enfant avec  des h&#233;ro&#239;nes toujours plus &#171;&#160;Moe&#160;&#187;  ! &#160; Ma note:  13/20 &#160; Sur ce je vous laisse avec la vid&#233;o d&#8217;intro du jeu pour vous montrer &#224; quel point c&#8217;est meugnon et relaxant comme jeu ! &#160; 
        </text>
</document>
