<document>
	<date>2011-08-29</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>Driver</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>PC</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>San Francisco</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s &#160;de &#160;Driver : San Francisco .&#160;Ce&#160; guide&#160; des&#160;troph&#233;es&#160;et&#160;succ&#232;s&#160;sera agr&#233;ment&#233; de&#160;vid&#233;os&#160;explicatives vous permettant d&#8217;obtenir&#160;le&#160;platine&#160;ou les&#160;1000G&#160;de&#160;Driver : San Francisco. &#160; Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;le&#160; platine &#160;ou les&#160; 1000G &#160;? &#160; Ecole de conduite  :&#160;terminer le Prologue De retour sur la route  :&#160;terminer le Chapitre 1 Les Yeux sur la ville  :&#160;terminer le Chapitre 2 Contre toute attente  :&#160;terminer le Chapitre 3 Maintenant, tu me vois&#8230;  :&#160;terminer le Chapitre 4 Bonne Couverture  :&#160;terminer le Chapitre 5 Une autre Perspective  :&#160;terminer le Chapitre 6 La V&#233;rit&#233;  :&#160;terminer le Chapitre 7 Initi&#233;  :&#160;atteindre le niveau 5 multijoueur (public) Fureur aveugle  :&#160;&#233;chapper &#224; 10 v&#233;hicules avec une impulsion (public) Connaisseur  :&#160;&#233;changer ou dupliquer 20 v&#233;hicules (public) Professionel  :&#160;se placer dans le Top 3 sur des courses classiques, 10 fois (public) Presser le pas  :&#160;se placer dans le Top 3 sur des grands prix Sprint, 10 fois (public) Tourner en rond  :&#160;se placer dans le Top 3 sur les courses de d&#233;rapages, 10 fois (public) Porter l&#8217;&#233;quipe  :&#160;marquer 10 fois en mode Capture de Drapeau (public) Passer le flambeau  :&#160;porter la torche pendant 20s, 25 fois en course de relais (public) Assaut implacable  :&#160;attaquer la base 10 fois en mode Blitz (public) Touch&#233; !  :&#160;garder la balise pendant 10s, 50 fois en mode Tag (public) Fugitif  :&#160;atteindre 25 lieux en mode Takedown (public) Je suis en feu !  :&#160;rester dans les 2 traces pendant 30s en mode Trailblazer (public) Rester avec le groupe  :&#160;passer 1 000 portes en mode Checkpoint/Team Rush (Public) Le Challenger  :&#160;battre le temps cible et le score dans n&#8217;importe quel mode Challenge Service de fan  :&#160;terminer le challenge &#171;&#160;Souffle du pass&#233;&#160;&#187; Lumi&#232;res, Cam&#233;ra, Action !  :&#160;d&#233;bloquer un film de challenge Couper ! C&#8217;est dans la boite !  :&#160;d&#233;bloquer 6 films de challenge Activ&#233; !  :&#160;terminer une activit&#233; Hyperactif !  :&#160;terminer 25 activit&#233;s Oseras-tu&#8230;  :&#160;terminer un d&#233;fi Oseras-tu encore&#8230;  :&#160;terminer 40 d&#233;fis Es tu assur&#233; ?  :&#160;acheter votre premier v&#233;hicule Fou du volant  :&#160;acheter 50 v&#233;hicules Premier achat  :&#160;acheter votre premier garage Cl&#233;s de la ville  :&#160;acheter tous les garages de la Ville Affubl&#233;  :&#160;acheter toutes les am&#233;liorations du garage Ce n&#8217;est pas r&#233;el  :&#160;terminer le tutoriel des d&#233;rapages Lanc&#233; !  :&#160;terminer une activit&#233; comme un fugitif dans une voiture de transport. Routes sinueuses  :&#160;descendez la rue Lombard, sans incident, &#224; plus de 20 mph (32 km/h) (Histoire). Embrouilles  :&#160;effectuer un d&#233;rapage ou saut de 250m (histoire/en ligne) &#160; &#160;   Survivant  :&#160;Terminez le chapitre 8. V&#233;t&#233;ran  :&#160;Atteindre le niveau 20 multijoueur (public). C&#8217;est la fin !  :&#160;d&#233;bloquer les 13 films des challenges Radioactif !  :&#160;terminer les 50 activit&#233;s Pilote in&#233;gal&#233;  :&#160;Effectuer les 80 d&#233;fis. C&#339;ur d&#8217;essence  :&#160;Achetez tous les v&#233;hicules dans le garage. H&#233; gros d&#233;pensier !  :&#160;d&#233;penser 5 000 000 WP Les d&#233;rapages arrivent  :&#160;d&#233;raper 1000 fois (histoire/en ligne) Un millier de miles  :&#160;conduire plus de 1 000 miles (environ 1610 km) (histoire/en ligne) Flics et Voleurs  :&#160;terminer 30 poursuites &#160; &#160; Fin du voyage  :&#160;terminer l&#8217;histoire Maitre  :&#160;Atteindre le niveau 38 multijoueur (public). &#160;   Le vrai conducteur  :&#160;collecter tous les troph&#233;es &#160; Test de Driver : San Francisco sur PS3 &#160;et&#160; Xbox 360 &#160;: jouez gratuitement avec&#160; Gamoniac &#160; 
        </text>
</document>
