<document>
	<date>2015-08-05</date>
        <title> </title>
        <author>Gornwain</author>
        <tags_set>
                <tag>Conf&#233;rence</tag>
                <tag>EA</tag>
                <tag>Fifa</tag>
                <tag>Gamescom 2015</tag>
                <tag>Mirror's Edge</tag>
                <tag>NFS</tag>
                <tag>Sims</tag>
                <tag>Star Wars</tag>
                <tag>Unravel</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
        </categories_set>
        <text>  Dans la continuit&#233; de la  Gamescom 2015 , arr&#234;tons-nous un moment sur la  conf&#233;rence EA . Alors l&#224;, on va toucher &#224; la quintessence de la d&#233;finition de &#171;&#160;l&#8217;ascenseur &#233;motionnel&#160;&#187;, parce qu&#8217;on aura vraiment tout eu dans cette pr&#233;sentation. Ma premi&#232;re r&#233;flexion est qu&#8217;EA a certainement souhait&#233; d&#233;velopper et communiquer sur la plupart des jeux qu&#8217;ils ont dans leur besace, avec un bon succ&#232;s. Voyons &#231;a ensemble ! &#160; Pour commencer, un tour de chauffe&#8230; On commence avec une entr&#233;e fracassante de  Need for Speed , reboot de la s&#233;rie mythique. Mais qui bizarrement laisse une impression bizarre. En r&#233;sum&#233; : &#160;&#187; ouais, vous pouvez faire des courses&#160;&#187;. C&#8217;est principalement ce qui ressort de cette pr&#233;sentation ; le gameplay y est totalement absent et on se consolera avec la simple pr&#233;sentation des diff&#233;rentes personnalit&#233;s iconiques du jeu, qui repr&#233;sentent chacune un style de jeu bien pr&#233;cis. Une influence  Fast &amp; Furious  peut &#234;tre me direz-vous ? Sortie le 5 Novembre 2015. &#160; Et apr&#232;s, une explosion des sens ! Mesdames, Messieurs, vous l&#8217;attendiez tel le Messie. Il est l&#224; :  Mirror&#8217;s Edge Catalyst  ! Au d&#233;but la peur, une phase de pr&#233;sentation interminable qui manque de m&#160;&#187;endormir. Puis la lumi&#232;re, une grosse phase de running : vive les sauts et les Wall-jumps ! Enfin, la gr&#226;ce ! Une atmosph&#232;re sombre, cultiv&#233;e par un choix de lumi&#232;re assum&#233;e et des cin&#233;matiques de qualit&#233;. Et un degr&#233; &#233;lev&#233; pour les combats, &#231;a castagne s&#233;v&#232;re, tout en ralenti, et on aime beaucoup ! Pour conclure, des couleurs beaucoup moins criardes que dans le premier volet, et des effets de particules de toute beaut&#233;. Sortie pr&#233;vue pour le 25 f&#233;vrier 2016. &#160; Vive la R&#233;publique, Vive  Star Wars  et son MMO Le MMO refait parler de lui &#224; la sauce  Star Wars . On en apprend m&#234;me l&#8217;intitul&#233; de la prochaine extension :  Knights of the Fallen Empire . Celle-ci sera gratuite pour les d&#233;tenteurs de compte Premium, Joie ! Il y a &#233;galement l&#8217;ajout d&#8217;un personnage type chasseur de prime ; ainsi que la possibilit&#233; de continuer le jeu avec la descendance de notre personnage par exemple. De multiples petits ajouts qui feront plaisir au plus grand nombre, je l&#8217;esp&#232;re. &#160; Les  SIMS 4 , ou la d&#233;cente aux Enfers&#8230; On arrive au pire moment de cette conf&#233;rence, croyez-moi ! Alors apr&#232;s une sublime pr&#233;sentation &#8230; d&#8217;une extension &#171;&#160;Get Together&#160;&#187; ?! Ok, pourquoi pas. La possibilit&#233; de recevoir du contenu gratuit tous les mois pour enrichir son exp&#233;rience de jeu, ainsi qu&#8217;une nouvelle place de ville peuvent peut &#234;tre motiver certaines personnes. Ce qui ne le fait clairement pas, c&#8217;est le moment g&#234;nant lanc&#233; apr&#232;s le trailer de pr&#233;sentation, d&#8217;un Kitch olympien, avec une chor&#233;graphie du genre &#171;&#160;On en jeune c&#8217;est cool&#160;&#187;. -5 points en charisme Ca$h ! Sortie en Novembre 2015. &#160; Walking L&#233;gumes ou Plantes vs Dead ?! Le retour des Super-h&#233;ros c&#244;t&#233; Plante dans un trailer qui &#233;tait bien, mais sans plus. On explique tout de m&#234;me qu&#8217;il sera possible de jouer seul, ou en co-op local (en plus du multi), ainsi que la capacit&#233; d&#8217;accepter des missions annexes &#224; l&#8217;int&#233;rieur du jeu. Apr&#232;s la pr&#233;sentation des 3 races, EA nous r&#233;v&#232;le un nouveau costume, disponible en pr&#233;commande : le Meca Z7, inspir&#233; de  Mass Effect , qui est visuellement assez r&#233;ussi. Sortie donn&#233;e pour le printemps 2016 sur les 3 plateformes. &#160; Unravel , l&#8217;&#233;motion &#224; l&#8217;&#233;tat pur. Notre bon Martin Sahlin, tout aussi droit que sinc&#232;re dans les conf&#233;rences, nous revient avec  Unravel  pour nous pr&#233;senter une petite s&#233;ance de gameplay (en pre-alpha). Un syst&#232;me int&#233;ressant, o&#249; le personnage perd de plus en plus de laine au fur et &#224; mesure de son avancement ; quelque chose de super profond selon moi, avec des &#233;nigmes pas si &#233;videntes que cela au premier coup d&#8217;&#339;il. Bien entendu, &#224; surveiller de tr&#232;s pr&#232;s. &#160; Dice  sort encore une fois un double-six. Battlefront  nous offre ici &#224; nouveau une claque visuelle, des plans de folie, dans une s&#233;quence spatiale carr&#233;ment terrible. Les  X-Wing, Faucon Millenium, Slave 1, Tie Fighter  se croisent dans tous les sens, ainsi que leurs lasers. Difficile d&#8217;en dire plus sur ce nouveau mode de jeu  Fighters Squadron , regardez ! &#160; Fifa 16  : Mais o&#249; est Pel&#233; ? Encore du  Fifa  ? Bien s&#251;r. Mais tr&#232;s rapide, juste le temps de nous pr&#233;senter dans un trailer le nouveau mode  FUT Draft  ; de plus qu&#8217;un Mode Carri&#232;re remani&#233;, avec la capacit&#233; d&#8217;am&#233;liorer ses joueurs en leur faisant r&#233;ussir des entra&#238;nements par exemple. D&#8217;autres ajustements et nouveaut&#233;s sont en route, restez connect&#233;. &#160; Mon retour pour EA Une conf&#233;rence, qui laisse un bel aper&#231;u de ce que peut produire EA, m&#234;me s&#8217;il devrait se concentrer plus sur la recherche de nouvelles licences je trouve. Le fond a r&#233;pondu &#224; nos attentes, la forme est nettement &#224; revoir. S&#233;rieusement, ce malaise pendant  Sims 4 , et beaucoup trop de bla-bla pour peu de contenus sur  Need for Speed. N&#8217;h&#233;sitez pas &#224; nous faire part de votre ressenti sur la conf&#233;rence EA, et &#224; tr&#232;s vite pour la suite de la Gamescom. &#160; 
        </text>
</document>
