<document>
	<date>2014-06-20</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Dragon 2</tag>
                <tag>Film</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Voil&#224; 4 ans que  Dragons  des studios  Dreamworks  est sortie sur nos &#233;crans et voici que sa suite tant attendus arrive chez nous le  2 juillet  prochain, alors qu&#8217;en est-il&#160;? &#160; D&#8217;abord le Synopsis : &#160;  Tandis qu&#8217;Astrid, Rustik et le reste de la bande se d&#233;fient durant des courses sportives de dragons devenues populaires sur l&#8217;&#238;le, notre duo d&#233;sormais ins&#233;parable parcourt les cieux, &#224; la d&#233;couverte de territoires inconnus et de nouveaux mondes. Au cours de l&#8217;une de leurs aventures, ils d&#233;couvrent une grotte secr&#232;te qui abrite des centaines de dragons sauvages, dont le myst&#233;rieux Dragon Rider. Les deux amis se retrouvent alors au centre d&#8217;une lutte visant &#224; maintenir la paix. Harold et Krokmou vont se battre pour d&#233;fendre leurs valeurs et pr&#233;server le destin des hommes et des dragons. &#160; R&#233;alis&#233; donc par  Dean Deblois  qui nous a d&#233;j&#224; sign&#233;  Dragons  et &#160; Lilo &amp; Stitch  (et oui c&#8217;&#233;tait de lui), &#160;avec en casting vocal  Jay Baruchel  (this is the End, Robocop) ,  Cate Blanchett  (the Hobbit, le Seigneur des Anneaux&#8230;).  Ainsi que  Gerard Butler  (300, RocknRolla )et pleinsd&#8217;autres&#160;:  Jonah Hill, Kit Harignton ,  America Ferrera  etc&#8230;  Dragons 2  &#233;tait plut&#244;t attendus et pour cause le premier avait &#233;t&#233; un beau succ&#232;s pour les studios Dreamworks, mais alors que vaut son second volet&#160;?&#160; &#160; Autant le dire tout de suite ce  Dragons 2  est une r&#233;ussite et m&#234;me une Belle&#160;! On pourrait m&#234;me dire qu&#8217; il surpasse son pr&#233;d&#233;cesseur en termes de pur divertissement . &#160;Avec de l&#8217;action, de l&#8217;&#233;motion et un humour toujours pr&#233;sent. D&#233;lice des Yeux &#160; Visuellement rien &#224; redire tout est  magnifique &#160;! Que ce soit les d&#233;cors, les personnages&#160; ou les dragons rien n&#8217;est &#224; mettre &#224; la poubelle,  la direction artistique est de haute vol&#233;&#160; ! Les paysages passent d&#8217;un village multicolore &#224; des structures de glaces titanesque en passant par un champ de bataille &#224; vol d&#8217;oiseaux. Les personnages et les dragons ne sont pas en reste avec des Chara Design r&#233;ussi. Enfantin + Epic &#160; Tout comme ses personnages &#160;la suite de  Dragons  &#224; gagner en  maturit&#233;  avec une histoire certes simple mais qui permet d&#8217;&#233;tendre son univers et de d&#233;boucher sur de  purs moments d&#8217;action  &#224; couper le souffle (notamment&#160; une sc&#232;ne de bataille digne des meilleurs films d&#8217; H&#233;roic Fantaisy ),&#160; ainsi que sur des s&#233;quences d&#8217; &#233;motions  qui ne tombe pas dans la niaiserie. &#160; C&#8217;est peut-&#234;tre m&#234;me son  seul r&#233;el probl&#232;me , car si le film est plus &#171;&#160; adulte &#160;&#187; que le 1 er  (ce qui est une bonne chose)  il prend n&#233;anmoins le risque de perde une partie de ses jeunes&#160; spectateurs , mais bon cette &#233;cueil est bien minime compar&#233; &#224; toutes les autres qualit&#233;s du film. &#160; Pour Conclure 8 sur 10  Avec un cot&#233; &#233;pique et humain plus d&#233;velopp&#233; que dans le 1er&#160;,&#160;Dragons 2 fait nettement partis de meilleures productions Dreamworks,&#160; et m&#234;me si il laisse les plus jeunes sur la touche et qu&#8217;il n&#8217;est pas sp&#233;cialement original il serait stupide de bouder nos plaisirs.&#160; 
        </text>
</document>
