<document>
	<date>2011-09-06</date>
        <title> </title>
        <author>YpNo</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Destination Finale 5</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Affiche Destination Finale 5 &#160; Quelle que soit votre destination, quel que soit l&#8217;endroit o&#249; vous vous r&#233;fugiez, vous n&#8217;&#233;chapperez pas &#224;  la Mort  &#8230; Elle se manifeste dans ce nouvel &#233;pisode aupr&#232;s d&#8217;un groupe de coll&#232;gues de bureau partis en s&#233;minaire d&#8217;entreprise. Dans le car les menant au s&#233;minaire, Sam a soudain une t&#233;rrible pr&#233;monition o&#249; lui et la plupart de ses compagnons p&#233;rissent dans l&#8217;effondrement du pont en travaux qu&#8217;ils sont en train de traverser. R&#233;veill&#233; brusquement de son r&#234;ve pr&#233;monitoire, Sam tente de sauver ses coll&#232;gues de la catastrophe. C&#8217;est ce qu&#8217;il parvint &#224; faire pour lui et 7 autres personnes dont son ami Peter et sa petite amie Molly.&#160; &#160; Mais ces &#234;tres&#160;innocents&#160;n&#8217;&#233;taient pas cens&#233;s survivre&#8230; Dans une course contre la montre, il vont tout faire pour contrecarrer le sinistre dessein de la Mort&#8230; Destination Finale 5  reste dans la lign&#233; des &#233;pisodes pr&#233;c&#233;dent. Rien de nouveau &#224; part une&#160;accentuation assez amusante des &#171;&#160;accidents&#160;&#187; provoqu&#233; par l&#8217;omnipr&#233;sence de la 3D. Vous aimez le sang et les organes qui vole ? Vous allez &#234;tre servi   &#160; La 3D est d&#8217;ailleurs tr&#232;s bien utilis&#233;e et est agr&#233;able &#224; regarder m&#234;me hors des sc&#232;nes d&#8217;actions. &#160; Petit&#160;b&#233;mol cependant concernant la r&#233;alisation et la qualit&#233; des effets sp&#233;ciaux. En effet lors des accidents on constate des effets sp&#233;ciaux parfois mal fait et une exag&#233;ration de la mort du personnage limite grotesque. Mais bon c&#8217;est ce qui fait aussi le succ&#232;s de la s&#233;rie ^^ A la fin du film &#8211;  sans trop spoiler  &#8211; on retrouve l&#8217;univers du premier &#233;pisode o&#249; dans un avions, quelqu&#8217;un veut absolument annuler le d&#233;part de celui-ci suite &#224; vision pr&#233;monitoire. Quelques minutes plus tard, on assiste effectivement au crash laissant une nouvelle fois des survivants que la Mort devra rattraper.&#160; La boucle est boucl&#233;&#8230; &#160; &#160; &#160; 
        </text>
</document>
