<document>
	<date>2012-09-06</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Elle s'appelle Ruby</tag>
                <tag>Film</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  &#160; Elle s&#8217;appelle Ruby Avec: Paul Dano, Zo&#233;&#160; Kazan, Antonio Banderas, Annette Bening, Steeve Coogan, Eliott Goul,Chris Messina&#160; &#160; Synopsis: &#160; &#171;&#160;Avec son premier roman, Calvin Weir-Fields a fait une entr&#233;e fulgurante sur la sc&#232;ne litt&#233;raire. Mais depuis, il reste bloqu&#233; par l&#8217;angoisse de la page blanche, aggrav&#233;e par une vie amoureuse d&#233;primante. Dans une ultime tentative pour retrouver l&#8217;inspiration, Calvin imagine un personnage f&#233;minin du nom de Ruby Sparks. A la minute o&#249; il pense &#224; cette compagne id&#233;ale, l&#8217;&#233;tincelle cr&#233;atrice revient, et il se met &#224; &#233;crire sur elle. Un beau matin appara&#238;t dans sa salle &#224; manger. Est-ce une plaisanterie, la folie qui frappe ou de la magie ? Quoi qu&#8217;il en soit c&#8217;est incroyable. Soudain, Ruby est l&#224;, elle dort dans son lit, elle s&#8217;affaire dans sa cuisine. Tout en elle captive Calvin, et quelque chose de plus extraordinaire encore se r&#233;v&#232;le: il lui suffit de s&#8217;asseoir devant sa machine &#224; &#233;crire pour modifier la jeune femme selon sa volont&#233;. Alors qu&#8217;il tente de maitriser son pouvoir, Calvin est confront&#233; &#224; un dilemme majeur, &#224; la fois comme &#233;crivain et compagnon: que faut-il faire pour que cette relation n&#233;e de son imagination fonctionne dans la vraie vie ?&#160;&#187; &#160; Derri&#232;re ce synopsis quelque peu &#233;trange se cache un film que la Fox nous a permis de visionner en avance, afin de vous en parler. Et avec un vrai plaisir que je vous en parle, car ce film m&#233;rite d&#8217;&#234;tre visionn&#233;. En gros, c&#8217;est l&#8217;histoire de Calvin, un &#233;crivain g&#233;nial, mais totalement paum&#233;. Il n&#8217;aime pas les gens, la c&#233;l&#233;brit&#233; lui sied tr&#232;s mal, et il vit reclus dans une petite maison tr&#232;s sympathique, avec pour seule compagnie son chien Scotty. Il est suivi par le Dr. Rosenthal, psychologue, qui essaie de le rassurer sur ses angoisses, dont celle de l&#8217;&#233;crivain: la page blanche. Depuis qu&#8217;il s&#8217;est fait larguer par Lila ( Deborah Ann Woll, Jessica dans &#171;&#160;True Blood&#160;&#187; ) il n&#8217;arrive plus &#224; &#233;crire. Son psy lui demande alors d&#8217;&#233;crire sur sa rencontre avec une fille. Calvin s&#8217;ex&#233;cute avec z&#232;le, et se prend au jeu, imaginant les d&#233;buts d&#8217;une relation avec Ruby Sparks, ravissante demoiselle de 26 ans, ind&#233;pendante, excentrique et surtout tr&#232;s joyeuse ( exactement ce qu&#8217;il manque &#224; Calvin en somme). Cette cr&#233;ation qui apparait subitement un beau matin, en &#233;tant sa copine. Pass&#233; l&#8217;&#233;tonnement initial, Calvin se rend progressivement compte que Ruby est belle et bien r&#233;elle, et entame une relation avec. &#160; &#160; Les premiers cas de conscience de Calvin se manifestent d&#232;s lors qu&#8217;il remarque son emprise sur Ruby. Il lui suffit d&#8217;&#233;crire sur son manuscrit qu&#8217;elle parle fran&#231;ais pour qu&#8217;elle se mette &#224; le parler. Ainsi, il peut virtuellement lui faire faire ce qu&#8217;il veut. L&#8217;effet Pygmalion ( Un sculpteur grec tombe amoureux de sa statue) se fait ressentir, et Calvin se fait prendre &#224; son propre jeu, en d&#233;couvrant ce qu&#8217;est une vraie femme (son fr&#232;re lui reproche d&#8217;ailleurs d&#8217;avoir &#171;&#160;&#233;crit sur une fille, et pas une femme&#160;&#187;). Il sera donc confront&#233; aux diff&#233;rentes &#233;tapes qui forgent un couple, des flirts du d&#233;but aux crises et &#224; l&#8217;arriv&#233;e de la routine ( qui passe tr&#232;s mal pour Ruby). Calvin jouera un peu &#224; Frankenstein en jouant avec les humeurs de sa compagne pour &#233;viter une sc&#232;ne de m&#233;nage. Ces &#233;preuves lui permettront pourtant de grandir et de d&#233;couvrir le monde ext&#233;rieur &#224; travers une Ruby &#233;clatante de vitalit&#233;. Le duo Calvin/Ruby b&#233;n&#233;ficie d&#8217;une complicit&#233; d&#233;sarmante, tout simplement parce que Paul Dano et Zoe Kazan sont en couple dans la vraie vie. La sensation de d&#233;couverte entre les deux amoureux n&#8217;en est que plus authentique, et on se prend vite au jeu de s&#233;duction maladroite d&#8217;un misanthrope face &#224; une femme moderne. &#160; &#160; Les autres personnages qui gravitent autour de Calvin, &#224; savoir son fr&#232;re et sa femme, son psy, sa m&#232;re et son amant, son agent et son rival permettent de temporiser des s&#233;quences qui pourraient &#234;tre longues, et surtout d&#8217;ancrer la situation dans le r&#233;el, apportant leur regard sur une Ruby qui pourrait n&#8217;&#234;tre que le fruit de son imagination d&#233;bordante. Port&#233; par un casting flatteur ( Antonio Banderas, Annette Bening, Steve Coogan, Eliott Gould, Chris Messina), &#171;&#160;Elle s&#8217;appelle Ruby&#160;&#187; parvient &#224; faire ressentir les &#233;volutions d&#8217;un couple, des premiers flirts, des interrogations, des premi&#232;res engueulades jusqu&#8217;&#224; l&#8217;aboutissement d&#8217;une relation.   On alterne des sc&#232;nes l&#233;g&#232;res avec des moments plus sombres, et au final on assiste &#224; la naissance d&#8217;une idylle n&#233;e d&#8217;un livre.  Com&#233;die romantique rafra&#238;chissante,&#160; c&#8217;est sans doute un excellent moyen de finir l&#8217;&#233;t&#233; avant de retourner dans les bureaux. &#160; &#160; Note:  4.5/5 &#160; 
        </text>
</document>
