<document>
	<date>2011-04-11</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Arrivage</tag>
                <tag>Cosmo Black</tag>
                <tag>Lego Star Wars III</tag>
                <tag>Nintendo 3DS</tag>
                <tag>Partenaire</tag>
        </tags_set>
        <categories_set>
                <category>3DS - 2DS - NDS</category>
                <category>Achat - Arrivage</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Jeudi dernier en rentrant du travail, j&#8217;ai eu la chance de trouver dans ma boite au lettre un belle  Nintendo 3DS  avec le jeu Lego Star Wars III. Mais tout &#231;a n&#8217;aurait pas &#233;t&#233; possible (ou du moins pas si vite) sans la mise en place d&#8217;un nouveau partenariat avec le site  RueDuCommerce , que je remercie d&#8217;ailleurs pour la confiance qu&#8217;il m&#8217;accorde. &#160; Je vous voit d&#233;j&#224; venir, vous vous dites : &#171;&#160;Il va nous saouler avec son d&#233;ballage et ses photos de 3DS alors qu&#8217;il y en a d&#233;j&#224; plein sur le net&#8230;&#160;&#187; Oui et alors ! On est chez moi ici non ? &#128539; Et pour pas faire comme les autres j&#8217;ai choisi le mod&#232;le  Cosmo Black  ! Nha &#160; Alors la premi&#232;re chose que l&#8217;on trouve c&#8217;est une masse volumineuse de notices que Nintendo nous a fournis. Le moins que l&#8217;on ne puisse dire, c&#8217;est qu&#8217;ils ne sont pas copains avec les &#233;colos. Mais il ne faut surtout pas jeter, tous d&#8217;abords car on y trouve les cartes de RA (R&#233;alit&#233; Augment&#233;) dedans mais aussi car celles-ci regroupent toutes les langues, sont vraiment tr&#232;s bien r&#233;alis&#233; et chose rare pour &#234;tre pr&#233;cis&#233; : elles sont en couleurs. &#160; La notice b&#233;n&#233;ficie d'illustrations couleurs &#160; Les cartes RA : R&#233;alit&#233; Augment&#233; &#160; Une fois toute la paperasse enlev&#233; de la boite, nous avons enfin acc&#232;s &#224; la  Nintendo 3DS : Cosmo Black  avec son chargeur qui est strictement le m&#234;me que la pr&#233;c&#233;dente&#160;Nintendo&#160;DS. &#160; La belle Nintendo 3DS Cosmo Black &#160; Enfin, bien cach&#233; au fond du carton, on trouve un socle ou plut&#244;t une station d&#8217;acceuil qui lorsque vous posez votre 3DS dessus, celle-ci se recharge. Nintendo veut certainement rendre ce geste un rituelle en posant chaque nuit notre console portable sur socle. Et pourquoi pas le mettre sur votre table de chevet ? &#128539; &#160; Le socle de la Nintendo 3DS &#160; C&#8217;est encore trop t&#244;t pour que je vous donne mon avis sur la console. Je vais attendre 2 semaines, afin de faire un peu le tour de mon nouveau joujou, et je vous proposerais mon avis &#128521; &#160; En attendant voici  mon code ami  : 3866 &#8211; 8053 &#8211; 1280 Et n&#8217;h&#233;sitez pas &#224; m&#8217;ajouter et de partager le votre en commentant cette article ! &#160; [nggallery id=41]   
        </text>
</document>
