<document>
	<date>2015-03-27</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>actualit&#233;</tag>
                <tag>jeux par navigateur</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Ce printemps nous r&#233;serve encore un beau lot de nouveaut&#233;s pour les jeux par navigateur. Rapide tour d&#8217;horizon des immanquables de la saison. Pour les chasseurs La soci&#233;t&#233; chinoise de  jeux vid&#233;o Tencent  vient de d&#233;voiler quelques nouveaux &#233;l&#233;ments de son jeu Monster Hunter Online en version B&#234;ta. Apr&#232;s la phase de test soumise aux joueurs, ce nouvel opus sera disponible par la suite sur navigateur. Il s&#8217;agit ici de partir &#224; la chasse de monstres fantastiques tels que des dragons dans un monde hostile. Pour les amateurs de jeux de gestion Upjers d&#233;veloppe de leur c&#244;t&#233; un jeu tout &#224; fait divertissant : My sunny resort. Bien loin des grosses productions du g&#233;ant chinois pr&#233;c&#233;demment cit&#233;, le studio Upjers propose un jeu de gestion classique actuellement disponible en version test. Il s&#8217;agit cette fois de prendre les r&#234;nes d&#8217;un h&#244;tel de vacances. Vous devez vous occuper m&#233;thodiquement de chaque client et r&#233;pondre &#224; leurs exigences ardues. &#192; votre disposition, vous avez des piscines, des activit&#233;s et des discoth&#232;ques pour les convenir. Pour les inconditionnels de la grande Histoire En faisant un tour  sur la plateforme Browsergames , on d&#233;couvre une nouvelle petite p&#233;pite de jeux par navigateur : Force of Empires. On a affaire &#224; un jeu de strat&#233;gie de type Age of Empire. Le joueur commence avec une terre relativement r&#233;duite et doit conduire adroitement son peuple &#224; travers les &#226;ges. Il doit faire face aux autres peuplades ou bien s&#8217;allier avec elles selon les circonstances. Vous pouvez jouer seul ou bien en multijoueur.  Vous &#234;tes plut&#244;t du genre jeux sur PlayStation ? Alors ne manquez pas les nouveaut&#233;s de ce mois d&#8217;avril en lisant notre article  &#171; Les jeux PlayStation Plus du mois d&#8217;avril 2015 &#187; . 
        </text>
</document>
