<document>
	<date>2014-04-24</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Aiden Pearce</tag>
                <tag>avis</tag>
                <tag>Club Haussmann</tag>
                <tag>Critique</tag>
                <tag>GTA V</tag>
                <tag>Hacker</tag>
                <tag>Preview</tag>
                <tag>Test</tag>
                <tag>Ubisoft</tag>
                <tag>Watch Dogs</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Nous avons eu le plaisir d&#8217;&#234;tre convi&#233;s par  Ubisoft  &#224;  essayer  Watch Dogs &#160;lors d&#8217;une soir&#233;e de promo au Club Haussmann, situ&#233; dans le quartier d&#8217;Op&#233;ra. Au programme donc, du  hack , des  poursuites , et une  carte ouverte , dans la peau d&#8217;Aiden Pearce.&#160; Dans notre monde hyper-connect&#233;, il suffit d&#8217;une simple pression sur un &#233;cran pour discuter avec ses amis, faire du shopping ou savoir ce qu&#8217;il se passe &#224; l&#8217;autre bout du monde. Mais ce geste, aussi insignifiant soit-il, laisse une marque ind&#233;l&#233;bile, une empreinte digitale qui retrace nos moindres actions et r&#233;v&#232;le nos convictions les plus profondes. Et ceci ne marque que le d&#233;but de la digitalisation de nos vies. Aujourd&#8217;hui, les plus grandes villes sont connect&#233;es &#224; ce r&#233;seau. Les infrastructures urbaines sont surveill&#233;es et contr&#244;l&#233;es par des syst&#232;mes d&#8217;exploitation surpuissants. Dans Watch_Dogs, ce syst&#232;me est appel&#233; Central Operating System (ctOS) &#8211; il contr&#244;le la ville de Chicago et collecte toutes les informations sur ses habitants. Incarnez Aiden Pearce, un hacker de talent dont le pass&#233; violent et criminel causa la perte de ses proches. Anim&#233; par votre d&#233;sir de vengeance, vous traquez sans rel&#226;che les personnes responsables de cette trag&#233;die. Gr&#226;ce &#224; votre smartphone, vous &#234;tes capable de surveiller et de hacker tout ce qui vous entoure, notamment le ctOS. Acc&#233;dez aux cam&#233;ras de surveillance, t&#233;l&#233;chargez des informations confidentielles sur vos cibles, contr&#244;lez les feux de signalisation pour provoquer des accidents&#8230; et bien plus encore !&#160; C&#8217;est vrai que les possibilit&#233;s de Watch Dogs sont &#233;normes. G&#233;rer la signalisation, &#233;couter virtuellement toutes les conversations &#224; votre port&#233;e, hacker une sorte d&#8217;araign&#233;e m&#233;canique surpuissante&#8230; Tout ce qui est connect&#233; devient une arme. et Aiden pourra se sortir d&#8217;innombrables situations gr&#226;ce &#224; cela. Provoquer un carambolage pour semer ses ennemis, faire lever des bites de s&#233;curit&#233; pour empaler un v&#233;hicule, pirater une cam&#233;ra pour voir &#224; l&#8217;ext&#233;rieur d&#8217;un b&#226;timent o&#249; l&#8217;on s&#8217;abrite&#8230;C&#8217;est tr&#232;s bien pens&#233;. Rajoutez &#224; cela la Companion App qui vous permettra d&#8217;hacker des &#233;l&#233;ments pendant qu&#8217;Aiden fait une course poursuite avec la police (par exemple), et vous avez un gameplay plut&#244;t original et sympa. Seul probl&#232;me, trop d&#8217;objectifs s&#8217;offrent &#224; vous. Hacker une conversation t&#233;l&#233;phonique suspecte, qui am&#232;ne &#224; d&#233;jouer une tentative de cambriolage, soit. Mais trop de choses s&#8217;affichent &#224; l&#8217;&#233;cran, entre les feux de signalisation les personnes aux alentours&#8230;.Bref c&#8217;est pratique lorsque que vous &#234;tes tranquille, mais d&#232;s que la cam&#233;ra acc&#233;l&#232;re un peu, tout devient brouillon, on active des feux sans le vouloir&#8230; La maniabilit&#233; d&#8217;un GTA-like ne sied pas &#224; ce genre de jeu, et beaucoup trouveront les mouvements similaires &#224; ceux du hit de Rockstar. Les graphismes, annonc&#233;s comme spectaculaires sont eux aussi d&#233;cevants. En soit pas moche, les feuilles pr&#233;sent&#233;es comme anim&#233;es individuellement sont des textures incrust&#233;es dans le sol. Pour de la next-gen je m&#8217;attendais &#224; mieux. Peut-&#234;tre que les caract&#233;ristiques ne concernaient que le jeu sur PC ? Sortie pr&#233;vue le 27 mai 2014 sur PS3/ PS4 , Xbox 360/Xbox one, PC et Wii U. Pour Conclure 5.5 sur 10  En attendant, WatchDogs se propose comme une alternative plus subtile que GTA V, mais n'apportera pas grand chose de nouveau dans le genre, pour &#234;tre consid&#233;r&#233; comme un excellent jeu. Dispensable si vous cherchez un jeu vraiment diff&#233;rent. 
        </text>
</document>
