<document>
	<date>2014-04-24</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Blu Ray</tag>
                <tag>Critique</tag>
                <tag>Dean Norris</tag>
                <tag>Junior</tag>
                <tag>Mike Vogel</tag>
                <tag>Rachelle Levefre</tag>
                <tag>saison 1</tag>
                <tag>science-fiction</tag>
                <tag>Under the Dome</tag>
        </tags_set>
        <categories_set>
                <category>Blu-Ray</category>
                <category>Film</category>
        </categories_set>
        <text>  Nous avons eu le plaisir de tester pour vous le coffret  Blu Ray  de la premi&#232;re saison d&#8217; Under The Dome. Si vous n&#8217;en avez pas entendu parler, voici le  synopsis :&#160; &#171;&#160;Les habitants d&#8217;une petite communaut&#233; se r&#233;veillent un matin, coup&#233;s du monde et pi&#233;g&#233;s dans la ville &#224; cause d&#8217;un immense d&#244;me transparent. Certains tenteront, de mani&#232;re dissimul&#233;e, de tirer profit de cette situation inqui&#233;tante et inexpliqu&#233;e, afin de prendre le pouvoir. Mais une r&#233;sistance va s&#8217;organiser autour d&#8217;un v&#233;t&#233;ran de la guerre en Irak, pour emp&#234;cher ces personnes malveillantes de parvenir &#224; leur fin.&#160;&#187; Du roman &#224; la s&#233;rie t&#233;l&#233;vis&#233;e: Tir&#233; &#224; la base d&#8217;un roman du ma&#238;tre de l&#8217;&#233;pouvante Stephen King, nous voici projet&#233;s en plein milieu d&#8217;un &#233;v&#233;nement surnaturel: les habitants sont pi&#233;g&#233;s dans leur ville par une sorte de bouclier. Pour combien de temps ? C&#8217;est la question que se posent certains habitants, voyant l&#224; l&#8217;occasion parfaite de prendre enfin le pouvoir. Car tr&#232;s vite la question du D&#244;me passe en arri&#232;re-plan, et nous assistons &#224; une lutte de pouvoir entre l&#8217;autorit&#233; en dehors de la ville, et celle des habitants. Stephen King arrivait tr&#232;s bien &#224; instiller une atmosph&#232;re pesante dans les romans, qu&#8217;on retrouve progressivement dans les &#233;pisodes. Les acteurs principaux proposent un jeu tr&#232;s cr&#233;dible, et exposent leur personnalit&#233; tr&#232;s vite. Petit coup de c&#339;ur pour  Mike Vogel , qui incarne Dale Barbara (et qui a eu le r&#244;le principal dans  Cloverfield  et  Grind , deux de mes films pr&#233;f&#233;r&#233;s). Y&#8217;a pas &#224; dire, Eric a fait du chemin depuis Grind. Rachelle Lefevre  prouve qu&#8217;un apr&#232;s-Twilight est possible en incarnant une journaliste plut&#244;t casse-pieds, et surtout bien trop curieuse. Julia, l&#8217;atout charme de Chester&#8217;s Hill. Enfin, mention sp&#233;ciale pour  Dean Norris  et  Alexander Koch , qui jouent James &#171;&#160;Big Jim&#160;&#187; Rennie et James &#171;&#160;Junior&#160;&#187; Rennie&#160;. Ils arrivent &#224; se faire ha&#239;r d&#232;s le deuxi&#232;me &#233;pisode, et &#231;a ne risque pas de s&#8217;arranger par la suite. Il a l&#8217;air mignon, mais n&#8217;agit pas du tout comme. L&#8217;histoire arrive &#224; d&#233;coller et se maintient gr&#226;ce &#224; un casting solide. Les personnages sont suffisamment travaill&#233;s pour qu&#8217;on se prenne au jeu, et offrent une excellente alternative au livre, en restant respectueux de l&#8217;oeuvre originale. &#160; Et au niveau technique ? La qualit&#233; d&#8217;image rend honneur au format, et l&#8217;on notera &#224; peine quelques faiblesses en &#233;clairage bas.&#160; L&#8217;ambiance sonore est restitu&#233;e tr&#232;s naturellement. Je conseille toutefois la version originale, vu qu&#8217;on perd toujours un peu en version doubl&#233;e. Mais &#231;a reste tr&#232;s honorable. D&#8217;allure toute simple, il est compos&#233; de 4 disques, chacun contenant 3 &#224; 4 &#233;pisodes plus des bonus classiques, comme le tournage du pilote, des clips promotionnelles et des sc&#232;nes in&#233;dites, le portage du roman &#224; la s&#233;rie t&#233;l&#233;vis&#233;e&#8230; Pas grand chose d&#8217;original, mais la s&#233;rie est plut&#244;t r&#233;ussie pour le moment. &#160; Pour Conclure 8 sur 10  Under The Dome est un excellent mix entre science-fiction, s&#233;rie polici&#232;re et huis-clos. La qualit&#233; du format Blu Ray permet une immersion tr&#232;s agr&#233;able &#224; Chester's Mill. 
        </text>
</document>
