<document>
	<date>2012-11-06</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Open World</tag>
                <tag>Sleeping Dogs</tag>
                <tag>Square Enix</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Apr&#232;s avoir re&#231;u  Sleeping Dogs  de la part de  Square Enix , je vous partage ENFIN mon  test . Encore d&#233;sol&#233; pour le retard &#128521; Sleeping Dogs  raconte l&#8217;histoire d&#8217;un certain Wei Shen. N&#233; &#224; Hong Kong o&#249; il a connu des d&#233;boires sordides, celui-ci s&#8217;est par la suite exil&#233; aux Etats-Unis afin de suivre une formation de policier. De retour dans sa ville natale, Wei est alors charg&#233; d&#8217;infiltrer les terribles triades en s&#8217;appuyant notamment sur ses amis d&#8217;enfance. Il s&#8217;agira alors de travailler sur les deux plans en r&#233;alisant des missions tant&#244;t pour la mafia, tant&#244;t pour la police, sans oublier la vengeance personnelle. Le joueur sera toutefois contraint de suivre la trame impos&#233;e sans pouvoir choisir franchement son camp lui-m&#234;me. L&#8217;histoire n&#8217;en reste pas moins agr&#233;able et bourr&#233;e de rebondissements qui renvoient directement &#224; des r&#233;f&#233;rences du cin&#233;ma hongkongais.&#160;Les diff&#233;rentes missions au programme sont autant de clins d&#8217;&#339;il au genre et peuvent aller de l&#8217;infiltration &#224; la course-poursuite survolt&#233;e en passant par des fusillades et des d&#233;monstrations de kung-fu. &#160; &#160; Au niveau du gameplay, on est un peu forc&#233; de comparer &#224; GTA qui et le pionnier de ce genre de jeu &#224; mon ouvert. Mais Sleeping Dogs se distingue sur bien des points face au gros du genre. Tout d&#8217;abord au niveau des combats. J&#8217;ai tout simplement ador&#233; le syst&#232;me qu&#8217;il nous propose. D&#8217;habitude, c&#8217;est du gun fight tout le long du jeu. Mais Sleeping Dog propose un syst&#232;me innovant essentiellement au corps &#224; corps. &#201;tant &#224; Hong Kong, les arts martiaux ont la belle vie. Du coup le plus souvent vous vous retrouverez face &#224; plus ennemi que vous vaincrez avec vos plus belles prises dignes de Jet Li. Il vous sera possible d&#8217;apprendre de nouveaux coups tout au long de l&#8217;aventure. Pour cela, vous devrez rapporter dans votre salle d&#8217;arts martiaux des statuettes qui ont &#233;t&#233; d&#233;rob&#233;es. Mais aussi gr&#226;ce &#224; la r&#233;putation que vous gagnerez lors de vos missions. Des gun fight sont bien sur pr&#233;sent, mais un peu moins que le combat au corps &#224; corps. Il vous sera possible de vous couvrir. En m&#234;me temps de nos jours, un jeu sans syst&#232;me de couverture serait quasiment impensable. &#160; &#160; Les jeux &#224; monde ouvert sont &#233;galement bas&#233;s sur vos d&#233;placements tout au long du jeu. Au programme rien de bien innovant de ce c&#244;t&#233;. Voiture, camionnette, moto, scooter, bateau&#8230; La conduite est quand a elle tr&#232;s arcade et pour p&#233;ter une voiture il faut vraiment &#234;tre un gros bourrin et tr&#232;s mauvais ! Un petit truc m&#8217;a fait rire. C&#8217;est lorsque vous montez sur une moto, Wei vous sort un casque de je ne sais ou et le met. Par contre, lorsque vous avez une casquette, celle-ci fait office de casque ! Car oui, je parle de porter une casquette ou non, car il est possible de changer les v&#234;tements de Wei. Parfois m&#234;me, en mettant un certain haut avec un certain bas des bonus vous seront attribu&#233;s. Ah, j&#8217;allais oublier&#8230; Les missions ! Hey bien en ce qui concerne l&#8217;histoire principale, le sc&#233;nario est vraiment top et je n&#8217;ai pas trouv&#233; les missions r&#233;barbatives. Vous aurez &#233;galement tout un tas de missions secondaires pouvant vous occuper un bon bout de temps. &#160; &#160; Techniquement, le jeu est tr&#232;s r&#233;ussi. En effet, les environnements sont vraiment jolis. Et encore plus lorsqu&#8217;il pleut gr&#226;ce au reflet sur la route. La ville est plus petite qu&#8217;un GTA mais cela ne d&#233;range pas. De plus, la ville dans laquelle se passe l&#8217;histoire, Hong Kong donc, est vraiment tr&#232;s vivante. Il y a toujours plein de monde. Vous aurez la possibilit&#233; d&#8217;acheter &#224; manger pour augmenter votre vie dans les nombreux stands en pleine rue ou march&#233;. Mesdames, il sera possible de faire de nombreux magasins pour rendre le beau Wei encore plus s&#233;duisant &#128539; Par contre au niveau de l&#8217;IA je n&#8217;ai pas trouv&#233; &#231;a tr&#232;s folichon. Lors de combat au corps &#224; corps, les ennemis tapent chacun leur tour, limite ils prennent un ticket pour se faire p&#233;ter la gueule   &#160;De m&#234;me, j&#8217;ai trouv&#233; qu&#8217;il &#233;tait trop simple pour semer la police. Du coup si vous restez poursuivi par la police 5 minutes, cela signifie que vous &#234;tes vraiment mauvais&#8230; D&#233;sol&#233; ! &#160; &#160; La bande-son est vraiment tr&#232;s soign&#233;e et nous permet de nous plonger pleinement au coeur de la Chine et de sa ville la plus peupl&#233;e : Hong Kong. Les bruitages et effets sont tr&#232;s r&#233;ussis et sont un vrai plus &#224; ce jeu d&#233;cid&#233;ment tr&#232;s bien r&#233;alis&#233;. &#160; Conclusion :   Sleeping Dog  arrive pour moi &#224; point nomm&#233;. Avec les rumeurs de GTA 5, mon envie de rejouer &#224; un open world grandissait. Et bien voil&#224; Square Enix nous sort un jeu &#224; ne pas rater si vous aimer le genre. La dur&#233;e de vie est cons&#233;quente et le plaisir constamment pr&#233;sent. Encore une fois, merci Square Enix ! Maintenant je veux une suite NOW !! &#160; Ma note :  17/20 &#160; 
        </text>
</document>
