<document>
	<date>2012-06-05</date>
        <title> </title>
        <author>YpNo</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Le Grand soir</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Le Grand Soir - Affiche &#160; Samedi 26 mai nous avons &#233;t&#233; invit&#233; par  WayToBlue  pour visionner le nouveau film de&#160; Beno&#238;t Del&#233;pine &#160;et&#160; Gustave Kervern  :  Le Grand Soir Le Grand Soir  est une com&#233;die Fran&#231;aise avec&#160; Beno&#238;t Poelvoorde ,&#160; Albert Dupontel  et&#160; Brigitte Fontaine . Le casting est int&#233;ressant et l&#8217;affiche pr&#233;sage de passer un bon moment mais &#231;a ne sera peut &#234;tre pas le cas&#8230; &#160; Synopsis  :&#160; Les Bonzini tiennent le restaurant &#8216;la Pataterie&#8217; dans une zone commerciale. Leur fils ain&#233;, Not, est le plus vieux punk &#224; chien d&#8217;Europe. Son fr&#232;re, Jean Pierre, est vendeur dans un magasin de literie. Quand Jean Pierre est licenci&#233;, les 2 fr&#232;res se retrouvent. Le Grand Soir, c&#8217;est l&#8217;histoire d&#8217;une famille qui d&#233;cide de faire la r&#233;volution&#8230; &#224; sa mani&#232;re. &#160; &#160; Cela raconte donc l&#8217;histoire d&#8217;une famille peu banale o&#249; l&#8217;un des fils,  Not  (Benoit Poelvoorde)&#160;punk endurci vivant dans la rue de son plein gr&#233;, revendique les valeurs &#233;tablies de la soci&#233;t&#233; et prone la libert&#233;. Lorsque son fr&#232;re  Jean-Pierre  (Albert Dupontel) d&#233;missionne de son travail  par inadvertance  et finit par se faire mettre &#224; la porte de chez lui par sa femme exc&#233;d&#233;e par son irresponsabilit&#233;, Not le prend sous son aile et l&#8217;initie &#224; la vie de punk.&#160; &#160; Dis comme &#231;a l&#8217;histoire peu paraitre &#171;&#160;accrocheur&#160;&#187; mais le film &#224; du mal &#224; se lancer. Plat et sans grand int&#233;r&#234;t, on finit par s&#8217;ennuyer et on attend quelque chose d&#8217;&#233;norme qui ne vient pas&#8230; Cot&#233; humour on est loin des &#233;clats de rire. Vous aurez au mieux deux trois sourires amus&#233;s par deux-trois pitreries ou situations &#233;quivoques. L&#8217;affiche du film d&#8217;ailleurs ne correspond pas du tout, &#224; mon gout, au film ou m&#234;me &#224; une sc&#232;ne. Je me sens tromp&#233;. &#160; &#160; Les points positifs sont le&#160;casting et les prestations convaincantes du duo&#160;Poelvoorde/Dupontel. Benoit est parfait pour ce r&#244;le de punk aussi bien pour son jeu d&#8217;acteur que pour sa gueule et son excentricit&#233;. La B.O. marqu&#233; par quelques morceaux piment&#233;s des&#160; Wampas &#160;en concert donne heureusement une petite dynamique quand m&#234;me sympathique. &#160; Dur&#233;e :&#160; 1h32 Note :  2/5 Sortie en salle le&#160; 6 Juin 2012 &#160; &#160; 
        </text>
</document>
