<document>
	<date>2014-08-20</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Afrika Korp</tag>
                <tag>Afrique du Nord</tag>
                <tag>avis</tag>
                <tag>Karl Fairburne</tag>
                <tag>projet Landkreuzer</tag>
                <tag>review</tag>
                <tag>Seconde Guerre Mondiale</tag>
                <tag>sniper</tag>
                <tag>Sniper Elite 3</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Apr&#232;s avoir &#233;cum&#233; les th&#233;atres d&#8217;op&#233;ration europ&#233;ens, Karl Fairburne se dirige vers un nouvel eldorado pour tireur d&#8217;&#233;lite, le continent africain. Pas pour chasser des &#233;l&#233;phants, mais bien mener une enqu&#234;te sur le projet Landkreuzer (qui a pour but de cr&#233;er des chars de combat surpuissants).&#160; A vous de remonter les indices &#224; travers les diff&#233;rentes cibles que vous aurez &#224; abattre, pour emp&#234;cher ce projet d&#8217;aboutir. Du nouveau donc dans ce troisi&#232;me opus de  Sniper Elite , o&#249; la discr&#233;tion sera une quasi-obligation, les Allemands ayant appris &#224; tirer entre temps. Au programme donc, une plannification tr&#232;s m&#233;ticuleuse des d&#233;placements, des pi&#232;ges &#224; poser, des Allemands &#224; tromper, et accessoirement des assassinats &#224; faire. Une cache de sniper ressemble &#224; &#231;a :D Le jeu est beaucoup moins lin&#233;aire que  Sniper Elite V.2 , en &#231;a que la map est ouverte, divers chemins menant &#224; l&#8217;objectif. Plusieurs sont souvent activ&#233;s en m&#234;me temps, vous permettant de choisir celui que vous effectuerez en premier. Diverses planques de sniper seront &#224; trouver sur la carte, vous offrant un panorama exceptionnel, ainsi qu&#8217;un tir sp&#233;cial (souvent tr&#232;s loin ou difficile &#224; voir). Des objets &#224; collectionner seront aussi &#224; chercher, ainsi que des pi&#232;ces d&#8217;am&#233;lioration pour le fusil, ou encore les jumelles. Les ennemis ont appris &#224; tirer, et les officiers &#224; &#234;tre plus dangereux encore. Ainsi, l&#8217;intelligence des ennemis sera proportionnelle au grade qu&#8217;ils auront. Des soldats simples n&#8217;enqu&#234;teront pas sur un tir entendu tr&#232;s longtemps, alors qu&#8217;un colonel aura tendance &#224; faire gaffe et ordonner &#224; ses forces de fouiller la zone. Dur de passer au travers du filet dans ce cas-l&#224;. Le multijoueur quant &#224; lui ne m&#8217;a pas plu des masses, &#233;tant donn&#233; que c&#8217;est clairement un jeu de campe. Premier arriv&#233; premier servi, tant pis pour ceux qui pop sur la map en retard, et qui donc devront se d&#233;placer et &#234;tre visible. Les graphismes ont, comme promis, &#233;t&#233; bien liss&#233;s et les effets sont tout &#224; fait cr&#233;dibles. Le passage en cam&#233;ra rayon X est toujours aussi savoureux, surtout que la structure musculaire et veineuse ont &#233;t&#233; rajout&#233;s sur les mod&#232;les.&#160; Pour Conclure 7.5 sur 10  Snipe Elite 3 propose un nouveau th&#233;atre d'op&#233;ration int&#233;ressant, et se focalise plus sur le vrai r&#244;le d'un sniper, &#224; savoir s'infiltrer. Les possibilit&#233;s sont suffisament nombreuses pour aborder chaque niveau de plusieurs mani&#232;res. 
        </text>
</document>
