<document>
	<date>2013-03-13</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Ascension</tag>
                <tag>avis</tag>
                <tag>Beat them all</tag>
                <tag>Compte Rendu</tag>
                <tag>Event</tag>
                <tag>God of War</tag>
                <tag>God of War Ascension</tag>
                <tag>GOW</tag>
                <tag>Hands-on</tag>
                <tag>Kratos</tag>
                <tag>PS3</tag>
                <tag>Sparta</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Quand il s&#8217;agit de  God of War , les &#233;v&#232;nements sont souvent originaux. Cependant cette ann&#233;e, c&#8217;&#233;tait vraiment mortel. &#171;&#160;Rendez-vous dans la Cave de Kratos&#160;&#187; sur l&#8217;invitation, avec une adresse et une date.&#160; Et il faisait un peu froid quand m&#234;me Sur les lieux &#224; l&#8217;heure, je vois que mes autres camarades blogueurs sont de la partie et font la queue devant ces fameuses  Caves de Saint-Sabin . Des caves en pierre toussa, d&#233;cor&#233;es en l&#8217;honneur de notre h&#233;ros  Playstation  pr&#233;f&#233;r&#233;, Kratos. C&#8217;est un peu sombre, une ambiance sp&#233;ciale pour un jeu qui joue sur la tendance des &#171;&#160;Oui on a fait une trilogie mais vous devez vous demander ce qui s&#8217;est pass&#233; avant non ?&#160;&#187;. La fontaine des v&#233;rit&#233;s avaient un arri&#232;re-gout de liquide &#224; fum&#233;e. ( Depuis son&#160;histoire&#160;avec Aphrodite, il semble que Kratos ait compris l&#8217;importance des belles demoiselles lorsqu&#8217;il est h&#244;te, d&#8217;un tel &#233;v&#232;nement. Et d&#8217;un buffet aussi). &#199;a&#160;avait l&#8217;air d&#8217;un acc&#232;s coupe-fil pour les Champs&#160;&#201;lys&#233;ens, et pourtant non. Une salle magnifiquement &#233;clair&#233;e, bord&#233;e de bornes sur lesquelles tournait le dernier opus, Ascension.&#160; Les d&#233;esses &#233;taient vraiment&#8230;tr&#232;s jolies :D Certains se sont ru&#233;s sur les bi&#232;res, moi sur les bornes, car c&#8217;est pas tout &#231;a, mais savoir comment cette brute de Spartiate est pass&#233;e du h&#233;raut d&#8217;Ar&#232;s aux ge&#244;les des furies, c&#8217;est important pour moi. Et croyez-moi, on en prend plein les mirettes. L&#8217;effet quand on arrive est vraiment superbe :D Le jeu est superbe (oui ils ont encore r&#233;ussis &#224; pousser les effets plus loin), &#231;a &#233;tripe dans tous les sens&#8230;Bref c&#8217;est du God Of War comme on les aime. Les ennemis sont parfois difficiles &#224; coucher (l&#8217;IA y est peut-&#234;tre pour &#231;a), on retrouve les cr&#233;atures monstrueuses sur lesquelles on peut monter et d&#233;monter ses petites copains, des QTE notamment lors des s&#233;quences avec les boss (Kratos et Tarzan, m&#234;me combat). Certains finish moves sont d&#8217;ailleurs assez sales ce qui m&#8217;a fait sourire (oui je suis un sadique). Oui Kratos est une coquette qui aime se repoudrer de cendres avant d&#8217;appara&#238;tre &#160; Mais une foissorti des loges, le bonhomme en impose. Mais n&#8217;est pas bavard. Au niveau des  nouveaut&#233;s , on peut d&#233;sormais saisir un ennemi avec une des Lames du Chaos tout en tabassant ses petits camarades avec l&#8217;autre (ou lui slasher la tronche pendant qu&#8217;il est sans d&#233;fenses), certains ennemis l&#226;chent des armes que vous pouvez utiliser ( des grosses &#233;p&#233;es, des lances qui tirent des boules de feu&#8230;). Une barre de rage se remplit au fur et &#224; mesure que vos ennemis tombent, et lorsqu&#8217;elle est pleine&#8230; RELEASE THE KRAKEN !!!  (nan je plaisante Kratos se f&#226;che tout rouge, devient plus rapide et plus puissant et d&#233;fonce tout). Une Oracle &#233;tait aussi pr&#233;sente afin de nous aiguiller sur le chemin de la vengeance. Elle m&#8217;a dit d&#8217;attaquer les sandwichs, ce que j&#8217;ai fait. Nous n&#8217;avons malheureusement pas pu essayer le multi qui semble plut&#244;t sympa (possibilit&#233; de s&#8217;affilier &#224; un dieu et de b&#233;n&#233;ficier de pouvoirs en cons&#233;quences&#8230;). On a fi&#232;re allure devant les envoy&#233;es d&#8217;Aphrodite hein ? De ce que nous avons pu en voir,  God Of War  Ascension  sera une excellente pr&#233;quelle aussi bourrine que la trilogie. On y d&#233;couvrira un Kratos pas encore totalement d&#233;vor&#233; par cet esprit de vengeance, &#224; la recherche de son humanit&#233; (et il la trouvera peut-&#234;tre en tuant tout ce qui se dresse devant lui&#8230;logique). &#160; Il sortira le  13 mars 2013  sur  PS3  only ! &#160; 
        </text>
</document>
