<document>
	<date>2012-12-26</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Film</tag>
                <tag>Jack Reacher</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  &#160; Aujourd&#8217;hui sort le nouveau film de  Tom Cruise . Si la carri&#232;re de l&#8217;acteur s&#8217;&#233;tait essouffl&#233;e derni&#232;rement, le revoil&#224; aux commandes d&#8217;un polar diablement efficace. &#160; En gros l&#8217;histoire c&#8217;est &#231;a :&#160; &#171;&#160;Un homme arm&#233; fait retentir six coups de feu. Cinq personnes sont tu&#233;es. Toutes les preuves accusent l&#8217;homme qui a &#233;t&#233; arr&#234;t&#233;. Lors de son interrogatoire, le suspect ne prononce qu&#8217;une phrase : &#171; Trouvez Jack Reacher. &#187;&#160; Commence alors une haletante course pour d&#233;couvrir la v&#233;rit&#233;, qui va conduire Jack Reacher &#224; affronter un ennemi inattendu mais redoutable, qui garde un lourd secret.&#160;&#187; &#160; Imperturbable, sanguin, Reacher n&#8217;aime pas qu&#8217;on l&#8217;emb&#234;te quand il enqu&#234;te &#160; On retrouve donc Tom Cruise en acteur principal, apr&#232;s un passage remarqu&#233; dans  Rock of Ages  (que je vous conseille vivement). Et contrairement &#224; ce qu&#8217;on pourrait penser, le personage de Reacher lui sied parfaitement. Burn&#233;, intelligent, parfois froid et calculateur, c&#8217;est un monsieur Je-sais-tout extr&#234;mement dou&#233;. H&#233;ros d&#8217;un polar tout droit sorti des seventies, Jack Reacher d&#233;voile petit &#224; petit une trame l&#224; o&#249; la merveilleuse Rosamund Pike ne voit que du feu. Et d&#8217;un coup tout s&#8217;&#233;claircit, on comprend le pourquoi du comment. Oui le d&#233;veloppement est efficace, et surprenant.&#160; On pourra noter des&#160;r&#233;f&#233;rences&#160;constantes &#224; la culture am&#233;ricaine ( le film sera un peu plus complet si vous avez des bases l&#224;-dessus), &#160;notamment aux armes &#224; feu et par extension &#224; l&#8217;arm&#233;e (Reacher &#233;tait dans la police militaire avant le film). &#160; &#160; Le d&#233;roul&#233; de l&#8217;histoire est fluide, sans trop de temps morts (ce qu&#8217;on pourrait reprocher &#224; The Hobbit si nous &#233;tions&#160;tatillons, mais nous ne le sommes pas, n&#8217;est-ce pas mon pr&#233;cieux ?), et totalement cr&#233;dible compar&#233; &#224; d&#8217;autres pseudo polars sortis r&#233;cemment. Peut-&#234;tre un peu st&#233;r&#233;otyp&#233;, mais clairement agr&#233;able &#224; regarder. &#160; Un grand m&#233;chant myst&#233;rieux et inqui&#233;tant&#8230; &#160; Les autres acteurs s&#8217;en tirent honorablement, Pike joue une avocate d&#233;sabus&#233;e. Quant aux autres, ils subissent les affres de l&#8217;anonymat, et aucun ne s&#8217;extirpera du jeu &#233;crasant de Cruise, qui pr&#233;sente l&#224; un personnage s&#233;v&#232;rement burn&#233;, il faut l&#8217;avouer. Mention tout de m&#234;me au m&#233;chant et au propri&#233;taire du stand de tir. &#160; &#8230;qui donne des ordres &#224; un monsieur Tout-le-monde mortellement efficace. &#160; Jack Reacher est un excellent polar, peu ou pas d&#8217;excentricit&#233;s affich&#233;es, mais efficace dans le divertissement. &#160; Note:  3.5/5 &#160; Comptez-vous aller le voir, ou l&#8217;avez-vous vu ? Laissez nous vos impressions &#128512; &#160; 
        </text>
</document>
