<document>
	<date>2013-04-04</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Casque</tag>
                <tag>Siberia v2 Frost Blue</tag>
                <tag>SteelSeries</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>High Tech</category>
                <category>Test High-Tech</category>
        </categories_set>
        <text>    Apr&#232;s avoir test&#233; la souris&#160;la souris  Steelseries&#160;Sensei Raw Frost Blue (Limit ed  Edition) , c&#8217;est au tour du casque  SteelSeries Siberia v2 Frost Blue  de passer sur le banc d&#8217;essai.&#160;Ce casque est essentiellement destin&#233; aux gamers. Il a un look un peu futuriste et ressemble grandement &#224; son petit fr&#232;re le Siberia V1, mais il faut reconna&#238;tre que les LED bleus, d&#233;sactivables via le  Steelseries Engine , donnent un genre bien particulier &#224; la b&#234;te, mais cela ne&#160;plaira&#160;peut &#234;tre pas &#224; tout le monde. Le casque est vraiment tr&#232;s agr&#233;able et l&#233;ger, gr&#226;ce&#160;notamment&#160;&#224; son double arceau qui permet de ne pas vous serrer la t&#234;te. Il est &#233;quip&#233; d&#8217;un micro r&#233;tractable int&#233;gr&#233; dans l&#8217;oreillette gauche. D&#8217;ailleurs, le micro int&#232;gre la technologie de r&#233;duction de bruit de fond, vraiment tr&#232;s pratique. Les&#160; haut-parleurs de 50 mm&#160; de diam&#232;tre, entour&#233;s de coussins &#233;pais en cuir gris, engloberont vos oreilles pour une meilleur immersion. La fr&#233;quence est comprise entre&#160; 18 Hz et 28 kHz &#160;et le niveau de pression acoustique maximal est quant &#224; lui de 112 dB. Cela permet de donner des basses plus profondes et une puissance sonore globale vraiment tr&#232;s bonne. Sur un BF3 c&#8217;est vraiment tr&#232;s impressionnant. J&#8217;aime particuli&#232;rement le design de ce casque. Le casque se branche en USB, d&#8217;ailleurs une rallonge de 2 m&#232;tres est fournis, et est reconnu directement sur Windows 7 et Windows 8. Mais je vous conseil d&#8217;installer le Steelseries Engine afin de bien configurer votre casque en fonction de ce que vous ferez avec celui-ci (jeux, musiques&#8230;). Nous avons &#233;galement une t&#233;l&#233;commande qui permet de r&#233;gler le son mais aussi de muter le micro. Le micro r&#233;tractable est vraiment tr&#232;s pratique Au final, je ne peux que vous conseiller ce casque pour une meilleur immersion dans vos jeux. J&#8217;ai surtout test&#233; le casque sur BF3 et je peux vous dire que quand &#231;a p&#232;te dans tout les sens on s&#8217;y croit ! Bien que je n&#8217;ai jamais &#233;t&#233; sur un champ de bataille.&#160; Le micro PC SteelSeries Siberia v2 Frost Blue Edition est disponible pour&#160; environ 120&#8364;&#160; sur le site de SteelSeries .&#160; &#160; 
        </text>
</document>
