<document>
	<date>2010-10-21</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Paris Games Week</tag>
                <tag>PlayStation City</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; La sc&#232;ne est l&#8217;endroit, &#171; the Place to Be &#187; o&#249; vous viendrez et reviendrez en permanence pour de nombreuses raisons. Nous avons d&#233;taill&#233; hier ce qu&#8217;il s&#8217;y passe en fin de journ&#233;e avec les concerts, mais le salon ouvre d&#232;s le matin, alors que se passe-t-il sur la sc&#232;ne PlayStation tout au long de la journ&#233;e ?&#160;  Les d&#233;veloppeurs venus des 4 coins du monde vont se succ&#233;der sur sc&#232;ne et vous faire vivre leur cr&#233;ation. Vous assisterez aux pr&#233;sentations de : Socom 4 , par Mark ROGERS de Zipper Interactive, son producteur (USA) Motorstorm Apocalypse , par Simon BARLOW, de Evolution Studios (UK) Little Big Planet 2 , par Christophe Villedieu de Media Molecule (UK) Invizimals Shadow Zone  , par Jordi Pozo et Carles Salvany de Novarama, d&#233;veloppeur espagnole en provenance de Barcelone. (Espagne) God of War Ghost of Sparta  PSP, par Ru Weerasuriya Ready at Dawn Studios (USA) Eye Pet  PSP par Nicolas Doucet et Nga-Man Wong de London Studio (UK) Heavy Rain Move Edition  le samedi par David Cage de Quantic Dream (France) Une vid&#233;o exclusive par Richard Marx, le cr&#233;ateur du PlayStation Move (USA)  Tous les jours 4 PS3 seront remises sur sc&#232;ne aux meilleurs joueurs qui viendront s&#8217;affronter sur Sport Champions, sur GT5, sur Virtua Tennis 4, sur SingStar Dance ou SingStar Guitar.&#160;  Il ne faut pas obligatoirement &#234;tre un grand joueur pour se rendre &#224; PlaySTation City et repartir avec de prestigieux cadeaux. A 15h15 tous les jours, une PS3 et une PSP seront remises par tirage au sort &#224; l&#8217;un d&#8217;entre vous qui aura uniquement le m&#233;rite d&#8217;&#234;tre sur place afin de f&#234;ter les&#8230; 15 ans de PlayStation&#160;  Enfin les Stars, nombreuses, elles viennent sp&#233;cialement &#224; la Paris Games week pour vous, elles viendront &#224; votre rencontre, vous challenger sur votre terrain de jeu. Venez &#224; la rencontre de : Olivier Jacque , Champion du Monde Moto 250 cm3, le mercredi S&#233;bastien Loeb , 7 fois Champion du Monde des Rallyes, le jeudi Peggy Luyindula , joueur au PSG et &#171; quelques &#187; amis footballeurs, le jeudi Richard Gasquet , Vainqueur du Grand Prix de Tennis de Lyon, le samedi Jordan Tresson , Champion du Monde de GT5, Vainqueur de la Nissan GT Academy, le Samedi et le Dimanche 
        </text>
</document>
