<document>
	<date>2012-08-31</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>Darksiders</tag>
                <tag>Darksiders 2</tag>
                <tag>Death</tag>
                <tag>&#233;nigmes</tag>
                <tag>Fury</tag>
                <tag>Guerre</tag>
                <tag>Mort</tag>
                <tag>PC</tag>
                <tag>Portal</tag>
                <tag>PS3</tag>
                <tag>RPG</tag>
                <tag>Storm</tag>
                <tag>THQ</tag>
                <tag>Vigil Games</tag>
                <tag>Vulgrim</tag>
                <tag>War</tag>
                <tag>Xbox360</tag>
                <tag>Zelda</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; &#160; L&#8217;histoire de  Darksiders 2  se d&#233;roule en  parall&#232;le de celle du premier opus . On y incarnait  War , un des quatre cavaliers de l&#8217;Apocalypse, accus&#233; d&#8217;avoir d&#233;clench&#233; une guerre il du affronter anges et d&#233;mons sur une Terre ravag&#233;e afin de prouver son innocence.  Cette fois ci  on jouera avec Death , le cavalier de la mort, qui lui aussi va tenter de laver l&#8217;honneur de son fr&#232;re en ressuscitant l&#8217;ensemble de l&#8217;humanit&#233;&#160;! Pour cela il va falloir voyager entre diff&#233;rents univers, comme le monde des fondateurs, le royaume de morts ou bien encore Lumenex le royaume des anges pour finalement atteindre  le c&#339;ur de l&#8217;arbre de vie . &#160; &#160; &#160; Le jeu est toujours produit par  le studio Vigil Games , mais contrairement au premier qui &#233;tait un m&#233;lange subtil entre un Zelda et un God of War, on se trouve ici avec une suite qui ajoute une grosse dose de Prince of Persia et qui s&#8217;oriente plut&#244;t dans  l&#8217;action-RPG .  Il y a toujours ce c&#244;t&#233; r&#233;flexion avec les &#233;nigmes parsem&#233;es dans les donjons qui demanderont d&#8217;utiliser la nouvelle arme acquise, comme le grappin, la s&#233;paration d&#8217;&#226;me pour contr&#244;ler deux personnages et le Transpatium pour ouvrir des portails sur les surfaces ad&#233;quates pour se d&#233;placer comme dans Portal. &#201;nigmes qui ne sont pas forc&#233;ment bien compliqu&#233;es pour les habitu&#233;s de ce genre de jeu, mais certaines sont quand m&#234;me assez vicieuses car elles vous demanderont de  combiner plusieurs pouvoirs .  Le titre  incite toujours les joueurs &#224; revenir sur leurs pas , car il y a de nombreux coffres cach&#233;s et vous ne pourrez que les voir de loin tant que vous n&#8217;aurez pas l&#8217;arme qu&#8217;il faut pour s&#8217;en approcher. &#160; &#160; &#160; Mais la principale nouveaut&#233; r&#233;side dans  ce c&#244;t&#233; RPG / Hack&#8217;n slash . On gagne de l&#8217;exp&#233;rience en accomplissant des missions et en tuant des ennemis, ce qui nous permet une fois mont&#233; de niveau d&#8217;attribuer  des points dans un arbre de comp&#233;tences  divis&#233; en deux grosses branches&#160;: les magies d&#8217;attaques et celles d&#8217;invocations/d&#233;fenses.  Vous aurez aussi la possibilit&#233; de r&#233;cup&#233;rer des &#233;quipements en tuant des monstres ou en fouillant des coffres. Ces armes ont elles aussi un niveau (il vous faudra &#234;tre au moins au m&#234;me niveau pour pouvoir l&#8217;&#233;quiper) et des jets diff&#233;rents selon leur raret&#233;. De plus  le jeu propose des armes poss&#233;d&#233;es  qui peuvent &#233;norm&#233;ment gagner en puissance et se procurer de nouveaux effets en d&#233;vorant d&#8217;autres armes qui ne vous servent plus. Une fois augment&#233;es au maximum ces armes seront les plus puissantes que vous pourrez acqu&#233;rir si vous sacrifiez correctement vos meilleures armes. &#160; &#160;&#160;  &#160; Ainsi on pourra  personnaliser Death selon les &#233;quipements  (armure, &#233;pauli&#232;res, gantelets, bottes, talismans), afin d&#8217;augmenter les caract&#233;ristiques selon sa mani&#232;re de jouer (force, d&#233;fense, vita max, etc).  Notre cavalier se bat avec deux faux en armes principales, mais &#231;a sera &#224; vous de choisir si vous voulez des armes secondaires rapides ou puissantes selon vos gouts et surtout vos drop.  Ce drop est g&#233;r&#233; intelligemment, car les &#233;quipements trouv&#233;s dans les coffres seront toujours &#224; notre niveau actuel, et ceux trouv&#233; sur les ennemis seront aux niveaux de ces derniers. Mais le souci c&#8217;est lorsque l&#8217;on monte rapidement de niveau les armes deviennent vite obsol&#232;tes, ainsi, il est fortement conseill&#233; de laisser les salles aux tr&#233;sors de Vulgrim pour la fin car vous serez &#224; un haut niveau et le drop n&#8217;en sera que meilleur. En ce qui concerne la jouabilit&#233; de Death, il est &#233;videment bien plus rapide que War qui &#233;tait une montagne de muscles. Il faudra d&#8217;ailleurs  apprendre &#224; bien g&#233;rer les esquives  dans les combats et ne pas rester b&#234;tement face &#224; l&#8217;ennemi en le frappant. Lors des affrontements il est possible de locker un adversaire ce qui propose en plus de voir son niveau et la vie qu&#8217;il lui reste. Cependant la camera zoome sur ce personnage et on perd la vue globale du combat, quand il y a de nombreux ennemis c&#8217;est un risque assez gros. &#160;  &#160; &#160; &#160; Les &#233;quipes de Vigil Games ont encore montr&#233; leurs talents avec une  direction artistique s&#233;duisante et affirm&#233;e . Mais visuellement  Darksiders 2  n&#8217;est pas ce qui se fait de mieux aujourd&#8217;hui, la faute &#224; un moteur un peu vieux, des textures qui manquent un peu de finesse et quelques bugs graphiques quand on voit des faces sans lumi&#232;res ou sans textures&#8230;   De plus le jeu subit quelques chutes de framerate quand on change de zone ou bien lorsque l&#8217;action est un peu trop intense. &#160; &#160; &#160; Niveau sc&#233;nario, vous vous souvenez lorsque dans un Zelda OoT ou A Link to the Past on vous demande d&#8217; aller chercher trois &#233;l&#233;ments pour passer &#224; la suite &#160;? Et bien Darksiders2 le fait durant TOUT le jeu&#8230; &#199;a en devient m&#234;me humoristique quand on finit une qu&#234;te et qu&#8217;on nous redemande d&#8217;aller ensuite faire trois donjons, tuer trois ennemis, rapporter trois artefacts, etc.  Tout &#231;a pour nous faire traverser  des donjons toujours plus grands , et toujours plus longs. Effectivement &#231;a allonge la dur&#233;e de vie, mais &#231;a devient vite lassant&#160;!  L&#8217;histoire n&#8217;est pas forc&#233;ment tr&#232;s claire et Death, le cavalier de la mort, devient finalement le larbin des diff&#233;rents PNJ qu&#8217;on croise dans les univers qu&#8217;on traverse. On est un peu triste au final de ne pas avoir plus d&#8217;informations sur le p&#233;riple de War, ce qu&#8217;il va advenir de la situation et des deux autres cavaliers. &#160;  &#160; &#160; &#160; En conclusion, on attendait tellement de cette suite que l&#8217;on se focalise trop sur les d&#233;fauts du jeu. Pourtant le plaisir est bien au rendez-vous pour ~25h de jeu voir 30 avec les qu&#234;tes secondaires.  L&#8217;aventure est certes diff&#233;rente  et on n&#8217;apprend pas grand-chose sur les personnages / l&#8217;univers mais on sent que la fin a d&#251; &#234;tre un peu b&#226;cl&#233;e car les derniers mondes s&#8217;enchainent pour aller &#224; l&#8217;essentiel &#160;et que la fin nous tombe un peu dessus avec un d&#233;nouement trop simpliste compar&#233; &#224; celui du premier jeu.  Le jeu m&#233;rite tout de m&#234;me le d&#233;tour et je suis press&#233; de voir Darksiders 3 car je suis s&#251;r que l&#8217;on  va incarner la ravissante Fury  (arm&#233;e de son fouet) ! ^^ &#160; Ma note :  15/20 &#160; Darksiders 2  est disponible sur  PS3 ,  Xbox 360 ,  PC  et plus tard Wii U. &#160; &#160; &#160; 
        </text>
</document>
