<document>
	<date>2015-02-06</date>
        <title> </title>
        <author>TheGouvan</author>
        <tags_set>
                <tag>DVD</tag>
                <tag>The Signal</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Un film de Sf avec Laurence Fishburne !&#160;Ca faisait longtemps que je ne l&#8217;avais pas vu dans un film Morpheus  (ouais, je sais il a jou&#233; dans Man of Steel derni&#232;rement) , enfin le sujet n&#8217;est pas l&#224;&#8230; Mais la bande annonce laissant planer un &#171;mais en fait &#231;a parle de quoi ce film&#187; ?&#160;Un peu en mode &#171;What The Fuck&#187; ! Morpheus fut ma source de r&#233;flexion, et ma profonde motivation &#224; me lancer dans l&#8217;univers de The Signal. Mais mis &#224; part Morpheus ? Bah la bande annonce nous fait voir que c&#8217;est de la SF certes, qu&#8217;il y a un mec qui a l&#8217;air d&#8217;avoir des jambes bionique et Fishburne  (les testicules du Poisson)  a troqu&#233; son trois quart cuir contre une combinaison anti-radiations&#8230; Hein, hein, mais encore ? Bah je sais pas&#8230; Enfin si je sais.. Mais &#224; ce moment l&#224; je ne savais pas. Si ce n&#8217;est de me dire &#171;Alors The Signal va t&#8217;il nous &#233;veiller ou sonner au loin sans que nous ne nous retournions&#187; ?   Histoire de nous mettre au diapason,  voici le synopsis  : Nic et Jonah sont &#233;tudiants au MIT. Passionn&#233;s par l&#8217;informatique, ils sont accus&#233;s &#224; tort d&#8217;avoir d&#233;jou&#233; le syst&#232;me de s&#233;curit&#233; de leur Universit&#233; et manquent de se faire renvoyer.  Quand ils d&#233;cident de faire un road trip &#224; travers les Etats-Unis pour accompagner Hailey, la petite amie de Nick, &#224; Caltec, son Universit&#233;,leur trajet va &#234;tre d&#233;tourn&#233; par un g&#233;nie de l&#8217;informatique, NOMAD, qui va attirer l&#8217;attention de Nic et Jonah. Les trois jeunes gens font alors un d&#233;tour par le Nevada et se retrouvent au milieu d&#8217;une zone &#233;trangement isol&#233;e, quand soudain tout devient totalement noir. C&#8217;est alors que Nic, Jonah et Hailey d&#233;couvrent qu&#8217;ils font partie d&#8217;un complot qui les d&#233;passe compl&#232;tement. Toute la difficult&#233; de cet article va &#234;tre de vous donner mon point de vue sur ce film sans spoiler&#8230; Tout d&#8217;abord la fiche technique, le r&#233;a n&#8217;est autre que William Eubank, (&#231;a fait genre il est connu&#8230; Personnellement je n&#8217;avais jamais entendu parler de lui et c&#8217;est normal, puisqu&#8217;il n&#8217;a sortit que Space Time, Crossfire&#8230; Et prochainement Crave), en termes d&#8217;acteur c&#8217;est assez minimaliste (dans le sens pas un casting bourr&#233; de monde) puisque nous avons Brenton Thwaites (Mal&#233;fique, The Giver), Beau Knapp (Super 8, Bones), Olivia Cooke (Bates Motel, Blackout sur Los Angeles) ainsi que Laurence Fishburne (Morpheus&#8230; Ouais je sais je l&#226;che pas). Je dis: &#171;parler du film sans spoiler&#187;, car en termes d&#8217;histoire le synopsis r&#233;sume plut&#244;t bien la chose ( normal c&#8217;est un synopsis&#8230; Il est con le mec qui &#233;cris cet article ). Here we go Mother Fucker . Le d&#233;but de l&#8217;histoire va mettre en place les personnages et le rapport qu&#8217;ils ont les uns avec les autres, sous couvert de road trip, l&#8217;on apprendra donc que Nic est le Mec de Hailey, que ce dernier est handicap&#233; et que Jonas n&#8217;a apparemment pour seul amis que ce couple. Une belle petite complicit&#233; entre eux trois qui me fait supposer que si &#231;a part en &#171;m&#233;nage &#224; trois&#187; ce ne serait pas si chelou que &#231;a. Pour &#234;tre plus s&#233;rieux, j&#8217;ai cru au d&#233;but du film qu&#8217;il y allait avoir, effectivement, une sorte de triangle amoureux entre les personnages  (ce qui est assez fr&#233;quent en terme d&#8217;&#233;criture de sc&#233;nar&#8217;)  tant l&#8217;action est concentr&#233; sur nos trois protagonistes d&#232;s le d&#233;but du film  (ce qui changera par la suite). Et apr&#232;s ? Une fois les liens des personnages un peu pos&#233;s on voit Nomad leur foutre quelques petits coups de stress  (en bon hacker qu&#8217;il est) , histoire de nous valider leur volont&#233; d&#8217;aller &#224; la rencontre de ce hacker, puis par la suite, une fois le rep&#232;re de Nomad trouv&#233; le film passe en mode &#171;Blair Witch&#187;, cam&#233;ra &#233;paule, et images saccad&#233;s, histoire de nous d&#233;boussoler un peu, et essayer de nous faire flipper  (ce qui n&#8217;a pas fonctionn&#233; me concernant) . Suite &#224; ce court passage nous nous r&#233;veillerons dans une chambre style &#171;h&#244;pital un peu chelou contr&#244;l&#233; par le gouvernement Am&#233;ricain&#187; et on y restera jusqu&#8217;au trois quart de l&#8217;histoire, car pour tout dire il ne se passe pas grand chose pendant les trois quarts du film, le protagoniste va essayer de savoir o&#249; il se trouve, se faire questionner, poser &#224; son tour des questions, et va essayer de s&#8217;enfuir&#8230; Et ce pendant la moiti&#233; du sc&#233;nar&#8217;. To be continued&#8230;  Le fait qu&#8217;il ne se passe &#171;rien&#187; entre le d&#233;but et la fin du film, &#224; tout du moins que les choses &#233;voluent lentement pourrait ne pas donner tr&#232;s envie de se retrouver devant The Signal, mais ce n&#8217;est  (pour une fois)  pas une probl&#233;matique, en r&#233;alit&#233; le tout sert une ambiance plombante, claustrophobique, nous faisant comprendre et ressentir la perte de rep&#232;res des personnages et nous obligeant &#224; vouloir savoir, tout autant qu&#8217;eux, pourquoi ils se sont retrouv&#233; l&#224;, et ou sont ils? Les plans sont souvent tr&#232;s serr&#233;s, base du cadrage pour faire ressentir les &#233;motions forte d&#8217;un personnage, les nappes sonores et les sons inqui&#233;tant alimenterons d&#8217;ailleurs un sentiment d&#8217;oppression, le tout &#233;tant accentu&#233; par le jeu des Acteurs. Le film est beau graphiquement, les plans sont bien choisie, le c&#244;t&#233; &#233;triqu&#233; des couloirs de l&#8217;h&#244;pital contraste avec la grandeur du d&#233;sert qui entoure nos personnages, et &#224; de nombreuses reprises je me suis surpris &#224; me dire &#171;bordel, fais le, non pas par l&#224;&#8230;&#187;  (pas &#224; haut de voix &#233;videmment, je ne suis pas de ceux qui s&#8217;esclaffent dans un cin&#233;ma ou qui mange du pop corn la gueule ouverte) . &#160; Vu que nous avons clairement l&#8217;envie que le/les personnages s&#8217;en sortent, et que le tout nous crispe quelque peu, je me suis dis que le sc&#233;nar&#8217; et les &#233;motions &#233;tait bien palpables et bien retranscrites, &#233;motions retranscrites par des acteurs, vraiment dou&#233;s d&#8217;ailleurs,  (petite palme pour l&#8217;acteur principal qui, sinc&#232;rement, v&#233;hicule quelque chose de fragile, de puissant et de tortur&#233;)  le tout aidant grandement &#224; ne pas nous ennuyer lors des phases creuses du film. Tout au long de l&#8217;histoire donc nous suivront ces trois personnages pris au pi&#232;ge par Laurence Fishburne, et nous n&#8217;auront de cesse de vouloir savoir ce qui va bien pouvoir se tramer par la suite, nous sommes du coup dans l&#8217;attente du d&#233;nouement&#8230; Parfois un peu trop d&#8217;ailleurs. Le sc&#233;nario est plut&#244;t bien &#233;crit, le rythme bien que lent est r&#233;ellement pr&#233;sent, et les dialogues, le peu de dialogues devrais je dire, sonne juste. Quant &#224; l&#8217;environnement, le d&#233;cor fait quasiment office de personnage suppl&#233;mentaire, tant il est utile &#224; comprendre et ressentir l&#8217;emprisonnement des personnages, autant dans sa compression que dans sa grandeur. Mais il arrive que certains points soient un chouilles trop long, nous faisant tr&#233;pigner  (le mot est fort)  d&#8217;impatience pour que l&#8217;histoire se d&#233;noue un peu plus rapidement, personnellement je l&#8217;ai vu comme un d&#233;faut mais certain pourront dire qu&#8217;au contraire cela nous tiens en haleine et ne nous fait qu&#8217;appr&#233;cier un peu plus chaque petit d&#233;nouement de l&#8217;&#233;criture. Pour Conclure 7 sur 10  The Signal tente plut&#244;t bien de m&#234;ler Sf et Thriller Psychologique, en nous emportant dans un univers loin des grosses productions du genre pleine d'explosion et d'effets sp&#233;ciaux, pr&#233;f&#233;rant se concentrer sur l'empathie que nous pourrions d&#233;velopper pour les personnages et le fait de nous tenir en haleine jusqu'au d&#233;nouement, qui comme beaucoup de films de ce genre peut se voir attribuer plusieurs interpr&#233;tations.Sans &#234;tre un film qui marquera les annales (du disque monde), The Signal nous transporte dans un univers bien &#233;crit et nous fait suivre de jeunes acteurs talentueux et renou&#233; avec Morpheus (non, je l'ai dis je ne l&#226;che pas). 
        </text>
</document>
