<document>
	<date>2013-04-15</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>360</tag>
                <tag>3DS</tag>
                <tag>accessoires</tag>
                <tag>Activision</tag>
                <tag>Countdown</tag>
                <tag>Giants</tag>
                <tag>guide</tag>
                <tag>Kaos</tag>
                <tag>Magna Charge</tag>
                <tag>manette wii</tag>
                <tag>manette Xbox 360</tag>
                <tag>mugs</tag>
                <tag>peluches</tag>
                <tag>Porte clef</tag>
                <tag>PS3</tag>
                <tag>Roller Brawl</tag>
                <tag>sacs</tag>
                <tag>skateboard</tag>
                <tag>Skylanders</tag>
                <tag>Skylanders Swap Force</tag>
                <tag>Spyro</tag>
                <tag>stylets</tag>
                <tag>Swap force</tag>
                <tag>Tee-shirt</tag>
                <tag>Vicarious Vision</tag>
                <tag>volcan</tag>
                <tag>Wash Bucker</tag>
                <tag>Wii</tag>
                <tag>WiiU</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Mercredi dernier nous &#233;tions invit&#233;s par  Activision  afin de venir d&#233;couvrir le nouveau jeu  Skylanders&#160;: Swap Force , ainsi que les futurs produits d&#233;riv&#233;s de cette c&#233;l&#232;bre marque connue dans toutes les cours de r&#233;cr&#233;&#160;!  Le lieu &#233;tait enti&#232;rement d&#233;cor&#233; par de nombreuses figurines (dont  la nouvelle figurine Giants Ninjini ) qui &#233;taient dispos&#233;es sur les diff&#233;rents meubles et un &#233;tage &#233;tait enti&#232;rement d&#233;di&#233; aux  produits Skylanders  qui  inonderont bient&#244;t les &#233;coles . &#160; Nous reviendrons ensuite sur les produits, car ce qui nous int&#233;ressait surtout c&#8217;&#233;tait le nouveau jeu dont nous avons pu avoir une petite demo.  C&#8217;est  Vicarious Vision  (Tony Hawk&#8217;s, Guitar Hero) qui s&#8217;occupe maintenant de d&#233;velopper le jeu et de  lui donner un nouveau design . Les d&#233;cors sont beaucoup plus beaux que dans le volet pr&#233;c&#233;dent et les animations des personnages sont bien mieux jou&#233;es. Au final  gr&#226;ce a cette refonte graphique on peut admirer des cut-sc&#232;nes bien plus &#171;&#160;amusantes&#160;&#187; et captivantes .  Au niveau de l&#8217;histoire, on sait qu&#8217;un groupe de Skylanders a &#233;t&#233; pris dans l&#8217;&#233;ruption d&#8217;un volcan, la r&#233;action magique a donn&#233; &#224; ces personnages de nouveaux pouvoirs dont  la possibilit&#233; d&#8217;interchanger leurs bustes et leurs jambes .  Il va falloir se servir de cette nouvelle technique  pour venir a bien du m&#233;chant Kaos  qui est de retour avec pour objectif de construire une machine pour corrompre le volcan et plonger le monde dans les t&#233;n&#232;bres&#160;! &#160; L&#8217;innovation principale est donc au niveau des figurines qui sont  en deux parties et reli&#233;es au niveau du buste par des aimants . Ces aimants permettent diff&#233;rentes connexions entre la partie sup&#233;rieure et la partie inf&#233;rieure.  Cette derni&#232;re d&#233;finie la capacit&#233; de d&#233;placement de votre personnage qui pourra alors explorer de nouvelles r&#233;gions de Skylands sp&#233;cialement con&#231;ues pour ces nouvelles m&#233;caniques de jeu. Il pourra voler, grimper, se t&#233;l&#233;porter ou bien tout simplement se d&#233;placer plus rapidement pour vous donner un certain avantage au combat.  De plus,  les skylanders pourront maintenant sauter, ce qui offrira de nouvelles possibilit&#233;s au niveau du level design . &#160; Dans les nouveaux&#160;Skylanders&#160;que nous avons pu d&#233;couvrir qui poss&#232;dent le Swap Force il y avait  Magna Charge  qui peut utiliser des objets du d&#233;cor se battre et qui avance tr&#232;s vite,  Wash Bucker  qui est arm&#233; d&#8217;un pistolet &#224; bulle mais qui avance lentement avec ses tentacules&#8230;  On a vite compris l&#8217;int&#233;r&#234;t d&#8217;interchanger le d&#233;placement rapide de l&#8217;un et la puissance de l&#8217;autre pour en faire un Skylanders surpuissant&#160;!  Nous avons aussi vu des nouveaux mais qui ne peuvent pas changer de forme,  Roller Brawl  qui se d&#233;place et attaque avec ses rollers et  Countdown  qui attaque avec sa t&#234;te qui est une bombe et peut envoyer des missiles de ses bras. &#160; Jetons maintenant un coup d&#8217;&#339;il aux  futurs produits issus des jeux Skylanders : &#160;&#160;    &#160;&#160;    &#160;&#160;  &#160;&#160;  &#160; Vous aurez bien compris,  la licence Skylanders n&#8217;est pas pr&#234;te de s&#8217;arr&#234;ter  et avec ce nouveau mode de jeu, Activision nous montre qu&#8217; ils peuvent encore tirer sur la corde  tant qu&#8217;ils trouvent encore des id&#233;es plut&#244;t originales ! &#160; 
        </text>
</document>
