<document>
	<date>2014-01-29</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>2013</tag>
                <tag>artefacts</tag>
                <tag>Enfants</tag>
                <tag>frustration</tag>
                <tag>golem</tag>
                <tag>Knack</tag>
                <tag>line-up</tag>
                <tag>Marck Cerny</tag>
                <tag>next-gen</tag>
                <tag>PS4</tag>
                <tag>redondance</tag>
                <tag>reliques</tag>
                <tag>Skylanders</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Annonc&#233; il y a d&#233;j&#224; un an, lors du Playstation Meeting 2013 &#224; New York en m&#234;me temps que la  PS4 ,  Knack n&#8217;a jamais vraiment su se faire aimer du public . Les premi&#232;res critiques sont vites tomb&#233;es &#224; la sortie du jeu et comme on pouvait s&#8217;y attendre, le jeu a &#233;t&#233; descendu par l&#8217;unanimit&#233;. Pourtant  le papa de ce jeu est Marck Cerny , producteur de jeux vid&#233;o comme Crash Bandicoot et Jak&amp;Dexter chez Naughty Dogs.  Est-ce que nous en attendions trop pour un line up de console next-gen&#160;? Est-ce que nous bl&#226;mons ce jeu car il n&#8217;est pas du gout de ceux qui ont r&#233;ussis &#224; avoir une PS4 pour No&#235;l&#160;? Ou bien est-il vraiment aussi fade qu&#8217;il en a l&#8217;air&#160;? D&#232;s le d&#233;part on sent que le sc&#233;nario ne va pas tellement nous poser de soucis. Dans un monde futuriste, les humains et les gobelins se livrent bataille au quotidien.  Ces derniers ayant trouv&#233;s le moyen de s&#8217;armer lourdement  ils reviennent en masse pour venger leurs anc&#234;tres et r&#233;cup&#233;rer leurs terres. Heureusement pour les humains, au-del&#224; de leurs machines de combat, un scientifique a cr&#233;&#233; une invention qui pourra leur donner une nouvelle longueur d&#8217;avance&#160;: Knack&#160;! Il s&#8217;agit d&#8217; un petit golem qui peut attirer des artefacts autour de lui pour se donner une forme physique . Ces dit artefacts viennent d&#8217;une civilisation perdue et servent &#233;galement &#224; fournir de l&#8217;&#233;nergie dans de nombreuses machines (ascenseur, avion, etc).  L&#224; o&#249; Knack devient une v&#233;ritable arme de guerre, c&#8217;est lorsqu&#8217;il rassemble assez de d&#233;bris et d&#8217;artefacts car il grossit de plus en plus pour devenir &#233;norme et &#233;craser ses ennemis  d&#8217;un simple balayement de bras . Int&#233;ressons-nous donc de plus pr&#232;s &#224; cette possibilit&#233; d&#8217;augmenter la taille de Knack. Certes l&#8217;id&#233;e peut &#234;tre int&#233;ressante sur le papier, mais  malheureusement on ressent finalement &#224; peine l&#8217;effet de puissance quand Knack &#171;grandi&#160;&#187;  et ce n&#8217;est finalement qu&#8217;a la fin du niveau o&#249; l&#8217;on voit l&#8217;augmentation de nos d&#233;g&#226;ts et notre barre de vie augmenter. Le souci c&#8217;est qu&#8217;&#224; ce moment-l&#224; on se trouve face &#224; des ennemis plus puissants et avec plus de r&#233;sistance&#8230; Du coup &#231;a revient exactement au m&#234;me&#160;!  On se dit qu&#8217;une fois qu&#8217;on sera &#233;norme on pourra profiter un peu de cette surpuissance, mais il n&#8217;en n&#8217;est rien&#160;! En gros un chapitre se compose en plusieurs niveaux, on commence petit, on avance dans un chemin bien balis&#233;, on esquive les attaques (tant bien que mal), d&#233;joue les pi&#232;ges, casse des objets pour obtenir des reliques et bien s&#251;r on affronte des ennemis pour enfin arriver au bout un peu plus &#171;&#160;gros&#160;&#187;.  Une fois que l&#8217;on a bien grandi, il arrive toujours un twist sc&#233;naristique qui va nous faire r&#233;tr&#233;cir comme devoir reprendre notre taille initiale  pour rentrer dans leur petit avion, ou bien sacrifier nos reliques pour faire fonctionner une machine, etc.  Du coup on redevient petit et hop on enchaine sur le chapitre suivant&#8230; Cela peut paraitre un peu frustrant, mais dites-vous bien qu&#8217; il y a 13 chapitres dans le jeu , du coup ce sc&#233;nario se d&#233;roule ainsi 13 fois&#160;! Au niveau du gameplay, on peut sauter et frapper les ennemis (oui il est m&#234;me conseill&#233; de le faire en m&#234;me temps) et surtout esquiver les attaques, mais regardez bien d&#8217;o&#249; vient le coup car m&#234;me si vous faites une esquive vous pouvez quand m&#234;me vous faire toucher&#160;! Et dans ce jeu &#231;a implique de perdre une tr&#232;s grosse partie de vos points de vie, m&#234;me en facile&#8230;  En brisant des cristaux jaunes sur le chemin on pourra remplir sa jauge de coups sp&#233;ciaux  pour se transformer en tornade ou bien frapper le sol avec un coup puissant  pour d&#233;truire tous les ennemis qui vous entourent. Pour &#233;viter la grosse redondance du jeu,  il y a plein de salles plus ou moins cach&#233;es qu&#8217;il faut d&#233;couvrir en fracassant des murs . Ces salles contiennent des coffres qui referment des morceaux de bonus, comme un d&#233;tecteur de coffre/salle secr&#232;te et des pierres pr&#233;cieuses qui conf&#232;rent un pouvoir au h&#233;ros. Ces coffres sont surtout faits pour un Newgame+, car il faut trouver tous les morceaux de ces bonus pour les activer&#8230; Si on cherche comme un fou pendant toute l&#8217;aventure et bien il faudra tout de m&#234;me attendre la fin de sa premi&#232;re partie pour pouvoir en profiter,  il n&#8217;y a pas d&#8217;avantage &#224; court terme&#160;!   Cela donne certes un int&#233;r&#234;t au replay value , mais encore faut-il avoir envie de refaire les niveaux pour trouver les tr&#233;sors manquants&#8230; En parlant de dur&#233;e de vie, finir le jeu d&#233;bloque des modes de jeu suppl&#233;mentaires comme le combat en ar&#232;ne, des d&#233;fis Time trial ou le fait de pouvoir refaire des niveaux. Au niveau du design, on passera sur le chara design qui est affligeant ( &#224; part mini Knack qui est tout mimi ), par contre les niveaux &#224; d&#233;faut d&#8217;&#234;tre beaux sont vari&#233;s et int&#233;ressants. Le niveau dans le canyon a tout de m&#234;me su m&#8217;&#233;tonner de par ses couleurs et ses variations de roches plut&#244;t travaill&#233;es.  Les ennemis se d&#233;clinent en version corps &#224; corps, tir &#224; distance, ou qui font des d&#233;g&#226;ts de zone avec une onde de choc. On affronte bien sur des gobelins, des robots, des statues antiques  mais aussi des m&#233;chants insectes &#160;! Tout d&#233;pend bien s&#251;r de notre taille actuelle. Pour Conclure 5 sur 10  Au final, on se retrouve avec un jeu assez probl&#233;matique car on ne sait pas &#224; qui il s&#8217;adresse. D&#8217;un c&#244;t&#233; il est assez punitif ce qui &#233;nervera les plus jeunes, de l&#8217;autre son univers color&#233; et enfantin ne plairont pas forcement aux joueurs exp&#233;riment&#233;s qui voudront tenter l&#8217;exp&#233;rience&#8230;
Je pense que Knack aurait pu &#234;tre le jeu de plateformes sympa pour les enfants qui veulent jouer avec leurs parents, si seulement il y avait un &#233;quilibrage du jeu ou bien un mode SUPER EASY.
Cette erreur de ciblage peut faire bizarre quand on passe une cut-scene toute mignonne avec un Knack amusant, puis l&#8217;instant d&#8217;apr&#232;s on a des sueurs froides car on doit affronter plusieurs ennemis en m&#234;me temps et recommencer en boucle le passage car on se fait tuer si facilement d&#8217;un seul coup.
Un jeu qui en frustrera plus d'un, aussi patient soit il ! 
        </text>
</document>
