<document>
	<date>2015-09-16</date>
        <title> </title>
        <author>Gornwain</author>
        <tags_set>
                <tag>Evoland 2</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Certes, on pourrait penser que la France n&#8217;a que  Ubisoft  sous la main pour nous sauver de nous-m&#234;mes&#160;; h&#233; bien non&#160;! Le studio  Shiro Games  nous d&#233;montre que tout est possible au pays de la Baguette. Apr&#232;s quoi, vous allez voir de quoi il en retourne dans ce  Evoland 2 .   Ce n&#8217;est pas la destination qui compte mais le voyage. Allumage du bouzin, prise en main manette et go pour  Evoland 2 . La suite logique du premier, qui avait donn&#233; un retour plut&#244;t mitig&#233; et pas assez original selon certains.  Qu&#8217;&#224; cela ne tienne,on va voir pour ce second opus.  Et l&#224;, on ne pourra pas me dire que le contenu laisse de marbre. Une diversit&#233; de contenus tellement impressionnant que ma feuille A4 n&#8217;a pas suffit pour tous les recenser :  DBZ, Chrono Trigger, Street Fighter, Rockband, Pong, Sonic, Metroid , &#8230; Bref, un jeu qui fait clairement un immense clin d&#8217;&#339;il &#224; nos &#226;mes de joueurs de touts &#226;ges.   Celui-ci fait la part belle au voyage temporel ( Chrono Trigger , merci &#128521; ) avec toute une histoire liant de nombreux personnages et intrigues en tout genre. Gros Gameplay&#160;! Un renouvellement de contexte et de fa&#231;on de jouer permanente,  Evoland 2  saura vous garder en alerte par sa multiplicit&#233; ludique. Peut &#234;tre un peu trop facile, car tr&#232;s orient&#233;  Casual  il faut le dire&#160;! Mais clairement, on ne pourra pas bouder notre plaisir sur les diff&#233;rentes &#233;nigmes du jeux, recherches d&#8217;objets &#224; compl&#233;ter,  scoring  en pagaille,&#8230;  Qu&#8217;il s&#8217;agisse de phase d&#8217;action-aventure, de plate-forme, de shoot-em up, d&#8217;infiltration ou de puzzle-game, ce mix saura vous contenter. Quelques &#233;cueils qui transparaissent&#8230; Mais cette imitation constante de r&#233;f&#233;rence et de style de jeu fait perdre son &#226;me au jeu qui se retrouve uniquement tenu par son histoire bien ficel&#233;e, m&#234;me si les personnages secondaires manquent un peu de profondeur. La courbe de difficult&#233; atteint elle aussi un pic en toute fin du jeu, qui OBLIGE &#224; le finir en mode &#171;&#160; Easy&#160; &#187; (plus de 2h30 pour faire 25 minutes vrai temps de jeu, croyez-moi). On peut se perdre de temps en temps &#233;galement sur la carte, par les allers-retours et les indications floues qui sont monnaie un peu trop courante.   Les + Grosse dur&#233;e de vie &#160;(+10h) &#160;&#160; Une Bible de r&#233;f&#233;rences Enti&#232;rement en Fran&#231;ais Multiplicit&#233; de gameplay&#8230;&#160;&#160;&#160; &#160; Les &#8211; &#8230;Qui ne plaira pas &#224; tous Tra&#238;nant un peu en longueur&#160;sur certaines phases Personnages manquants de fond &#160; &#160;   &#160; &#160; Pour Conclure 8 sur 10  C'est un bon jeu, qui a quelque chose &#224; donner, tr&#232;s joli niveau design, abordable sur le gameplay, mais qui manque d'un petit grain de folie et de caract&#232;re pour devenir un Incontournable.
A votre tour de vous faire votre avis&#160;! 
        </text>
</document>
