<document>
	<date>2012-07-18</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Mario Golf</tag>
                <tag>Nintendo</tag>
                <tag>Nintendo 64</tag>
                <tag>R&#233;tro Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  &#160; Ayant re&#231;u ce jeu r&#233;cemment, j&#8217;ai d&#233;cid&#233; de m&#8217;y mettre et de vous en d&#233;livrer ce  r&#233;tro test  dans la foul&#233;e.  Mario Golf 64 , deuxi&#232;me jeu de la s&#233;rie des  Mario Golf , est sorti sur  Nintendo 64  en 1999. Premier jeu de la licence r&#233;alis&#233; en 3D, Mario Golf 64 surfe sur la vague des jeux Mario de l&#8217;&#233;poque, lesquels mettaient en sc&#232;ne le plombier moustachu dans &#224; peu pr&#232;s tous les registres possibles et inimaginables, du golf donc, au tennis, en passant par le karting ou encore le jeu de l&#8217;oie via Mario Party. &#160; &#160; Commen&#231;ons le petit tour d&#8217;horizon du jeu, on constate qu&#8217;un nombre assez cons&#233;quent de modes de jeux sont disponibles, on y trouve le classique mode tournoi mais aussi un mode mini golf particuli&#232;rement long. A cela s&#8217;ajoute des modes un peu farfelues mais assez sympa &#224; jouer parmi lesquels&#160;&#171;&#160;Get Character&#160;&#187;, un mode o&#249; le but est de d&#233;v&#233;rouiller des personnages cach&#233;s en les battant les uns apr&#232;s les autres (il est &#224; noter que sauf erreur de ma part, on trouve dans ce jeu pour la premi&#232;re fois le concept des &#171;&#160;Mii&#160;&#187;), &#171;&#160;Ring Shot&#160;&#187;, un mode o&#249; vous devrez passer dans des anneaux avant de mettre la balle dans le trou (&#231;a peut &#234;tre assez long si on vise mal&#160;!) ou bien encore &#171;&#160;Speed Golf&#160;&#187;, dans lequel vous devrez finir vos parcours le plus rapidement possible comme son nom l&#8217;indique. &#160; Niveau graphique, on tient l&#224; un titre qui pour l&#8217;&#233;poque &#233;tait vraiment tr&#232;s beau, mais qui a tr&#232;s salement vieilli aujourd&#8217;hui, l&#8217;aspect cubique de tous les protagonistes fait vraiment peine &#224; voir. De plus, lorsque l&#8217;on utilise la cam&#233;ra pour voir une vue d&#8217;ensemble, le framerate sature, m&#234;me avec un expansion pak, ce qui est juste aberrant selon moi&#160;! En revanche les d&#233;cors sont assez r&#233;ussis et retranscrivent bien ce que l&#8217;on pourrait voir sur un &#171;&#160;vrai&#160;&#187; jeu de golf, l&#8217;esprit cartoon en +. &#160; &#160; Le gameplay quant &#224; lui n&#8217;est ni trop technique ni trop simpliste, et n&#8217;a rien &#224; envier aux simulations du m&#234;me genre. En effet, comme dans n&#8217;importe quel jeu de golf on aura le choix entre plusieurs clubs, et on pourra m&#234;me parfois commencer une partie avec des handicaps, une slot machine d&#233;finissant les clubs auxquels vous aurez droit pour finir vos parcours, j&#8217;ai trouv&#233; cet aspect du jeu vraiment marrant&#160;! Pour ce qui est de la lisibilit&#233; du jeu en revanche, les d&#233;veloppeurs auraient pu mieux faire, afin de nous &#233;viter de switcher entre la cam&#233;ra libre qui lag et la cam&#233;ra sur le perso&#8230; &#160; La partie sonore, pour finir le tableau est vraiment de mon point de vue compl&#232;tement rat&#233;e, avec 2-3 th&#232;mes musicaux qui se battent sur un ring et qui sont vite &#233;nervant au bout de 2 minutes&#160;; seuls les bruitages des personnages mais aussi ceux des clubs qui frappent la balle sont tr&#232;s r&#233;ussis, trop peu pour que cette partie s&#8217;en tire avec les honneurs. &#160; &#160; Conclusion&#160;:  Que dire d&#8217;un jeu de golf si ce n&#8217;est que le but est de taper dans une balle et de la mettre dans un trou en la tapant le moins de fois possible&#160;? Pas grand-chose, il est vrai. Mario Golf 64 est un jeu qui ne se prend pas au s&#233;rieux, bien r&#233;alis&#233;, amusant, et b&#233;n&#233;ficiant d&#8217;une tr&#232;s grande dur&#233;e de vie et de modes suffisamment int&#233;ressant pour vous tenir en haleine un bon bout de temps&#8230; pourvu que vous accrochiez au golf, et l&#224; c&#8217;est une autre histoire&#160;! &#160; Ma note&#160;:  15/20 &#160; 
        </text>
</document>
