<document>
	<date>2011-06-03</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Eshop</tag>
                <tag>Excitebike</tag>
                <tag>Mise a jour</tag>
                <tag>Naviguateur</tag>
                <tag>Nintendo</tag>
                <tag>Pokedex</tag>
                <tag>Pok&#233;mon</tag>
        </tags_set>
        <categories_set>
                <category>3DS - 2DS - NDS</category>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Nintendo of Europe  annonce&#160;que la  premi&#232;re mise &#224; jour majeure  de sa console portable  Nintendo 3DS &#8482; sera  disponible en Europe&#160;le 7 juin . En t&#233;l&#233;chargeant cette mise &#224; jour gratuite via une connexion Internet haut d&#233;bit, les d&#233;tenteurs de Nintendo 3DS pourront  activer le Nintendo eShop  et acc&#233;der &#224; une multitude de nouvelles fonctions et d&#8217;am&#233;liorations. Parmi celles-ci&#160;: un  navigateur Internet  et un  Pok&#233;dex  permettant aux fans d&#8217;admirer les Pok&#233;mon&#8482;&#160;des versions Noir &amp; Blanche&#160;en 3D&#160;! Pour c&#233;l&#233;brer l&#8217;ouverture du Nintendo eShop, Nintendo proposera jusqu&#8217;au 7 juillet, et exclusivement &#224; ceux qui auront&#160;t&#233;l&#233;charg&#233; la mise &#224; jour, une version&#160;am&#233;lior&#233;e en relief&#160;3D de&#160; Excitebike &#8482;, le c&#233;l&#232;bre titre&#160;sorti sur&#160;NES&#8482;&#160;&#224; l&#8217;origine,&#160;tout &#224; fait gratuite.    Le Nintendo eShop est un magasin virtuel permettant aux d&#233;tenteurs de  Nintendo 3DS  d&#8217;acc&#233;der &#224; un catalogue de&#160;contenus t&#233;l&#233;chargeables. Vous pourrez ainsi d&#233;couvrir des logiciels 3D originaux, de grands classiques en 3D (les titres incontournables du jeu vid&#233;o r&#233;&#233;dit&#233;s en 3D), des jeux pour la Console Virtuelle&#8482;&#160;issus des consoles Game Boy&#8482;&#160;et Game Boy Color, et&#160;enfin plus de 350 jeux d&#233;j&#224; disponibles via le syst&#232;me Nintendo DSiWare&#8482;.&#160;Au nombre des prochains jeux pr&#233;vus pour la section Console Virtuelle du Nintendo eShop, vous retrouverez&#160;Alleyway&#8482;,&#160;Radar Mission&#8482;&#160;et&#160;Super Mario Land&#8482;.Les clients de ce magasin pourront aussi visionner les bandes-annonces des prochains jeux, des captures d&#8217;&#233;cran et toutes sortes d&#8217;informations relatives aux titres Nintendo 3DS disponibles dans le commerce. &#160; Les utilisateurs de Nintendo 3DS qui effectueront la mise &#224; jour syst&#232;me pourront &#233;galement t&#233;l&#233;charger gratuitement le nouveau&#160;Pok&#233;dex&#8482;&#160;3D, une base de donn&#233;es interactive permettant de rassembler plus de 150 Pok&#233;mon issus de&#160;Pok&#233;mon&#8482;&#160;Version&#160;Noire&#160;et de&#160;Pok&#233;mon&#160;Version&#160;Blanche&#160;pour ainsi les admirer en 3D. Les utilisateurs d&#233;buteront leur Pok&#233;dex avec 16&#160;fiches al&#233;atoires de&#160;Pok&#233;mon, mais ils &#233;tofferont leur collection en recevant chaque jour des donn&#233;es via le syst&#232;me SpotPass&#8482;&#160;de la  Nintendo 3DS , ou en &#233;changeant des&#160;fiches&#160;Pok&#233;mon avec leurs amis. Ce Pok&#233;dex d&#233;taill&#233; fournira de multiples moyens pour rechercher, classer et filtrer une&#160;incroyable quantit&#233; de donn&#233;es relatives aux Pok&#233;mon. En cela, cet outil deviendra vite une encyclop&#233;die essentielle &#224; tout fan de la s&#233;rie. Les joueurs pourront enfin propulser leurs Pok&#233;mon favoris dans le monde r&#233;el en d&#233;bloquant des marqueurs de r&#233;alit&#233; augment&#233;e sp&#233;ciaux &#224; utiliser avec la cam&#233;ra de la Nintendo 3DS. &#160; La mise &#224; jour syst&#232;me comprendra un navigateur Internet permettant l&#8217;affichage d&#8217;&#233;l&#233;ments en 3D, mais elle proposera aussi aux d&#233;tenteurs de&#160;Nintendo DSi&#8482; et de&#160;Nintendo DSi XL&#8482; de transf&#233;rer facilement sur Nintendo 3DS la plupart des jeux achet&#233;s via le syst&#232;me Nintendo DSiWare&#8482;. &#160; Au courant de l&#8217;&#233;t&#233;, les utilisateurs pourront t&#233;l&#233;charger une application gratuite baptis&#233;e Nintendo Video, permettant de visionner des contenus vid&#233;o pr&#233;s&#233;lectionn&#233;s, mais aussi des bandes-annonces de films, des sketches et des clips vid&#233;os en 3D. &#160; Pour effectuer cette mise &#224; jour recommand&#233;e, les utilisateurs de Nintendo 3DS pourront tout simplement ouvrir la section &#171;&#160;Param&#232;tres de la console &#187; depuis le menu Home, puis s&#233;lectionner&#160;&#160;&#171;&#160;Autres param&#232;tres&#160;&#187; et d&#233;filer vers la droite pour valider &#171;&#160;Mise &#224; jour&#160;&#187;. &#160; Pour de plus amples informations sur la Nintendo 3DS, veuillez consulter le site&#160; http://www.nintendo3ds.fr. &#160; 
        </text>
</document>
