<document>
	<date>2011-05-23</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Combat</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>Mortal Kombat</tag>
                <tag>PS3</tag>
                <tag>Test</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS3</category>
        </categories_set>
        <text>  Apr&#232;s un dernier opus en demi teinte et tr&#232;s d&#233;cri&#233; o&#249; l&#8217;on nous proposait de latter du super h&#233;ros de la franchise DC Comics,  Mortal Kombat  nous revient aujourd&#8217;hui beaucoup plus en phase avec la licence. Aucun doute, le fond et la forme de cette 9&#232;me it&#233;ration a &#233;t&#233; soign&#233;e, mais sommes-nous en pr&#233;sence du renouveau de la s&#233;rie?    Mortal Kombat, c&#8217;est un peu le l&#233;gendaire challenger de Street Fighter, mais l&#8217;&#233;l&#232;ve n&#8217;a jamais r&#233;ussi &#224; d&#233;passer le ma&#238;tre. Trop gore, trop rigide, kitchissime &#224; souhait, voil&#224; ce que l&#8217;on reprochait &#224; cette licence dans les ann&#233;es 90. Aujourd&#8217;hui, beaucoup pensaient la licence vou&#233;e &#224; l&#8217;&#233;chec syst&#233;matique au regard d&#8217;&#233;pisodes qui se sont succ&#233;d&#233;s sans r&#233;elle &#233;volution par rapport aux pr&#233;c&#233;dents. Qu&#8217;en est-il aujourd&#8217;hui ? D&#8217;une part, force est de constater que la brutalit&#233; et la violence qui faisait d&#233;faut aux derniers &#233;pisodes de la franchise est bel et bien de retour, la premi&#232;re vision du jeu, lorsqu&#8217;on arrive au menu, &#233;tant Sub-Z&#233;ro se prenant un uppercut bien senti par Scorpion, laissant entrevoir une fracture du cr&#226;ne via un rayon X du plus bel effet. Ce rayon X, ou &#171;&#160;X-Ray&#160;&#187; pour reprendre les termes dans le jeu, nous allons y revenir un peu plus loin dans ce test. Nous retrouvons donc au menu les classiques modes Ascension (Arcade), Tour des d&#233;fis, Versus, Tag (combat 2 VS 2) et Histoire, auxquels s&#8217;ajoutent les modes bonus &#171;&#160;Teste ta vue&#160;&#187;, &#171;&#160;Teste ta frappe&#160;&#187;, &#171;&#160;Teste ta force&#160;&#187; et &#171;&#160;Teste ta chance&#160;&#187;, ces modes bonus, tr&#232;s dr&#244;les au demeurant, consistent &#224; effectuer des mini jeux comme retrouver une boule en jouant au boneto, casser un objet en appuyant le plus rapidement possible sur les touches de la manette, ou encore de combattre avec des handicaps (empoisonn&#233;, r&#233;g&#233;n&#233;ration, garde d&#233;sactiv&#233;e, sans t&#234;te, sans bras&#8230;. (si si !)) &#160; &#160; Apr&#232;s ces quelques pr&#233;sentations, lan&#231;ons nous au c&#339;ur du jeu. Ce qui surprend agr&#233;ablement d&#232;s le d&#233;part, c&#8217;est de voir que les d&#233;veloppeurs ont &#233;cout&#233;s les dol&#233;ances des fans et sont revenus dans ce bon vieux scrolling 2D, de fait, exit les d&#233;placements lat&#233;raux, poussifs et en inad&#233;quation totale avec le gameplay propre &#224; la s&#233;rie, dor&#233;navant ce sera retour aux d&#233;placements de gauche &#224; droite exclusivement. Ensuite, vient la question des graphismes du jeu, bien que vieillissant, l&#8217;Unreal Engine fait encore son office, offrant des personnages assez r&#233;ussis (Sub Z&#233;ro ou Jax par exemple), d&#8217;autres nettement moins (Liu Kang a le charisme d&#8217;un beignet); les d&#233;cors sont eux aussi assez diversifi&#233;s, et sont pour la plupart issus des anciens volets de MK, remis au gout du jour &#224; la sauce HD. Quelques probl&#232;mes de frame rate sont toutefois &#224; d&#233;plorer sur la version que j&#8217;ai pu tester ( PS3 ), mais rien de r&#233;dhibitoire. Le gameplay quant &#224; lui &#224; su garder le meilleur des anciens volets, comme les Counter Attack, mais s&#8217;est &#233;galement enrichi de nouvelles subtilit&#233;s comme les attaques X-Ray dont je vous parlais plus haut. Ces attaques, sortes de super combo, permettent de vider la barre d&#8217;&#233;nergie de l&#8217;adversaire de moiti&#233;, id&#233;al pour renverser la vapeur dans des joutes qui ne manquent pas de dynamisme ! Saluons au passage l&#8217;extr&#234;me violence de ces attaques, allant de l&#8217;estomac &#233;cras&#233;, aux yeux plant&#233;s par des lames, ou encore &#224; l&#8217;enfoncement de la cage thoracique, j&#8217;en passe&#8230; et des pires. Les fatalit&#233;s ainsi que les babalit&#233;s sont, bien &#233;videmment, aussi de la partie, pour la plus grande joie des provocateurs ! Tr&#232;s technique contrairement &#224; ce que beaucoup pensent, ce MK cuv&#233;e 2011 m&#233;rite que l&#8217;on s&#8217;y attarde m&#234;me si l&#8217;on est n&#233;ophyte, les coups sp&#233;ciaux sortants avec une &#233;tonnante facilit&#233;, mais les enchainements restant en revanche un poil plus cors&#233; &#224; m&#233;moriser. Avec une dur&#233;e de vie assez cons&#233;quente pour un jeu de combat, comptez environ 6-7h pour tout d&#233;bloquer et finir la tour des d&#233;fis (si vous y arrivez&#8230; il y en a 300 !), la seule ombre au tableau r&#233;side dans le fait que l&#8217;intelligence artificielle est tr&#232;s mal r&#233;gl&#233;e, on se retrouve avec des boss pratiquement imbattable (sauf si l&#8217;on pratique l&#8217;anti jeu), mention sp&#233;ciale &#224; Shao Kahn &#224; qui l&#8217;on aurait clairement pu enlever un testicule tellement il est abus&#233; ! &#160; Ajoutons en conclusion que si vous avez les deux consoles, je ne saurai trop vous conseiller de prendre la version  Playstation 3  du jeu, vous aurez ainsi la joie d&#8217;acc&#233;der &#224; un personnage in&#233;dit, Kratos (de God of War), qui est loin de d&#233;pareiller dans l&#8217;univers de MK, ainsi qu&#8217;&#224; un niveau cr&#233;&#233; sp&#233;cialement pour lui. CHOOSE YOUR DESTINY ! Ma note :  17/20 Merci &#224;  Bastien  d&#8217;avoir r&#233;alis&#233; ce test pour  www.julsa.fr   
        </text>
</document>
