<document>
	<date>2015-09-09</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Creative Assembly</tag>
                <tag>Gamescom 2015</tag>
                <tag>Warhammer Total War</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Je vous l&#8217;avoue tout de suite, ma pr&#233;sence a la Gamescom a &#233;t&#233; majoritairement motiv&#233;e par la possibilit&#233; de parler avec les d&#233;veloppeurs du jeu que j&#8217;attends le plus,  Warhammer Total War .&#160; Pour ceux qui ne connaissent pas  Games Workshop , ni leur univers Warhammer Battle, c&#8217;est plut&#244;t simple &#224; suivre. L&#8217;univers dans lequel se passe le jeu, appel&#233; le Vieux Monde, est un endroit de magie, de monstres, et de mort. On retrouve diff&#233;rentes races (toutes sorties du bestiaire fantasy classique) comme l&#8217;Empire des Hommes, les Orques et Gobelins, les Hauts-Elfes et les Elfes Noirs, les Nains et j&#8217;en passe. Tous ont des royaumes, et se font occasionnellement (ou devrais-je dire constamment) la guerre.&#160; &#160; Rien de tr&#232;s original me direz-vous, si ce n&#8217;est que chaque unit&#233;, chaque chef de faction a son petit quelque chose qui les diff&#233;rencie de n&#8217;importe quel autre univers fantasy.&#160; Warhammer Battle, c&#8217;est avant tout un jeu de figurines sur plateau. Du coup voir toutes les unit&#233;s que j&#8217;ai jadis peintes et jouer dans un jeu vid&#233;o, anim&#233;es et tout, &#231;a m&#8217;a fait quelque chose . La Bataille de la Passe du Feu Noir: Orques et Gobelins contre l&#8217;Empire &#160; A mon grand d&#233;sespoir, pas de hands-on lors de la Gamescom, mais un commentaire de la vid&#233;o sortie sur Youtube il y a quelques semaines avec deux des d&#233;veloppeurs. Au programme donc, les forces de l&#8217;Empire, men&#233;es par  Karl Franz , contre une WAAAGH! orque (comprendre une TRES grosse arm&#233;e d&#8217;orques), que dirige  Grimgor Bo&#238;t&#8217;En Fer . Chaque arm&#233;e a des unit&#233;s bien sp&#233;cifiques: l&#8217;Empire poss&#232;de des machines m&#234;lant technologie et &#233;sot&#233;risme, les Orques eux pr&#233;f&#233;reront des G&#233;ants et une Arachnarok. La campagne sera parsem&#233;e de qu&#234;tes annexes, qui d&#233;bloqueront des nouvelles unit&#233;s, ou des objets plus puissants pour vos h&#233;ros.&#160;   Au niveau des Seigneurs de Guerre L&#233;gendaires, ces grands guerriers qui m&#232;nent vos arm&#233;es ne peuvent pas mourir. Ils seront &#171;&#160;juste&#160;&#187; gravement bless&#233;s, et laisseront votre arm&#233;e avec un autre chef pour une ou plusieurs batailles. Chacun aura acc&#232;s &#224; un arbre de comp&#233;tence propre, lui permettant de monter en puissance en m&#234;me temps que votre arm&#233;e.&#160;  Par exemple, si Karl Franz remporte la Bataille de la Passe du Feu Noir, il sera suffisamment confiant dans ses comp&#233;tences pour porter  le puissant marteau Ghal-Maraz  au combat d&#232;s la prochaine escarmouche. Peu de nouveaut&#233;s &#224; apprendre, mais une chose est s&#251;re Warhammer Total War n&#8217;est pas un de ces projets vid&#233;o-ludiques en roue libre, les d&#233;veloppeurs de  Creative Assembly  savent ce qu&#8217;ils font, et sont totalement fans de la licence. Avec l&#8217;Empire, les Nains, les Comtes Vampires et les Orques/Gobelins, il y a d&#233;j&#224; de quoi faire un bon jeu de bataille &#224; grande &#233;chelle dans le Vieux Monde. Deux autres jeux sont d&#8217;ores et d&#233;j&#224; pr&#233;vus, histoire d&#8217;ajouter d&#8217;autres races &#224; l&#8217;&#233;quation. Hauts-Elfes, Rois des Tombes, Ogres, ou m&#234;me Chaos, dans tous les cas je serais l&#224; pour suivre l&#8217;avanc&#233;e des projets et en parler avec vous ! &#160; 
        </text>
</document>
