<document>
	<date>2014-07-14</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>Test</tag>
                <tag>Worms</tag>
                <tag>Worms Battlegrounds</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Mon chat a chop&#233; des vers, une de mes ex avait fait un r&#233;gime &#224; base de t&#233;nia et de mon c&#244;t&#233; je ne dis jamais non &#224; un dernier verre. De fait, je ne pouvais passer &#224; c&#244;t&#233; de Worms.&#160;Mais de tous ces vers, lequel est le plus fun ? &#160; Un Ver solitaire ? &#160; Le  mode Solo   commence par une cin&#233;matique narr&#233;e&#160; par une femme quelque peu &#233;trange et violente, le genre de fille &#224; la voix douce et myst&#233;rieuse qui te dit &#171; Combien de coups de fouet veux-tu &#187; ? Elle nous explique qu&#8217; un ver de terre peu sympathique, a pris le contr&#244;le d&#8217;un artefact, la carotte de pierre  (si, si, c&#8217;est super puissant, une carotte, m&#234;me si &#231;a ne rend apparemment pas toujours aimable)  avec laquelle il contr&#244;le une partie des Worms,  les privant de leur libre arbitre. Notre but va donc consister &#224; passer ses lignes ennemis afin de lui reprendre cette fameuse carotte (ouais, c&#8217;est vraiment pas &#233;pique comme truc). &#160; &#160; Les missions sont assez vari&#233;es , bien que le tout soit tout de m&#234;me propice &#224; poser un didacticiel. L&#8217;aventure, sans &#234;tre redondante, n&#8217;est malheureusement pas non plus captivante. En gros nous allons avoir la possibilit&#233; de d&#233;zinguer les Worms adverses &#224; la mani&#232;re standard et habituelle, mais il va falloir par moment passer par des casses t&#234;tes faisant interagir des interrupteurs, le d&#233;cor et parfois m&#234;me les Worms ennemis directement. Certains niveaux nous proposeront de faire &#231;a en mode assassin, le but sera de one shot des soldats endormis qui, s&#8217;ils se r&#233;veillent, vous feront perdre beaucoup de points de vie et pourront m&#234;me, &#224; terme, facilement vous tuer. Alors oui, sur le papier, les id&#233;es sont bonnes et les niveaux ne manquent pas d&#8217;ing&#233;niosit&#233;, mais les m&#233;caniques sont souvent les m&#234;mes,  l&#8217;IA est al&#233;atoire et elle prend du temps &#224; d&#233;cider de ses actions , en bref on se lasse vite&#8230; Et  le mode &#171; Ops &#187; consistant &#224; scorer dans des niveaux particuliers  avec des armes et des objets limit&#233;s, nous obligeant pour &#234;tre en t&#234;te de liste &#224; utiliser rapidement et &#224; bon escient le d&#233;cor et le matos, ne rel&#232;ve qu&#8217;un peu le niveau. &#160; Un verre seul ou avec des potes ? &#160; Heureusement,  Worms en Multi est un r&#233;gal , et de toutes fa&#231;ons Worms est pens&#233; pour du multi plus que pour du solo. Le nombre d&#8217;armes utilisables dans un niveau est personnalisable, les d&#233;cors aussi et nous pouvons jouer jusqu&#8217;&#224; quatre en local avec une seule manette, ce qui permet d&#8217;organiser des parties sans devoir, au pr&#233;alable, pr&#233;venir ses potes de ramener leur manette (d&#8217;autant que les miens n&#8217;ont pas PS4); l&#224; on se marre, on ne voit pas le temps passer et les plantages des uns font rire les autres (bah quand tu jettes une grenades et qu&#8217;elle retombe sur ta tronche&#8230; Y a pas de piti&#233;). De plus,  le nombre d&#8217;armes est impressionnant, allant de la batte de base ball standard au super mouton, en passant par des jet pack  (dont un est hydraulique), il y a vraiment de quoi ne pas tourner en rond. La physique de l&#8217;eau d&#8217;ailleurs est un plus apport&#233; &#224; ce Worms, la flotte ressemble &#224; un liquide huileux qui, si l&#8217;on est en pente, peut faire tomber dans le vide les Worms qui se pr&#233;lassaient l&#224;, attendant leur tour. La sainte grenade fera un trou b&#233;ant sur la carte, le super mouton (plus g&#233;rable &#224; contr&#244;ler que dans Armageddon), nous permettra d&#8217;atteindre des Worms &#233;loign&#233;s, les chutes de napalm feront br&#251;ler nos vers comme du papier, un OVNI nous permettra de d&#233;placer des objets, un singe, lui, nous permettra d&#8217;ajouter des &#233;l&#233;ments au d&#233;cor&#8230; enfin, vous l&#8217;aurez compris, moult possibilit&#233;s d&#8217;&#233;craser son ennemi avant de le donner &#224; bouffer aux poissons. Avec en prime un petit plus, la diode de la manette change de couleur en fonction de l&#8217;&#233;quipe qui est en train de JOUER !!! (quoi, c&#8217;est un gadget tout pourri&#8230;. Nous on s&#8217;est &#233;merveill&#233; en voyant &#231;a). &#160; Les vers de mon chat se ressemblent tous &#160; Et bien pas mes Worms ! Votre &#233;quipe est compos&#233;e de diff&#233;rents Worms, le Malabar qui va avoir du mal &#224; ramper rapidement, mais qui va encaisser un maximum de coups sans voltiger, un &#233;claireur qui pourra passer les mines sans les d&#233;clencher, sauter plus haut et ramper quasiment aussi vite que Flash (&#8230; Flash court vite, mais rampe-t-il tout aussi vite&#160;?), des scientifiques et bien d&#8217;autres vers de terre qui auront chacun leur sp&#233;cificit&#233;s. Vous devrez donc composer entre chacune de leurs qualit&#233;s et de leurs d&#233;fauts. &#160; Si t&#8217;as pas d&#8217;amis, joue en multi &#160; Si effectivement les curly ne vous ont pas &#233;t&#233; d&#8217;un grand secours pour trouver quelques adversaires &#171; IRL &#187;, passez par le multi en ligne , il vous sera m&#234;me possible de cr&#233;er votre clan, de vous venger, vous sentir plus grand, plus beau, plus fort et de d&#233;zinguer &#224; coups de vaches, de moutons et de grand-m&#232;res tous ceux qui oseront vous d&#233;fier. Cela dans des niveaux cr&#233;&#233;s de toutes pi&#232;ces pour l&#8217;occasion. Pour Conclure 7 sur 10  Worms est clairement un jeu &#224; partager (c'est beau ce que je dis), non pas en coupant votre CD en quatre mais en invitant en ligne ou chez vous d'autres personnes voulant contr&#244;ler de petits vers bien bal&#232;zes. Si votre but est de rester en ermite devant votre &#233;cran, passez votre chemin, le mode solo n'est vraiment pas int&#233;ressant (mieux vaut jouer aux Lemmings, en gros) mais si vous souhaitez passer de bons moments entre amis avec votre vers (y a aucune allusion) laissez-vous aller, &#231;a fait pas mal ! 
        </text>
</document>
