<document>
	<date>2013-02-18</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Free Touchscreen</tag>
                <tag>SteelSeries</tag>
                <tag>tablette</tag>
                <tag>tactile</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>High Tech</category>
                <category>Test High-Tech</category>
        </categories_set>
        <text>  Il y a quelque semaines de &#231;a, j&#8217;ai eu la chance de recevoir de la part de  SteelSeries  leur nouvel accessoire pour jouer sur tablette : le  Free Touchscreen . Je vous partage mon  avis  au travers de ce  test . &#160; Le SteelSeries Free Touchscreen est un contr&#244;leur de jeu con&#231;u pour am&#233;liorer les sensations de jeu sur des  tablettes tactiles . Il est compos&#233; d&#8217;un stick et de boutons &#224; positionner sur l&#8217;&#233;cran. L&#8217;accessoire est compatible avec les smartphones et tablettes sous Windows, iOS et sous Android. &#160;Le SteelSeries Free Touchscreen est un contr&#244;leur de jeu con&#231;u pour am&#233;liorer vos sensations de jeu sur des tablettes tactiles. Il est compos&#233; d&#8217;un stick bien pens&#233; avec un syst&#232;me de spiral pour faire comme un joystick et un syst&#232;me de ventouse pour que le stick soit bien fixe. Il faut bien appuyer sur chaque ventouse pour bien fixer le stick. Nous avons &#233;galement trois boutons qui se positionnent et accroche tr&#232;s bien sur l&#8217;&#233;cran.&#160; Le SteelSeries Free Touchscreen est livr&#233; avec un boitier vous permettant de le transporter partout. &#160; Le &#160;stick est bien pens&#233; avec un syst&#232;me de spirale pour faire comme un joystick et un syst&#232;me de ventouse pour que le stick soit bien fixe. Il faut bien appuyer sur chaque ventouse pour fixer le stick. &#160; Les boutons sont fabriqu&#233;s en caoutchouc souple. Ils adh&#232;rent &#224; l&#8217;&#233;cran gr&#226;ce &#224; des micro ventouses. &#160; Le SteelSeries Free Touchscreen sur la Nexus 7 &#160; Le SteelSeries Free Touchscreen sur un iPad &#160; A la base, je ne suis pas vraiment fan des jeux sur tablette tactile&#8230; Pour la simple est bonne raison que sans boutons physiques je trouve que la jouabilit&#233; en prend un coup. Mais la gr&#226;ce au&#160;SteelSeries Free Touchscreen on a enfin des boutons physiques qui permettent de profiter pleinement des jeux. Par contre comme vous pouvez le voir, ce syst&#232;me est bien pour iPad ou tablette de 10 pouces. Pour une tablette de 7 pouces comme la Nexus 7 je trouve que cela prend un peu trop de place sur l&#8217;&#233;cran.&#160; En tout cas, j&#8217;ai vraiment &#233;t&#233; conquis par ce syst&#232;me vraiment bien pens&#233; et tr&#232;s r&#233;actif. Malheureusement, pour certains jeux on aimerait avoir plus de boutons &#224; mettre sur notre &#233;cran. Si vous &#234;tre un gros joueur sur votre tablette, je ne peux que vous conseiller le&#160; SteelSeries Free Touchscreen . D&#8217;autant plus qu&#8217;il est disponible pour 20 &#8364; environ. &#160; 
        </text>
</document>
