<document>
	<date>2012-09-30</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>cach&#233;</tag>
                <tag>Call Of Duty : Black Ops 2</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s &#160;de &#160;Call Of Duty : Black Ops 2 .&#160;Ce&#160; guide&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s&#160; sera agr&#233;ment&#233; de&#160; vid&#233;os&#160; explicatives vous permettant d&#8217;obtenir&#160;le&#160; platine&#160; ou les&#160; 1000G &#160;de&#160; Call Of Duty : Black Ops 2 . &#160; Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;le&#160; platine &#160;ou les&#160; 1000G &#160;?&#160; Ps : Les vid&#233;os explicatives arriveront prochainement. &#160; On abandonne personne  Portez secours &#224; Woods. 20 &#160; Un orage se pr&#233;pare  Fouillez le complexe au coeur de la jungle. 20 &#160; Sable mouvant  Obtenez des infos sur Raul Menendez par Rahmaan. 20 &#160; Aveugl&#233; par la rage  &#201;liminez Menendez et mettez un terme &#224; son op&#233;ration. 20 &#160; La t&#234;te sous l&#8217;eau  R&#233;unissez des renseignements sur le projet d&#8217;attentat pr&#233;sum&#233; de Raul Menendez. 20 &#160; Ce qui se passe &#224; Colossus&#8230;  Trouvez l&#8217;arme Karma. 20 &#160; [ad code=1 align=center] &#160; Faux profit  Capturez Manuel Noriega et livrez-le &#224; la justice. 20 &#160; Infiltration  Capturez Menendez. 20 &#160; &#201;toile coulante  Interrogez Menendez. 20 &#160; Abri de crise  Escortez la pr&#233;sidente en lieu s&#251;r dans le centre-ville de Los Angeles. 20 &#160; La mort vient du ciel  Arr&#234;tez Menendez une bonne fois pour toutes. 50 &#160; Vieux jeu  Terminez &#8220;Victoire pyrrhique&#8221;, &#8220;Vieilles blessures&#8221;, &#8220;Temps et destin&#233;e&#8221; et &#8220;Souffrance&#8221; en V&#233;t&#233;ran. 50 &#160; Futuriste  Terminez tous les niveaux du futur en V&#233;t&#233;ran. 50 &#160; &#201;norme succ&#232;s  Terminez tous les d&#233;fis de Black Ops II. 50 &#160; Mission termin&#233;e  Terminez tous les d&#233;fis d&#8217;un niveau. 10 &#160; Juste le d&#233;but  Terminez 1 d&#233;fi dans n&#8217;importe quel niveau. 10 &#160; Action &#224; Singapour  Neutralisez le cargo de la SDC au terminal Keppel. 15 &#160; Temp&#234;te du d&#233;sert  Escortez les VIP en lieu s&#251;r. 15 &#160; D&#233;fenseur  Emp&#234;chez l&#8217;invasion de la base d&#8217;op&#233;rations Spectre. 15 &#160; Ma&#238;tre de Black Ops II  Terminez la campagne en difficult&#233; Commando ou V&#233;t&#233;ran. 15 &#160; L&#8217;Art de la guerre  Assassinez le pr&#233;sident de la SDC Tian Zhao. 25 &#160; Blind date  R&#233;cup&#233;rez le VIP. 15 &#160; R&#233;union de famille  Il y a deux futurs. 10 &#160; Salut beaut&#233;  Chirurgie esth&#233;tique &#233;vit&#233;e. 10 &#160; Dernier face-&#224;-face  Duel entre rivaux 15 &#160; Sale boulot  &#201;coutez et r&#233;fl&#233;chissez avant de tirer. 15 &#160; Grand vaisseau  Les renforts sont en route. 10 &#160; Mort ou vif  Ge&#244;lier ou bourreau. 15 &#160; Sacrifice ultime  Il ne peut en rester qu&#8217;un. 15 &#160; Bon Karma  Piratez le WORM de c&#233;l&#233;rium. 20 &#160; QI &#233;lev&#233;  R&#233;cup&#233;rez tous les renseignements. 20 &#160; Retour dans le pass&#233;  Utilisez une arme du futur dans le pass&#233;. 10 &#160; L&#8217;homme du Peuple  Mettez fin aux violences inflig&#233;es par la FDP. 15 &#160; Dingue des armes  Terminez un niveau avec une classe personnalis&#233;e. 10 &#160; [ad code=2 align=center] &#160; &#160; 10 000  Obtenez un score minimum de 10 000 par mission. 15 &#160; Bienvenue au club  Atteignez le grade Sergent (niveau 10) en Partie publique multijoueur. 10 &#160; Bienvenue &#224; la villa  Passez en mode Prestige en Partie publique multijoueur. 50 &#160; Grosse ligue  Gagnez 5 parties Jeu en ligue multijoueur apr&#232;s avoir &#233;t&#233; plac&#233; dans une division. 20 &#160; Entra&#238;n&#233;  Gagnez 10 parties multijoueur dans des s&#233;lections Formation avanc&#233;e. 10 &#160; Chasse de groupe  Gagnez 10 parties multijoueur dans des s&#233;lections Parties en groupe. 10 &#160; La Tour de Babel  Dans TranZit, ob&#233;issez aux voix. 75 &#160; Ne tirez pas avant de voir  Dans TranZit, ouvrez toutes les portes sans prendre feu. 30 &#160; La lueur dans leurs yeux  Dans Green Run, &#233;liminez au moins 10 zombies avec 1 bombe IEM. 5 &#160; La &#8220;bus party&#8221;  Dans TranZit, r&#233;alisez tous les ajouts au bus en une partie. 15 &#160; Dansez sur ma tombe  Dans Green Run, obtenez votre Pierre tombale. 5 &#160; L&#8217;&#233;quipement fourni peut varier  Dans TranZit, obtenez 4 objets &#224; &#233;quiper diff&#233;rents en une partie. 25 &#160; Tu n&#8217;as aucun pouvoir sur moi  Dans TranZit, tuez-le sans qu&#8217;il vous attaque. 15 &#160; Ils n&#8217;existent pas  Dans TranZit, tuez un habitant de la for&#234;t alors qu&#8217;il est accroch&#233; &#224; vous. 10 &#160; &#201;conomique  Dans TranZit, utilisez un moyen de transport alternatif. 10 &#160; Happy hour  Dans TranZit, achetez 2 atouts diff&#233;rents avant d&#8217;allumer l&#8217;&#233;lectricit&#233;. 10 &#160; Test deCall Of Duty : Black Ops 2&#160;sur PS3 &#160;et&#160; Xbox 360 &#160;: jouez gratuitement avec&#160; Gamoniac &#160; &#160; 
        </text>
</document>
