<document>
	<date>2015-05-19</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Hotline Miami 2</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Trois ans apr&#232;s un premier &#233;pisode qui avait bouscul&#233; les codes du jeu vid&#233;o et de la violence vid&#233;o-ludique,  Hotline Miami  est de retour avec un &#233;pisode 2 nomm&#233;  Wrong   Number . Au programme du pixel bien crade, de l&#8217;ultra violence, un gameplay super exigeant et une BO d&#8217;une perfection absolue. Hotline Miami premier du nom avait &#233;t&#233; une bouff&#233;e de fraicheur et de violence dans l&#8217;univers du jeu vid&#233;o . D&#233;velopp&#233; par  Dennaton   Games , le jeu &#233;tait un condens&#233; de violence fun en vue de top avec de gros pixels flashy, une  ambiance   80&#8217; , un gameplay ultra exigeant qui vous faisait recommencer votre partie une bonne vingtaine de fois (&#224; l&#8217;&#233;poque le jeu s&#8217;orientait d&#233;j&#224; vers une logique de  speedrun ) et une  bande originale r&#233;tro &#233;l&#233;ctro g&#233;niale  et qui collait parfaitement &#224; l&#8217;univers d&#233;velopp&#233;. Apr&#232;s un tel succ&#232;s, il &#233;tait logique qu&#8217;une suite nous soit offerte un jour ce qui fut chose faite le 10 Mars dernier (oui je suis un peu en retard sur ce test). Qu&#8217;on se le dise tout de suite, Hotline Miami 2&#160;: Wrong Number n&#8217;offre que tr&#232;s peu de nouveaut&#233;s par rapport au premier opus&#160;: le gameplay reste le m&#234;me, les graphismes aussi, seule l&#8217;histoire, la BO et quelques personnages changent. En m&#234;me temps pourquoi changer une recette qui a si bien march&#233;&#160;?! Graphiquement , le jeu n&#8217;a pas boug&#233; d&#8217;un pouce. Ce dernier se veut toujours r&#233;tro (&#224; l&#8217;image du premier GTA) en vue de haut, la seule chose qui change &#224; peu pr&#232;s est les environnements dans lesquels le joueur va &#233;voluer.  On retrouvera les bars ou les squats crades de Miami, mais on aura cette fois-ci l&#8217;occasion d&#8217;embarquer sur un cargo ou m&#234;me de mettre les pieds dans la jungle du Vietnam via un Flashback.  Les lumi&#232;res flashy sont toujours au rendez-vous tout comme les &#233;normes splashs de sang lorsque vous &#233;clatez un ennemi. Je ne sais pas si c&#8217;est moi, mais j&#8217;ai trouv&#233; que ces derniers &#233;taient l&#233;g&#232;rement plus travaill&#233;s et d&#233;taill&#233;s par rapport &#224; Hotline Miami premier du nom. Cot&#233; gameplay, tout pareil.  On avance, on tire, coupe, frappe ou fusille tout ce qui bouge. Bien s&#251;r si vous &#234;tes familier du premier opus, vous saurez sans doute qu&#8217;un level ne peut pas se passer en une seule fois. Le jeu &#233;tant bas&#233; sur le concept du  Die and Retry  (comprenez&#160;: meurt et recommence), il vous faudra apprendre le niveau par c&#339;ur, du placement des ennemis aux portes et baies vitr&#233;es que vous pourrez utiliser &#224; votre avantage. On notera aussi la pr&#233;sence de nouveaux personnages &#224; jouer, notamment Alex &amp; Ash qui se jouent en duo et qui est un vrai kiff, l&#8217;un a un flingue, l&#8217;autre une tron&#231;onneuse&#8230;  #CARNAGE #LEKIFF . Petit reproche que je pourrais faire au jeu de ce c&#244;t&#233;-l&#224; c&#8217;est l&#8217;IA qui ne semble pas vraiment d&#233;velopp&#233; et qui aura par moment des comportements douteux. Un autre probl&#232;me vient aussi du  Level Design qui est beaucoup plus ouvert  et qui emp&#234;chera le joueur de se cacher dans des recoins. Il faudra donc utiliser la cam&#233;ra longue port&#233;e afin de shooter au mieux les ennemis. Mais ce qui fait la grande force de Hotline Miami 2, plus que ses graphismes, plus que son gameplay, c&#8217;est sa bande originale, v&#233;ritable chef d&#8217;&#339;uvre d&#8217;&#233;lectro r&#233;tro.  La BO du premier opus &#233;tait d&#233;j&#224; bal&#232;ze, celle-ci monte d&#8217;un cran dans la perfection. Etant un gros consommateur de ce genre de musique, j&#8217;&#233;tais content de retrouver des noms que je connaissais d&#233;j&#224; comme&#160;(en vrac)&#160;:  Perturbator, El Huevo, Scattle, Jasper Byrne ou encore M|O|O|N &#8230; Bref si vous &#234;tes familier de ce genre de musique, ces noms ne vous seront pas inconnus et vous pouvez me croire quand je vous dis que jouer en &#233;coutant les compos de ces artistes est un kiff ultime. Pour Conclure 9 sur 10  Hotline Miami 2&#160;: Wrong Number nous replonge de mani&#232;re r&#233;ussie dans l&#8217;ambiance crade des ann&#233;es 80 avec un gameplay encore plus exigeant, un sc&#233;nar&#8217; plus travaill&#233; et une bande son &#233;lectro de toute beaut&#233;. Je vous le conseille&#8230; FOR-TE-MENT&#160;! 
        </text>
</document>
