<document>
	<date>2014-05-29</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>capturer une vid&#233;o d'un jeu</tag>
                <tag>Movavi</tag>
                <tag>Tuto</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  De nos jours, capturer vos session de jeu est de plus en plus courant. Cela vous permet par exemple de partager des gameplay sur PC via YouTube pour pr&#233;senter un jeu ou votre fa&#231;on de jouer. Certain d&#233;cide m&#234;me de garder leur meilleur moment vid&#233;o-ludique pour eux. C&#8217;est pourquoi je vais vous expliquer comment&#160;capturer une vid&#233;o d&#8217;un jeu avec Movavi. Mais avant tout il faudra  t&#233;l&#233;charger Game Capture &#160; puis l&#8217;installer .&#160; Vous allez voir, c&#8217;est tr&#232;s simple ! &#160; Etape 1 : Dans un premier temps assurez-vous d&#8217;avoir assez de place dans votre disque dur.&#160;Pour  enregistrer vid&#233;o &#233;cran , s&#233;lectionnez le mode de capture de Jeux sur la droite. Pour des vid&#233;os&#160;tr&#232;s rapides, il faudra allez&#160;dans Capture &amp;gt; Options &amp;gt; Vid&#233;o et choisir&#160;la fr&#233;quence d&#8217;images a 60 IPS (image par second&#233;) pour avoir une meilleur qualit&#233;. Ne descendez pas en dessous de 30 IPS. &#160; Etape 2 : Une fois, la configuration termin&#233;, il faut lancer&#160;le programme simplement en pressant la touche F10. Pour terminer la capture, utilisez la m&#234;me touche. La touche F9 quant &#224; elle permet de mettre l&#8217; enregistrement d&#8217; &#233;cran  en pause. &#160; &#160; Etape 3 : Il ne vous reste plus qu&#8217;&#224; choisir le format ou l&#8217;appareil pour lequel vous voulez enregistrer la vid&#233;o. Et en fin cliquez sur&#160;Enregistrer.  Si vous avez choisi le pr&#233;-r&#233;glage vid&#233;o en ligne il vous suffit maintenant de &#160;cliquer sur Partager pour mettre votre vid&#233;o sur YouTube ou Facebook directement via l&#8217;application. &#160; &#160; &#160; &#160; &#160; &#160; 
        </text>
</document>
