<document>
	<date>2014-10-03</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Forza</tag>
                <tag>Forza Horizon 2</tag>
                <tag>Microsoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Exclusive aux consoles de  Microsoft  depuis sa tout premi&#232;re it&#233;ration, la licence  Forza Motorsport  est devenue, avec les ann&#233;es, une r&#233;f&#233;rence en mati&#232;re de simulation automobile, brisant la longue h&#233;g&#233;monie de son concurrent Gran Turismo, qui ne parvenait plus &#224; se renouveler. Fort de cette reconnaissance, les d&#233;veloppeurs de Forza Motorsport d&#233;cid&#232;rent un jour d&#8217;&#233;largir le concept &#224; un jeu de course beaucoup plus orient&#233; arcade et se d&#233;roulant en monde ouvert, cr&#233;ant ainsi une nouvelle licence,  Forza Horizon . Le premier opus sorti sur Xbox 360 en 2012 avait re&#231;u un bon accueil commercial, malgr&#233; une l&#233;g&#232;re redondance dans les challenges propos&#233;s. La nouvelle cuv&#233;e 2014, de sortie sur Xbox One et Xbox 360, sera-t-elle aussi bonne&#160;? C&#8217;est ce que je vais tenter d&#8217;&#233;claircir dans ce test. Forza Horizon, pour les novices, est un jeu m&#234;lant habilement simulation et arcade. De fait, la prise en main du jeu est imm&#233;diate, et l&#8217;on est rapidement gris&#233; par la sensation de vitesse des diff&#233;rents v&#233;hicules que nous aurons l&#8217;occasion de piloter. Concernant la mise en sc&#232;ne, on peut d&#233;j&#224; voir en cet &#233;pisode une volont&#233; de rendre hommage aux belles carrosseries, les effets de lumi&#232;res sont transcend&#233;s par les capacit&#233;s de la One et l&#8217;on ne peut qu&#8217;admirer le travail effectu&#233; sur les voitures, m&#234;me si l&#8217;on pourra pester contre la qualit&#233; parfois in&#233;gales des d&#233;cors que l&#8217;on sera amen&#233; &#224; visiter. Le pitch de Forza Horizon 2, tout comme le premier &#233;pisode, est que vous incarnez un pilote amateur qui devra se frayer un chemin dans la longue course au podium final. Le jeu commence d&#8217;ailleurs de fort belle mani&#232;re en montrant toute une s&#233;rie de pilotes d&#233;barquant d&#8217;un bateau en Italie, &#224; bord de v&#233;hicules tous plus rutilant les uns que les autres. Vous &#234;tes l&#8217;un de ces pilotes. A bord de votre toute nouvelle Lamborghini Hurac&#225;n ,  vous allez partir en road trip avec les autres jusqu&#8217;au point de ralliement du festival Horizon, sur un excellent fond musical d&#8217;Eric Prydz qui met tout de suite dans l&#8217;ambiance. Ce premier tour sur les routes d&#8217;Horizon va servir de tutoriel plut&#244;t bien fichu, m&#234;me si le gameplay global du jeu ne demandera pas 3h d&#8217;apprentissage aux d&#233;butants, ainsi le joueur se familiarisera avec les &#171;&#160;flashback&#160;&#187; propres &#224; la s&#233;rie Forza, qui vous permettront de revenir un peu en arri&#232;re si vous vous plantez pour mieux red&#233;finir votre trajectoire&#160;; mais il sera &#233;galement l&#8217;occasion d&#8217;admirer les diff&#233;rentes vues propos&#233;es au joueur, dont notamment les vues internes, lesquelles sont parfaitement retranscrites dans les moindres d&#233;tails pour chaque v&#233;hicule. Enfin, ce tutoriel vous permettra &#233;galement de constater les superbes cycles jour/nuit, v&#233;ritablement bien retranscrit eux aussi. Pour le jeu en lui-m&#234;me, le fonctionnement va quelque peu diff&#233;rer par rapport au pr&#233;c&#233;dent Forza Horizon, car dans cet opus, le joueur ne va plus &#234;tre oblig&#233; d&#8217;acheter ses voitures en fonction des championnats, en d&#8217;autres termes, vous pourrez jouer et finir Forza Horizon 2 avec la m&#234;me voiture du d&#233;but &#224; la fin si vous le souhaitez, tout en sachant que si vous changez de voiture entre temps, vous aurez bien &#233;videmment acc&#232;s &#224; d&#8217;autres championnats, et des championnats, il y en a beaucoup. Pour finir le jeu, vous devrez terminer 15 championnats, chacun comportant 4 courses plus ou moins longues (suivant le type&#160;: li&#232;vre, course classique, course trail)&#8230; et le jeu ne d&#233;nombre pas moins de 168 championnats&#160;! Autant dire que si vous aimez les jeux de courses, vous allez &#234;tre servis avec Forza Horizon 2&#160;! Bon &#233;videmment, avec autant d&#8217;&#233;preuves, il est fort probable que vous revoyiez souvent la m&#234;me, n&#233;anmoins avec l&#8217;immensit&#233; de la carte, il se peut &#233;galement que toutes les courses aient leurs lots de subtilit&#233;s dans leurs trac&#233;s. Une fois un championnat termin&#233;, vous reprendrez la route avec vos camarades par l&#8217;interm&#233;diaire d&#8217;un road trip qui vous am&#232;nera &#224; un autre endroit de la map. Cette partie du gameplay est assez int&#233;ressante car comme vous &#234;tes oblig&#233;s de choisir votre championnat avant de partir en road trip, vous devrez donc choisir &#233;galement votre voiture au pr&#233;alable. Le road trip fait donc office de tutoriel pour vous familiariser avec votre nouvelle voiture le cas &#233;ch&#233;ant, et comme le road trip n&#8217;est pas une course (le speaker vous le fait suffisamment savoir dans le jeu), vous avez par cons&#233;quent la libert&#233; de faire ce que vous voulez, prendre votre temps pour admirer le paysage, ou alors visiter tous les recoins de la carte en testant des raccourcis improvis&#233;s. La transition est donc toute trouv&#233;e pour vous parler du champ d&#8217;action que vous aurez dans Horizon 2. A l&#8217;inverse du premier volet, vous pourrez vous balader librement o&#249; vous le souhaitez, aucune limite ne viendra entraver votre progression (hormis les murs, les arbres et les maisons naturellement), ainsi, c&#8217;est le off road qui est mis &#224; l&#8217;honneur dans Horizon 2. M&#234;me s&#8217;il est vrai que rouler en plein champs &#224; 300km/h &#224; bord de sa Ferrari n&#8217;a rien de r&#233;aliste, on ne peut pas nier que d&#233;valer les pentes montagneuses &#224; pleine vitesse, pour ensuite atterrir dans les vignes en contrebas &#224; quelque chose d&#8217;assez jouissif. De plus, chaque action &#171;&#160;dangereuse&#160;&#187; vous rapportera des points d&#8217;exp&#233;riences, n&#233;cessaires &#224; votre progression dans le classement, et plus vous vous mettrez en danger en fr&#244;lant les autres, en sautant sur des bosses, en brisant des cl&#244;tures, en roulant &#224; contresens, mais aussi en conduisant proprement etc. vous permettra de faire des combos, ce qui quelque part donne &#224; Forza Horizon un aspect un peu &#171;&#160;Burnout&#160;&#187; pas d&#233;sagr&#233;able du tout, en revanche, le moindre accident vous fera perdre cette succession de combos parfois &#226;prement r&#233;alis&#233;&#160;! D&#8217;autres &#233;preuves que les courses sont &#233;galement de la partie, on retrouvera donc avec plaisir ce qui a fait le succ&#232;s du premier opus, &#224; savoir les d&#233;fis radar (radar fixe ou radar de tron&#231;on), les d&#233;fis collectors (vous devez r&#233;aliser un objectif de vitesse, de temps ou d&#8217;actions sp&#233;cifiques avec un v&#233;hicule donn&#233;), les d&#233;fis &#171;&#160;grange&#160;&#187; (vous devez trouver de vieilles voitures cach&#233;es dans des granges) et les sempiternels d&#233;fis contre vos rivaux qui se baladent sur la carte. Ces rivaux d&#8217;ailleurs, il est important de le souligner, sont des drivatars, ce qui signifie qu&#8217;aucune intelligence artificielle n&#8217;est pr&#233;sente dans Forza Horizon. Le style de conduite des adversaires n&#8217;est donc pas script&#233; puisqu&#8217;il est le reflet du style de jeu de joueurs bien r&#233;els, et comme tout un chacun, ils leurs arrivent parfois de se planter dans le d&#233;cor. Ainsi, c&#8217;est avec grand plaisir que j&#8217;ai pu me mesurer &#224; plusieurs reprises contre le drivatar de Julsa&#8230; et gagner contre lui &#233;videmment (comme quoi, c&#8217;est vraiment r&#233;aliste ce syst&#232;me de drivatar&#160;!&#160;;p) A noter &#233;galement la pr&#233;sence de certaines &#233;preuves bien sympathiques comme faire la course contre des avions de chasse ou des trains, la d&#233;mesure &#224; son paroxysme&#160;!                                     Autre aspect de la richesse d&#8217;un jeu comme Forza, c&#8217;est la possibilit&#233; de customiser sa voiture. Je parle bien de customisation et non pas de tuning au sens propre du terme. Ici, il ne sera pas question de changer de A &#224; Z les pi&#232;ces de carrosseries de sa voiture &#224; la mani&#232;re d&#8217;un NFS Underground. Tout ce que vous pourrez faire sera d&#8217;ordre purement cosm&#233;tique (rajouter des vinyls sur votre carrosserie ou changer les jantes par exemple), ou pour modifier la puissance du v&#233;hicule. En revanche, m&#234;me si parfois l&#8217;on pourrait regretter l&#8217;absence d&#8217;un mode permettant de changer certaines parties du v&#233;hicule, on ne pourra que constater que la seule limite au mode customisation d&#8217;un Forza, c&#8217;est votre imagination. Tout est absolument possible pour qui a de la patience. J&#8217;ai pour ma part cr&#233;&#233; une Clio &#171;&#160;La Poste&#160;&#187;, tent&#233; de cr&#233;er une Ford Escort WRC &#224; partir d&#8217;une simple Ford Escort, ou encore directement la M&#233;gane RS de notre ch&#232;re mar&#233;chauss&#233;e, et objectivement je trouve que le r&#233;sultat est assez probant&#160;! (je ne sais pas ce que vous en pensez&#160;? j&#8217;ai partag&#233; mes skins sur le r&#233;seau si vous voulez&#160;! lol). Sachez qu&#8217;il est &#233;galement possible de g&#233;rer jusqu&#8217;&#224; la pression de vos pneus, autant dire que ce mode est on ne peut plus complet&#160;! Concernant un point qui m&#8217;est cher dans un jeu, et encore plus depuis que j&#8217;ai fini le premier Forza Horizon, parlons bri&#232;vement de la bande son. Cette derni&#232;re est beaucoup plus riche dans ce volet car on d&#233;nombre 7 radios dans le jeu contre seulement 3 auparavant. De Chromeo &#224; Eric Prydz, de Duck Sauce &#224; London Grammar, en passant par Jane&#8217;s Addiction, The Clash ou encore Vivaldi et Mozart (si si, il y a m&#234;me une radio de musique classique&#160;!), on peut dire que le tout est tr&#232;s bon&#160;et tr&#232;s &#233;clectique! Pour finir, un mot sur le jeu en ligne, plus riche que jamais lui aussi car vous pourrez dor&#233;navant cr&#233;er des clubs dans lesquels les gens pourront s&#8217;ins&#233;rer, afin d&#8217;une part, de gagner plus facilement de l&#8217;argent (vos drivatars continuent de courir contre le reste du monde m&#234;me lorsque votre console est &#233;teinte), et d&#8217;autre part, afin de renforcer l&#8217;esprit communautaire du jeu. Fonctionnant en club, vous pourrez de fait tirer vos amis vers le haut, en vous hissant de plus en plus haut dans la hi&#233;rarchie des clubs mondiaux. Il y a donc un classement perso et un classement de groupe. Le club vous permet aussi de participer &#224; des road trip en ligne, ce qui vous permettra d&#8217;aller directement d&#233;fier d&#8217;autres clubs ! Pour Conclure 9 sur 10  Forza Horizon 2 est arriv&#233; &#224; faire oublier son pr&#233;d&#233;cesseur en se r&#233;inventant un peu sans pour autant bousculer int&#233;gralement son concept, c&#8217;est ind&#233;niable, et ce n&#8217;&#233;tait pas une mince affaire tant le premier volet &#233;tait de mon point de vue d&#233;j&#224; tr&#232;s abouti. Si le genre ne plaira pas &#224; tous &#224; cause de son c&#244;t&#233; beaucoup plus arcade que la s&#233;rie Motorsport, on saluera tout de m&#234;me la performance de cet opus de proposer des environnements riches, avec un cycle jour/nuit cr&#233;dible et des phases de jeu sous la pluie qui le sont tout autant. D&#8217;un point de vue technique, c&#8217;est une r&#233;ussite ind&#233;niable, m&#234;me si le troll de base ou le pro-Sony dira &#171; qu&#8217;il est toujours possible de mieux faire &#187; (pris &#231;&#224; et l&#224;, certaines textures paraissent disgracieuses voire grossi&#232;res,  c&#8217;est vrai, mais &#224; 300km/h, a-t-on le temps de rep&#233;rer ce genre de d&#233;tail ? Assur&#233;ment non !). Dot&#233; d&#8217;une dur&#233;e de vie astronomique en offline, sans m&#234;me parler du online, nul doute que Forza Horizon 2 a les armes n&#233;cessaires pour &#234;tre un des console seller de la Xbox One. Une r&#233;ussite, ni plus ni moins ! 
        </text>
</document>
