<document>
	<date>2011-03-03</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>Black Ops</tag>
                <tag>Call of Duty</tag>
                <tag>CoD</tag>
                <tag>DLC</tag>
                <tag>First Strike</tag>
                <tag>PlayStation Network</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
                <tag>Treyarch</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Activision  et  Treyarch  sont heureux d&#8217;annoncer la disponibilit&#233;&#160;de&#160; Call of Duty: Black Ops &#8211; First Strike  sur  PlayStation Network  au tarif de 14,49 &#8364;. Ce DLC (contenu t&#233;l&#233;chargeable) propose 5 nouveaux champs de bataille tr&#232;s divers&#160;: 4 cartes multijoueur et une nouvelle exp&#233;rience avec les zombies. &#171;&#160;Le Mur de Berlin&#160;&#187; verra s&#8217;affronter deux factions de chaque c&#244;t&#233; du fameux mur. &#171;&#160;Discovery&#160;&#187; est un avant-poste allemand d&#233;saffect&#233; en zone arctique. &#171;&#160;Kowloon&#160;&#187; proposera des combats sur les toits de tours et autres &#233;difices chinois sous une pluie battante. &#171;&#160;Stadium&#160;&#187; inclura une patinoire de hockey sur glace. Enfin, dans &#8220;Ascension&#8221;, vous combattrez les zombies dans une base de lancement sovi&#233;tique. &#160; D&#233;velopp&#233; par Treyarch et &#233;dit&#233; par Activision,&#160; Call of Duty: Black Ops  est entr&#233; dans l&#8217;histoire du divertissement en Novembre dernier depuis qu&#8217;il a explos&#233; le box office du cin&#233;ma, du livre et du jeu vid&#233;o avec des records de ventes d&#232;s son lancement mondial atteignant plus de 650 millions de dollars en cinq jours&#160;dans le monde. &#160; [nggallery id=35] &#160; 
        </text>
</document>
