<document>
	<date>2011-11-16</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Mega Drive</tag>
                <tag>R&#233;tro graming</tag>
                <tag>R&#233;tro Test</tag>
                <tag>Streets of Rage</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  &#160; En 1991,  Sega  sort sur sa  Mega Drive  un classique des bornes d&#8217;arcade :  Streets Of Rage . Tr&#232;s inspir&#233; par la concurrence, notamment Double Dragon, Sega va finalement imposer SOR comme la nouvelle r&#233;f&#233;rence du beat&#8217;em all, et le porte &#233;tendard de sa console, bien entendu.&#160; &#160; Dans Streets Of Rage, on va donc retrouver une ambiance tr&#232;s Double Dragon, avec des environnements quasi exclusivement urbains, et des m&#233;chants &#224; foison.&#160; Le soft vous propose de choisir entre 3 personnages, Adam, Axel et Blaze, qui auront chacun des caract&#233;ristiques diff&#233;rentes,&#160; mais qui se ressemblent quand m&#234;me pas mal. Ainsi,&#160; Adam sera plus lent&#160;que les 2 autres, Axel sautera moins haut que les 2 autres et Blaze &#233;tant une fille, sera moins puissante que les 2 autres.&#160; &#160; &#160; Une fois votre perso s&#233;lectionn&#233;, vous voil&#224; parti pour d&#233;sinfecter les rues de la ville de la d&#233;linquance qui y r&#232;gne, et ce, au travers de 8 niveaux. Il faut bien l&#8217;avouer, le synopsis ne vole pas bien haut, mais bon &#224; l&#8217;&#233;poque on ne cherchait pas n&#233;cessairement le sc&#233;nario pour un jeu de ce genre sinon &#231;a se saurait !&#160; &#160; Durant votre aventure, vous aurez la possibilit&#233; de prendre toutes les armes qui vous tomberont sous la main, couteau, club de golf, etc.&#160; pour affiner les contours du visage de vos adversaires, et &#231;a c&#8217;est marrant ! Vous pourrez &#233;galement utiliser des &#171;&#160;Sp&#233;cials&#160;&#187; pour d&#233;foncer les ennemis les plus retords, et ces &#171;&#160;Sp&#233;cials&#160;&#187; se manifestent&#160; par une attaque de vos amis flics, qui se feront un plaisir de bombarder la zone o&#249; vous vous trouvez, enlevant de fait bon nombre d&#8217;&#233;nergie aux bellig&#233;rants qui auront eu le malheur de croiser votre route.&#160; Cette option &#233;tant limit&#233;e, mieux vaut la r&#233;server aux boss de fin de niveaux.&#160; &#160; On a &#233;galement la possibilit&#233; &#8211; et heureusement d&#8217;ailleurs &#8211; de r&#233;cup&#233;rer de l&#8217;&#233;nergie au travers de bonus dispers&#233;s un peu partout dans le niveau, sous forme de pomme ou de gigot.&#160; &#160; &#160; V&#233;ritablement le point fort de SOR, un mode coop&#233;ration est disponible et vous permettra d&#8217;arpenter les rues avec un pote. Par contre le nombre de cr&#233;dits disponibles (h&#233; oui c&#8217;est un jeu d&#8217;arcade ne l&#8217;oublions pas!) n&#8217;augmente pas proportionnellement lorsque vous jouez &#224; 2, ainsi, si votre pote a un peu de mal &#224; tenir ses distances avec vous et qu&#8217;il vous met des taquets par grappes de 5 pendant les batailles, vous risquez tr&#232;s vite d&#8217;atteindre le game over xD&#160; &#160; D&#8217;un point de vue graphique, le jeu est tr&#232;s beau et les animations sont franchement r&#233;ussies. Les personnages enchainent bien les combos et lorsque plusieurs ennemis vous font face, peu ou pas de ralentissements sont &#224; d&#233;plorer, un tr&#232;s bon point en somme.&#160; Le gameplay est tr&#232;s simple dans un jeu de ce style, un bouton d&#8217;attaque, un bouton de sp&#233;cial et un bouton de saut, on a vu plus compliqu&#233; !&#160; La bande son est quant &#224; elle de tr&#232;s bonne facture, avec des th&#232;mes tr&#232;s dynamique qui soulignent comme il faut l&#8217;action. Les bruitages sont eux aussi tr&#232;s r&#233;ussis.&#160; &#160; &#160; Conclusion : Difficile de s&#8217;attarder plus longtemps sur le test de Streets Of Rage, d&#8217;une part parce que le concept du jeu est vu et revu, mais d&#8217;autre part parce qu&#8217;il offre un bon challenge et que la technique est bien maitris&#233;e, de fait il s&#8217;impose comme un classique du genre sur la console de Sega et je ne peux que vous le recommander si vous n&#8217;y avez jamais jou&#233; ! Par contre pr&#233;f&#233;rez mettre le jeu en difficult&#233; maximum, si vous ne voulez pas finir le jeu trop vite ! &#128521;&#160; &#160; Ma note :  16/20 &#160; Merci &#224; Bastien pour ce r&#233;tro test ! &#160; 
        </text>
</document>
