<document>
	<date>2011-06-14</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>DLC</tag>
                <tag>Fable 3</tag>
                <tag>La forteresse du traite</tag>
                <tag>Test</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>  &#160; Vous &#234;tes affal&#233; sur votre tr&#244;ne et en tant que roi, plus rien ne s&#8217;oppose &#224; vous (except&#233; peut &#234;tre votre conjoint)&#8230; Vous avez men&#233; la plus grande des r&#233;volutions et vaincu maintes cr&#233;atures, alors bon le repos est bien m&#233;rit&#233;. C&#8217;est lors de dol&#233;ances o&#249; vous vous autorisez un petit somme que tout va malheureusement &#234;tre boulevers&#233;. Vos ennemis s&#8217;en sont rendu compte, votre instinct est plut&#244;t d&#233;velopp&#233; et c&#8217;est lui qui va vous extirper de vos doux r&#234;ves juste &#224; temps pour vous &#233;pargner la douloureuse blessure qu&#8217;aurais provoqu&#233; la lame qui s&#8217;est plant&#233; &#224; c&#244;t&#233; de votre t&#234;te.    Vous l&#8217;aurez sans doute compris cette nouvelle aventure commence par votre assassina, du moins une tentative. Apr&#232;s un combat acharn&#233; qui r&#233;glera les comptes avec votre assaillant z&#233;l&#233;. Vous entrez de plein pieds dans cette nouvelle histoire qui va vous conduire &#224; une &#238;le des plus mal fam&#233;. En effet au sommet de celle-ci pr&#244;ne une gigantesque prison haute s&#233;curit&#233; qui, comme on vous le conte, semble avoir &#233;t&#233; d&#8217;utilit&#233; publique pour le pr&#233;c&#233;dent souverain. La dite Forteresse a eu quelques soucis et s&#8217;excuse pour le d&#233;sagr&#233;ment arm&#233;e qui a tent&#233; de vous nuire. &#160; &#160; Sans en d&#233;voiler plus, l&#8217;histoire se r&#233;sume donc &#224; une conspiration. Un soul&#232;vement qui a permis l&#8217;&#233;vasion de r&#233;volutionnaires bien d&#233;cid&#233; &#224; vous soulager de votre couronne, voir m&#234;me de votre t&#234;te par la m&#234;me&#8230; C&#8217;est donc dans cette b&#226;tisse d&#8217;une &#233;poque douteuse que commencent les choses s&#233;rieuses. Car bon comme d&#8217;habitude qui doit remettre de l&#8217;ordre dans tout &#231;a ? Apr&#232;s tout ne dit-on pas que pour bien faire les choses, il faut les faire soit m&#234;me.  Apr&#232;s donc l&#8217;&#233;chauffement de la salle du tr&#244;ne, vous pouvez de nouveau vous d&#233;fouler sur quelques adversaires histoire de reprendre les choses en main. Les combats ne sont pas en soit tr&#232;s difficile, mais les groupes d&#8217;ennemies sont en nombre et vous forcerons tout de m&#234;me &#224; ne pas trop glander derri&#232;re la manette. &#160; L&#8217;aventure est agr&#233;able et nous fait traverser plusieurs &#238;les inspir&#233; de divers univers, on saluera d&#8217;ailleurs les r&#233;f&#233;rences qui m&#8217;ont personnellement fortement amus&#233;. Malgr&#233; un chemin tout trac&#233; entrecoup&#233; de quelques qu&#234;tes annexes, le souci du d&#233;tail est des plus appr&#233;ciables. La dur&#233;e de vie est raisonnable pour ce suppl&#233;ment t&#233;l&#233;chargeable et certains objectifs de fouille (retrouver des livres feront m&#234;me durer la chose pour les plus courageux. La r&#233;compense en exp&#233;rience est elle aussi tr&#232;s g&#233;n&#233;reuse et de nouveaux objets et tenues font leur apparition.  En bref une aventure rondement menait avec des personnages int&#233;ressants et charismatiques. Des territoires sympathiques bourr&#233; de r&#233;f&#233;rences toutes plus tordu les unes que les autres. Vous passerez certainement un bon moment &#224; scruter les pancartes qui tra&#238;nent. Le tout est accompagn&#233; d&#8217;une dur&#233;e de vie raisonnable pour un DLC permettant ainsi au Fan de continuer un peu plus vos aventures dans Fable 3 ! &#160; Fable 3  est une exclusivit&#233;  Xbox 360  et  Windows 7 . &#160; Merci  @eunivers  pour ce test  
        </text>
</document>
