<document>
	<date>2012-01-09</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>God of War</tag>
                <tag>God of War Collection Volume 2</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Apr&#232;s  God Of War Collection  sorti il y a bient&#244;t deux ans sur  PS3  et regroupant les deux opus sortis sur PS2, remani&#233;s pour l&#8217;occasion en HD, Sony nous livre une &#171;&#160;suite&#160;&#187; estampill&#233;e &#171;&#160; Volume 2 &#160;&#187; qui regroupe quant &#224; elle les deux opus PSP&#160;; et je vous en livre le  test  ici. &#160; Sortis respectivement en 2008 et 2010,  GOW Chain of Olympus  et  GOW Ghost of Sparta  sont deux opus in&#233;dits, alors sur PSP. Remarquables dans leurs r&#233;alisations, ils constituaient peut &#234;tre &#224; eux seuls un argument de taille pour s&#8217;offrir une PSP. &#160; Chain of Olympus  se pose donc en suite directe de GOW 1 au niveau chronologique, et nous invite &#224; suivre les aventures de Kratos contre Morph&#233;e. Ce dernier ayant plong&#233; le monde dans une sorte de nuit &#233;ternelle, le p&#233;riple de Kratos consistera &#224; refaire briller le soleil, afin que tout le monde se r&#233;veille, humains et dieux&#8230; Bon d&#8217;un point de vue sc&#233;naristique c&#8217;est un peu light, n&#233;anmoins certains pans de l&#8217;histoire permettront au joueur de d&#233;couvrir un c&#244;t&#233; un peu plus humain de Kratos, revenant notamment sur les relations qu&#8217;il entretenait auparavant avec sa fille et sa femme&#8230; (dans une optique de ne pas spoiler GOW 1, je n&#8217;en dirai pas plus) &#160; &#160; Ghost of Sparta , lui aussi, se passe chronologiquement entre GOW 1 et GOW 2, et va raconter &#224; son tour une histoire in&#233;dite, o&#249; Kratos devra sauver son fr&#232;re Deimos des griffes du dieu de la mort&#8230; Sc&#233;naristiquement, il est int&#233;ressant d&#8217;apprendre que Kratos &#224; un fr&#232;re, mais alors pour le reste, pardon, on est tr&#232;s loin des opus sur console de salon, on ne croisera d&#8217;ailleurs le frangin spartiate qu&#8217;&#224; la fin de l&#8217;histoire&#160;! On croisera certes &#8211; et pour ma part j&#8217;adore d&#8217;ailleurs &#8211; des personnages de la mythologie grecque comme Midas ou la monstruosit&#233; Scylla, mais le sc&#233;nario, &#224; l&#8217;instar de Chain of Olympus, est assez pauvre en contenu et tr&#232;s &#160;convenu, et ne fait d&#8217;ailleurs pas avancer d&#8217;un iota l&#8217;histoire cont&#233;e &#8211; et au demeurant bien plus int&#233;ressante d&#8217;ailleurs &#8211; sur console de salon. &#160; Personnellement, m&#234;me si j&#8217;aurais pr&#233;f&#233;r&#233; plus de d&#233;tails in&#233;dits au niveau de l&#8217;histoire, je reconnais tout de m&#234;me qu&#8217;on est en face d&#8217;un beat&#8217;em all, qui plus est tr&#232;s court, donc l&#8217;histoire n&#8217;a que peu d&#8217;importance&#8230; &#160; La transition est toute trouv&#233;e pour parler de la dur&#233;e de vie, qui est, il faut bien le dire, fam&#233;lique pour chaque &#233;pisode (environ 5h pour boucler chaque jeu en difficult&#233; normale), on est loin des opus console de salon pour lesquels il faut environ 10-12h de jeu pour terminer l&#8217;aventure&#160;! Seuls les d&#233;fis rel&#232;vent un peu la dur&#233;e de vie mais leur r&#233;p&#233;titivit&#233; ont la f&#226;cheuse tendance de lasser assez vite&#8230; &#160; &#160; Graphiquement parlant, les titres sont jolis, le lissage HD permet d&#8217;obtenir un rendu proche de ce qui a d&#233;j&#224; &#233;t&#233; vu pour GOW 2 sur PS2. La claque est cependant nettement moins importante que lorsque l&#8217;on a d&#233;couvert ces titres sur  PSP , et il ne faut pas oublier que le portage de la PSP vers la PS3 laisse irr&#233;m&#233;diablement des traces, surtout pour Chain of Olympus qui pour le coup a sacr&#233;ment &#160;mal vieilli en passant sur  PS3 . &#160; Pour le reste, on &#224; le droit &#224; ce qui a fait la force de GOW jusqu&#8217;&#224; maintenant, &#224; savoir des pouvoirs pour Kratos, d&#8217;ailleurs tous in&#233;dits &#224; chaque &#233;pisode, une bande son parfaitement orchestr&#233;e et un gameplay hors pair n&#8217;ayant plus rien &#224; prouver tant notre personnage se meut au doigt et &#224; l&#8217;&#339;il&#160;! L&#8217;arriv&#233;e d&#8217;un deuxi&#232;me stick apporte un plus non n&#233;gligeable par rapport &#224; la version PSP. &#160; &#160; En d&#8217;autres termes, pour celles et ceux qui n&#8217;auraient pas eu la possibilit&#233; de jouer &#224; ces titres sur PSP, l&#8217;attention est louable de la part de Sony d&#8217;avoir sorti ces &#233;pisodes sur PS3. En revanche, pour ceux qui comme moi ont d&#233;j&#224; pli&#233;s depuis longtemps les versions PSP, pas s&#251;r qu&#8217;ils trouvent l&#224; de quoi justifier l&#8217;achat du soft, m&#234;me si le portage est de bonne qualit&#233;. &#160; Conclusion&#160;:  Tout fan de GOW se doit de jouer &#224; ces &#233;pisodes, que ce soit sur PSP ou sur PS3. Ayant personnellement termin&#233;s ces &#233;pisodes sur le premier support, je me suis content&#233; de juger ce que pouvait apporter ce portage HD, &#224; savoir une image plus fine, mais pas n&#233;cessairement plus d&#233;taill&#233;e que sur PSP. Le charme op&#233;rant toujours, ce  God Of War Collection Volume 2  est un bon investissement &#224; moindre co&#251;t si vous souhaitez d&#233;couvrir ces deux histoires parall&#232;les&#160;! Histoire de patienter pour GOW IV&#160;?&#160;&#128521; &#160; Ma note&#160;:  15/20 &#160; 
        </text>
</document>
