<document>
	<date>2015-03-19</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Dead or Alive 5</tag>
                <tag>Dead or Alive 5 : Last Round</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Sortie une premi&#232;re fois en 2012 sur PS3 et Xbox 360,  Dead or Alive 5  nous revient cette fois-ci dans une version estampill&#233;e &#171;&#160;Last Round&#160;&#187; sur Xbox One et PS4. Mais que vaut exactement cet ultime opus si l&#8217;on a d&#233;j&#224; la version de l&#8217;ancienne g&#233;n&#233;ration&#160;? R&#233;ponse dans ce  test . Allons droit au but, ce DOA Last Round n&#8217;a pour lui que le fait d&#8217;&#234;tre un des seuls repr&#233;sentants du genre sur les nouvelles g&#233;n&#233;rations de consoles. Mais r&#233;duire les qualit&#233;s du soft &#224; ce simple constat serait oublier qu&#8217;il int&#232;gre davantage de choses que son pr&#233;d&#233;cesseur. En effet, cette version de DOA 5 inclut l&#8217;int&#233;gralit&#233; des DLC disponibles jusqu&#8217;&#224; pr&#233;sent, allant des costumes les plus barr&#233;s, en passant par de nouveaux personnages comme Jacky Bryant (de Virtua Fighter), mais aussi de nouvelles ar&#234;nes. On retrouve ici le m&#234;me contenu qu&#8217;auparavant, c&#8217;est-&#224;-dire le m&#234;me mode histoire compl&#232;tement ridicule, les m&#234;mes modes de jeu, rien de neuf de ce c&#244;t&#233;-l&#224;, tout a &#233;t&#233; dit lors du&#160; test de la version PS3 paru sur julsa.fr . Le seul contenu in&#233;dit qu&#8217;offre ce soft sera&#8230; 2 nouveaux personnages, Honoka et Raidou, et&#8230; 2 nouvelles ar&#234;nes, oui c&#8217;est fondamentalement peu.  N&#233;anmoins, le soft coutant 40&#8364;, on peut se dire que la pillule ne sera pas trop difficile &#224; passer, m&#234;me si l&#8217;on pestera encore sur le fait que Tecmo arrive encore &#224; proposer dans une version&#160; suppos&#233;e &#171;&#160;Ultimate&#160;&#187; des DLC de costumes&#8230; Un des aspects sur lequel j&#8217;attendais personnellement cette version nouvelle g&#233;n&#233;ration &#233;tait le graphisme, et l&#224; force est de constater que le tout est assez in&#233;gal, les personnages sont toujours aussi bien mod&#233;lis&#233;es, les nanas sont toujours aussi sexy, en revanche on ne pourra que regretter la relative pauvret&#233; de certains d&#233;cors, tant par leur manque d&#8217;inspiration que par la qualit&#233; de certaines textures. De fait, on a un peu l&#8217;impression de jouer&#160; &#224; une version l&#233;g&#232;rement meilleure graphiquement que celle d&#233;j&#224; dispo sur PS3/360, mais cela reste anecdotique. Un mode permet aussi de modifier les musiques jou&#233;es en les rempla&#231;ants par celles des premiers opus de DOA, j&#8217;ai trouv&#233; l&#8217;id&#233;e sympa car la meilleure bande son d&#8217;un DOA &#233;tant pour moi celle du 2, j&#8217;ai appr&#233;ci&#233; pouvoir en changer. A noter &#233;galement que certains personnages peuvent &#234;tre customis&#233;s au niveau de leur coupe de cheveux, des lunettes, etc. une feature gadget, car ne proposant pas un &#233;ventail aussi large que la customisation d&#8217;un Tekken par exemple, mais qui a le m&#233;rite d&#8217;exister. Autre avantage de la version Xbox One que j&#8217;ai test&#233; r&#233;side dans le gameplay, en effet, le pad XO se pr&#234;te bien plus aux jeux de combats que le pad X360, la croix directionnelle &#233;tant bien plus ergonomique. Pour Conclure 7.5 sur 10  DOA 5 Last Round est un tr&#232;s bon jeu&#8230; Pour celui qui n&#8217;a pas d&#233;j&#224; la version PS3/X360. Sauf &#224; dire que vous recherchiez imp&#233;rativement un jeu de combat sur PS4/XO, je doute que l&#8217;investissement soit int&#233;ressant sur le long terme, car il ne propose pas suffisamment de nouveaut&#233;, pour ne pas dire aucune d&#8217;ailleurs, pour le justifier, m&#234;me &#224; 40&#8364;. Pour les autres, je ne pourrais que vous conseiller d&#8217;investir dans ce jeu, au demeurant tr&#232;s bon si vous ne l&#8217;avez jamais fait ! 
        </text>
</document>
