<document>
	<date>2013-02-10</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Defiance</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>MMO</tag>
                <tag>PC</tag>
                <tag>Shooter</tag>
                <tag>Trion Worlds</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
        </categories_set>
        <text>  &#160; Trion Worlds , &#233;diteur et d&#233;veloppeur majeur de jeux en ligne de qualit&#233; sup&#233;rieure, a annonc&#233; aujourd&#8217;hui la sortie mondiale le 2 avril de DefianceTM, shooter en ligne en monde ouvert tr&#232;s attendu. Au travers d&#8217;une exp&#233;rience transm&#233;dia sans &#233;quivalent, joueurs ainsi que fans du jeu pourront d&#233;couvrir Defiance sur PlayStation&#174;3, Xbox 360&#174; et PC Windows, prenant ainsi part au monde en ligne avec une longueur d&#8217;avance sur le lancement de la s&#233;rie pr&#233;vu pour le 15 avril sur la cha&#238;ne Syfy. &#160; Selon Nathan Richardsson, producteur ex&#233;cutif de Defiance et vice-pr&#233;sident charg&#233; du d&#233;veloppement des jeux chez Trion : &#171; Du point de vue de l&#8217;ambition et de l&#8217;envergure, Defiance poss&#232;de des composantes transm&#233;dias qui lui donnent une place &#224; part dans le domaine du divertissement. Apr&#232;s cinq ann&#233;es de d&#233;veloppement, les &#233;quipes de Trion et de Syfy sont toutes les deux fi&#232;res de voir le projet enfin se concr&#233;tiser. &#187; Pour ceux qui ne peuvent attendre jusqu&#8217;au 2 avril pour obtenir un aper&#231;u de leur vie prochaine de Pillarche dans Defiance, Trion vient de mettre en ligne &#171; Place au combat &#187;, la version int&#233;grale tant attendue de la spectaculaire bande-annonce live-action du jeu. L&#8217;action se d&#233;roule dans un d&#233;sert aride sur fond de d&#233;cor post-apocalyptique. La technologie EGO futuriste y est d&#233;voil&#233;e au milieu d&#8217;une attaque de Messorans. Cette bande-annonce en r&#233;v&#232;le un peu plus sur la vie des Pillarches dans Defiance, tout en soulignant que la Terre, m&#233;connaissable apr&#232;s avoir subi une vague de terraformation, n&#8217;offre aucun moment de r&#233;pit &#224; ses habitants.&#160; &#160; &#160; Les joueurs peuvent d&#233;sormais pr&#233;commander Defiance en ligne et aupr&#232;s des principaux revendeurs de jeux vid&#233;o, et choisir parmi plusieurs &#233;ditions du jeu, num&#233;riques comme physiques, propos&#233;es &#224; partir de 49,99 &#8364; : les &#201;ditions Standard et Collector, ainsi que l&#8217;&#201;dition Ultime (en nombre tr&#232;s limit&#233;), sont d&#233;sormais disponibles &#224; la vente. Chaque pack permet aux joueurs de se plonger davantage, et plus vite, dans un univers futuriste persistant dans lequel la survie de la Terre repose sur leurs prouesses de Pillarches tandis qu&#8217;ils gravissent les nive&#160; Article Sponsoris&#233; 
        </text>
</document>
