<document>
	<date>2011-11-23</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>2D</tag>
                <tag>3DS</tag>
                <tag>Arc System Works</tag>
                <tag>Blazblue</tag>
                <tag>Blazblue : Continuum Shift 2</tag>
                <tag>Makoto</tag>
                <tag>Nintendo</tag>
                <tag>Ragna</tag>
        </tags_set>
        <categories_set>
                <category>3DS - 2DS - NDS</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Arc System Works  n&#8217;a pas autant de publicit&#233; que ses concurrents pour leurs jeux de combats et le nouveau  Blazblue Continuum Shift II  n&#8217;est pas vraiment mit en valeur en magasin face &#224; Street Fighter IV ou bien Dead Or Alive HD.  Cette jeune licence a d&#233;j&#224; fait ses preuves pourtant avec deux versions sur consoles de salon (Calamity Trigger et Continuum Shift).  Ce sont des jeux de combat 2D simple mais efficace avec un rendu visuel chatoyant (un des plus beaux &#224; mon gout) avec un dynamisme dans les combats et un casting complet avec des personnages avant chacun des pouvoirs diff&#233;rents qui sauront s&#233;duire tous type de joueur. &#160; &#160; &#160; Le jeu d&#233;marre sur une magnifique cin&#233;matique qui montre tous les personnages sur un fond sonore rock et qui annonce au joueur que &#231;a va se fritter dans tous les sens&#160;! Ce petit aper&#231;u sexy donne une id&#233;e esth&#233;tique de l&#8217;univers et des relations entre les personnages que vous allez contr&#244;ler. Une id&#233;e bienvenue mais qui fait monter encore la barre d&#8217;attentes du joueur qui va ensuite d&#233;couvrir un jeu beaucoup plus pauvre&#8230; &#160; &#160; &#160; Le menu propose &#233;norm&#233;ment de modes de jeux. Du mode entrainement pour commencer au mode arcade, le versus, le score attack, le mode Legion 1.5 qui &#233;tait d&#233;j&#224; dans le BBCS et une nouveaut&#233;, le mode Abyss.  Ce dernier vous demandera d&#8217;enchainer des ennemis de plus en plus fort en fonction de votre descente vers les abysses, et vous pourrez acheter des am&#233;liorations (d&#233;fense, attaque, etc&#8230;) pour essayer d&#8217;aller le plus loin possible.  Le Legion 1.5 est comme sur console HD, vous affrontez des ennemis par groupe et vous pouvez en garder un pour continuer votre aventure. Avec votre petite arm&#233;e qui se forme il faut aller combattre le groupe final en faisant des d&#233;tours pour trouver des options de soin ou de force par exemple.  Blazblue propose au final neuf modes de jeux, avec en plus le mode multijoueur (seulement en local) un mode galerie qui se rempliera au fur et &#224; mesure (avec de magnifiques artworks). Ce dernier est bien plus complexe que les versions pr&#233;c&#233;dentes, car maintenant en jouant on gagne de l&#8217;xp et de l&#8217;argent pour d&#233;bloquer et acheter des illustrations. &#160; &#160;&#160;  &#160; Le joueur aura le choix au d&#233;part entre 18 personnages jouables (dont les trois DLC qui &#233;taient payants sur le BBCS). Les trois nouveaux personnages sont Makoto, une femme tanuki, Valkenhayn, un majordome aux pouvoirs de loup garou issu de l&#8217;univers d&#8217;Hellsing et enfin Platinuum, qui poss&#232;de trois personnalit&#233;s diff&#233;rentes.  Comme n&#8217;importe quel jeu de baston, il existe de nombreux combos qui varient d&#8217;un personnage &#224; l&#8217;autre. Mais ils ne seront pas forcement ais&#233;s &#224; sortir car le stick analogique n&#8217;&#233;tant pas activ&#233;, vous devrez jouer avec la croix directionnelle.  Pour &#233;viter ce souci technique, le jeu propose un mode &#171;&#160;stylish&#160;&#187; qui permet de sortir des combos tr&#232;s puissants, juste en appuyant sur les touches et en variant un peu les directions. Une bonne id&#233;e dans le principe, mais qui finalement va tr&#232;s vite ennuyer le joueur qui va enchainer les ennemis trop facilement et sans int&#233;r&#234;ts. &#160; Makotooooo !!! &#9829; Cot&#233; graphique, quand on a jou&#233; aux versions pr&#233;c&#233;dentes on sait que le jeu est beau de base, cependant sur 3DS c&#8217;est une autre histoire&#8230; Le design des personnages et les d&#233;cors sont toujours agr&#233;ables &#224; regarder, mais contrairement aux versions consoles les d&#233;cors sont presque fixes et perdent de leur charme.  Les animations des personnages sont bien r&#233;ussites, ainsi que les FX de certaines attaques comme les distorsion finish et les astral finish. Mais il arrive parfois d&#8217;avoir des ralentissements qui g&#226;chent la fluidit&#233; du jeu.  En ce qui concerne la &#171;&#160;3D&#160;&#187; de la console, c&#8217;est le premier jeu ou je trouve &#231;a sympa. C&#8217;est toujours aussi gadget de mon point de vue, mais &#231;a floute l&#233;g&#232;rement les bords ce qui rend l&#8217;image plus belle, et comme c&#8217;est un jeu avec une &#171;&#160;profondeur&#160;&#187; entre les persos 2D et le d&#233;cor au fond, l&#8217;effet est amplifi&#233; et plut&#244;t agr&#233;able. &#160; &#160; &#160; Attaquons maintenant les points n&#233;gatifs du jeu. Car oui il y a pleins de choses qui peuvent vite d&#233;plaire.  D&#8217;abord, le jeu est enti&#232;rement en anglais, ce qui n&#8217;est pas grave quand on joue en mode arcade, mais pour ceux qui veulent en savoir plus sur l&#8217;univers et les personnages qui vont s&#8217;attaquer au mode story doivent se tenir pr&#234;t. Car il peut y avoir cinq minutes de blabla avant un combat&#160;!  Les boss de fin, comme dans le Blazblue CS sont TRES forts. Par exemple en mode arcade (difficult&#233; normal) vous pourrez facilement arriver &#224; la fin mais dernier combat il faudra connaitre parfaitement son perso (je parle en mode normal, pas en stylish). Au d&#233;but du jeu il est conseill&#233; de trouver avec qui l&#8217;on a le plus d&#8217;affinit&#233;s et de le maitriser progressivement.  Il est aussi dommage qu&#8217;Arc System n&#8217;ai pas exploit&#233; les capacit&#233;s de la console avec la fonction StreetPass pour d&#233;fier les joueurs. &#160; &#160; &#160; Si les d&#233;veloppeurs nous r&#233;ussis &#224; faire une version renouvel&#233;e et assez compl&#232;te, le r&#233;sultat est un peu d&#233;cevant du a sa difficult&#233; et au fait qu&#8217;une personne qui ne connait pas les jeux pr&#233;c&#233;dents ou qui n&#8217;a pas l&#8217;habitude de jeux de combat en 2D va vite &#234;tre d&#233;courag&#233;. Les tutoriaux sont ennuyants &#224; mourir et si l&#8217;on veut jouer normalement il va falloir pourtant s&#8217;entrainer de longues heures pour tenter de gagner contre certains ennemis.  En revanche, pour les plus aguerris de ce genre de jeu, la dur&#233;e de vie est &#233;norme, et les challenges &#224; la hauteur d&#8217;un Blazblue. Il est juste regrettable de ne pas pouvoir s&#8217;affronter en ligne ou d&#8217;avoir une version fran&#231;aise pour mieux comprendre l&#8217;histoire.  Il y a certes de nombreux d&#233;fauts et il vise un publique entrain&#233; aux jeux de combat 2D, mais il n&#8217;en reste pas moins un jeu sympathique et tr&#232;s agr&#233;able visuellement. Je le conseil donc &#224; ceux qui ont pu jouer aux versions consoles et qui trouveront ainsi vite leurs rep&#232;res. &#160; Note :  13/20 &#160; Blazblue Continuum Shift II est disponible sur  3DS &#160; et  PSP . &#160; 
        </text>
</document>
