<document>
	<date>2013-02-15</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Bruce Willis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Die Hard</tag>
                <tag>Die Hard 5</tag>
                <tag>Die Hard : Belle journ&#233;e pour mourir</tag>
                <tag>Film</tag>
                <tag>Jai Courtney</tag>
                <tag>Mauvais</tag>
                <tag>r&#226;t&#233;</tag>
                <tag>russie</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  &#160; Bon, chez Julsa on a l&#8217;occasion d&#8217;&#234;tre invit&#233;s &#224; des avant-premi&#232;res pour nous faire une id&#233;e de ce que vous pourriez aller voir chers lecteurs. Ce coup-ci c&#8217;&#233;tait le dernier  Die Hard , qui sort le  20 f&#233;vrier 2013 .&#160; Est-ce que la licence est toujours efficace, ou &#233;cul&#233;e, la r&#233;ponse dans la suite ! &#171;&#160;John McClane  est de retour, pour des vacances en Russie dans cet &#233;pisode. Cette fois-ci, le flic qui ne fait pas dans la demi-mesure, est vraiment au mauvais endroit au mauvais moment apr&#232;s s&#8217;&#234;tre rendu &#224; Moscou pour aider son fils  Jack ,&#160;qu&#8217;il&#160;avait perdu de vue. Ce&#160;qu&#8217;il&#160;ignore, c&#8217;est que Jack est en r&#233;alit&#233; un agent hautement qualifi&#233; de la CIA en mission pour emp&#234;cher un vol d&#8217;armes nucl&#233;aires. Avec la mafia russe &#224; leur poursuite et la menace d&#8217;une guerre imminente, les deux McClane vont d&#233;couvrir que leurs m&#233;thodes radicalement diff&#233;rentes vont aussi faire d&#8217;eux des h&#233;ros que rien ne peut arr&#234;ter&#160;&#187; Typique des McClane, l&#8217;artillerie lourde est toujours une priorit&#233;. Derri&#232;re ce synopsis flatteur se retrouve  un film plus que moyen .&#160; Bon, pour ceux qui trouvaient que John McClane &#233;tait un peu effac&#233; dans le 4e film, je vous rassure on retrouve un  Bruce Willis  p&#233;tant la forme, m&#234;me si l&#8217;&#226;ge commence &#224; se faire sentir. Tr&#232;s vif et &#224; base de  Yippee Kay Yay Motherfucker s, on retrouve le personnage.&#160; L&#8217;adjonction du fils, sous les traits de  Jai Courtney  (le m&#233;chant de  Jack Reacher ) est sympathique, mais le duo n&#8217;est pas &#233;clatant en soi. Les relations sont tendues entre les deux (c&#8217;est d&#8217;ailleurs pour se r&#233;concilier avec que John part en Russie). Mais les sc&#232;nes &#171;&#160;&#233;motionnelles&#160;&#187; sont trop longues et  mal dos&#233;es .&#160;&#199;a&#160;tourne en rond et &#231;a ne fonctionne pas super bien. Tel p&#232;re tel fils hein. Les m&#233;chants sont sans reliefs, et vraiment surjouent leur r&#244;le (le m&#233;chant qui a les h&#233;ros en sa possession et qui d&#233;cide de raconter son plan machiav&#233;lique n&#8217;est pas pr&#234;t de prendre sa retraite). Les personnages secondaires souffrent d&#8217;un manque de profondeur en g&#233;n&#233;ral, et le film en p&#226;tit tout du long. Il y a toujours une potiche dans ces films. Faut avouer qu&#8217;elle est sacr&#233;ment jolie. Mais inutile. On sent la volont&#233; de faire un film mixant espionnage et grosses sc&#232;nes d&#8217;action mais le r&#233;sultat est d&#233;cevant. En parlant des sc&#232;nes de gunfight/poursuites, c&#8217;est le minimum syndical m&#234;me si c&#8217;est&#160;ma&#238;tris&#233; (au moins &#231;a quoi). Les incoh&#233;rences du sc&#233;nario ne sont pas un plus. Je ne vous en dit pas plus, mais la premi&#232;re partie du film est tr&#232;s sympa, voire coh&#233;rente. La deuxi&#232;me c&#8217;est du n&#8217;importe quoi sur du n&#8217;importe quoi. On part totalement en live, la logique disparait noy&#233;e dans des effets sp&#233;ciaux tr&#232;s moyens.&#160; &#171;&#160;Vous avez l&#8217;habitude de faire &#231;a hein ?&#160;&#187; Des mauvais Die Hard non, des fusillades ouais. Descendu par une intrigue trop grossi&#232;re et un sc&#233;nario carr&#233;ment ridicule, Die Hard 5 est un film divertissant mais en rien r&#233;ussi ni m&#234;me fini. Le casting ne fait pas tout, et si un nouveau sc&#233;nariste n&#8217;est pas embauch&#233; rapidement je ne donne pas cher de la licence. Fan d&#8217;action fa&#231;on Hollywood laissez-vous tenter, les autres passez votre chemin. &#160; &#160; Note:  2/5 Die Hard une bonne journ&#233;e pour mourir  sort le  20 f&#233;vrier 2013  au cin&#233;ma. &#160; 
        </text>
</document>
