<document>
	<date>2013-12-26</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>1.5</tag>
                <tag>358/2 Days</tag>
                <tag>Chain of Memories</tag>
                <tag>Dingo</tag>
                <tag>Disney</tag>
                <tag>Donald</tag>
                <tag>Final Fantasy</tag>
                <tag>Final Mix</tag>
                <tag>HD Remix</tag>
                <tag>Kairi</tag>
                <tag>KH</tag>
                <tag>Kingdom Hearts</tag>
                <tag>Manoir Oblivion</tag>
                <tag>Organisation</tag>
                <tag>Riku</tag>
                <tag>Roxas</tag>
                <tag>Sora</tag>
                <tag>Square Enix</tag>
                <tag>Ville de Traverse</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  La s&#233;rie des  Kingdom Hearts  se d&#233;cline sur de nombreuses plateformes (PS2, GBA, DS,  3DS ) et chaque volet nous donne de plus amples informations sur l&#8217;histoire des protagonistes. Le prochain volet pr&#233;sent&#233; lors de l&#8217;E3 2013 faisant baver beaucoup de personnes, Square Enix a eu la bonne id&#233;e de proposer et d&#233;couvrir ce concept innovante de jeu  m&#233;langeant les univers de  Final Fantasy  et Disney . Le jeu Kingdom Hearts&#160;raconte l&#8217;histoire de  Sora et de ses amis Riku et Kairi  qui veulent absolument quitter l&#8217;Ile du Destin sur laquelle ils vivent en compagnie d&#8217;autres enfants de leur &#226;ge. Leur soif d&#8217;aventure poussera ce trio &#224; construire un radeau pour aller &#224; la d&#233;couverte de nouveaux rivages&#8230; Malheureusement suite &#224; une temp&#234;te ils se retrouvent s&#233;par&#233;s et Sora tombe dans les profondeurs avant de se r&#233;veiller dans  la ville de Traverse, le refuge &#171;&#160;des &#233;gar&#233;s&#160;&#187; . Arm&#233; alors d&#8217;une  Keyblade  (sorte d&#8217;&#233;p&#233;e dont vous pourrez choisir les sp&#233;cificit&#233;s au d&#233;but du jeu), il fera vite &#233;quipe avec  Donald et Dingo pour combattre ensemble les Sans-C&#339;urs  et retrouver leurs compagnons. L&#8217;histoire commence donc sur des bases &#224; priori plut&#244;t simples, voir enfantines&#8230;Pourtant  le sc&#233;nario gagne en consistance tout au long de l&#8217;aventure  avec des nombreux rebondissements et de nouveaux ennemis qui viendront agr&#233;menter l&#8217;histoire d&#8217;informations tr&#232;s int&#233;ressantes qui feront souvent  douter le joueur  sur ce qu&#8217;il sait ou ce qu&#8217;il croit comprendre. Le principal d&#233;faut de cette r&#233;&#233;dition, c&#8217;est  l&#8217;absence des doublages fran&#231;ais  qui faisaient vraiment le charme du jeu avec des dialogues &#233;piques entre Mickey, Dingo et Donald. Malgr&#233; tout on se fait vite aux voix anglaises, mais on perd un peu en immersion par rapport &#224; la version originale.  Sinon graphiquement on voit rapidement que  les personnages principaux ont &#233;t&#233; import&#233;s des derniers jeux  car ils sont vraiment plus beaux, contrairement &#224; certains autres personnages qui eux n&#8217;ont juste eu qu&#8217;un pauvre lissage HD. En ce qui concerne le gameplay, la grosse innovation concerne  la commande triangle qui permet d&#8217;enclencher des comp&#233;tences , ce qui rend le gameplay bien plus fluide (comme Kigdom Hearts 2). Les sc&#232;nes additionnelles de la version Final Mix inclues du coup dans cette version permettent une meilleure compr&#233;hension du sc&#233;nario et de l&#8217;histoire qui est assez complexe entre les diff&#233;rents personnages principaux. &#160; L&#8217;autre jeu pr&#233;sent dans cette compilation, c&#8217;est  KH RE&#160;: Chain of Memories . Il s&#8217;agit du jeu qui explique ce qui se passe entre Kingdom Hearts 1 et 2 qui &#233;tait sorti sur Game Boy Advance. L&#8217;histoire vous propose de  grimper les &#233;tages du Manoir Oblivion  (de mani&#232;re assez lin&#233;aire) en combattant des ennemis via un syst&#232;me de deck de carte que l&#8217;on fait &#233;voluer strat&#233;giquement au fur et &#224; mesure. Les &#233;tages reprennent des mondes visit&#233;s dans le premier KH issus des univers de Disney et lorsque l&#8217;on a fini l&#8217;&#233;tage on a acc&#232;s des petites sc&#232;nes qui font avancer un peu le sc&#233;nario. Pour les plus courageux, une fois le jeu fini avec Sora, pourront refaire l&#8217;aventure mais  en sens inverse avec Riku  qui lui doit descendre le manoir. Un jeu qui apporte donc beaucoup d&#8217;informations sur les personnages et sur l&#8217;univers de KH, qu&#8217;il ne faut pas zapper si vous voulez tout savoir et bien tout comprendre ensuite. &#160; &#160; &#160; Enfin le troisi&#232;me jeu sur cette compilation est  Kingdom Hearts 358/2 Days  qui &#233;tait sorti sur Nintendo DS. Se d&#233;roulant &#233;galement entre les deux jeux Kingdom Hearts, on peut dire qu&#8217;il apporte avant tout de plus amples informations sur le Chain of Memories (il y a d&#8217;ailleurs de nombreuses r&#233;f&#233;rences envers ce dernier). Par contre  ici sur PS3 vous ne pourrez pas jouer avec Roxas  au sein de l&#8217;Organisation, car il ne s&#8217;agit en fait que  de vid&#233;o de plusieurs heures  (un film en plusieurs parties) accompagn&#233;es de nombreuses notes pour se nourrir encore plus d&#8217;informations sur l&#8217;univers KH qui devient de plus en plus complexe alors que l&#8217;on a pas encore abord&#233; le second volet&#8230; &#160; Pour Conclure 7 sur 10  Au final, cette &#233;dition 1.5 ReMIX permet de vraiment bien prendre en main les bases de l&#8217;histoire de Kingdom Hearts avec des graphismes HD. Vous pourrez alors mettre sous le sapin un jeu qui occupera de longues heures dans un univers unique en attendant le jeu 2.5 ReMIX et bien sur Kingdom Hearts 3 sur PS4... 
        </text>
</document>
