<document>
	<date>2011-02-16</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Gamersband</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>Reseau social</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Apr&#232;s  120 jours de b&#233;ta  ayant r&#233;uni plus de  6000 testeurs  autour de  580 jeux ,  Gamersband , la  premi&#232;re plate-forme g&#233;o-sociale du jeu vid&#233;o , d&#233;voile l&#8217;ensemble de ses fonctionnalit&#233;s &#224; tous les joueurs PC, MAC et Consoles et aux professionnels des loisirs interactifs, &#233;diteurs de jeux et revendeurs. Gamersband pour les joueurs La promesse de trouver des joueurs pr&#232;s de chez soi avec les m&#234;mes consoles ou les m&#234;mes jeux, dans sa ville, son &#233;cole, son entreprise&#8230; Un r&#233;seau au-dessus des plate-formes propri&#233;taires, permettant de regrouper tous ses profils joueurs et tous ses amis sur un m&#234;me site, et d&#8217;y organiser ses challenges, Tous les outils sociaux de communication int&#233;gr&#233;s &#224; son profil joueur (gestion de son catalogue de jeux, newsfeed, messages priv&#233;s, chat) et la possibilit&#233; de s&#8217;inscrire et se connecter avec son compte Facebook ou Twitter, Des r&#233;compenses virtuelles sous forme de badges, dipl&#244;mes et blasons, &#224; d&#233;couvrir au fil de son activit&#233; communautaire (premier joueur d&#8217;une ville, poss&#232;de toutes les consoles, invaincu depuis 10 matchs&#8230;). Gamersband pour les communaut&#233;s La mise &#224; disposition d&#8217;un logiciel en ligne de gestion de tournois en mode coupe ou championnat, archivant toutes les donn&#233;es de matchs et mod&#233;lisant proprement le d&#233;roul&#233; des rencontres, La possibilit&#233; de cr&#233;er une zone de jeu online ou offline pour d&#233;velopper une ligue, f&#233;d&#233;rer des joueurs autour d&#8217;un &#233;v&#233;nement ou tout simplement organiser sa passion du jeu vid&#233;o avec ses amis, La possibilit&#233; de cr&#233;er ou rejoindre une &#233;quipe de joueurs, g&#233;rer des sections, recruter des partenaires et &#233;changer avec eux &#224; travers un forum, une chatroom ou un newsfeed priv&#233;. Gamersband pour les professionnels Pour les &#233;diteurs, une plateforme d&#8217;animation de communaut&#233; offrant des services d&#8217;organisation de tournoi online et offline, de promotion des jeux, et d&#8217;h&#233;bergement de micro-sites &#233;v&#233;nementiels, Pour les boutiques et les salles de jeu, une plate-forme de r&#233;f&#233;rencement et de fid&#233;lisation de joueurs, proposant des outils sociaux de communication, de couponing, et d&#8217;animation sur point de vente, Pour les services et les marques en affinit&#233; avec les joueurs, la possibilit&#233; de cr&#233;er sa zone &#224; son image et ses couleurs, communiquer avec ses fans et les f&#233;d&#233;rer &#224; travers des op&#233;rations sp&#233;ciales. Et maintenant&#8230; Cette &#233;tape marque l&#8217;ouverture de la version 1 de Gamersband. Dans sa d&#233;marche de fondation d&#8217;une plateforme sociale, globale et locale, d&#233;di&#233;e aux jeux vid&#233;o, Gamersband s&#8217;attache maintenant &#224; 2 nouveaux d&#233;fis&#160;: Rendre le plus accessible et le plus simple possible l&#8217;ensemble de ses services aux joueurs, &#224; travers les usages mobiles et les TVs connect&#233;es, Inciter les joueurs &#224; se retrouver localement, &#171;&#160;en vrai&#160;&#187;, par la mise en place d&#8217;une s&#233;rie d&#8217;&#233;v&#233;nements sous la banni&#232;re &#171;&#160;Gamersband Tour&#160;&#187;, organis&#233;s en partenariat avec des collectivit&#233;s convaincues que le jeu vid&#233;o est un formidable cr&#233;ateur de lien social. [nggallery id=33] 
        </text>
</document>
