<document>
	<date>2012-11-12</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>Book of Spells</tag>
                <tag>Harry potter</tag>
                <tag>J.K. Rowling</tag>
                <tag>magie</tag>
                <tag>No&#235;l</tag>
                <tag>Playstation</tag>
                <tag>Poudlard</tag>
                <tag>PS Move</tag>
                <tag>PS3</tag>
                <tag>QR codes</tag>
                <tag>r&#233;alit&#233; augment&#233;</tag>
                <tag>Sony</tag>
                <tag>sorcellerie</tag>
                <tag>Wonderbook</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; &#160; Alors que le jeu sort dans moins d&#8217;une semaine, j&#8217;en profite pour vous parler d&#8217;un &#233;v&#233;nement o&#249; nous avions &#233;t&#233; convi&#233;s par  Playstation France  pour essayer  Book of Spells , leur nouveau jeu en r&#233;alit&#233; augment&#233; se jouant au  PS Move  et avec un  Wonderbook . La soir&#233;e se d&#233;roulait dans un h&#244;tel, avec une qualit&#233; de service au top, un accueil chaleureux par des animateurs d&#233;guis&#233;s en magiciens et un repas succulent qui nous a tous ensorcel&#233;s&#160;! &#160; &#160;&#160;  &#160; Mais attaquons maintenant le vif  d&#8217;or  du sujet&#160;! Avant toutes choses, il faut rappeler ce qu&#8217;est un livre &#171;&#160; Wonderbook &#160;&#187;, il s&#8217;agit d&#8217;un recueil de  12 pages  mais au lieu d&#8217;avoir du texte dessus, il y a des  QR codes  pour donner des informations &#224; la console. Ces donn&#233;es vont permettre d&#8217;afficher en  r&#233;alit&#233; augment&#233;  moultes merveilles qui feront sans aucun doutes  r&#234;ver les enfants. Car oui&#160;! Si le jeu est certes plut&#244;t plaisant au niveau de l&#8217;innovation, il faut bien pr&#233;ciser qu&#8217; il s&#8217;adresse principalement &#224; un public entre 6 et 12 ans . &#160; Pourtant, je dois bien reconnaitre que j&#8217;&#233;tais impressionn&#233; de pouvoir tourner mon livre et voir la sc&#232;ne plut&#244;t d&#233;taill&#233;e  sous toutes ses coutures . M&#234;me si ce n&#8217;est pas un jeu qui puisse me passionner, on comprend d&#232;s la prise en main que &#231;a passionnera imm&#233;diatement les enfants et que ce jeu promet du coup de passer  de bons moments avec nos enfants  / de la jeune famille. D&#233;velopp&#233; en partenariat avec  J.K. Rowling , on retrouve parfaitement l&#8217;univers de la saga  Harry Potter  dont de nombreux sorts pour avancer dans l&#8217;aventure. Vous devrez les apprendre et savoir les r&#233;utiliser en  dessinant un symbole avec votre baguette magique  (incarn&#233;e par le PS Move). Tr&#232;s vite on rentre dans le jeu et l&#8217;on devient &#224; notre tour un  &#233;l&#232;ve de Poudlard , assoiff&#233; de magie et voulant devenir  un ma&#238;tre en sorcellerie &#160;! &#160; &#160; Le Wonderbook est certes un investissement, mais  il ne servira pas qu&#8217;a ce jeu &#160;! Plusieurs jeux sont actuellement en pr&#233;paration, dont des jeux &#233;ducatifs toujours pour des joueurs plut&#244;t jeunes. Sachez qu&#8217;il sera vendu &#224; partir du 14 novembre en diff&#233;rents packs: le jeu  Book of Spells +le Wonderbook sera &#224; 39,99&#8364; , avec en plus l&#8217;EyeToy (la camera pour lire les QR codes) et le PsMove &#224; 79,99&#8364; et enfin le pack complet avec tout &#231;a et en plus une  Playstation 3  sera &#224; 289,99&#8364;&#160;! &#160; Nous avons l&#224; un jeu qui  prend vie avec la r&#233;alit&#233; augment&#233;  et surement un  magnifique cadeau de No&#235;l pour les enfants  qui aiment jouer aux jeux vid&#233;o et qui aiment la magie&#160;!  Malgr&#233; le fait que le jeu ne me passionne pas et qu&#8217;il va surement tr&#232;s vite me lasser, je suis press&#233; de pouvoir le tester afin de voir les limites du Gameplay et celles du Wonderbook qui a surement un tr&#232;s bel avenir devant lui. &#160; &#160; 
        </text>
</document>
