<document>
	<date>2010-11-15</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Call of Duty : Black Ops</tag>
                <tag>guide</tag>
                <tag>PS3</tag>
                <tag>Succ&#232;s</tag>
                <tag>Toph&#233;es</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici un petit guide vous permettant d&#8217;obtenir tout les  troph&#233;es  et  succ&#232;s  de  Call Of Duty : Black Ops. Qui sera le premier d&#8217;entre vous &#224; avoir le  platine  ou les  1000G  ? &#160; Sacrifice&#160;:  Faire en sorte que votre escouade s&#8217;&#233;chappe de Cuba. Mort aux dictateurs&#160;:  Abattre Castro d&#8217;un tir dans la t&#234;te. &#192; moi la libert&#233; !&#160;:  Fuir Vorkouta. Dans le mille&#160;:  D&#233;truire toutes les cibles en 3 tirs. M. le pr&#233;sident&#160;:  Prendre vos ordres de Lancer. Un monde meilleur&#160;:  Saboter le programme spatial sovi&#233;tique. Pas de gaspillage&#160;:  Utiliser 6 missiles TOW max. pour d&#233;truire les chars pendant la d&#233;fense de Khe Sanh. Le physique ne compte pas&#160;:  Briser le si&#232;ge pendant la bataille de Khe Sanh. Le GOS, c&#8217;est le top&#160;:  Retrouver le dossier et le transfuge &#224; Hu&#233;. Pluie de feu&#160;:  Tuer un total de 20 Vi&#234;t-Cong gr&#226;ce au soutien a&#233;rien de Hu&#233;. La fureur du dragon&#160;:  Tuer 10 Vi&#234;t-Cong avec des balles Dragon Breath. Main lourde&#160;:  Utiliser la Faucheuse pour d&#233;truire la mitrailleuse. En toute intimit&#233;&#160;:  &#201;liminer silencieusement 3 Vi&#234;t-Cong. Doubles probl&#232;mes&#160;:  Utiliser uniquement des armes doubles pour fuir de Kowloon. Mauvais anglais&#160;:  Fuir Kowloon. Ne jamais descendre du bateau&#160;:  Trouver la connexion sovi&#233;tique au Laos. [ad code=1 align=center] BBQ russe&#160;:  Br&#251;ler 10 ennemis avec l&#8217;accessoire Lance-flammes dans le camp de prisonniers. Blessures du pass&#233;&#160;:  Laisser le pass&#233; derri&#232;re vous. Singeophobe&#160;:  Tuer 7 singes en moins de 10 secondes dans les labos de Renaissance. Interrogation surprise&#160;:  D&#233;chiffrer le code. Coup dur&#160;:  Abattre les 2 h&#233;licopt&#232;res avec un seul missile TOW depuis le pont du bateau. Fragmentation productive&#160;:  Tuer 5 ennemis avec une grenade &#224; fragmentation dans la campagne. Devoir accompli&#160;:  Montrer votre sens de l&#8217;&#233;conomie en tuant 3 ennemis avec une seule balle. Guerre non conventionnelle&#160;:  Tuer 30 ennemis avec des carreaux explosifs dans la campagne. Analyse plus d&#233;taill&#233;e&#160;:  Trouver tous les renseignements cach&#233;s. Cin&#233;phile  :&#160;Regarder une vid&#233;o ou un clip avec un ami. Dans la monnaie&#160;:  Terminer 5 matchs &#224; paris &#171;&#160;dans la monnaie&#160;&#187;. Rien ne vaut l&#8217;entra&#238;nement&#160;:  Atteindre le grade 10 dans la formation avanc&#233;e. Collectionneur&#160;:  En mode Zombies, acheter toutes les armes sur les murs en une seule partie. Pas touche !&#160;:  Tuez le voleur du Pentagone avant qu&#8217;il ne d&#233;robe votre &#233;quipement. Sacrifice animl&#160;:  Faire exploser 6 zombies apr&#232;s avoir tir&#233; sur/&#233;t&#233; touch&#233; par 1 alli&#233; &#224; l&#8217;arbal&#232;te &#171;&#160;Sacr&#233; punch !&#160;&#187;. Quel est le mot magique ? :  Se lib&#233;rer de la chaise de la torture. &#171;&#160;Ins&#233;rer jeton&#160;&#187;&#160;:  Acc&#233;der au terminal et affronter le Gorille Cosmique en Dead Ops Arcade. Devoir accompli :  Montrer votre sens de l&#8217;&#233;conomie en tuant 3 ennemis avec une seule balle. Rhinoc&#233;ros&#160;:  En Dead Ops Arcade, foncer avec le boosteur sur 20 ennemis ou + &#224; la fois. Mang&#233; par une grue :  Jouer &#224; Zork sur le terminal &#160; [ad code=2 align=center] &#160; Destruction m&#233;canique&#160;:  Tuer tous les ennemis dans les v&#233;hicules pendant l&#8217;&#233;vasion de la prison. Amiral Nelson&#160;:  D&#233;truire toutes les cibles et toutes les structures en remontant la rivi&#232;re. Meneur&#160;:  Guider l&#8217;escouade &#224; travers l&#8217;avant-poste russe sans perdre un seul homme. M. Agent sp&#233;cial&#160;:  P&#233;n&#233;trer dans la station-relais russe sans vous faire rep&#233;rer. &#192; feu et &#224; sang&#160;:  Parvenir au camp de prisonniers &#224; bord du HIND en n&#8217;utilisant que des roquettes. Rapide comme l&#8217;&#233;clair&#160;:  S&#8217;&#233;chapper du bateau avec 2 minutes 15 restantes en difficult&#233; V&#233;t&#233;ran. Une fuite ? O&#249; &#231;a ?&#160;:  Traverser le Nova 6 sans mourir sur Renaissance. Repos&#160;:  Terminer la campagne dans n&#8217;importe quelle difficult&#233;. Massacre r&#233;ussi&#160;:  Terminer les missions &#171;&#160;GOS&#160;&#187; et &#171;&#160;Le Transfuge&#160;&#187; en difficult&#233; V&#233;t&#233;ran. Fais tes pri&#232;res&#160;:  Terminer les missions &#171;&#160;Nombres&#160;&#187;, &#171;&#160;Projet Nova&#160;&#187; et &#171;&#160;Victor Charlie&#160;&#187; en V&#233;t&#233;ran. Froid guerrier&#160;:  Terminer les missions &#171;&#160;Op&#233;ration 40&#8243;, &#171;&#160;Vorkouta&#160;&#187; et &#171;&#160;D&#233;cret&#160;&#187; en V&#233;t&#233;ran. Reviens demain&#160;:  Terminer les missions &#171;&#160;Site du crash&#160;&#187;, &#171;&#160;ADM&#160;&#187; et &#171;&#160;Vengeance&#160;&#187; en V&#233;t&#233;ran. Mission secr&#232;te&#160;:  Terminer les missions &#171;&#160;Renaissance&#160;&#187; et &#171;&#160;R&#233;demption&#160;&#187; en difficult&#233; V&#233;t&#233;ran. &#201;lite des forces sp&#233;ciales :  Terminer la campagne en difficult&#233; Commando ou V&#233;t&#233;ran Platine  :&#160;D&#233;bloquez tous les troph&#233;es &#160; 
        </text>
</document>
