<document>
	<date>2011-03-31</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Codmaster</tag>
                <tag>Operation Flashpoint : Red River</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>Test</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Mardi apr&#232;s j&#8217;ai &#233;t&#233; invit&#233; &#224;  tester le mode coop  d&#8217; Operation Flashpoint : Red River . Ne pouvant y aller c&#8217;est mon envoy&#233; sp&#233;cial qui vous fait son  test . Encore merci  Maxime  &#128521;    Avant tout, une petite description du sc&#233;nario s&#8217;impose.  L&#8217;action se d&#233;roule en 2013 et met en place les forces am&#233;ricaines d&#8217;Afghanistan qui doivent se d&#233;ployer au Tadjikistan pour se confronter &#224; un pays plein d&#8217;ennemis provenant d&#8217;insurg&#233;s locaux et des r&#233;volutionnaires chinois. On incarne une escouade de quatre soldats ayant pour mission de zigouiller deux sortes d&#8217;ennemis dans de diff&#233;rentes missions. La campagne peut &#234;tre (il est fortement conseill&#233; d&#8217;ailleurs) jou&#233;e en mode coop&#233;ration, avec quatre joueurs maximum. C&#8217;est d&#8217;ailleurs le seul mode multijoueur du jeu, il n&#8217;y a pas de mode deathmatch, capture du drapeau etc. &#160; &#160; Les missions sont pr&#233;sent&#233;es dans de diff&#233;rents mode, on a pu essayer Tonnerre o&#249; les quatre marines doivent escorter des Humvees d&#8217;un point A &#224; un point B en &#233;vitant les embuscades et en choisissant des actions du convoi pour &#233;viter qu&#8217;il ne soit d&#233;truit. On a essay&#233; ensuite Sauvetage, o&#249; il faut secourir des pilotes d&#8217;h&#233;licopt&#232;res qui sont sur un territoire ennemi &#224; traverser. Puis Coup de Balai o&#249; les joueurs doivent &#233;liminer tous les ennemis pr&#233;sents dans diff&#233;rentes zones pr&#233;cises. Et enfin Dernier rempart o&#249; le groupe doit d&#233;fendre une zone pendant plusieurs vagues d&#8217;adversaires venant de diff&#233;rentes directions et avec des ennemis de plus en plus nombreux. &#160; &#160; Avant de vous jeter dans la bataille vous avez le menu de choix des personnages qui vous permet de choisir entre quatre types diff&#233;rents de combattant. Le fantassin qui est le perso &#233;quilibr&#233; avec un fusil d&#8217;assaut M-16, le grenadier qui va foncer au corps &#224; corps avec son fusil &#224; pompes, le mitrailleur qui fait des gros d&#233;g&#226;ts, mais qui est lent et enfin l&#8217;&#233;claireur qui est tout simplement un sniper.  Vous remportez des points d&#8217;exp&#233;rience quand vous tuez des ennemis ou remplissez des objectifs. Ils vous serviront &#224; monter de niveau et ainsi gagner des points de comp&#233;tences pour am&#233;liorer la classe que vous avez prise. Ainsi vous pourrez augmenter vos comp&#233;tences pour courir plus vite, recharger plus rapidement etc. &#160; &#160; Une fois dans le feu de l&#8217;action vous allez vite comprendre qu&#8217;il vaut mieux &#233;viter de courir &#224; d&#233;couvert car en quelques secondes vous finirez &#224; terre, ou bien &#224; devoir vous soigner. Car oui si vous &#234;tes gri&#232;vement touch&#233; vous aller devoir vous soigner (et m&#234;me parfois soigner un alli&#233;) en maintenant une touche appuy&#233;e. C&#8217;est le m&#234;me syst&#232;me pour r&#233;parer le Humvee par exemple.  Vous pouvez donc admirer le paysage et voir que les d&#233;cors sont peu d&#233;taill&#233;s, que les animations d&#8217;objets/foliage sont inexistantes et donc visuellement ce n&#8217;est pas tr&#232;s all&#233;chant. On comprend vite que ce n&#8217;est pas sur ce point que Codemasters va tenter de s&#233;duire le public. &#160; &#160; Mais l&#224; o&#249; il essaye de se vendre c&#8217;est sur le c&#244;t&#233; r&#233;alisme du jeu qui est vraiment bien r&#233;fl&#233;chi, mais qui du coup place la barre assez haute pour la difficult&#233;. De plus &#231;a change des fps orient&#233;s arcade que l&#8217;on nous sert tout le temps, &#231;a fait du bien un peu de changement. Mais est-ce que ce cot&#233; s&#233;rieux trouvera son public&#160;? Ou est-ce qu&#8217;il s&#8217;adresse &#224; des fans de simulations qui vont &#234;tre a fond dans le jeu et pester contre des joueurs qui ne savent pas jouer en &#233;quipe&#160;? Engagez-vous qu&#8217;ils disaient&#160;!!! &#160; Operation Flashpoint : Red River sort le 21 avril sur  PS3 ,  Xbox 360  et  PC . Pour patienter voici un petit trailer : &#160; &#160; 
        </text>
</document>
