<document>
	<date>2015-03-31</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Diversion</tag>
                <tag>Will Smith</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Cette semaine (le 25 Mars) sortira  Diversion , le nouveau Thriller sur fond de com&#233;die du duo  Ficarra/Requa . Au programme, de l&#8217;amour, de l&#8217;arnaque et du crime. Glenn FIcarra  et  John Requa  ne sont pas &#224; leur premier film en tandem, ils avaient d&#233;j&#224; r&#233;alis&#233; par le pass&#233;  I Love You Phillip Morris  et  Crazy, Stupid, Love  en 2009 et 2011. Cette ann&#233;e, le duo de r&#233;al&#8217; revient sur le devant de la sc&#232;ne avec leur dernier film  Diversion  ( Focus  en VO). Cot&#233; casting, les monsieur ont su s&#8217;entourer de quelques pointes, avec&#160;notamment  Will Smith  qui apr&#232;s avoir traqu&#233; des aliens dans  Men In Black , &#233;t&#233; un h&#233;ros &#224; la ramasse dans  Hancock  ou un flic bad-ass dans  Bad Boys,&#160; incarne ici Nicky, un arnaqueur professionnel. A ses cot&#233; on retrouve  Margot Robbie  que l&#8217;on a pu voir dans  Le Loup De Wall Street  ou  Il Etait Temps . Et enfin  Rodrigo Santoro  ( 300  1 et 2,  Le Dernier Rampart, Lost ,&#8230;). Mais avant de vous parler plus en d&#233;tail du film, jetons un coup d&#8217;oeil au  synopsis :&#160; La relation entre un arnaqueur professionnel et une apprentie criminelle vient perturber les affaires de chacun, quand ils se recroisent quelques ann&#233;es apr&#232;s leur premi&#232;re rencontre . Ma premi&#232;re impression en ressortant du film &#233;tait la suivante&#160;: Ce dernier est un enchainement de retournements de situations constant.  Le film se d&#233;coupe en deux parties &#160;: la premi&#232;re retra&#231;ant la rencontre entre Nicky et Jess et la seconde quelques ann&#233;es plus tard, alors que les deux amants sont s&#233;par&#233;s et ont pris des routes diff&#233;rentes&#8230; du moins c&#8217;est ce que l&#8217;on croit&#8230;  La force de Diversion vient principalement de son &#233;criture car sous ses airs de com&#233;die bien rod&#233;e, se cachent des &#233;l&#233;ments de thriller plut&#244;t bien foutus .&#160; En effet, le film est avant tout une com&#233;die bien sympa o&#249; l&#8217;on retrouve un Will Smith en grande forme malgr&#233; un air un peu blas&#233;. Celui-ci reprend dans les grandes lignes son personnage de  Hitch  en lui ajoutant un r&#244;le d&#8217;escroc professionnel, c&#8217;est simple, c&#8217;est plaisant, &#231;a passe   Durant toute la premi&#232;re moiti&#233; du film nous suivons donc Nicky qui apprend &#224; Jess comment devenir une voleuse pro, &#224; travers des situations toujours dr&#244;les mais extr&#234;mement ma&#238;tris&#233;es, comme la sc&#232;ne de leur rencontre ou encore l&#8217;&#233;pisode du  Super Bowl  qui nous offre un moment de tension et de stress assez r&#233;ussi. Mais comme dit pr&#233;c&#233;demment, derri&#232;re son aspect tr&#232;s com&#233;die, Diversion nous offre des &#233;l&#233;ments de Thriller assez r&#233;ussis dans la seconde moiti&#233; du film avec le personnage de Garriga (Rodrigo Santoro) et l&#8217;arnaque que lui et Nicky vont mettre en place. Cette partie est bien ficel&#233;e, bien &#233;crite, jusqu&#8217;&#224; un final assez &#233;norme en retournements de situations en tous genres (avec malgr&#233; tout quelques incoh&#233;rences assez bal&#232;zes&#8230;) dans la veine d&#8217;un  Ocean&#8217;s Eleven . Cot&#233; bande son Diversion s&#8217;en sort plut&#244;t bien avec des titres assez funky, d&#8217;autres simples ou ax&#233;s actions qui collent relativement bien aux diff&#233;rents moments du film et leurs ambiances. Pour Conclure 7.5 sur 10  Diversion est un tr&#232;s bon divertissement. Sans r&#233;volutionner le genre (Com&#233;die/Thriller sur fond de vol et d&#8217;arnaque), on passe un agr&#233;able moment en compagnie de Will Smith qui signe un retour plut&#244;t simple et banal sur grand &#233;cran mais en tout cas tr&#232;s plaisant. A voir&#160;;) 
        </text>
</document>
