<document>
	<date>2012-02-21</date>
        <title> </title>
        <author>YpNo</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cheval de Guerre</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Cheval de guerre - Affiche &#160; Mardi 17 janvier &#160;nous avons pu voir le dernier film du&#160;grand&#160; Steven Spielberg &#160;tir&#233; du livre de&#160; Michael Morpurgo&#160; qui raconte l&#8217;histoire d&#8217;un cheval h&#233;ros de la premi&#232;re guerre mondiale &#160;:  Cheval de Guerre Cheval de Guerre  est donc un drame historique de guerre avec&#160; Jeremy Irvine ,&#160; Emily Watson ,&#160; Peter Mullan ,  David Thewlis ,  Niels Arestrup ,  Tom Hiddleston  et&#160; Benedict Cumberbatch . Je n&#8217;&#233;tais pas super emball&#233; &#224; l&#8217;id&#233;e de voir ce film (wouhou un super cheval qui fait des choses incroyables pendant les batailles&#8230; ) mais voyons ce qu&#8217;il en est r&#233;ellement. &#160; &#160; Synopsis : A la veille de la premi&#232;re guerre mondiale,  le jeune Albert  m&#232;ne une existence paisible dans une ferme anglaise avec son cheval,  Joey , qu&#8217;il adore. Mais le m&#232;re d&#8217;Albert d&#233;cide de vendre Joey &#224;  la cavalerie britannique , et le cheval se retrouve bient&#244;t sur le front fran&#231;ais. L&#8217;animal entame alors une extraordinaire aventure en plein conflit. En d&#233;pit des obstacles qu&#8217;il rencontre &#224; chaque pas, Joey va changer la vie de ceux dont il croise la route. Incapable d&#8217;oublier son ami, Albert quitte la ferme et rejoint &#224; son tour le champ de bataille dans l&#8217;espoir de retrouver son cheval et de le ramener chez lui.&#160; &#160; C&#8217;est difficile de donner un avis sur la prestation des acteurs car on peut dire que l&#8217;acteur principale ici c&#8217;est le cheval. Plusieurs personnages gravitent autour de lui mais ils ne restent g&#233;n&#233;ralement pas tr&#232;s longtemps. En effet, m&#234;me si ce n&#8217;est peut &#234;tre pas le message que Steven Spielberg &#224; voulu faire passer, on constate que toutes les personnes ou presque qui ont approch&#233;es Joey apr&#232;s son d&#233;part de la ferme, finissent par mourir. Un peu comme une  mal&#233;diction &#8230; La seule personne encore en vie est son ami Albert qu&#8217;il fini par retrouver par chance sur le champ de bataille au terme de cette guerre. Cheval de guerre n&#8217;est pas &#233;poustouflant mais est  agr&#233;able &#224; regarder . La guerre est racont&#233;e sous un angle diff&#233;rent ce qui donne du charme. L&#8217;amiti&#233; forte entre l&#8217;animal et le jeune Albert, ou les autres personnages que le cheval rencontre pendant son p&#233;riple, donne un cot&#233; un peu niais &#224; l&#8217;histoire. A tel point que, en faisant abstraction des quelques sc&#232;nes de violence, cela&#160;pourrait passer pour un film&#160;familiale&#160;&#160;(&#224; partir de 10ans). &#160; Dur&#233;e :  2h27 Note :  3/5 Sortie en salle le  22 F&#233;vrier 2012 &#160; &#160; 
        </text>
</document>
