<document>
	<date>2013-10-16</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Film</tag>
                <tag>Turbo</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  &#160; Alors que le film sort aujourd&#8217;hui j&#8217;ai pu voir  Turbo  une semaine avant. R&#233;alis&#233; par  Dreamworks  il a certes des airs de Cars mais reste un peu diff&#233;rent. C&#8217;est parti pour  1h30 au pays des mollusques &#224; coquille . &#160; Synopsis&#160;: Turbo est un escargot qui n&#8217;a qu&#8217;un seul r&#234;ve en t&#234;te : &#234;tre incroyablement rapide ! Son obsession pour la vitesse l&#8217;a rendu quelque peu impopulaire chez les siens, o&#249; lenteur et prudence sont de rigueur. Mais il est hors de question pour lui de se conformer. C&#8217;est alors que se produit un &#233;trange accident qui lui donne soudainement le pouvoir de foncer &#224; toute vitesse.  Il s&#8217;embarque alors dans une aventure extraordinaire pour accomplir son invraisemblable destin&#233;e : courir contre le plus grand champion de course automobile, Guy La Gagne. Avec l&#8217;aide d&#8217;une &#233;quipe d&#8217;escargots aussi rus&#233;s que styl&#233;s, l&#8217;ultime outsider Turbo mettra tout son c&#339;ur &#8211; et sa coquille, pour prouver qu&#8217;aucun r&#234;ve n&#8217;est trop grand, aucun r&#234;veur n&#8217;est trop petit. Ca va vous para&#238;tre bizarre mais Turbo est un film qui va &#224; 100 &#224; l&#8217;heure voir plus. Ce petit escargot qui en a marre de la routine du jardin de tomates veut juste surpasser sa condition de cr&#233;ature lente. Le d&#233;but est &#233;tonnamment plus dynamique que la suite car tout est mis en sc&#232;ne de fa&#231;on &#224; amener de la vitesse. On plonge dans l&#8217;esprit de Th&#233;o qui j&#8217;imagine sur une piste de course, qui s&#8217;impose des d&#233;fis et qui pourtant est rattrap&#233; par la r&#233;alit&#233;. Jusqu&#8217;&#224; &#8230; Jusqu&#8217;&#224; ce qu&#8217;un &#233;v&#233;nement change sa vie et le transforme en super-escargot propuls&#233; par de la nitro et pouvant ainsi faire jeu &#233;gal avec les voitures les plus puissantes au monde. Alors oui l&#8217;id&#233;e du h&#233;ros plein de r&#234;ves se retrouvant sous les feux de la rampe rappellera sans doute Cars mais l&#224; encore c&#8217;est un peu diff&#233;rent, Turbo est humble, il vit &#224; 100% ce qui lui arrive. Esth&#233;tiquement le film est tr&#232;s r&#233;ussi, parfois on a l&#8217;impression d&#8217;&#234;tre dans la peau de Th&#233;o tellement on se sent &#233;cras&#233; par le monde immense qui nous entoure, certains passages rappelleront quelques comics. Les personnages sont tout en rondeur. Et le film fait la part belle &#224; la culture internet. Mais &#224; c&#244;t&#233; de &#231;a les personnages secondaires sont plats, pas du tout travaill&#233;s que ce soit du c&#244;t&#233; des escargots ou des humains et c&#8217;est franchement dommage car les doublages de Ryan Reynolds, Samuel L Jackson ou Snoop Dogg sont excellents et donnent un vrai cach&#233; aux personnages. Merci &#224;&#160; Donwar &#160;de&#160; Pocket-Collection &#160;pour son compte rendu ! Pour Conclure 7 sur 10  Turbo est diff&#233;rent de Cars, bien r&#233;alis&#233;, plut&#244;t prenant mais manque cruellement de profondeur, pas de morale (qu&#8217;on retrouve dans certains Disney), des personnages plats et la partie au magasin de Tacos est molle au possible. Turbo est un film &#224; voir en famille. 
        </text>
</document>
