<document>
	<date>2011-07-15</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>13 juillet 2011</tag>
                <tag>Mise a jour</tag>
                <tag>PlayStation Store</tag>
                <tag>PS3</tag>
                <tag>PSN+</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Voici la mise &#224; jour du PlayStation Store du 13 Juillet 2011. Et cette semaine on peut remarquer l&#8217;arriv&#233; du&#160;pack  Escalation  pour  Call of Duty Black Ops  sur  PS3.  Moults autres joyeuset&#233;s sont disponibles avec bien s&#251;r plusieurs r&#233;ductions, des d&#233;mos, des jeux complets, des vid&#233;os, fonds d&#8217;&#233;crans, avatars, etc. &#160; &#160; PlayStation Store (via PS3, PSP et Media Go) Essai et d&#233;blocage ( PS3 ) Dead Nation  (12.99 &#8364;) Rating: PEGI 16 minis (PS3 et  PSP ) Arcade Pool &amp; Snooker  (3.99 &#8364;) Rating: PEGI 3 Awesome Summer Minis Bundle  (5.99 &#8364;) A Space Shooter for 2 Bucks! Young Thor Widget Odyssey 1 and 2 Zombie Tycoon Ce pack contient les jeux suivants: Rating: PEGI 12 Gamocracy One : Legend Of Robot  (5.19 &#8364;) Rating: PEGI 3 D&#233;mos (PS3) PixelJunk Shooter 2  Rating: PEGI 7 Ajouts de jeux et contenus (PS3) DanceDanceRevolution: New Moves DDR Supernova 2 Greatest Hits  (3.59 &#8364;) Rating: PEGI 12 DIRT 3 Mud And Guts Car Pack (5.49 &#8364;) (Contient les contenus suivants disponibles &#224; l&#8217;unit&#233;) Citroen C4 Rallycross (1.59 &#8364;) Ford Mustang Gt (1.59 &#8364;) Lancia Stratos (1.59 &#8364;) Peugeot 205 T16 Evo 2 (1.59 &#8364;) Saturn Sky (1.59 &#8364;) Rating: PEGI 12 Hyperdimension Neptunia Red Events (3.99 &#8364;) 5Pb Events (3.99 &#8364;) Rating: PEGI 12 LA Noire &#171;&#160;Reefer Madness&#160;&#187; Vice Case  (3.99 &#8364;) Rating: PEGI 18 LittleBigPlanet 2 Final Fantasy Costume Pack (5.99 &#8364;) (Contient les contenus suivants disponibles &#224; l&#8217;unit&#233;) Sephiroth Costume (1.99 &#8364;) Cloud Costume (1.99 &#8364;) Tifa Costume (1.99 &#8364;) Aerith Costume (1.99 &#8364;) Rating: PEGI 7 Michael Jackson: The Experience Another Part Of Me  (2.99 &#8364;) Rating: PEGI 12 ModNation Racers Gladiator Props Pack  (4.99 &#8364;) Rating: PEGI 7 MotorStorm Apocalpyse The Rock Livery Pack (gratuit) Dynamo: Queen of Hearts Event Pack (gratuit) Rating: PEGI 16 Rock Band 2 Andromeda &#8211; Bluefusion (0.79 &#8364;) Another Step &#8211; Andromeda (1.49 &#8364;) Country Song &#8211; Seether (1.49 &#8364;) Queen Bee &#8211; Tina Guo (1.49 &#8364;) The Final Episode (Let&#8217;S Change The Channel) &#8211; Asking Alexandra (1.49 &#8364;) Rating: PEGI 12   Disponibilit&#233;: non disponible au Luxembourg Rock Band 3 A Little Respect &#8211; Erasure (1.49 &#8364;) Boom &#8211; P.O.D. (1.49 &#8364;) Relax (Come Fighting) &#8211; Frankie Goes to Hollywood (1.49 &#8364;) Youth Of The Nation &#8211; P.O.D. (1.49 &#8364;) Rating: PEGI 12   Disponibilit&#233;: non disponible au Luxembourg Yoostar 2 Vegas Happens Fast (gratuit) Reverse Bear Trap (1.75 &#8364;) Three Stooges (5.49 &#8364;) My Response Would Be &#8216;Go To Hell&#8217; (1.75 &#8364;) Terminators: Part Man, Part Machine (1.75 &#8364;) Bombs Don&#8217;t Unscrew (1.75 &#8364;) Rating: PEGI 12   Disponibilit&#233;: non disponible en Belgique Avatars (PS3) Under Siege Asgeir Eirik Gunnar Kari Puhi Tous disponibles &#224; 0.25 &#8364; l&#8217;unit&#233; Th&#232;mes dynamique (PS3) Disruptive Themes Brain Freeze  (1.99 &#8364;) Lama Themes Fire Inferno Theme (1.99 &#8364;) Maiden&#8217;s Tower Of Istanbul Theme (1.99 &#8364;) Meditating Woman Theme (1.99 &#8364;) Pantheon Theme (1.99 &#8364;) Waitomo&#8217;s Secret Theme (1.99 &#8364;) SMobile Themes Acr Theme (1.59 &#8364;) Ak Theme (1.59 &#8364;) Gun Theme (1.59 &#8364;) Horror Skulls Theme (1.59 &#8364;) M4 Theme (1.59 &#8364;) Mini Uzi Theme (1.59 &#8364;) KillZone 3 Guard Dynamic Theme (1.99 &#8364;) Hatch Dynamic Theme (1.99 &#8364;) The Studio Logo Static Theme By Richard Wood (1.99 &#8364;) Cosmic Pencil Dynamic Theme by Cody Hudson (1.99 &#8364;) Buddhas Static Theme by Hydro (1.99 &#8364;) Vid&#233;os (PS3) Air Conflicts: Secret Wars Driver San Francisco  &#8211; E3 Trailer NeverDead  E3 2011 Trailer &#160; &#160; &#160; 
        </text>
</document>
