<document>
	<date>2011-10-05</date>
        <title> </title>
        <author>YpNo</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Real Steel</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Bande Annonce</category>
                <category>Cin&#233;ma</category>
        </categories_set>
        <text>  Real Steel - Affiche Et encore un nouveau film cette semaine pour l&#8217;&#233;quipe de julsa.fr ! Vendredi 23 septembre je me rends, l&#233;g&#232;rement en retard, &#224; la Salle Universal pour voir le nouveau film de  Shawn Levy  :  Real Steel Shawn Levy qui a r&#233;alis&#233; des films compl&#232;tements diff&#233;rents comme&#160; Crazy Night &#160;avec  Steve Carell  et&#160; La Nuit au mus&#233;e 2 &#160;avec  Ben Stiller  et  Robin Williams. Pour Real Steel, je sais juste que&#160; Hugh Jackman &#160;est &#224; l&#8217;affiche mais encore une fois je n&#8217;ai aucune id&#233;e du sujet et du contenu du film  A ses cot&#233;s vous retrouvez&#160; Evangeline Lilly &#160;d&#233;couverte par exemple dans un &#233;pisode de la s&#233;rie  Smallville  en 2001&#160;puis plus tard dans la s&#233;rie&#160; Lost ,  Kevin Durand &#160;que l&#8217;on a vu dans  Num&#233;ro quatre &#160;de  DJ. Caruso  mais &#233;galement dans  Lost  et dans&#160; X-Men Origins: Wolverine  dans le r&#244;le de Blob aux cot&#233;s de Hugh, et le jeune&#160; Dakota Goyo  que vous avez pu d&#233;couvrir dans  Thor . &#160; &#160; Synopsis  : Dans un futur proche, la boxe a &#233;volu&#233; pour devenir un sport high-tech.  Charlie Kenton  (Hugh Jackman), un ancien boxeur, a perdu toute chance de remporter le championnat depuis que les humains ont &#233;t&#233; remplac&#233;s sur le ring par des robots d&#8217;acier de 900 kilos et de 2,40 m de haut. A pr&#233;sent, il n&#8217;est plus qu&#8217;un manager minable qui utilise des robots bas de gamme fabriqu&#233;s &#224; partir de pi&#232;ces de r&#233;cup&#233;ration. Il gagne juste assez pour survivre d&#8217;un combat &#224; l&#8217;autre. Lorsque Charlie touche le fond, il accepte &#224; contrec&#339;ur de faire &#233;quipe avec son fils  Max  (Dakota Goyo) , qu&#8217;il a perdu de vue depuis des ann&#233;es, pour construire et entra&#238;ner un champion. Dans l&#8217;ar&#232;ne o&#249; tous les coups sont permis, les enjeux sont plus &#233;lev&#233;s qu&#8217;ils ne l&#8217;ont jamais &#233;t&#233;. Contre toute attente, Charlie et Max ont une chance, une seule, de faire leur grand retour&#8230; &#160; Un peu comme pour  Dream House  avec Daniel Craig, on d&#233;couvre Hugh Jackman en p&#232;re de famille. Enfin c&#8217;est pas tout &#224; fait le m&#234;me contexte et les m&#234;mes conditions ^^&#160; S&#233;par&#233; de sa femme depuis longtemps il n&#8217;a jamais connu son fils Max. Il se retrouve &#224; la mort de son ex-femme &#224; dealer ses services de garde pendant les vacances au riche mari de sa belle-soeur afin de racheter un nouveau robot de combat. Le film est rythm&#233; donc par les combats de robots qui sont ma foi assez r&#233;alistes et non exag&#233;r&#233;s. La ligne directrice est la relation entre Charlie et son fils qui par le biais d&#8217;une collaboration High-Tech et technique de boxe, vont apprendre &#224; se connaitre et apprendre &#224; combattre au robot tout miteux trouv&#233; dans une d&#233;charge. &#160; &#160; Toujours est-il que Real Steel n&#8217;a rien d&#8217;extraordinaire mais concilie assez bien testost&#233;rone et amour p&#232;re/fils. J&#8217;avoue avoir &#233;t&#233; conquis globalement par le film et impressionn&#233; par la prestation et le personnage de Dakota Goyo. Si vous &#234;tes friand de ce genre de film, Real Steel devrait vous plaire. Sortie pr&#233;vu le  19 Octobre  o/ &#160; &#160; 
        </text>
</document>
