<document>
	<date>2014-12-03</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avis</tag>
                <tag>LG</tag>
                <tag>LG G3</tag>
                <tag>smartphone</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>High Tech</category>
                <category>Test High-Tech</category>
        </categories_set>
        <text>  J&#8217;ai re&#231;u il y a maintenant deux semaines de &#231;a, le dernier smartphone de LG, j&#8217;ai nomm&#233; le  LG G3 . Apr&#232;s un G2 tr&#232;s r&#233;ussis, LG s&#8217;est remis au travail pour am&#233;liorer sont smartphone haut de gamme. Commen&#231;ons par les caract&#233;ristiques. Le LG G3 est dot&#233; d&#8217;un &#233;cran de 5,5 pouces (contre 5,2 pour le G2) avec une d&#233;finition de&#160;2560 x 1440&#160;px (contre 1920&#160;x&#160;1080&#160;px). Sous le capot le G3 &#224; un processeur&#160;Snapdragon S801 cadenc&#233; &#224; 2,5&#160;GHz et &#233;paul&#233; par une m&#233;moire vive de 2&#160;Go. Nous avons la possibilit&#233; de rajouter un micro SD (jusqu&#8217;&#224; 128Go) ce qui permet d&#8217;augmenter consid&#233;rablement le stockage qui peut &#234;tre de 16 ou 32 Go (16 Go lors du test).&#160;Le capteur photo reste &#224; 13&#160;Mpx mais int&#232;gre la technologie Laser, pour une rapidit&#233; de prise de vue accrue. La batterie est quant &#224; elle inchang&#233; par rapport au G2 (3000&#160;mAh) mais elle est amovible cette fois ! Le LG G3 est bien entendu compatible avec la 4G de chez nous. Cliquez pour voir les smartphones en taille r&#233;elle. Avant d&#8217;avoir le G3 en test, j&#8217;&#233;tais sur un Nexus 5. Et la premi&#232;re chose qui m&#8217;a frapp&#233; quand je l&#8217;ai d&#233;ball&#233;, c&#8217;est la taille de l&#8217;&#233;cran. Pass&#233; de 5&#8243; &#224; 5,5&#8243; ce n&#8217;est pas rien. Mais ce qui est encore plus frappant c&#8217;est que l&#8217;&#233;cran occupe 77% de la face avant ! Il y a vraiment tr&#232;s peu de bord et c&#8217;est vraiment tr&#232;s agr&#233;able. A titre de comparaison le G3 mesure 2 millim&#232;tres de plus que le Galaxy S5 qui lui est un 5,1&#8243; ! La coque arri&#232;re est toujours en plastique et arbore un style m&#233;tal bross&#233; r&#233;ussit. Alors, certains pourront&#160;&#160;regretter que ce soit en plastique mais cela&#160;permet de rendre le t&#233;l&#233;phone selon moi plus r&#233;sistant au choc. Cela permet &#233;galement de r&#233;duire le poids du t&#233;l&#233;phone qui est ici de 149g. La coque l&#233;g&#232;rement bomb&#233;e du G3 tombe parfaitement dans le creux de la main.&#160;Attention tout de m&#234;me il a tendance &#224; glisser un peu des mains au d&#233;but. C&#8217;est une question d&#8217;habitude, mais il faut quand m&#234;me d&#8217;assez grosse main. On notera que LG n&#8217;a pas d&#233;cid&#233; de mettre sont smartphone &#224; la norme IP67 (r&#233;sistance &#224; l&#8217;eau et &#224; la poussi&#232;re) en pr&#233;textant que cela au rajout&#233; de l&#8217;&#233;paisseur et des caches&#8230; Dommage. Le G3 n&#8217;a pas de capteur cardiaque ou d&#8217;empreinte digital comme peut avoir le S5 ou l&#8217;iPhone 6. Mais est-ce vraiment important ? Pour moi non, ce ne sont que des gadgets pas toujours tr&#232;s fiable. Le LG G3 est disponible en 3 coloris. Comme dit plus haut, la taille de l&#8217;&#233;cran est plus grande,&#160;compar&#233;e &#224; celle du G2, la d&#233;finition de l&#8217;&#233;cran grimpe ici &#224; 2560&#160;x&#160;1440&#160;px. D&#8217;habitude, les &#233;crans Full HD proposent une densit&#233; de pixel de 440 ppp. Le G3 atteint 538&#160;ppp, et propose un affichage parfait. Toute les personnes qui auront eu en main le t&#233;l&#233;phone en main durant mon auront eu un effet &#171;&#160;Wahou&#160;&#187; &#224; propos de l&#8217;&#233;cran. Les textes sont d&#8217;une finesse remarquable.  L&#8217;&#233;cran n&#8217;apporte pas qu&#8217;une finesse d&#8217;affichage, il a &#233;galement de tr&#232;s bon angle de vision et une tr&#232;s bonne luminosit&#233; m&#234;me en plein jour. Vu la m&#233;t&#233;o actuellement, je n&#8217;ai pas vraiment pu test&#233; en plein jours.  Au d&#233;but, je trouvais que le rendu des couleurs faisaient superficiel. Mais en me renseignant j&#8217;ai pu voir que le rendu colorim&#233;trie du G3 est le plus proche de la r&#233;alit&#233; compar&#233; &#224; tous les smartphones du march&#233; ! L&#8217;&#233;cran est vraiment tr&#232;s r&#233;actif. On parle ici de 50ms, ce qui est vraiment une tr&#232;s bonne latence ! (75ms pour l&#8217;iPhone 5s). Parlons maintenant de l&#8217;interface et des fonctionnalit&#233;s. Nous sommes ici sur Android KitKat 4.4.2, mais tr&#232;s prochainement la mise &#224; jour Android 5.0 sera d&#233;ploy&#233;. LG, comme tous les constructeurs, a d&#233;velopp&#233; sa surcouche : Optimus UI. A la base je ne suis pas fan des surcouches (d&#8217;o&#249; mon achat du Nexus 5). Mais j&#8217;ai vraiment &#233;t&#233; tr&#232;s agr&#233;ablement surpris par celle-ci ! Elle est l&#233;g&#232;re, agr&#233;able et apporte vraiment des fonctionnalit&#233;s sympa. Voici mes pr&#233;f&#233;r&#233;es : &#8211; Knock code  : &#8211; Mode Invit&#233; : &#8211; Dual Windows: &#8211; Fonctionnalit&#233;s sympa de l&#8217;appareil photo : Apr&#232;s avoir&#160;vu la derni&#232;re vid&#233;o, nous allons parler du capteur photo. Le G3 est &#233;quip&#233; d&#8217;un 13 Mpx capable de filmer en UHD-4K&#160;(3840&#160;x&#160;2160&#160;px) et &#233;quip&#233; d&#8217;un autofocus laser. Plut&#244;t que de faire la course au M&#233;gapixels, LG a d&#233;cid&#233; d&#8217;innover avec ce laser. Et bien c&#8217;est r&#233;ussit. L&#8217;autofocus est vraiment bluffant et tr&#232;s rapide (0,2 sec d&#8217;apr&#232;s LG) quelque soit les conditions ! Il suffit de toucher l&#8217;&#233;cran pour faire la mise au point et le t&#233;l&#233;phone prend la photo (Touch &amp; Shoot). Le comportement du G3 en terme de photo est vraiment exemplaire et assure un tr&#232;s bon rendu. Il a gard&#233; le stabilisateur optique du G2 pour &#233;viter les flou de bouger.&#160;Le G3 est vraiment tr&#232;s bon en basse luminosit&#233;, bien meilleur que le S5 qui est pourtant bon dans ce domaine.&#160; Cependant, le G3 n&#8217;est pas vraiment fait pour les amateurs de selfie ! En effet on est habitu&#233; a avoir 5 voir 8 Mpx en fa&#231;ade, mais ici il faudra se contenter d&#8217;un 2 Mpx. Dommage, moi qui aime me prendre en photo et faire un duck-face (lol)&#8230; Personnellement, &#231;a me d&#233;range pas mais &#231;a peut en d&#233;ranger certain. Et c&#8217;est dommage que LG n&#8217;ai pas fait d&#8217;effort &#224; ce niveau la. Enfin, concernant l&#8217;autonomie le G3 n&#8217;est pas un mod&#232;le du genre, mais il se d&#233;fend tr&#232;s bien. En utilisation normale, vous tiendrez la journ&#233;e sans trop de souci voir une journ&#233;e et demi. Mais vous rechargerez votre smartphone tous les soirs comme vous avez l&#8217;habitude depuis des ann&#233;es. Attention toutefois &#224; ne pas pousser la luminosit&#233; trop a font car l&#8217;&#233;cran est gourmand. Le G3 dispose, comme ses concurrents, d&#8217;un mode d&#8217;&#233;conomie d&#8217;&#233;nergie qui peut &#234;tre pr&#233;cieux. L&#8217;&#233;conomiseur se chargeant de couper certaines fonctionnalit&#233;s gourmandes en ressources quand le niveau de batterie passe en dessous de 30% ! Le LG G3 est disponible a partir de 390&#8364;. &#160; Pour Conclure 9 sur 10  Le LG G3 est pour moi un tr&#232;s bon smartphone. D'autant plus qu'il a un tr&#232;s bon rapport / qualit&#233; prix (moins de 400&#8364;). Ce test m'aura donc fait acheter un G3 et je ne regrette pas du tout mon achat, bien au contraire.
Il aurait pu &#234;tre parfait avec une batterie un peu plus endurante, la norme IP67 et un meilleur capteur optique en fa&#231;ade. Mais vraiment rien de bien g&#234;nant.
Peut &#234;tre pour le LG G4 ? En tout cas je ne peux que vous recommander ce smartphone. 
        </text>
</document>
