<document>
	<date>2013-08-28</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Namco</tag>
                <tag>Playstation</tag>
                <tag>PS1</tag>
                <tag>PSX</tag>
                <tag>R&#233;tro Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  Pour ce nouveau  r&#233;tro test , j&#8217;ai d&#233;cid&#233; de traiter un jeu qui m&#8217;a fait une tr&#232;s bonne impression &#224; sa sortie tant par sa ma&#238;trise technique que par son accessibilit&#233;.  Ridge Racer Type 4 , c&#8217;est de lui qu&#8217;il s&#8217;agit, est un jeu de course sur  Playstation 1  d&#233;velopp&#233; par  Namco  et sorti en 1999, et que j&#8217;ai eu le bonheur de retrouver r&#233;cemment dans sa version collector de l&#8217;&#233;poque, ainsi que dans un bundle annexe o&#249; il &#233;tait livr&#233; avec une manette sp&#233;cifique sortie pour l&#8217;occasion, le JogCon. Le moment &#233;tait donc parfait pour vous parler du jeu mais aussi du contenu de ce collector dont j&#8217;avais pour ma part une totale m&#233;connaissance&#160;! Dans ce collector on retrouve donc un packaging cartonn&#233; exclusif, un exemplaire du jeu avec une jaquette sp&#233;cifique blanche et un cd avec une s&#233;rigraphie diff&#233;rente des exemplaires normaux, repr&#233;sentant le visage de l&#8217;h&#244;tesse embl&#233;matique de Ridge Racer&#160;; mais on retrouve &#233;galement une plaquette d&#8217;autocollants, une casquette et un t-shirt arborant les couleurs de Ridge Racer Type 4.                         Ridge Racer Type 4, sorti apr&#232;s le premier volet de Gran Turismo, avait fort &#224; faire pour se frayer un chemin dans le genre des jeux de course, sans souffrir de la comparaison avec ce dernier. Pourtant Namco, son d&#233;veloppeur, a choisi de rester constant dans l&#8217;&#233;laboration de son jeu. De ce fait, comme dans les pr&#233;c&#233;dents opus, point de simulation, que de l&#8217;arcade pure et dure. En revanche, on peut noter dans ce volet une am&#233;lioration tr&#232;s nette des graphismes, bien plus color&#233;s, ceux-ci sont vraiment tr&#232;s beaux, et n&#8217;ont pas &#224; rougir de la comparaison avec Gran Turismo, de plus, un d&#233;tail graphique du plus bel effet est pr&#233;sent dans Ridge Racer T4, &#224; savoir les tra&#238;n&#233;es de lumi&#232;re laiss&#233;es par les phares dans les s&#233;quences d&#8217;obscurit&#233;, cela repr&#233;sente sans doute un d&#233;tail pour beaucoup mais &#231;a, m&#234;me un Gran Turismo encens&#233; par la critique en est exempt&#233;, et pourtant curieusement, cela dynamise les graphismes&#160;! Bon forc&#233;ment &#224; voir aujourd&#8217;hui, le soft a quand m&#234;me pas mal vieilli, &#231;a pixellise beaucoup, mais bon on a vu largement pire. Dans ce 4 &#232;me &#160;volet, on retrouve &#233;galement un mode Story assez&#8230;. navrant. On sent n&#233;anmoins la bonne volont&#233; des d&#233;veloppeurs, ils veulent vraiment nous immerger dans le jeu et nous faire nous investir dans notre carri&#232;re vid&#233;oludique&#8230; simplement &#231;a ne prend pas. Les dialogues sont pauvres, et l&#8217;intrigue est aussi int&#233;ressante que l&#8217;observation d&#8217;une poule grattant un tas de fumier. Dans une volont&#233; de passer au plus vite tout ce qui ressemble de pr&#232;s ou de loin au script d&#8217;une s&#233;rie Z, le joueur sera pris d&#8217;un fr&#233;n&#233;tique besoin d&#8217;appuyer sur la touche &#171;&#160;start&#160;&#187; afin de se lancer enfin dans les joyeuset&#233;s. &#160; Parlons du fond maintenant, 4 &#233;curies, 4 pr&#233;parateurs, un total de 16 voitures car chaque combinaisons entre une &#233;curie et un pr&#233;parateur donne une voiture diff&#233;rentes (4 x 4, vous suivez&#160;?) et un total &#171;&#160;pharaonique&#160;&#187; de 8 circuits&#160;! C&#8217;est peu certes, mais bon j&#8217;ai dit plus haut que les d&#233;veloppeurs avaient cherch&#233; &#224; &#234;tre constant, et on n&#8217;a jamais vu un Ridge Racer avec plus de 8 circuits&#8230; Par contre on peut dor&#233;navant customiser ses v&#233;hicules et &#231;a c&#8217;est pas mal, &#231;a permet d&#8217;apporter le petit plus &#224; vos voitures, mais comme il n&#8217;y a pas de jeu en ligne, il n&#8217;y aura que vous pour appr&#233;cier vos talents stylistiques&#160;(ou pas). Le gameplay quant &#224; lui est toujours aussi simple, on acc&#233;l&#232;re, on l&#226;che l&#8217;acc&#233;l&#233;rateur, on freine, et voil&#224; le d&#233;rapage qui arrive&#160;; si vous ma&#238;trisez cette routine, il est impossible que vous perdiez la moindre course&#160;! Il vous faudra juste apprendre &#224; bien faire revenir la voiture droite car sinon c&#8217;est la sortie de route assur&#233;e&#160;! Dans tous les cas, m&#234;me si vous fa&#238;tes une sortie de piste, l&#8217;intelligence artificielle fera en sorte de vous attendre au prochain virage, ainsi vous ne serez jamais vraiment distanc&#233; par vos adversaires, &#224; contrario, d&#232;s que vous aurez d&#233;pass&#233; le premier, vous aurez droit &#224; une nu&#233;e de stalkers derri&#232;re vous qui ne vous laisserons aucun r&#233;pit&#160;! Pour avoir test&#233; le jeu avec le JogCon, qui est en fait une manette avec un joystick simulant un volant &#224; retour de force, je peux vous assurer que c&#8217;est une belle purge&#160;! Assez r&#233;aliste mais proprement tr&#232;s difficile &#224; ma&#238;triser voire injouable, je ne saurai que trop vous conseiller d&#8217;opter pour le pad classique&#160;! &#160; Enfin, la bande son est vraiment tr&#232;s r&#233;ussie, tr&#232;s acc&#232;s techno, elle dynamise r&#233;ellement les courses jusqu&#8217;&#224; v&#233;ritablement s&#8217;impr&#233;gner dans votre m&#233;moire&#160;! Conclusion&#160;:  De loin le meilleur Ridge Racer de toute la lign&#233;e sortie jusqu&#8217;&#224; ce jour, Type 4 est la quintessence m&#234;me de ce qui se fait de mieux en mati&#232;re de courses arcade. Certes chiche en contenu et dot&#233; d&#8217;une dur&#233;e de vie qui in&#233;vitablement va s&#8217;en ressentir, et malgr&#233; un mode story anecdotique voire inutile, le soft de Namco reste pourtant une r&#233;f&#233;rence en la mati&#232;re, capable de vous offrir du fun imm&#233;diat, et, mieux encore, de vous donner envie d&#8217;y revenir m&#234;me 15 ans apr&#232;s, et c&#8217;est &#224; cela que l&#8217;on reconna&#238;t les tr&#232;s bon jeux. Une r&#233;ussite incontestable&#160;! Depuis nous avons pu retrouver la licence Ridge Racer sur PS Vita, et PS3 ! &#160; Ma note&#160;:  17/20 &#160; 
        </text>
</document>
