<document>
	<date>2014-05-12</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Plan&#232;te des singes</tag>
                <tag>Preview</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Le 25 Avril dernier, nous avons eu la chance d&#8217;&#234;tre invit&#233; &#224; une pr&#233;sentation de  La Plan&#232;te des singes&#160;: l&#8217;affrontement  (sortie pr&#233;vue le 30 Juillet 2014) pr&#233;sent&#233; par m&#212;ssieur  Andy Serkis  en personne&#160;! Pr&#233;vu pour cet &#233;t&#233;,  Dawn of the Planet of the Apes  se d&#233;roule 10 ans apr&#232;s les &#233;v&#232;nements de  Rise of the Planet of the Apes  sortie en 2011. On y retrouvera C&#233;sar, singe aussi intelligent qu&#8217;un homme et personnage principal de l&#8217;histoire, incarn&#233; par Andy Serkis. L&#8217;acteur qui s&#8217;est fait conna&#238;tre pour son r&#244;le de  Gollum  dans  le Seigneur des Anneaux , puis dans  King Kong  et  Tintin  est venu &#224; Paris en personne pour nous pr&#233;senter le nouveau film de  Matt Reeves . On a eu le droit &#224; quelques e xtraits en exclusivit&#233; du film , pour la plupart encore en production (3D pas finie, fond vert, c&#8217;est assez int&#233;ressent de voir justement les &#233;tapes de production dans les mod&#232;les 3D du film). T echniquement le film est encore un cran au-dessus de son pr&#233;d&#233;cesseur, d&#8217;un r&#233;alisme et d&#8217;une beaut&#233; incroyable . L&#8217;histoire nous montrera une tension naissante entre les hommes et les singes, pour un affrontement entre les races qui semble in&#233;vitable, bien que C&#233;sar, chef des primates, fasse tout son possible pour l&#8217;&#233;viter. Forc&#233;ment, ce dernier &#233;tant p&#232;re de famille, il sait qu&#8217;une guerre est synonyme de mort et de perte. Si vous voulez en apprendre plus sur le film, voici la pr&#233;sentation d&#8217;Andy Serkis film&#233;e lors de l&#8217;&#233;v&#232;nement&#160;: Voil&#224;, apr&#232;s un premier opus r&#233;ussi, on a h&#226;te de voir ce second &#233;pisode. Le but &#233;tant avec cette nouvelle s&#233;rie (qui sera surement en 3 films) d&#8217;arriver aux &#233;v&#232;nements du premier film La Plan&#232;te des singes sorti en 1968. 
        </text>
</document>
