<document>
	<date>2013-09-23</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>Konami</tag>
                <tag>PES 2014</tag>
                <tag>soir&#233;e de lancement</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
        </categories_set>
        <text>  Apres avoir re&#231;u l&#8217;invitation de JulSa_ (que je remercie &#233;norm&#233;ment d&#8217;ailleurs), je suis all&#233; &#224; la soir&#233;e organis&#233; par  Konami  pour  tester  le nouveau jeu phare de cette rentr&#233;e, le tr&#232;s attendu  PES 2014  ! D&#8217;autant plus que comme la plupart des fans de jeux de football, apr&#232;s une jeunesse berc&#233;e par PES, je m&#8217;&#233;tais dirig&#233; vers leurs concurrents directs : FIFA. Cette soir&#233;e &#233;tait l&#8217;occasion pour moi d&#8217;avoir enfin un avis sur l&#8217;&#233;volution de ce jeu en perte de vitesse depuis plusieurs ann&#233;es maintenant. Cette soir&#233;e &#233;tait organis&#233;e &#224; Paris au Gibus Club dans le 11&#232;me ce lundi 16 septembre. D&#232;s l&#8217;entr&#233;e, je suis accueilli par de jolies h&#244;tesses sexy habill&#233;es en arbitre de foot pour l&#8217;occasion avec qui j&#8217;ai eu l&#8217;occasion de prendre une photo souvenir&#8230; (Humm Humm..) Sinon pour l&#8217;occasion, la boite de nuit s&#8217;est transform&#233; en un vrai terrain de test, dans chaque coin de la boite &#233;taient dispos&#233;es plusieurs bornes PS3, on a l&#8217;impression que tout &#233;tait fait pour pouvoir vraiment tester le jeu.  De plus, sur la partie gauche de la boite, il y avait un bar ou on pouvait d&#233;guster tellement de choses !! Entre les Nem&#8217;s, les boites de riz au poulet, les barbes &#224; papa, les dragibus et toutes les boissons qui s&#8217;offraient &#224; moi avec entre autres de d&#233;licieux Bubble tea.,. J&#8217;avais vraiment l&#8217;embarras du choix et j&#8217;ai pas pu r&#233;sister, j&#8217;ai mang&#233; de tout mais vraiment de tout et j&#8217;ai du repartir de la soir&#233;e avec 1 ou 2 kilos.. (Merci Konami !)  Fini de manger maintenant et passons &#224; l&#8217;acte, 2 tournois &#233;taient organis&#233;s, un tournoi presse ou je devais d&#233;fendre le blog de JulSa_ et un tournoi pro pour les joueurs pro avec pr&#233;sence des champions de France. Je me suis dirig&#233; vers une borne pour me familiariser avec les touches que je ne connaissais mais plus du tout.,. Chose faite, le tournoi peut commencer, dans chaque tournoi, 32 participants s&#8217;affrontaient en match &#224; &#233;limination directe, bon bah pas de surprise j&#8217;ai lamentablement perdu mon premier match face &#224; un blogueur, &#231;a me rappel ma derni&#232;re d&#233;faite lors d&#8217;un tournoi  bwin poker . C&#8217;est triste mais bon cela ne m&#8217;a pas emp&#234;ch&#233; de passer une tr&#232;s bonne fin de soir&#233;e.  Cot&#233; jeu, ce que je peux vous dire que Konami mise vraiment sur son nouveau moteur graphique, Fox Engine, certains professionnels estiment que PES commence &#224; rattraper son retard par rapport &#224; FIFA. Personnellement, je trouve qu&#8217;il reste ce point d&#233;licat qu&#8217;est le jeu d&#233;fensif que je ne comprend pas (Comment un attaquant peut balader aussi facilement mes d&#233;fenseurs.,.) et aussi dans les passes qui sont justement un peu trop pr&#233;cises parfois je trouve&#8230; Est-ce du au fait que je suis un habitu&#233; FIFA ? Je ne sais pas mais en tout cas j&#8217;ai vraiment pris du plaisir &#224; jouer &#224; PES ! &#160; Merci &#224; Leonardo pour ce compte rendu ! 
        </text>
</document>
