<document>
	<date>2014-04-28</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>Big Bos</tag>
                <tag>Chico</tag>
                <tag>d&#233;bat</tag>
                <tag>D&#233;mo</tag>
                <tag>Fox Engine</tag>
                <tag>infiltration</tag>
                <tag>Kojima</tag>
                <tag>Konami</tag>
                <tag>Metal Gear Solid Phantom of Pain</tag>
                <tag>Metal Gear Solid V : Ground Zeroes</tag>
                <tag>MGS</tag>
                <tag>MGSVGZ</tag>
                <tag>Mother Base</tag>
                <tag>Open World</tag>
                <tag>Paz</tag>
                <tag>PS4</tag>
                <tag>Snake</tag>
                <tag>TPS</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Le jeu  qui fait &#233;norm&#233;ment pol&#233;mique ces derniers temps , c&#8217;est le jeu que nous vous pr&#233;sentons aujourd&#8217;hui :  Metal Gear Solid V  Ground Zeroes . Il s&#8217;agit d&#8217; un prologue au jeu MGSV The Phantom Pain  qui sert avant tout &#224; nous montrer via un niveau jouable les possibilit&#233;s de gameplay et surtout le haut niveau de r&#233;alisation visuelle qu&#8217;ils ont d&#233;j&#224; pu obtenir &#224; ce jour. La s&#233;rie des Metal Gear propose un jeu d&#8217;infiltration  o&#249; vous devez trouver toutes sortes de solutions pour ne pas vous faire rep&#233;rer, pour cela vous &#234;tes &#233;quip&#233; de quelques outils et armes de discr&#233;tion. Mais  votre meilleure arme sera votre esprit d&#8217;analyse  et s r&#233;flexes pour vous sortir de certaines situations&#160;! Le d&#233;bat qui tourne autour de ce &#171;&#160;jeu&#160;&#187; est du au fait qu&#8217;il ne contient qu&#8217;un niveau jouable  et quelques missions &#224; rejouer dans ce m&#234;me niveau mais dans d&#8217;autres contextes. Vendu un peu moins de 30&#8364;, l es gens s&#8217;offusquent de payer une tr&#232;s belle&#160;d&#233;mo&#160;ce prix-l&#224; &#160;car peut-on vraiment dire que c&#8217;est un jeu complet avec si peu de contenu&#160;? &#160; En ce qui concerne l&#8217;histoire, l es &#233;v&#233;nements se d&#233;roulent juste apr&#232;s ceux de Peace Walker  et on vous demande de vous infiltrer dans le camp Omega, qui est une base secr&#232;te situ&#233;e &#224; Cuba afin d&#8217;y d&#233;livrer deux prisonniers. Il s&#8217;agit de Paz, une jeune demoiselle qui &#224; surv&#233;cu &#224; son affrontement contre Big Boss et qui contient des informations bien trop pr&#233;cieuses sur la Mother Base et MSF pour tomber dans les mains de vos ennemis. L&#8217;autre prisonnier est Chico, qui s&#8217;est fait capturer alors qu&#8217;il essayait de lib&#233;rer sa s&#339;ur Paz. Votre mission consiste donc &#224; r&#233;ussir &#224; trouver puis extrader ces deux personnes par h&#233;licopt&#232;re. &#160; Pour mettre dans l&#8217;ambiance, le jeu (comme a son habitude) propose d e nombreuses cut scene qui sont aussi belles que des cin&#233;matiques et s&#8217;enchainent sans coupures  avec des phases jouables tellement simplement qu&#8217;il fallait saluer cette prouesse technique. Ceci &#233;tant possible avec le moteur de Kojima,  le Fox Engine  qui permet &#233;galement de g&#233;rer de nombreux effets de lumi&#232;res, une m&#233;t&#233;o variable et surtout un niveau dans un simili open world que vous devrez explorer de fond en comble pour trouver quelques &#233;l&#233;ments cach&#233;s ou simplement un chemin plus discret. &#160; En ce qui concerne le gameplay du jeu, o n retrouve les actions habituelles de Snake  de d&#233;placement, l&#8217;interrogation des cibles captur&#233;es, des armes pour endormir les ennemis ou bien les tuer, etc. Dans les nouveaut&#233;s, vous serez maintenant &#233;quip&#233; d&#8217;un Idroid qui regroupe les informations li&#233;es &#224; votre mission, vos objectifs, les endroits clefs &#224; visiter et d&#8217;autres nombreuses surprises. On peut &#233;galement &#233;couter les cassettes audio planqu&#233;es dans le niveau, mais surtout appeler l&#8217;h&#233;licopt&#232;re sur certaines zones assez grandes.  Attention car lorsque vous consultez cet outil le temps ne se fige pas et vos ennemis continuent de patrouiller autour de vous&#160;!   Une nouvelle aide au joueur fait son apparition, bien inspir&#233;e de la s&#233;rie des Splinter Cell , car lorsque vous visez un ennemi il restera tagu&#233; m&#234;me s&#8217;il n&#8217;est plus dans votre champ de vision. En revanche s&#8217;il vous d&#233;tecte, vous avez aussi u ne autre aide qui permet de faire un &#171;&#160;bullet time&#160;&#187; pour essayer d&#8217;endormir ou de tuer votre ennemi avant qu&#8217;il ne donne l&#8217;alerte &#160;! Ce qui me chagrine en revanche c&#8217;est que ce &#171;&#160;jeu&#160;&#187; ne propose pas de tutoriel pour apprendre &#224; s&#8217;infiltrer correctement  et surtout qu&#8217;il n&#8217;est pas assez punitif lorsque l&#8217;on est rep&#233;r&#233;. C&#8217;est triste mais j&#8217;ai pass&#233; facilement tout le niveau en alerte maximale &#224; tuer tout le monde&#8230; Un vrai probl&#232;me lorsque l&#8217;on veut proposer au joueur une exp&#233;rience diff&#233;rente bas&#233;e sur l&#8217;infiltration&#160;!  Il y a bien un mode d&#8217;emploi dans le menu principal, mais m&#234;me l&#224; on se sent flou&#233; car il renvoie vers une page HTML qui du coup n&#8217;est pas visible si vous n&#8217;avez pas internet&#8230; &#160; Pour remettre un peu les pendules &#224; l&#8217;heure,  le niveau principal se termine en une heure, comprenant les nombreuses cut sc&#232;nes. C&#8217;est l&#224; o&#249; les gens crient au scandale&#160;! Mais la dur&#233;e de vie du jeu est bien plus longue , car si cette mission principale se termine vite, une fois accomplie v ous aurez acc&#232;s &#224; des missions secondaires  se d&#233;roulant dans le m&#234;me niveau, qui devraient rajouter un peu moins de 4h de jeu en plus. Puis ensuite refaire ces niveaux avec la difficult&#233; &#171;&#160;Difficile&#160;&#187; qui se d&#233;bloque&#8230; C&#8217;est augmenter la dur&#233;e de vie avec un replay value un peu douteux , mais il faudra passer par l&#224; si vous voulez le troph&#233;e en or. En conclusion cette exp&#233;rience est tout de m&#234;me tr&#232;s agr&#233;able &#224; jouer, malgr&#233; le fait que vous n&#8217;allez rien comprendre si vous ne connaissez pas la s&#233;rie  (au niveau histoire et mani&#232;re de jouer).  La qualit&#233; visuelle est vraiment bluffante et on s&#8217;accroche aux cin&#233;matiques de l&#8217;histoire jusqu&#8217;&#224; la fin.   Maintenant est-ce que le jeu vaut 29&#8364; en boite et 19&#8364; en demat&#8217;&#160;?  Si vous &#234;tes un fan de la s&#233;rie oui bien s&#251;r que &#231;a vaut le coup, sinon il vaut mieux attendre un peu ou bien se le faire pr&#234;ter par un ami car  m&#234;me Activision qui ne recule devant rien ne nous avait encore jamais fait le coup de la d&#233;mo un peu plus compl&#232;te, mais payante&#8230; Pour Conclure 6 sur 10  Pour ma part je consid&#232;re plut&#244;t ce contenu comme une d&#233;monstration de force de la part de Konami pour dire &#171; On travaille actuellement comme &#231;a et vous allez en prendre plein les mirettes quand le vrai jeu Phantom of Pain sortira ! 
        </text>
</document>
