<document>
	<date>2011-06-09</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Conf&#233;rence</tag>
                <tag>E3</tag>
                <tag>E3 2011</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>Nintendo</tag>
                <tag>r&#233;sum&#233;</tag>
                <tag>Wii</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>3DS - 2DS - NDS</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Apr&#232;s les conf&#233;rences de  Microsoft  et  Sony , hier a eu lieu la  conf&#233;rence  de  Nintendo . Tr&#232;s attendu pour la pr&#233;sentation des nouveaut&#233;  3DS  mais aussi et surtout de la  Wii 2  appel&#233; finalement  Wii U . &#160; Voici le r&#233;sum&#233; de la conf&#233;rence :   Zelda : 25 ans Pour f&#234;ter les 25 ans de la licence Zelda, la conf&#233;rence commence avec les m&#233;lodies du jeu jou&#233; par un orchestre. Derri&#232;re l&#8217;orchestre on peut voir des vid&#233;os de tous les Zelda ! Souvenirs&#160;souvenirs.   &#160; Pour f&#234;ter &#231;a,&#160;Shigeru Miyamoto nous apprendre que&#160; Zelda Link Awakening  (6&#8364;) sera t&#233;l&#233;chargeable via le eShop de la 3DS. Puis il nous rappel que&#160; Legend of Zelda &#8211; Ocarina of Time 3D  arrive la semaine prochaine sur 3DS &#233;galement.&#160; The Legend of Zelda 4 Swords , sera quant &#224; lui t&#233;l&#233;chargeable gratuite cet automne. Enfin,&#160; Legend of Zelda Skyward Sword  arrive en fin d&#8217;ann&#233;e sur Wii. &#160; De plus cet automne, des concerts&#160;symphoniques  Legend of Zelda  seront organis&#233;s un peu partout dans le monde. &#160; Mario Kart 3D : On s&#8217;y attendait, chaque console y a eu le droit. Mario Kart arrivera donc sur 3DS dans un nouvel &#233;pisode assez similaire au pr&#233;c&#233;dent bien que les Kart seront &#233;quip&#233;s d&#8217;une sorte de deltaplane. Certaine partie de circuit se d&#233;rouleront sous l&#8217;eau. Je h&#226;te de pourvoir y jouer      &#160; Starfox 3D : Pr&#233;vu en Semptembre ce nouvel &#233;pisode promet. On aura la&#160;possibilit&#233;&#160;de jouer&#160;gr&#226;ce&#160;au&#160;gyroscope ou en &#171;&#160;normal&#160;&#187;. Encore une licence dont j&#8217;attend bcp !   &#160; Super Mario 3DS : Voil&#224; enfin, le fameux jeu Mario de cette console. Un mixe entre Mario Galaxy et le dernier Mario sur DS. Il sera disponible en fin d&#8217;ann&#233;e.   &#160; Kid Icarus Uprising 3D : J&#8217;avais eu l&#8217;occasion de le tester au Louvre et c&#8217;&#233;tait&#160;une tr&#232;s bonne surprise. Kid Icarus est un shoot them up. Un mode multijoueurs y sera int&#233;gr&#233; mais aussi un mode RA qui permettra de faire combattre deux personnages dans votre mains par exemple !   &#160; Luigi&#8217;s Mansion 2 : Luigi sera de retour avec son aspirateur &#224;&#160;fant&#244;mes&#160;pour nous faire trembler. Cette annonce me donne envie de faire le premier et d&#8217;acheter une Gamecube.   &#160; La Wii U : On attendait de cette conf&#233;rence l&#8217;annonce de la nouvelle Wii. Wii 2 ? Project Caf&#233; ? Finalement c&#8217;est Wii U ! Seulment lors de cette conf&#233;rence on &#224; &#233;norm&#233;ment parlait du controleur et non de la console a tel point qu&#8217;on ne savait pas s&#8217;il s&#8217;agissait d&#8217;une nouvelle manette pour la Wii ou pour la nouvelle console. Au finale ce controleur qui ressemble plus &#224; un iPad est bien pour la nouvelle console.         &#160; Prochainement un article sera consacr&#233;e sur la Wii U ! Donc restez connect&#233; pour plus d&#8217;information. &#160; Cette conf&#233;rence est selon moi la meilleure (entre Microsoft et Sony). Nintendo nous a pr&#233;sent&#233; les futurs jeux de 3DS et je dois dire que je suis bien content d&#8217;avoir la console. En ce qui concerne la Wii U, Nintendo nous montre une nouvelle fa&#231;on de jouer aux jeux vid&#233;o et&#160;innove encore une fois sur la jouabilit&#233;. Vivement que l&#8217;on en sache plus sur cette console. Par contre, visiblement la Wii (premi&#232;re g&#233;n&#233;ration) est belle et bien morte ! R.I.P &#160; Cliquez ici pour retrouver tout mes artilcles sur l&#8217;E3 2011 &#160; 
        </text>
</document>
