<document>
	<date>2010-10-07</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Jeux vid&#233;o</tag>
                <tag>Mise a jour</tag>
                <tag>PlayStation Plus</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Pour le mois de septembre, on aura &#233;t&#233; gat&#233; tout de m&#234;me, avec la b&#233;ta de  Assassin&#8217;s Creed: Brotherhood , les d&#233;mos de  PES 2011 ,  FIFA 11  et  Castlevania: Lords of Shadow. &#160; Une nouvelle offre viens de voir le jour : Si vous optez pour un abonnement de 365 jours &#224; partir du 6 octobre, date des mises &#224; jour du&#160;PlayStation Store, vous b&#233;n&#233;ficiez de 90 jours suppl&#233;mentaires gratuits, sans parler des offres sp&#233;ciales et des jeux gratuits inclus. Via &#160; Ce mois-ci la seule offre&#160;int&#233;ressante&#160;selon moi, c&#8217;est  Trine  &#224; -50% ! Pour ce qui est du mois de novembre&#8230; bha &#231;a craint ! Wait &amp; See &#128521; &#160; Mise &#224; jour du 6 octobre au 2 novembre : PlayStation Network&#160;:  Street Fighter 2 HD Remix minis&#160;:  Aero Racing,&#160;Yeti Sports PSOne&#160;:  Kula World Jeu complet &#224; essayer&#160;:  Ferrari The Race Experience,&#160;Tomb Raider Underworld R&#233;ductions exclusives&#160;:  Burn Zombie Burn! &#8211; 50% Alien Breed: Impact &#8211; 20% Gravity Crash &#8211; 50% Ace Armstrong Vs. The Alien Scumbags &#8211; 20% au premier jour Bande originale et th&#232;me dynamique de Shatter &#8211; 50% Contenu PlayStation Home  :  Burn Zombie Burn Th&#232;mes dynamiques&#160;:  Th&#232;me exclusif Move &#8216;Start the Party&#8217;,&#160;Th&#232;me exclusif &#8216;Halloween&#8217; Avatars&#160;:  Avatars Pain : Jarvis and Le Toot,&#160;Avatars SingStar : Wannabe et Rising Star ,&#160;Avatars Plus d&#8217;Halloween exclusifs Mise &#224; jour du 3 et le 30 novembre&#160;: PlayStation Network&#160;:  Critter Crunch minis&#160;:  Bloons,&#160;Vempire PSOne&#160;:  Syphon Filter Jeu complet &#224; essayer&#160;:  &#192; confirmer R&#233;ductions exclusives&#160;:  Penny Arcade 1 et 2 (un achet&#233;, un offert) Death Track (avec Anarchy Racing offert) Punisher: No Mercy (50%) Landit Bandit &#8211; 50% Th&#232;mes dynamiques&#160;:  Th&#232;me exclusif MUBI,&#160;Th&#232;me exclusif Shapes Avatars&#160;:  &#192; confirmer Comme vous pouvez le voir, la liste de novembre n&#8217;est pas compl&#232;te. Sony r&#233;fl&#233;chit certainement &#224; quelque surprise ! 
        </text>
</document>
