<document>
	<date>2015-02-02</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>Call of Duty : Advanced Warfare</tag>
                <tag>DLC</tag>
                <tag>Exo zombie</tag>
                <tag>Havoc</tag>
                <tag>mode zombie</tag>
                <tag>Zombie</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Presque trois mois apr&#232;s sa sortie,&#160; Call of Duty : Advanced Warfare  s&#8217;offre son  premier DLC  baptis&#233; :  Havoc . Comme d&#8217;habitude il nous offre  quatre nouvelles maps , une&#160; nouvelle arme &#160;et surtout cette fois-ci le fameux  mode zombie, appel&#233; Exo Zombie  !&#160; Les quatre nouvelles maps propos&#233; par Havoc sont assez compl&#233;mentaires que vous soyez amateurs de combats &#224; distances, ou combats rapproch&#233;s. La carte  Urban &#160;nous propose une ambiance ville futuriste d&#233;labr&#233;e et nous offre pas mal de verticalit&#233; et des combats courtes distances plut&#244;t intenses. La seconde map se nomme  Drift . Cela ce passe dans un petit village en montagne &#224; la p&#233;riode de No&#235;l. Elle propose de grandes all&#233;es et donc pas mal de visibilit&#233; pour les snipers. Le level design est sympa. Il y a &#233;galement une avalanche qui se d&#233;clenche en milieu de partie. La troisi&#232;me map de ce pack,  Core&#160; nous offre quant &#224; elle un d&#233;cors qui oscille entre structure industrielle en ruine, sable, flaque d&#8217;eau ou de liquide rouge (sang ?). Elle propose pas mal de coursive pour les affrontements longues distances et surtout une zone de conflit centrale qui promet de tr&#232;s beaux affrontements. Il y a la possibilit&#233; pendant la map de rallier &#224; votre &#233;quipe des drones de combats. Enfin la derni&#232;re map de se pack :  Sideshow&#160; : ambiance clown et motel abandonn&#233;. Carte id&#233;ale pour les snipers, elle est tr&#232;s ouverte. Au centre de la map, il y a cette structure de clown qui crache de temps en temps des bombes que l&#8217;on peut ramasser et les jeter sur nos adversaires ! Enfin parlons du mode que vous attendez le plus : l&#8217; Exo Zombie . Le but sera de survivre &#224; des vagues de zombie de plus en plus nombreux sur la map Outbreack. En tuant des zombies vous obtiendrait des cr&#233;dits qui vous permettront d&#8217;acheter des armes, de les am&#233;liorer, mais aussi de d&#233;bloquer l&#8217;acc&#232;s &#224; de nouvelles salles. Cependant, par rapport aux autres modes zombie, il y a ici un ajout de gameplay. On peut &#234;tre infect&#233; par le virus lorsque que l&#8217;on se fait toucher (pas &#224; chaque fois). Il faudra donc aller dans une zone de d&#233;contamination pour ne pas mourir.&#160; Il y a aussi la pr&#233;sence des Exo squelette qui se trouvent dans une salle qui faudra d&#233;bloquer avec vos cr&#233;dits. Attention, &#224; chaque fois que vous mourrez il faudra retourner chercher un Exo !&#160; Voici la map : &#160; Je vous rappel que le  test est disponible .&#160; Call of Duty : Advanced Warfare est disponible &#224; partir de 46,29&#8364;. Pour Conclure 7 sur 10  Les fans du mode zombie seront servis et ne manqueront pas d'action avec ce DLC. Pour les autres qui ne joueront que tr&#232;s peu &#224; ce mode, est-ce que l'investissement en vaut la chandelle ? Je ne pense pas. Apr&#232;s c'est &#224; vous de voir.
Le tout est propos&#233; &#224; 14,50&#8364; ou 12,50&#8364; si vous avez pris le season pass. 
        </text>
</document>
