<document>
	<date>2013-02-11</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Assassin</tag>
                <tag>avis</tag>
                <tag>Bethesda</tag>
                <tag>Dishonored</tag>
                <tag>Dunwall</tag>
                <tag>Outsider</tag>
                <tag>pouvoirs</tag>
                <tag>PS3</tag>
                <tag>Test</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>  &#160; &#160; Gr&#226;ce &#224; nos amis chez  Bethesda,  nous avons pu nous faire la main sur leur dernier titre,  Dishonored . Qu&#8217;en a-t&#8217;on pens&#233;, &#224; vous de le lire dans ce  test  &#128512; Pas glauque, mais presque &#160;Dishonored nous plonge dans une version  steampunk  d&#8217; une &#238;le anglaise du  XIXe si&#232;cle , en pleine R&#233;volution Industrielle. Vous &#234;tes le  Protecteur  de l&#8217;Imp&#233;ratrice, de retour de voyage dans une contr&#233;e lointaine pour demander de l&#8217;aide (car votre nation souffre de la peste et des joyeuset&#233;s qui vont avec, rats, cadavres&#8230;). A peine le temps de venir saluer votre prot&#233;g&#233;e qu&#8217;elle se fait brutalement assassiner sous vos yeux, sa fille enlev&#233;e et vous&#160;assomm&#233;&#160; A votre r&#233;veil en prison, on vous colle le meurtre sur le dos, et votre ex&#233;cution s&#8217;organise curieusement vite. Oui vous avez &#233;t&#233; victime d&#8217;un complot. Pourtant d&#8217;invisibles alli&#233;s vous aident &#224; vous enfuir, et vous arme. Votre but, faire tomber les conspirateurs et r&#233;tablir la nouvelle Imp&#233;ratrice sur le tr&#244;ne. &#160; Vous voici devenu un assassin Speech relativement simple pour un jeu qui est d&#8217;une profondeur trop rare ces derniers temps. En effet, l&#8217;histoire est fouill&#233;e, ainsi que le background, les motivations des diff&#233;rents personnages, et m&#234;me le contexte dans lequel se passe l&#8217;histoire.&#160; Le gouvernement est donc un empire, noyaut&#233; par un des f&#233;lons qui vous ont fait trahis. En pleine &#232;re industrielle on se retrouve donc entour&#233;s de b&#226;timents en brique rouge, de conduits d&#8217;a&#233;rations qui sortent des murs, de beaucoup d&#8217;&#233;l&#233;ments en m&#233;tal. Le clerg&#233; repr&#233;sent&#233; par les Superviseurs tente de contrecarrer une idole impie, l&#8217;Outsider qui donne &#224; ses fid&#232;les des pouvoirs mystiques, gr&#226;ce &#224; des runes grav&#233;es en os de baleine. L&#8217;&#233;poque s&#8217;y pr&#234;tant bien on voit ainsi des r&#233;f&#233;rences &#224; la p&#234;che &#224; la baleine partout, de la source d&#8217;&#233;nergie la plus utilis&#233;e ( de l&#8217;huile de baleine) aux runes qui vous permettent d&#8217;apprendre des pouvoirs, qui ne sont ni plus ni moins que des f&#233;tiches en os grav&#233;s. &#160; L&#8217;huile de baleine alimente toutes les machines, notamment les pi&#232;ges. D&#233;sactivez-les en trouvant les prises d&#8217;alimentation ! Un univers sombre et hant&#233; si je puis dire, divis&#233; en 9 &#233;pisodes. Chaque &#233;pisode est caract&#233;ris&#233; par un niveau (On ne peut pas parler d&#8217;open world pour le jeu, &#233;tant donn&#233; les temps de chargement entre les diff&#233;rentes zones. Ca sera un des mauvais points du jeu. Les changements de zones ne sont pas fluides, et comme un vieux Resident Evil une fois la porte pass&#233;e, tous vos m&#233;faits sont oubli&#233;s. &#160; Le gameplay est une merveille. Le level design est fait tel qu&#8217;on peut accomplir une mission d&#8217;une dizaine de fa&#231;ons diff&#233;rentes, de la m&#233;thode &#171;&#160;Je nettoie le niveau comme &#231;a personne ne m&#8217;emmerde&#160;&#187; au &#171;&#160;Je suis un cam&#233;l&#233;on personne ne me voit&#160;&#187;. Les bouches d&#8217;a&#233;rations deviennent vite vos meilleures amies pour sortir du champs de vision des gardes, et vous serviront &#224; acc&#233;der &#224; des endroits improbables. Il sera possible de d&#233;bloquer des&#160;objectifs&#160;secondaires en fouillant de fond en comble les niveaux. Bien s&#251;r vous aurez des ouvertures faciles pour acc&#233;der &#224; certaines zones, mais fureter un peu pourrait vous surprendre.&#160; &#160; Chaque fin de niveau voit un compte-rendu s&#8217;afficher avec vos performances. Vous aurez la possibilit&#233; de d&#233;velopper des capacit&#233;s surnaturelles en trouvant des runes. Les plus utiles restent le Clignement, qui vous permet de vous t&#233;l&#233;porter &#224; quelques m&#232;tres en un instant. Tr&#232;s pratique pour acc&#233;der aux toits ou m&#234;me attaquer un garde par-derri&#232;re. Les autres vous permettront de d&#233;tecter les ennemis et les objets utiles &#224; travers les murs, ralentir le temps, invoquer des rats, prendre possession d&#8217;un animal/humain&#8230;Tous ont la possibilit&#233; d&#8217;&#234;tre am&#233;lior&#233;s moyennant quelques runes suppl&#233;mentaires.&#160; &#160; Le Clignement, certainement le pouvoir le plus utile du jeu. Ces fameuses runes se trouvent souvent dans des zones tr&#232;s dures d&#8217;acc&#232;s, mais avec un peu de jugeote (vous en aurez beaucoup besoin dans le jeu), vous vous en sortirez. Les autres objet que vous pourrez trouver sont des charmes dos. Ils am&#233;liorent&#160;l&#233;g&#232;rement&#160;quelques stats, comme la mana ou la vie, voire retardent l&#8217;explosion des grenades lan&#231;&#233;es par les ennemis. Pas forc&#233;ment vitaux mais utiles tout de m&#234;me, et cumulables (jusqu&#8217;&#224; 6). &#160; Les pouvoirs ne sont pas tous utiles, mais peuvent &#234;tre int&#233;ressants dans certains cas. En parlant de tueries, l&#8217;&#238;le sur laquelle se passe le jeu est frapp&#233;e d&#8217;une &#233;pid&#233;mie de peste. Il est donc peu &#233;tonnant de trouver des fosses &#224; cadavres, mais aussi des rats. Ces derniers seront une plaie, et en fonction de vos actions se multiplieront ou pas. Plus vous tuerez de gens, plus les bestioles se reproduiront, et le&#160;sc&#233;nario&#160;sera sombre, ce qui affectera certains PNJs. M&#234;me assommer un garde ne garantit pas sa survie tant les rats pullulent et peuvent d&#233;vorer les corps en un rien de temps. Sans compter la multiplication des geignards, ces malades en phase terminales. Ils sont les h&#244;tes de ruches d&#8217;insectes qui se&#160;jetteront&#160;sur vous en vomissant. Lents, ils repr&#233;sentent une plaie en groupes. Solo c&#8217;est facile de les g&#233;rer. &#160; Ces meutes de rats peuvent manger un cadavre en un temps record. Id&#233;al pour effacer les traces. Cependant ils vous attaqueront s&#8217;ils n&#8217;ont rien d&#8217;autre &#224; se mettre sous la dent. Au niveau des ennemis, on a les gardes de la ville, sous diff&#233;rents grades et uniformes. Certains ont des bourses ou des cl&#233;s, &#224; vous de vous faufiler derri&#232;re eux pour leur voler sans vous faire prendre. Ou les buter pour les d&#233;pouiller &#128512; &#160; Pas forc&#233;ment les plus intelligents ou dangereux, ils ont tendance &#224; rappliquer en meute lorsque que les alarmes sonnent, et peuvent facilement venir &#224; bout de vous sous le&#160;poids&#160;du nombre. Leur champ de vision est malheureusement ax&#233; sur le plancher des vaches, et il suffira de jouer les monte-en-l&#8217;air pour vous mettre &#224; l&#8217;abri.&#160; &#160; Pas forc&#233;ment dangereux seuls, les gardes font preuve de comportements r&#233;alistes. On retrouvera aussi des assassins&#160;dot&#233;s&#160;des m&#234;me pouvoirs que vous, des gardes juch&#233;s sur des &#233;chasses m&#233;caniques et qui tirent des fl&#232;ches incendiaires, des chiens de garde&#8230; Mais le pire &#224; mon sens restera les pi&#232;ges. Des barri&#232;res &#233;lectriques qui vous transforment en cendres, des tours qui vous tirent des roquettes dessus&#8230;.Ces cr&#233;ations du savant fou Sokolov seront une &#233;pine dans votre pied. Mais pirat&#233;es, elles seront vos meilleures alli&#233;es. &#160; Inverser la polarit&#233; des barri&#232;res &#233;lectrifi&#233;es peut s&#8217;av&#233;rer&#8230;d&#233;vastateur. &#160;Car en parlant de vous, l&#8217;assassin au masque de mort, vous n&#8217;&#234;tes pas invincible. Loin de l&#224;, deux-trois tirs et un coup d&#8217;&#233;p&#233;e, et on repart sur le dernier point de sauvegarde. Vous portez vos armes en dual wield, c&#8217;est-&#224;-dire l&#8217;&#233;p&#233;e dans la main droite et l&#8217;arme secondaire ( pistolet, arbal&#232;te, pouvoir) dans la main gauche. Les combats &#224; l&#8217;&#233;p&#233;e sont rythm&#233;s par les contre-attaques et autres coups mortels qui s&#8217;&#233;changent assez vite. D&#233;concertants au d&#233;but, j&#8217;ai vite appris &#224; utiliser mes carreaux&#160;anesth&#233;siants&#160;plut&#244;t que de foncer dans le tas.&#160; &#160; Vous pouvez am&#233;liorer votre &#233;quipement moyennant esp&#232;ces sonnantes et tr&#233;buchantes Au niveau des graphismes, sur  Xbox 360  c&#8217;est pas forc&#233;ment jojo mais &#231;a reste joli. On &#233;vite le zoom sur les murs et tout le monde est content. Les animations sont un peu old-school mais &#231;a donne un petit charme au jeu. Les jeux de lumi&#232;res sont cr&#233;dibles mais pas extraordinaires.&#160; &#160; En bref  Dishonored  est un excellent jeu, comme on en fait plus. Hormis ses lacunes graphiques, &#231;a n&#8217;en reste pas moins un solide investissement, encore plus si vous &#234;tes du genre &#224; chercher tous les scenar&#8217; possibles. &#160; Note:  17.5/20 &#160; 
        </text>
</document>
