<document>
	<date>2011-08-15</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Arrivage</tag>
                <tag>Blu-ray</tag>
                <tag>Il &#233;tait une fois l'Am&#233;rique</tag>
                <tag>Le chaperon rouge</tag>
                <tag>Warner</tag>
        </tags_set>
        <categories_set>
                <category>Achat - Arrivage</category>
                <category>Blu-Ray</category>
                <category>Film</category>
        </categories_set>
        <text>  &#160; En rentrant de vacances j&#8217;ai retrouv&#233; dans ma boite aux lettres, les  Blu-Ray  d&#8217;&#160; Il &#233;tait une fois en Am&#233;rique  et  Le chaperon rouge . Je tiens &#224; remercier  Warner  pour cet envoi  Les deux films seront disponible &#224; partir du  24 ao&#251;t 2011 .   &#160; Voici les synopsis des deux films : Il &#233;tait une fois en Am&#233;rique : Il &#233;tait une fois deux truands juifs, Max et Noodles, li&#233;s par un pacte d&#8217;&#233;ternelle amiti&#233;. D&#233;butant au d&#233;but du si&#232;cle par de fructueux trafics dans le ghetto de New York, ils voient leurs chemins se s&#233;parer, lorsque Noodles se retrouve durant quelques ann&#233;es derri&#232;re les barreaux, puis se recouper en pleine p&#233;riode de prohibition, dans les ann&#233;es vingt. Jusqu&#8217;au jour o&#249; la trahison les s&#233;pare &#224; nouveau. Le chaperon rouge : Dans une histoire inspir&#233;e d&#8217;un c&#233;l&#232;bre conte de f&#233;es, une adolescente se retrouve en grand danger quand son village d&#233;cide de chasser les loups-garous qui terrorisent la population &#224; chaque pleine lune. Dans un endroit o&#249; tout le monde a un secret et est suspect, notre h&#233;ro&#239;ne doit apprendre &#224; suivre son coeur et trouver en qui elle peut avoir confiance. &#160; Et enfin voici les bandes annonces des deux films : Il &#233;tait une fois en Am&#233;rique : &#160; Le chaperon rouge : &#160; Le Coffret "Il &#233;tait une fois en Am&#233;rique" est un boitier en fer contenant le Blu-Ray et un livre pr&#233;sentant le film et les personnages &#160; Il &#233;tait une fois l&#8217;Am&#233;rique est disponible &#224;  23,98 &#8364; &#160;et Le chaperon rouge &#224;  19,98 &#8364; &#160;! Les critiques arriveront prochainement. &#160; 
        </text>
</document>
