<document>
	<date>2012-10-21</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>cach&#233;</tag>
                <tag>Forza Horizon</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>Succ&#232;s</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  Voici la&#160; liste&#160; des&#160; succ&#232;s &#160;de &#160;Forza Horizon .&#160;Ce&#160; guide&#160; des&#160; succ&#232;s&#160; sera agr&#233;ment&#233; de&#160; vid&#233;os&#160; explicatives vous permettant d&#8217;obtenir&#160;les&#160; 1000G &#160;de&#160; Forza Horizon . &#160; Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;les&#160; 1000G &#160;?&#160; Ps : Les vid&#233;os explicatives arriveront prochainement. &#160; Bienvenue &#224; Horizon.  Rendez-vous au festival Horizon. 10 &#160; En route !  Achetez une voiture au salon auto du festival. 15 &#160; &#8230; et il franchit la ligne !  Terminez votre premi&#232;re course en solo. 10 &#160; Premier !  Remportez votre premi&#232;re course en solo. 20 &#160; Terrain glissant  Remportez une course sur surface mixte ou sur terre. 10 &#160; ALERTE !!! COLLECTEUR EN DANGER  Remportez 10 courses de rue. 15 &#160; #VAINQUEUR !  Remportez 10 courses de festival. 15 &#160; Rencontres  Battez 10 pilotes de festival apr&#232;s les avoir d&#233;fi&#233;s. 20 &#160; Hors-la-loi  D&#233;clenchez 5 radars et 5 zones de vitesse. 10 &#160; Vendetta  Battez vos rivaux dans 10 &#233;preuves. 20 &#160; &#199;a, c&#8217;est fait, &#231;a aussi !  Allez &#224; l&#8217;atelier de peinture, au salon et au club auto, au March&#233;, &#224; la direction et au garage. 10 &#160; Peintre en herbe  Cr&#233;ez et sauvegardez une livr&#233;e. 10 &#160; Apprenti vendeur  Vendez une livr&#233;e ou un groupe de vinyles dans la vitrine de livr&#233;es. 10 &#160; Que la Forza soit avec vous !  Recevez vos voitures de fid&#233;lit&#233; Forza. 10 &#160; A surveiller  Atteignez la 200e position dans le classement de popularit&#233;. 10 &#160; Un avenir prometteur  Atteignez la 100e position dans le classement de popularit&#233;. 15 &#160; Presque c&#233;l&#232;bre  Atteignez la 50e position dans le classement de popularit&#233;. 20 &#160; [ad code=1 align=center] &#160; Prouesses notables  Atteignez la 10e position dans le classement de popularit&#233;. 25 &#160; C&#233;l&#232;bre  Atteignez la 1e position dans le classement de popularit&#233;. 30 &#160; &#192; la force du poignet  Recevez le bracelet jaune. 20 &#160; Mise au vert  Recevez le bracelet vert. 25 &#160; Tomb&#233; du ciel  Recevez le bracelet bleu. 30 &#160; La vie en rose  Recevez le bracelet rose. 35 &#160; 100 % pur jus  Recevez le bracelet orange. 40 &#160; Touche de violet  Recevez le bracelet violet. 45 &#160; De l&#8217;or en barre  Recevez le bracelet or. 50 &#160; Darius qui ?  Devenez le champion du festival Horizon. 100 &#160; Pilotage difficile  Remportez une course en mode difficile. 10 &#160; Festivalier  Remportez toutes les courses de festival. 30 &#160; Pilote de rue  Remportez toutes les courses de rue. 30 &#160; Rassembleur  Remportez tous les rassemblements. 20 &#160; Domination !  Remportez tous les affrontements de stars. 10 &#160; Le pilote contre-attaque  Remportez toutes les courses de festival, de rue, les rassemblements et les affrontements de stars. 30 &#160; Cascadeur  Terminez tous les coups de pub des avant-postes Horizon. 25 &#160; Gloire &#224; vous  Terminez 5 d&#233;fis sponsor. 10 &#160; Vendu  Terminez 20 d&#233;fis sponsor. 20 &#160; Chasseur de tr&#233;sor  D&#233;couvrez un tr&#233;sor de grange. 5 &#160; Casseur de prix  Obtenez 10 panneaux de remises. 10 &#160; Vendredi noir  Obtenez tous les panneaux de remise. 20 &#160; [ad code=2 align=center] &#160; Road trip  Empruntez toutes les routes du jeu. 25 &#160; Toujours un d&#233;butant&#8230;  Terminez 10 courses en ligne. 10 &#160; Plus vraiment un d&#233;butant&#8230;  Terminez 25 courses en ligne. 20 &#160; Parties &#8220;Playground&#8221;  Terminez une partie d&#8217;infection, de roi et du chat et de la souris. 5 &#160; L&#8217;essentiel est de participer  Vous avez termin&#233; chacun des types de parties &#8220;Playground&#8221; 3 fois. 20 &#160; Pilote de croisi&#232;re  Terminez 10 balades libres en ligne. 20 &#160; Ding !  Atteignez le niveau en ligne 5. 5 &#160; L&#8217;XP, c&#8217;est mon affaire !  Atteignez le niveau en ligne 25. 10 &#160; PAS MAL !  Remportez une voiture en montant en niveau en ligne. 5 &#160; SUPER !  Remportez 3 voitures en montant en niveau en ligne. 10 &#160; EXCELLENT !  Remportez 5 voitures en montant en niveau en ligne. 20 &#160; Test de Forza Horizon sur&#160;Xbox 360 &#160;: jouez gratuitement avec&#160; Gamoniac &#160; &#160; 
        </text>
</document>
