<document>
	<date>2010-11-19</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>Hot Pursuit</tag>
                <tag>Need For Speed</tag>
                <tag>Need For Speed : Hot Pursuit</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici un petit  guide  vous permettant d&#8217;obtenir tout les  troph&#233;es  et  succ&#232;s  de  Need For Speed : Hot Pursuit . Qui sera le premier d&#8217;entre vous &#224; avoir le  platine  ou les  1000G  ? &#8211; Marquer le Score :  S&#233;lectionner la recommandation d&#8217;un ami et battez la. &#8211; Graffiti :  Cr&#233;er un &#171;&#160;Nouveau Topic&#160;&#187; et &#171;&#160;Ecrire une r&#233;ponse&#160;&#187; sur le mur.    &#8211; Partage des r&#234;ves :  Partagez un tir de r&#234;ve sur le mur. &#8211; Social :  Avoir plus de 5 amis NFS. &#8211; Attrap&#233;! :  Attraper un coureur. &#8211; Officier :  Atteindre le niveau 3 en tant que Policier. &#8211; Patrouilleur :  Atteindre le niveau 5 en tant que Policier. &#8211; Soldat :  Atteindre le niveau 8 en tant que Policier. &#8211; Sergent :  Atteindre le niveau 11 en tant que Policier. &#8211; Lieutenant :  Atteindre le niveau 14 en tant que Policier. &#8211; Sous couverture :  Atteindre le niveau 17 en tant que Policier.     &#8211; Capitaine :  Atteindre le niveau 18 en tant que Policier. &#8211; Agent de Poursuite :  Atteindre le niveau 19 en tant que Policier.      &#8211; Chasse :  Jouer 10 Poursuites en ligne en tant que Policier. &#8211; Chasseur de Primes :  Jouer 10 interceptions en ligne en tant que Policier. &#8211; La Vengeance est mienne :  Accidenter un policier. &#8211; Suspect :  Atteindre le niveau de recherche 2 en tant que coureur.      &#8211; Cible :  Atteindre le niveau de recherche 4 en tant que coureur. &#8211; Criminel :  Atteindre le niveau de recherche 6 en tant que coureur. &#8211; D&#233;linquant :  Atteindre le niveau de recherche 8 en tant que coureur. &#8211; Hors la loi :  Atteindre le niveau de recherche 11 en tant que coureur.      &#8211; Voulu :  Atteindre le niveau de recherche 14 en tant que coureur. &#8211; Fugitif :  Atteindre le niveau de recherche 17 en tant que coureur. &#8211; C&#233;l&#232;bre :  Atteindre le niveau de recherche 19 en tant que coureur. &#8211; Festival de Vitesse :  Jouer 10 courses en ligne. &#8211; Course :  Jouer 10 poursuites en ligne en tant que coureur. &#8211; Rescap&#233; :  Jouer 10 interceptions en ligne en tant que coureur. &#8211; Burnout :  Remplir la bar nitro puis utiliser tout d&#8217;un coup sans rien toucher. &#8211; Roues d&#8217;acier :  D&#233;ployer un barrage routier puis toucher le avec un coureur. &#8211; Choc du Syst&#232;me :  &#202;tre toucher par un EMP. &#8211; Touche confirm&#233;e :  Toucher une rambarde de s&#233;curit&#233;. &#8211; Assistance A&#233;rienne :  Appeler un h&#233;licop&#232;te puis envoyer un coureur dans la rambarde de s&#233;curit&#233;. &#8211; Refus&#233; :  Premi&#232;re utilisation du brouilleur qui affecte les policiers.  &#8211; Dans la Zone :  Utiliser le turbo compl&#232;tement sans rien toucher. &#8211; Trou d&#8217;aiguille :  En tant que coureur, roulez &#224; travers un barrage routier sans le toucher.  &#8211; Partager la joie :  Envoyer dans le d&#233;cor une BMW et partage ceci avec vos amis. &#8211; Secou&#233; pas remu&#233; :  Gagner n&#8217;importe quelle poursuite avec une Aston Martin. &#8211; Mouill&#233; dans la Vette :  Condurie n&#8217;importe quelle Corvette sous la pluie.   &#8211; Renfort Ultime :  Atteindre le niveau 20 en tant que Policier. &#8211; Le Plus Voulu :  Atteindre le niveau de recherche 20 en tant que coureur. &#8211; Pic de puissance :  Envoyer en l&#8217;air une voiture qui vous prend pour cible avec un EMP. &#8211; Impressionant :  Accumuler 2 000 yards de drift dans un seul &#233;v&#233;nement avec la Subaru Impreza WRX STI. &#8211; Vol de Bumblebee :  Gagner la course &#171;&#160;Refl&#232;xe Muscl&#233;&#160;&#187; avec la Bee Yellow Chevrolet Camaro SS.   &#8211; Godzilla :  Obtenir un plat dans &#171;&#160;Course vers les Collines&#160;&#187; avec la Nissan GT-R SpecV sans utiliser d&#8217;armes. &#8211; Iron Man :  Obtenir une distinction en Poursuite, Interception et R&#233;ponse Rapide avec l&#8217;Audi R8. &#8211; Electriquement Charg&#233; :  D&#233;gommer la 918 Spyder en utilisant un EMP dans &#171;&#160;Patrouille de Porsche&#160;&#187;.         &#8211; Morsure de Serpent Noire :  Envoyer en l&#8217;air un policier avec la Dodge Viper SRT10 ACR Noire ou la Ford Shelby GT500 Supersnake.  &#8211; Cowboy de Minuit :  Tirer sur la Midnight Blue Metallic Ford GT de nuit dans le d&#233;sert. &#8211; Vrai Bleu :  Gagner une distinction dans chaque mission des Policiers.  &#8211; Chercheur d&#8217;Or :  Gagner une m&#233;daille d&#8217;or dans chaque mission de Coureur.    &#160; Elite NFS Hot Pursuit :  Collecter tous les troph&#233;es de Need For Speed Hot Pursuit. 
        </text>
</document>
