<document>
	<date>2014-10-06</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avis</tag>
                <tag>cin&#233;me</tag>
                <tag>Critique</tag>
                <tag>Les Tortues Ninja</tag>
                <tag>Ninjas Turtles</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Certains l&#8217;attendaient comme le messie, d&#8217;autre le redoutaient comme la peste, mais qu&#8217;on le veuille ou non,  les Tortues Ninjas (Ninjas Turtles)  reviennent au cin&#233;ma d&#232;s le  15 octobre  chez les gaulois. Alors, &#233;ni&#232;me blockbuster hollywoodien d&#233;bordant de fric, ou v&#233;ritable petit bijou pour la rentr&#233;e&#160;? R&#233;ponse dans cette critique. On retrouve &#224; la r&#233;al&#8217;  Jonathan Liebesman  qui avait r&#233;alis&#233; par le pass&#233;  La col&#232;re des Titans, World Invasion&#160;: Battle of Los Angeles  ou encore  Massacre &#224; la tron&#231;onneuse&#160;: Le commencement.  Bon perso, le nom du gars ne me disait rien, en revanche, je ne puis m&#8217;emp&#234;cher d&#8217;&#234;tre sceptique lorsque je vis le nom du  producteur &#8230; Monsieur explosion&#160;! Ou  Michael Bay  si vous pr&#233;f&#233;rez. Autant vous dire que son implication dans le film n&#8217;a pas d&#251; se limiter &#224; la production&#8230; Mais avant d&#8217;en dire plus, petit retour sur le  synopsis&#160; : Tenez-vous pr&#234;ts : quatre h&#233;ros de l&#233;gende vont bient&#244;t faire parler d&#8217;eux &#224; New York&#8230;  Leonardo, le leader, Michelangelo, le beau gosse, Raphael, le rebelle et Donatello, le cerveau, vont tout faire pour d&#233;fendre la ville de New York, prise entre les griffes de Shredder. Entre deux d&#233;gustations de pizzas (sans anchois, bien s&#251;r) et un entra&#238;nement intense aux arts martiaux, prodigu&#233; par leur ma&#238;tre Splinter, ils vont accomplir leur destin, aid&#233;s par la courageuse reporter, April O&#8217;Neil. Si vous &#234;tes de bons &#233;l&#232;ves, vous venez juste de lire le synopsis, si tel est le cas, vous avez remarqu&#233; que le dernier personnage &#233;voqu&#233; dans celui-ci est  April O&#8217;Neil , vous savez, la copine des tortues&#160;! Autant vous le dire d&#232;s maintenant, April, interpr&#233;t&#233;e par  Megan Fox , qui dans l&#8217;histoire des tortues ninjas est quand m&#234;me cens&#233;e avoir un second r&#244;le,  prend ici le r&#244;le principale de l&#8217;histoire faisant passer au second plan nos 4 ninjas . Son implication dans le combat final est beaucoup trop importante, sa justification sc&#233;naristique manque totalement de cr&#233;dibilit&#233;, et je ne reviendrais pas sur les talents d&#8217;actrice de mademoiselle Fox que personnellement je n&#8217;ai jamais trouv&#233; excellente&#8230; Par cons&#233;quent, si le personnage d&#8217;April prend presque le premier r&#244;le, qu&#8217;advient-il des personnages cens&#233;s &#234;tre principaux&#160;?! Si vous &#234;tes un minimum familier des tortues ninjas, vous n&#8217;&#234;tes pas sans savoir que ce quatuor se d&#233;place toujours ensemble, d&#233;lire ensemble, tape des m&#233;chants ensemble, bref sont ins&#233;parables et ont chacun leur importance dans l&#8217;&#233;quipe. Dans le film de Bay (oui on va dire que c&#8217;est le sien hein&#160;!)  Donatello le geek  fait pratiquement de la figuration,  Michelangello le &#171;&#160;bogoss&#160;&#187;  n&#8217;a pas vraiment d&#8217;utilit&#233; non plus si ce n&#8217;est &#234;tre le petit comique de la bande et  Leonardo  qui est cens&#233; &#234;tre  le leader  de la bande reste assez en retrait. Non celui qui se d&#233;marque le plus, qui sera le plus travaill&#233; et que l&#8217;on verra souvent &#224; l&#8217;&#233;cran est  Raphael , &#224; tel point que l&#8217;on en vient &#224; se demander pourquoi il n&#8217;est pas leader du groupe. En soit cela n&#8217;est pas tr&#232;s grave, mais prendre le parti dans un film sur les tortues ninjas d&#8217;en mettre une beaucoup plus en avant que les autres et perdre le cot&#233; unifi&#233; du groupe, c&#8217;est un peu dommage. Vais-je parler aussi des  incoh&#233;rences  et  WTF  du film, de ses  placements de produits  &#224; outrance, ou de l&#8217;illisibilit&#233; totale de certaines sc&#232;nes d&#8217;action&#160;? Oui je vais le faire. La premi&#232;re  grosse incoh&#233;rence du film  (apr&#232;s avoir fait d&#8217;April O&#8217;Neil le personnage principale de l&#8217;histoire) c&#8217;est d&#8217;avoir d&#233;cid&#233; qu&#8217;il &#233;tait possible de trouver des cha&#238;nes de montagnes fortement enneig&#233;es &#224; 20 minutes de voiture de New York (ou aucun flocon de neige n&#8217;est pr&#233;sent dans le film). Nous noterons aussi des  dialogues 100% pas naturels  voir caricaturales. Cot&#233; WTF, le grand m&#233;chant du film qui de base est un ma&#238;tre en arts martiaux mais qui s&#8217;est dit que se battre en armure Transformers serait beaucoup plus appropri&#233; (d&#8217;autant plus que celle-ci n&#8217;a aucun int&#233;r&#234;t sc&#233;naristique). Que dire aussi de l&#8217;illisibilit&#233; de certaines sc&#232;nes comme ce combat dans les &#233;gouts o&#249; le manque de lumi&#232;re ne permet pas une lecture &#171;&#160;pr&#233;cise&#160;&#187; des combats, c&#8217;est con parce que c&#8217;est de la 3D, il suffisait d&#8217;&#233;clairer un shouya la pi&#232;ce ou les personnages et &#231;a serait pass&#233;. Et allez,  parlons rapidement des placements de produits &#160;inutiles&#160;: entre  Skype ,  Toshiba ,  Nokia ,  Pizza Hut , et le plus gros et le plus inutile&#8230;  Victoria&#8217;s   Secret&#160; ! Et ouais tout &#231;a, je suis m&#234;me s&#251;r qu&#8217;avec un second visionnage (dont je me passerais bien) il doit &#234;tre possible d&#8217;en trouver plus. Mais Ninjas Turtles a quand m&#234;me quelques bons points , notamment  la r&#233;alisation des Tortues  Ninjas qui avait fait grincer pas mal de dents &#224; l&#8217;&#233;poque de l&#8217;annonce du film, mais honn&#234;tement, dans le feu de l&#8217;action, cela passe plut&#244;t bien.  L&#8217;&#233;norme sc&#232;ne de course poursuite/glisse &#224; dos de tortues dans la neige  est super dynamique et on a pendant toute la longueur du moment l&#8217;impression de glisser sur le flanc de la montagne avec les h&#233;ros. Et enfin  l&#8217;humour , qui semble avoir d&#233;plu &#224; beaucoup de personnes, pour ma part j&#8217;me suis plut&#244;t bien marr&#233;&#160;! (Chuis bon publique de ce c&#244;t&#233; la). Pour Conclure 5 sur 10  Sans avoir &#233;norm&#233;ment d&#8217;attentes sur Ninjas Turtles, je ne peux donc pas dire que j&#8217;ai &#233;t&#233; d&#233;&#231;u par ce film. Cela reste malgr&#233; tout un bon divertissement pour petits et grands, malgr&#233; son cot&#233; gros-blockbuster-am&#233;ricain-qui-veut-se-faire-un-paquet-de-fric-au-Box-Office. &#193; aller voir si vous n&#8217;avez rien &#224; faire de votre dimanche&#160;:)(Oups! j'ai oubli&#233; de vous parler de l'abus des Lens Flare ou encore des plans avec des ralentis de ouf totalement inutiles... tant pis ! ) 
        </text>
</document>
