<document>
	<date>2012-06-07</date>
        <title>BHL vainqueur avant le match !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Marine Le Pen va assigner BHL en justice parce qu'en substance, dans son bloc-notes du Point, celui-ci lui a imput&#233; une responsabilit&#233; dans l'agression odieuse des trois jeunes Juifs &#224; Villeurbanne, pr&#232;s de Lyon (Le Point, nouvelobs.com, Marianne 2). 
 Le combat n'est m&#234;me pas in&#233;gal, BHL est gagnant par KO avant m&#234;me de l'avoir livr&#233;. 
 MLP, apr&#232;s tout, ne repr&#233;sente que plus de six millions d'&#233;lecteurs qui sont par d&#233;finition des obtus et des fascistes. En plus, elle n'est m&#234;me pas re&#231;ue &#224; l'Elys&#233;e par un pr&#233;sident qui pourtant semblait avoir fait de l'&#233;quit&#233; et de la normalit&#233; ses guides. 
 Il est &#233;vident qu'elle n'a pas d'honneur, qu'on a le droit de tout se permettre avec elle. Elle a beau avoir renvoy&#233; aux oubliettes les obsessions de son p&#232;re sur la Seconde Guerre mondiale, le nazisme, le racisme et l'antis&#233;mitisme m&#234;me si elle a connu une lamentable rechute &#224; Vienne sans doute &#224; cause d'une fid&#233;lit&#233; &#224; la part sombre de son p&#232;re si obstin&#233;ment pr&#233;sent. Ses paroles et ses d&#233;clarations n'ont pas l'ombre d'une importance puisque, comme pour Eric Zemmour ou quelques autres, on lui impute, derri&#232;re elles aussi d&#233;centes qu'elles soient, pens&#233;es forc&#233;ment mauvaises et, s'il le faut, arri&#232;re-pens&#233;es naus&#233;abondes. MLP est faite comme un rat dans l'&#233;tau et la bonne conscience de ses adversaires fanatiques. Pour la politique, elle s'en d&#233;brouille. 
 Elle a fait huer le nom de BHL dans ses meetings. Quoi qu'ait accompli ou dit ce dernier, il est scandaleux de s'en prendre &#224; lui parce que ce ne sont jamais ses actions, ses attitudes et ses invectives qui sont mises en cause mais seulement la donn&#233;e qu'il est juif. Il est donc interdit, dans tous les cas, d'avoir un diff&#233;rend avec lui : on est naturellement indigne. Celui qui pr&#233;tendrait ne pas l'aimer &#224; cause de ses oeuvres, de ses &#233;crits, de ses paroles et, plus g&#233;n&#233;ralement, de la haute opinion qu'il a de lui-m&#234;me et que la r&#233;v&#233;rence m&#233;diatique lui permet de cultiver serait in&#233;luctablement de mauvaise foi puisqu'il se m&#233;prendrait sur la cause exclusive de son dissentiment : parce que BHL est juif ! Peu importe le fait que lui-m&#234;me, &#224; tous moments et sur tous les plans, l'&#233;voque. C'est comme cela : il est intouchable. 
 MLP n'a pas&#160;d'honneur ni de sens de l'honneur. Donc tout outrage est possible, confortable, bienvenu. BHL, lui, a tous&#160;les honneurs.&#160;Ceux qu'on lui octroie et ceux dont il se pare. Son omnipr&#233;sence, sa surabondance, son film s&#233;lectionn&#233; &#224; Cannes en derni&#232;re extr&#233;mit&#233; dans l'urgence, la Libye surexploit&#233;e sur le vif, par le&#160;livre, par l'image, la rhubarbe et le s&#233;n&#233; pour Nicolas Sarkozy et lui, sa volont&#233; de se constituer et d'appara&#238;tre sans cesse comme un justicier &#233;thique, l'arbitre des &#233;l&#233;gances morales et des initiatives historiques, le vibrion exemplaire des causes dans l'instant sublimes et durablement perverses - encore la Libye ! -, BHL incontestable, incontest&#233;, applaudi, f&#234;t&#233;, encens&#233;, une ou deux critiques n&#233;gatives sur son film n'alt&#232;rent pas sa m&#233;diatisation forcen&#233;e, BHL une lumi&#232;re, une clart&#233; pour notre monde sans rep&#232;res ! On a le droit, m&#234;me le devoir de dire du bien de lui, ce n'est pas parce qu'il est juif. Du mal : c'est parce qu'il l'est. 
 Comment BHL aurait-il d&#251;, dans ces conditions, s'abstenir d'accabler MLP ? Il n'avait aucune raison de se g&#234;ner puisqu'avec elle on a toute licence, m&#234;me celle de lui imputer une quelconque responsabilit&#233; dans la commission d'actes odieux et qu'elle a jug&#233;s tr&#232;s graves avant m&#234;me l'intimidation de BHL. Il sera assist&#233;, lors de l'audience o&#249; tel que je le devine il sera pr&#233;sent, par un avocat remarquable tandis que MLP sera aux c&#244;t&#233;s d'un conseil obligatoirement choisi par connivence politique et donc perfectible.&#160;Parce que d'autres meilleurs,&#160;sans doute scandalis&#233;s autant qu'elle dans leur for int&#233;rieur, se garderaient bien, sollicit&#233;s, de venir plaider sa cause. On n'est jamais trop prudent, trop l&#226;che ! 
 Je ne doute pas une seconde que BHL saura, si on lui objecte que l'influence de Merah a &#233;t&#233; peut-&#234;tre d&#233;cisive sur le comportement de ces brutes, par un habile retournement d&#233;montrer que MLP et Merah doivent &#234;tre unis dans la m&#234;me opprobre. Je rel&#232;ve avec int&#233;r&#234;t que l'auteur principal pr&#233;sum&#233;&#160;des violences s'est pr&#233;sent&#233; &#224; la police mais qu'aucune indication n'est fournie sur son identit&#233; et son origine (20 minutes) m&#234;me si les victimes ont &#233;voqu&#233; la pr&#233;sence de&#160;"trois jeunes gens d'origine maghr&#233;bine" (Le Monde). 
 A vous d&#233;go&#251;ter donc de pourfendre, de d&#233;noncer et d'&#234;tre injuste&#160;puisque, quand on s'appelle BHL, on triomphe sans gloire, on est vainqueur avant le match. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
