<document>
	<date>2012-09-09</date>
        <title>Les actions de Bernard Arnault</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Personne ne d&#233;nie &#224; notre pr&#233;sident une grande intelligence. Il l'a encore d&#233;montr&#233;e en s'expliquant sur son style et sa politique dans Le Monde : "Un style, cela s'imprime au fur et &#224; mesure". 

 D'aucuns lui imputent m&#234;me une intelligence excessive - infortune que beaucoup accepteraient - dans la mesure o&#249; elle serait un frein &#224; l'efficacit&#233; et &#224; la rapidit&#233; des actions n&#233;cessaires, provoquerait une d&#233;lib&#233;ration constante et h&#233;sitante avant d'oser franchir le pas du mouvement, de mettre en oeuvre la r&#233;solution. 

 Sur TF1, le pr&#233;sident, tout en continuant d'adopter le registre de l'explication et de la compr&#233;hension, a clairement choisi de rendre plus sensible qu'elle ne l'&#233;tait sa volont&#233; de mener vite et bien une politique et un redressement, avec des obligations de r&#233;sultats et des d&#233;lais contraignants. Son ton volontariste et concret, &#224; la fois d&#233;termin&#233; et lucide, ni Matamore ni d&#233;faitiste, &#233;tait destin&#233; &#224; convaincre sur le fond comme sur la forme, &#224; balayer doutes et interrogations moroses. Il y est parvenu &#224; mon sens. 

 Qu'il n'oublie pas qu'entre la droite "qui ne veut pas dire du bien de la gauche... et ceux de gauche qui veulent montrer qu'ils sont ind&#233;pendants", selon son propre partage, il y a une majorit&#233; de citoyens qui ont vot&#233; pour lui &#224; la fois parce qu'ils d&#233;siraient faire sortir Nicolas Sarkozy du paysage politique et qu'ils esp&#233;raient de sa part une version acceptable du socialisme. Il y a une droite volatile qui s'est fix&#233;e sur lui parce que, morale et r&#233;publicaine, pour un temps elle n'avait pas d'autre choix. 

 Une situation gu&#232;re commode pour FH, surtout quand on entend Jean-Luc M&#233;lenchon (JLM) toujours aussi talentueux mais avec une rancoeur accentu&#233;e - il ne nous pardonne pas ses d&#233;ceptions &#233;lectorales!- r&#233;clamer sa part de la victoire socialiste et exiger le d&#251; du Front de gauche (Grand Jury-RTL-Le Figaro). 

 Le hasard de l'actualit&#233; l'a servi puisqu'il a pu donner libre cours &#224; sa haine des "riches", en l'occurrence Bernard Arnault qui a &#233;t&#233; trait&#233; de mani&#232;re tr&#232;s insultante. 

 Il est &#233;vident que celui-ci pose un probl&#232;me &#224; ceux que pr&#233;occupent le bien public et ce qu'on pourrait appeler la morale civique m&#234;me s'il faut bien se garder de donner des le&#231;ons qui risqueraient d'&#234;tre inspir&#233;es plus par l'envie, l'aigreur que par l'&#233;quit&#233; (Le Parisien). 

 Avant d'&#233;mettre un point de vue sur cette affaire en quelque sorte maintenant franco-belge, force est d'admettre que la taxation de 75% des plus hauts revenus confirm&#233;e par le pr&#233;sident aurait &#233;t&#233; moins d&#233;nonc&#233;e, avec son caract&#232;re temporaire, si elle ne semblait valider la seule absurdit&#233; prof&#233;r&#233;e par le candidat Hollande quand il s'est d&#233;clar&#233; ennemi de "la finance". Cette globalisation outranci&#232;re a sans doute plu aux id&#233;ologues et aux dogmatiques mais a troubl&#233; tous les autres. C'est sur ce terreau que le pr&#233;sident de la R&#233;publique s'est install&#233; avant que le Premier ministre et dix ministres, pour compenser, se rendent exceptionnellement &#224; l'Universit&#233; d'&#233;t&#233; du MEDEF. 

 Bernard Arnault, que je n'ai jamais rencontr&#233;, sinon, avec son &#233;pouse et ses enfants, de vue sur les pages glac&#233;es des magazines, ne m'a jamais conquis. Il faut dire que contrairement &#224; Fran&#231;ois Pinault, dont le parcours, les propos, la personnalit&#233; m'agr&#233;ent, Bernard Arnault n'a jamais rien fait pour inspirer une quelconque sympathie au quidam m&#234;me si on devine bien que la r&#233;ussite exceptionnelle de LVMH doit certes beaucoup &#224; la France mais aussi &#224; lui-m&#234;me. Personnalit&#233; remarquable s&#251;rement mais dont l'aura est rest&#233;e circonscrite au cercle des gens d'argent, des entrepreneurs, des &#233;lites du privil&#232;ge et du pouvoir. 

 Comment cet homme intelligent, en une telle p&#233;riode, a-t-il pu engager un processus de naturalisation pour obtenir la double nationalit&#233; franco-belge? 

 Il va payer ses imp&#244;ts en France et estime normal de contribuer au redressement de son pays. Mais quelle &#233;trange d&#233;marche de sembler si peu attach&#233; &#224; la France qu'il puisse m&#234;ler la Belgique &#224; ses desseins sans para&#238;tre troubl&#233; le moins du monde par cette incongruit&#233; ? Il ne s'agirait pas d'&#233;vasion fiscale mais "d'une d&#233;marche personnelle engag&#233;e depuis plusieurs mois et qui ne doit faire l'objet d'aucune interpr&#233;tation politique" (20 minutes). Dans son environnement est &#233;voqu&#233; aussi le nom d'Albert Fr&#232;re, le capitaliste belge bien connu, et de possibles "investissements sensibles". 

 Soit. Acceptons que BA n'aurait pas eu l'impudence ou l'imprudence de se d&#233;solidariser au moins pour moiti&#233; de son pays pour des motifs sordidement fiscaux. Mais cela change-t-il quoi que ce soit &#224; la donne qui consiste dans une aspiration &#224; une double nationalit&#233; pour des raisons d'argent, lucratives, int&#233;ress&#233;es ? Je n'irais pas jusqu'&#224; soutenir, comme JLM, que la Belgique devrait se sentir humili&#233;e par une telle d&#233;marche mais je suis effar&#233; qu'on puisse n&#233;gocier une moiti&#233; de sa patrie, 50% de son affection pour son pays seulement pour un probl&#232;me d'actions, pour r&#233;sumer grossi&#232;rement sans doute. Ainsi, si on n'emporte pas sa patrie &#224; la semelle de ses souliers, elle peut &#234;tre partiellement sacrifi&#233;e, n&#233;glig&#233;e ou relativis&#233;e au nom de ses affaires.  

 C'est la personnalit&#233; embl&#233;matique du capitalisme fran&#231;ais, la quatri&#232;me fortune du monde qui donne cet exemple. Pauvre milliardaire, triste entrepreneur. 

 Les actions de Bernard Arnault me laissent froid. Que la Belgique soit honor&#233;e et l'accueille si elle le souhaite mais une telle ind&#233;licatesse est lourde de sens. 

 Qu'elle incite encore plus FH &#224; l'action. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
