<document>
	<date>2010-06-11</date>
        <title>Le salaire du renvoi</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce serait comique si ce n'&#233;tait pas grave. En ce temps de crise, de morale affich&#233;e et d'aust&#233;rit&#233; proclam&#233;e, les privil&#232;ges sont maintenant remis en cause le lendemain m&#234;me de leur octroi. Les missions &#224; foison, les commissions en surabondance, les inspections &#224; tout bout de champ et les nominations sans discontinuer : quel formidable terrain de manoeuvre ! 
 Deux exemples sont venus troubler la d&#233;mocratie en poussant jusqu'&#224; la caricature un syst&#232;me de pr&#233;bendes qui donnerait envie &#224; quiconque d'&#234;tre "vir&#233;" si le salaire du renvoi &#233;tait le m&#234;me pour tous. 
 Christine Boutin, femme courageuse et estimable au demeurant - et ses convictions, plus composites qu'on le croit, ne me g&#234;nent pas -, a b&#233;n&#233;fici&#233; d'une mission grassement r&#233;tribu&#233;e sur "les&#160;cons&#233;quences de la mondialisation". La pr&#233;sidence de la R&#233;publique, en effet, pour des motifs politiques ou compassionnels, on ne sait, ou les deux &#224; la fois, a mis &#224; sa disposition ce hochet intellectuel et profitable&#160;apr&#232;s qu'elle a&#160;d&#251; quitter le pr&#233;c&#233;dent gouvernement, sans dissimuler son m&#233;contentement. Ce type de mission serait le bienvenu pour tous ceux qui aspirent &#224; d&#233;penser peu d'eux-m&#234;mes et &#224; gagner beaucoup. Je me serais tr&#232;s bien vu mandat&#233; pour r&#233;diger&#160;un rapport sur des th&#232;mes aussi passionnants et originaux que&#160;"la justice doit-elle &#234;tre &#233;gale pour tous" ou "faut-il sanctionner les criminels".&#160; 
 Ce qui est tr&#232;s singulier aujourd'hui dans ces ph&#233;nom&#232;nes, c'est qu'on passe avec une vitesse vertigineuse de l'avantage indu, de sa constatation, puis de l'indignation &#224; la contrition de l'int&#233;ress&#233;, &#224; la commis&#233;ration des coll&#232;gues et, enfin, &#224; des &#233;lans de bonne conscience g&#233;n&#233;ralis&#233;e. En un trait de temps on fait un tour complet qui conduit de l'exorbitant au moralisateur. Celui qui est pris en flagrant d&#233;lit d'abus se couvre la t&#234;te de cendres. Ainsi, Christine Boutin : "Je comprends que &#231;a puisse choquer". Val&#233;rie P&#233;cresse propose de faire l'inventaire des missions lib&#233;ralement ou lucidement confi&#233;es et d'&#233;valuer les r&#233;tributions. En fin de parcours, Eric Woerth s'en m&#234;lant, Christine Boutin fait le sacrifice de 9 500 euros en esp&#233;rant que tous, dans les m&#234;mes conditions qu'elle, suivront son exemple (Le Parisien, Le Canard encha&#238;n&#233;, Le Monde). Le Premier ministre annonce de nouvelles r&#232;gles.&#160;On a le droit de r&#234;ver. Force est de consid&#233;rer que ces voltes pr&#233;cipit&#233;es ne donnent pas l'impression d'une R&#233;publique apais&#233;e et s&#251;re d'elle. Pourquoi faut-il commencer par de l'aberrant avant de s'en d&#233;tourner ? Pourquoi avoir besoin toujours de l'intercession m&#233;diatique et de la r&#233;probation civique&#160;pour appr&#233;hender les cons&#233;quences d&#233;l&#233;t&#232;res des privil&#232;ges quand rien ne les justifie ? Pourquoi le d&#233;sordre du scandale, sans cesse,&#160;avant l'ordre de l'&#233;quit&#233; ? 
 On peut dire que Christine Boutin s'est sortie sans trop de mal de ces p&#233;rip&#233;ties qui jettent l'argent par les fen&#234;tres sans faire entrer par la porte une contribution fondamentale. Mais nous avons aussi un parcours r&#233;cent sur lequel on n'insiste pas assez. Celui de Xavier Darcos. Ce dernier repr&#233;sente ce que l'on pourrait appeler la victoire des vaincus ou l'imp&#233;rialisme redoutable de ceux qui, ayant perdu beaucoup, peuvent se permettre d'exiger la lune. Avant lui, comme Thomas Legrand l'a soulign&#233; sur France Inter, il y avait d&#233;j&#224; eu Roger Karoutchi et d'autres encore avant ce dernier. C'est une sorte de rite : on est chass&#233; du Pouvoir, le Pouvoir vous doit quelque chose. Qu'on ait r&#233;ussi ou non dans sa fonction, il ne serait pas tol&#233;rable d'&#234;tre renvoy&#233; sans &#234;tre remerci&#233;. Le grand art, et Darcos a su en user comme Christine Boutin, c'est de montrer une l&#233;g&#232;re irritation et de le faire savoir. Pas trop, ce serait offensant. Un peu tout de m&#234;me, pour &#234;tre cr&#233;dible. Sinon, on ne serait pas loin de consid&#233;rer que, sans r&#233;crimination, vous n'&#234;tes rien et n'avez donc aucun titre &#224; pr&#233;tendre avoir quelque chose, apr&#232;s.  
 Xavier Darcos a bien jou&#233;. On ne veut plus de lui&#160;comme ministre du Travail. Il est d&#233;&#231;u, amer, fait pleurer sur la perte de ses revenus. Il aspire &#224;&#160;la pr&#233;sidence du ch&#226;teau de Versailles. L'ennui, c'est qu'il y a d&#233;j&#224; un pr&#233;sident, Jean-Jacques Aillagon, qui n'a pas d&#233;m&#233;rit&#233; et, coup de chance paradoxal pour lui, il est tout de m&#234;me reconduit. Xavier Darcos, prenant tous les risques, refuse d'entrer au prestigieux Conseil d'Etat, ne le jugeant pas "&#224; sa hauteur". Une telle attitude, ailleurs que dans le monde politique, aurait suffi pour couvrir de ridicule &#224; vie l'important l'ayant adopt&#233;e. Pas chez les anciens ministres. Puisqu'en d&#233;finitive il a &#233;t&#233; nomm&#233; ambassadeur charg&#233; de diriger "l'action culturelle ext&#233;rieure" de la France, &#224; la place d'Olivier Poivre d'Arvor. Et &#224; terme l'Institut fran&#231;ais dont la cr&#233;ation n'a pas encore &#233;t&#233; approuv&#233;e par le Parlement (Le Figaro). 
 Ce qui offense, certes pas de mani&#232;re fondamentale, la R&#233;publique avec "ses petits arrangements entre amis", ce n'est pas que de nouvelles affectations soient offertes &#224; ceux qui ont &#233;t&#233; renvoy&#233;s. C'est la n&#233;cessit&#233; de les rendre exceptionnelles &#224; proportion m&#234;me de l'&#233;tendue de l'&#233;chec ant&#233;rieur. La tristesse doit &#234;tre &#224; toute force consol&#233;e et la d&#233;ception r&#233;par&#233;e. Et nous, alors ?&#160;L'Etat devient une sorte d'Agence de placement.&#160;Quand une multitude de modestes peinent &#224; trouver un emploi, des puissants d'hier voient une &#233;nergie publique mobilis&#233;e pour leur assurer un pr&#233;sent et des&#160;lendemains qui dans tous les cas auraient &#233;t&#233; riants.  
 Il y a une mani&#232;re ostensible et provocatrice de rendre fou le peuple. Et m&#233;chant. Il serait temps&#160;de comprendre ses possibles frustrations pour pr&#233;venir ses &#233;ventuelles fureurs. On vit dans une soci&#233;t&#233; qui ferait des plus conservateurs des frondeurs. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
