<document>
	<date>2012-04-10</date>
        <title>Les biceps de M&#233;lenchon</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Quel est le jeu de Jean-Luc M&#233;lenchon ? Finit-il par croire &#224; son personnage d'orage et de grand vent ou bien est-il anim&#233; par des convictions politiques extr&#234;mes et, &#224; la fois, par une incontestable volont&#233; de revanche ? 
 En tout cas, ce serait se tromper que de ne pas s'attacher en profondeur &#224; une perception de cet "animal" singulier qui semble conqu&#233;rir les esprits bien au-del&#224; de son champ naturel et id&#233;ologique. M&#233;lenchon est devenu &#224; la mode, quoi qu'il en ait, m&#234;me si pas une seconde il n'est s&#233;duit ni m&#234;me flatt&#233; par les grotesques compliments de la droite sarkozyste qui, pensant se d&#233;barrasser de Hollande, l'encense sans percevoir que, le pr&#233;sident r&#233;&#233;lu, Jean-Luc M&#233;lenchon et ses troupes seraient comme une Cor&#233;e du Nord pour temps d&#233;mocratiques dans&#160;sa chaussure ! 
 Quelle &#233;trange d&#233;marche que celle de M&#233;lenchon ! 
 Je peux comprendre la volupt&#233; tribunicienne qui, dans une campagne dont le souffle n'est pas surabondant, l'entra&#238;ne &#224; exhiber sans cesse ses biceps et &#224; vanter une France "les gros bras". L'all&#233;gresse de se faire applaudir parce qu'on a le talent d'ass&#233;ner des r&#233;ponses simples&#160;&#224; des questions infiniment complexes, de nous livrer un pays et un monde lisibles alors qu'ils sont enchev&#234;tr&#233;s, erratiques et quasiment&#160;illisibles.&#160;Pourquoi pas ? L&#224; o&#249; le FN propose une France du repli, tout h&#233;riss&#233;e de protections, Jean-Luc M&#233;lenchon a l'habilet&#233; de m&#234;ler les menaces qui p&#232;seront forc&#233;ment sur nous &#224; cause de lui (ou gr&#226;ce &#224;)&#160;&#224; une France du pugilat qui ne fera qu'une bouch&#233;e de tous les adversaires. Aussi,&#160;contre une Europe qui n'aura qu'&#224; bien se tenir !&#160;Il y a du Matamore dans cette attitude et sans doute le leader du Front de gauche - ces Fronts dans l'espace politique ne me disent rien qui vaille, je les vois plus but&#233;s qu'ouverts et r&#233;fl&#233;chis - sait-il partager avec les Fran&#231;ais cette l&#233;g&#232;re vanit&#233; qui, contre l'&#233;vidence, nous illusionne sur notre sup&#233;riorit&#233;. Mais, tout de m&#234;me, dans cette avanc&#233;e que les sondages &#233;valuent entre 13 &#224; 15%, Jean-Luc M&#233;lenchon se d&#233;sole-t-il&#160;non plus de prendre des voix dans le vivier des abstentionnistes mais d'aller les voler &#224; la gauche classique, responsable, plausible, celle de Fran&#231;ois Hollande ? De repr&#233;senter, contre le vote utile, le vote du lyrisme protestataire et autoritaire.&#160;L'argument consistant &#224; se consoler en affirmant que globalement la gauche monte n'est gu&#232;re pertinent si on admet maintenant que les vases communicants n'ajoutent et ne retranchent que dans les sph&#232;res d&#233;j&#224; impliqu&#233;es et mobilis&#233;es. Un M&#233;lenchon de plus, donc un Hollande de moins et non pas un peu plus de gauche. 
 Ceux qui s'imaginent qu'entre les deux tours, si Nicolas Sarkozy et Fran&#231;ois Hollande sont appel&#233;s &#224; concourir le 6 mai, le report des voix de M&#233;lenchon se fera massivement sur le candidat socialiste, sans aucun probl&#232;me, &#224; mon sens s'&#233;garent. Il est &#233;vident que M&#233;lenchon tenu par ses comportements de prestance, de r&#233;sistance et d'int&#233;grit&#233; au moins apparente vendra ch&#232;rement sa "peau" m&#234;me si les communistes &#224; ses c&#244;t&#233;s lui rappelleront la donn&#233;e fondamentale des l&#233;gislatives &#224; venir. Il voudra demeurer h&#233;ros jusqu'au bout. Le PS n'en finira pas de payer le sacrifice que lui fera M&#233;lenchon, au dernier moment ! 
 Au-del&#224; de lui-m&#234;me&#160;dont la fausse modestie est ostensible - ce n'est pas lui, bien s&#251;r, qu'on est venu applaudir &#224; la Bastille, mais le Front de gauche,&#160;avec tant de satisfaction mal dissimul&#233;e dans la voix et la sous-estimation de soi qu'on a tout compris ! -, il y a, chez cet &#234;tre, des tr&#233;fonds qui ne laissent pas de surprendre. Pourquoi ce besoin constant de rudoyer , de brutaliser, de se poser "en mec, en mac" comme si la France n'attendait que d'&#234;tre prise avec vigueur, m&#234;me avec violence ? Tout le monde y passe, les journalistes (France Inter) comme les adversaires : certes la joute pr&#233;sidentielle a ses exigences mais pourquoi sent-on une telle obsession &#224; les incarner sur le mode de l'autorit&#233; brute, du clivage, de la rodomontade virile et presque machiste, pourquoi est-il si capital, &#224; chaque instant, de se poser comme contre mod&#232;le &#224; Fran&#231;ois Hollande, de nous faire peur et envie &#224; la fois&#160;avec une main de fer dans un gant de fer quand "l'autre" est quasiment ridiculis&#233; dans le fond et pour la forme ? Pourquoi tant de rage contre une douceur pr&#233;tendue ?&#160;C'est un myst&#232;re absolu, pour moi, non pas que cette opposition au sein d'un m&#234;me camp mais que&#160;cette mani&#232;re de l'exprimer, de la mettre en sc&#232;ne. 
 Jean-Luc M&#233;lenchon, apr&#232;s un d&#233;tour par Marine Le Pen, est vite revenu, derri&#232;re ses combats secondaires, &#224; son antagoniste essentiel, &#224; Fran&#231;ois Hollande. Tant d'hostilit&#233;, presque de f&#233;rocit&#233;, tant de d&#233;rision et presque de condescendance, pourquoi une telle charge rentr&#233;e d'inimiti&#233; qui explose, gr&#226;ce au combat pr&#233;sidentiel, &#224; chaque seconde ? Entre un Sarkozy qui l'insulte et un M&#233;lenchon qui se moque, Fran&#231;ois Hollande n'aura pas trop de son sang-froid et de son apparente s&#233;r&#233;nit&#233; pour demeurer &#224; flot. Aura-t-il encore&#160;le&#160;temps de revenir sur&#160;son erreur fondamentale qui a &#233;t&#233; de calquer sa campagne sur celle de Nicolas Sarkozy, m&#234;me pour les deuils ? Les Fran&#231;ais n'attendent pas en cette p&#233;riode&#160;un pr&#233;sident bis mais un candidat suffisamment percutant, cr&#233;ateur et intelligent pour inspirer le d&#233;sir et conduire &#224; la d&#233;faite de CE pr&#233;sident. Rien de plus, rien de moins. 
 Il y a de la revanche dans l'air. Les biceps de Jean-Luc M&#233;lenchon ne sont pas destin&#233;s qu'&#224; la R&#233;publique. Regardez comme je suis d&#233;termin&#233;, courageux, comme je suis capable, moi, de parler haut et fort tout le temps ! Il montre qui il est, il d&#233;montre ce dont il est capable, les jours de gloire sont arriv&#233;s non pas seulement pour les citoyens mais contre le PS, contre le "petit chose" discret qu'il a &#233;t&#233;, contre le pass&#233;, contre le M&#233;lenchon d'hier gu&#232;re aim&#233;, contre tout. Contre ceux qui ne l'ont pas cru, qui n'ont pas cru en lui. 
 Une revanche qui fait surgir en majest&#233; et en fureur le M&#233;lenchon d'aujourd'hui et de demain. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
