<document>
	<date>2012-12-27</date>
        <title>Les blogs prennent parti</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il para&#238;t que sur Internet, une "droitosph&#232;re" est en expansion. 

 Cela n'est pas &#233;tonnant puisque le pouvoir de gauche appelle naturellement une s&#233;rie d'oppositions et de contradictions qui s'expriment sur des blogs dont le plus structur&#233;, le plus id&#233;ologique est celui d'Ivan Rioufol. 

 La "gauchosph&#232;re", en revanche, se trouve r&#233;duite &#224; "deux piliers et &#224; deux attitudes", selon Le Monde qui a consacr&#233; une page remarquable et &#233;tay&#233;e &#224; ces blogs qui font de la politique, &#224; la politique des blogs. 

 Juan d'abord, le chroniqueur talentueux, acerbe et vigilant des cinq ann&#233;es de la pr&#233;sidence de Nicolas Sarkozy. 

 Puis Politeeks qui, hier, s'appelait Intox2007. 

 Il est int&#233;ressant de comparer l'approche de ces deux blogueurs qui ont adopt&#233;, face &#224; la pr&#233;sidence de Fran&#231;ois Hollande, un comportement intellectuel et civique diff&#233;rent. 

 Juan, apr&#232;s avoir expliqu&#233; que "la premi&#232;re urgence pour lui &#233;tait d'&#234;tre d&#233;barrass&#233; de Sarkozy par Fran&#231;ois Hollande", s'est assign&#233; &#224; l'&#233;vidence un r&#244;le d'observateur bienveillant, de sentinelle vigilante mais complaisante sans obs&#233;quiosit&#233;. On le sent davantage attir&#233; par la d&#233;fense du comportement et des actions de Fran&#231;ois Hollande que d&#233;sireux de louer d'initiative l'un et les autres. Il souligne que "notre r&#244;le, si nous devons en avoir un, est d'&#233;claircir le d&#233;bat politique, qui est devenu hyst&#233;rique". 

 Au fond, il se fait volontiers l'avocat du pr&#233;sident Hollande et sa mod&#233;ration ne datant que de son &#233;lection au mois de mai 2012 ne manque pas de surprendre ceux qui l'ont lu avec passion sous Nicolas Sarkozy. Par temp&#233;rament, j'&#233;tais plus s&#233;duit par ses charges que je ne le suis par ses plaidoiries ponctuelles et opportunes m&#234;me si elles ne parviennent pas &#224; dissimuler ses envies de bataille et de poudre. Il y a des personnalit&#233;s qui ne sont bonnes dans l'apologie qu'en attaquant. 

 Quant &#224; Politeeks, apr&#232;s une adh&#233;sion sans nuance &#224; la pr&#233;sidence socialiste, il a repris son ind&#233;pendance et je ne me sens pas si &#233;loign&#233; de lui quand il affirme : "Je scrute chaque mouvement de Hollande... je ne sais jamais facilement si je suis contre ou pour". Le pr&#233;sident le la R&#233;publique, dont l'extr&#234;me intelligence devient presque un handicap, sait-il toujours lui-m&#234;me l&#224; o&#249; il en est ? 

 Ne voyant pas mon blog dans la liste de ces blogs de droite (aux multiples tendances, de l'extr&#234;me &#224; la classique), j'ai &#233;prouv&#233; un sentiment de vexation rapidement dissip&#233;. En effet, anti-sarkozyste convaincu &#224; cause de sa pr&#233;sidence apr&#232;s avoir &#233;t&#233; s&#233;duit par le candidat, je n'ai vot&#233; pour Fran&#231;ois Hollande en 2012 qu'en raison du d&#233;litement de la droite et de mon esp&#233;rance d'en retrouver une intelligente et courageuse, par exemple en 2017. 

 Surtout, aussi bien Juan que Politeeks, quel que soit leur regard plus ou moins critique sur la pr&#233;sidence de Fran&#231;ois Hollande, n'&#233;prouveraient jamais le d&#233;sir, si le quinquennat de Sarkozy &#233;tait injustement attaqu&#233; sur certains plans, de le d&#233;fendre puisque, probablement pour eux, rien n'&#233;tait &#224; sauver de et dans cette pr&#233;sidence. 

 C'est cette libert&#233; de soutenir et d'attaquer que je veux, au risque m&#234;me d'&#234;tre mal compris par ceux qui ne r&#234;vent que de coh&#233;rence globale. Pour ou contre, sans nuance ni concession, je ne pourrais pas. L'injustice me perturbe trop. J'aime savoir que rien ne me tient et que le seul ordre qui m'est impos&#233;, et le seul lien, entre des pens&#233;es et des appr&#233;ciations qui se donnent le droit d'&#234;tre contradictoires, se rapportent au r&#233;dacteur. Un blog n'a de sens, pour moi, que s'il autorise tous les parcours du monde sur des chemins impr&#233;visibles. Ne pas &#234;tre &#233;tiquet&#233; est une chance car cette abstention permet les &#233;chapp&#233;es de toutes sortes. 

 Je veux pouvoir louer Hollande une seconde puis le d&#233;nigrer &#224; la suivante s'il m&#233;rite la douceur ou la s&#233;v&#233;rit&#233;. Je veux pouvoir venir au secours de Sarkozy, m&#234;me si cette tentation ne me saisit pas trop souvent. 

 Sur un blog, on prend parti pour soi en esp&#233;rant que d'autres ne vous laisseront pas seul. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
