<document>
	<date>2014-03-16</date>
        <title>Les bons conseils de BHL</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Science</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On demande &#224; Bernard-Henri L&#233;vy ce qu'il fait pour entretenir son capital jeunesse. Il r&#233;pond :"Vous voulez la v&#233;rit&#233; ? Rien. A part travailler comme un boeuf. Faire des choses qui m'int&#233;ressent. Et &#233;viter de voir les gens qui m'ennuient". 

 J'approuve totalement cette conception de la vie, surtout le dernier point qui est fondamental pour la salubrit&#233; personnelle. 

 Mais tout de m&#234;me je n'attendais pas cette omnipr&#233;sente personnalit&#233; en vedette dans une double page consacr&#233;e &#224; cette affirmation : Oui, on peut rajeunir, avec les "dix conseils du docteur Saldmann" qui est "le toubib et ami" de BHL (Le Parisien). 

 Alors qu'on a encore constat&#233; r&#233;cemment que Fran&#231;ois Hollande et Nicolas Sarkozy ont ce nouveau d&#233;nominateur commun - la fr&#233;quentation et peut-&#234;tre l'influence de BHL en politique internationale, puisque le pr&#233;sident a re&#231;u le futur candidat ukrainien &#224; l'&#233;lection pr&#233;sidentielle accompagn&#233; par BHL -, on ne pouvait pas imaginer que celui-ci, m&#234;me s'il n'est pas d&#233;tach&#233; du souci de soi, vanterait un proc&#233;d&#233; destin&#233; &#224; v&#233;rifier son &#226;ge biologique par rapport au chronologique et qu'on l'entendrait d&#233;clarer avec une satisfaction qu'on comprend : "J'ai une quinzaine d'ann&#233;es de moins". 

 Si j'exclus l'op&#233;ration amicale et promotionnelle qui ne serait pas digne de ce quotidien qui est une mine pour mon blog, je questionne cette envie non pas de rajeunir mais d'attacher suffisamment de soi &#224; cet exercice pour le th&#233;oriser, s'impliquer dans une contemplation de sa personne afin de la transformer et, en d&#233;finitive, m&#234;me sur le plan esth&#233;tique, se consid&#233;rer avec constance et rigueur comme le centre de son univers. 

 Sans tomber dans le mis&#233;rabilisme, il est &#233;vident que ce qui nous est agit&#233; comme une solution pleine d'espoir et qu'on voudrait voir traiter comme une banalit&#233; constitue une d&#233;marche de luxe. Je vois mal, en effet, les personnes, les citoyens qui n'ont pas le confort ni le somptuaire d&#233;cider de pratiquer une prise de sang &#224; 500 euros pour apprendre une bonne ou une mauvaise nouvelle sur leur &#226;ge r&#233;el d'autant plus que dans tous les cas ils n'auraient pas les moyens de conforter ou de ralentir le processus. 

 Mais j'entends bien qu'on a le droit, quand l'existence vous a privil&#233;gi&#233;, de profiter des aubaines et opportunit&#233;s qu'elle offre sans avoir une mauvaise conscience permanente &#224; l'id&#233;e de se permettre ce &#224; quoi le commun des mortels ne songerait m&#234;me pas, tant, pour beaucoup, le destin, ses limites, ses contraintes renvoie au "dur m&#233;tier de vivre" plut&#244;t qu'&#224; une surench&#232;re d&#233;licieuse dans la m&#233;tamorphose de soi. 

 Cela implique aussi qu'on se soit regard&#233;, qu'on se regarde au propre et au figur&#233; dans une glace et &#224; tort ou &#224; raison, j'&#233;prouve comme une l&#233;g&#232;re d&#233;ception en relevant ce passage de l'intellectuel &#224; l'h&#233;doniste, de l'&#233;crivain et du combattant des id&#233;es et des valeurs au narcissique heureux de l'&#234;tre et de pouvoir physiquement concr&#233;tiser cette passion de soi. 

 J'admets la totale subjectivit&#233; de mon point de vue, la g&#234;ne sans doute exag&#233;r&#233;e que j'&#233;prouve. 

 Mais elle  est du m&#234;me type que celle que je ressens devant ces magazines sur papier glac&#233; provoquant le peuple avec des r&#234;ves et des aspirations inconcevables pour lui ou, sur un plan infiniment plus profond, en ayant appris qu'Alain Finkielkraut allait se pr&#233;senter &#224; l'Acad&#233;mie fran&#231;aise qu'il m&#233;rite cent fois mais dont, je ne sais pourquoi, j'aurais aim&#233; qu'il demeur&#226;t &#233;loign&#233;. 

 Il y a des &#234;tres qui oublient qu'on tient &#224; une image d'eux. Et qu'un rien nous donne l'impression qu'ils la trahissent. Mais, apr&#232;s tout, c'est trop facile : le pur esprit, c'est toujours une exigence pour les autres, jamais pour soi !  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
