<document>
	<date>2015-01-27</date>
        <title>Les brouillons de l'Holocauste</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         M&#233;diatiquement on pouvait craindre le pire, le pr&#234;chi-pr&#234;cha habituel, le commentaire plein d'enflure comme si la trag&#233;die et la mort de millions de Juifs ne se suffisaient pas &#224; elles-m&#234;mes, avec in&#233;vitablement une forme de lassitude face &#224; l'indignation r&#233;p&#233;titive. 

 Pourtant, on aurait eu tort de ne pas regarder, sur France 2, pr&#233;sent&#233;e par Elodie de S&#233;lys, la remarquable enqu&#234;te "Jusqu'au dernier : la destruction des Juifs d'Europe". Elle avait &#233;t&#233; annonc&#233;e avec cette bonne conscience promotionnelle qui souvent fait douter de la qualit&#233; du produit. 

 Pourquoi cette analyse de la gen&#232;se du g&#233;nocide depuis ses racines sort-elle de l'ordinaire et aurait m&#233;rit&#233;, pour une fois, d'&#234;tre vue et comprise par tous, d'&#234;tre diffus&#233;e dans les classes ? 

 Parce que, d'abord, pr&#233;cis&#233;ment elle a la modestie de demeurer une analyse. M&#234;lant archives passionnantes et r&#233;flexions, elle d&#233;crit clairement ce qu'on peut appeler "les brouillons de l'Holocauste", cette mont&#233;e de plus en plus &#233;prouvante, sadique, op&#233;ratoire de la haine du Juif par les nazis. 

 Elle nous expose le pourquoi et le comment. Elle nous fait entrer dans la t&#234;te des bourreaux et dans la psychologie singuli&#232;re et collective des victimes. Elle d&#233;crit, raconte, explique, montre et n'impose pas au t&#233;l&#233;spectateur une conclusion qui va de soi. 

 Les humiliations, les interdictions, le cloisonnement, la volont&#233;, par tous moyens, de les contraindre &#224; quitter l'Allemagne, les spoliations, l'acharnement &#224; trouver en permanence un degr&#233; de plus dans l'exclusion, la Pologne avec ses ghettos, Varsovie avec le sien surpeupl&#233;, des morts, des massacres d&#233;j&#224;, mais des t&#226;tonnements nazis, des improvisations, des recherches, des h&#233;sitations comme si l'horreur finale n'&#233;tait pas encore inscrite dans la t&#234;te des d&#233;cideurs, fatale parce qu'on conna&#238;t l'issue, &#233;radication des communaut&#233;s juives, pas &#224; pas, avec m&#233;thode certes mais sans qu'on puisse deviner alors, sauf pour les plus lucides, que l'aboutissement serait dans les camps d'extermination. 

 On peut aujourd'hui se demander, face &#224; ces "brouillons" de la "solution finale", pourquoi tous les juifs menac&#233;s, inquiets, harcel&#233;s, priv&#233;s de tout, et d'abord de leur dignit&#233; d'hommes et de femmes, ne sont pas partis vers des pays plus cl&#233;ments ? 

 Ceux-ci n'en voulaient pas, ou alors au compte-gouttes. 

 Surtout il &#233;tait inconcevable, au sens propre, pour ces malheureux, de pr&#233;voir la singularit&#233; atroce de ce qui allait suivre. A chaque &#233;tape de la violence, il y avait une sorte de soulagement amer comme si elle allait &#234;tre la derni&#232;re, comme si ce qu'on avait subi serait enfin la fin d'un calvaire au quotidien support&#233; parce que leur vie, pour la plupart, &#233;tait encore pr&#233;serv&#233;e. 

 Deux moments cl&#233;s. 

 La Nuit de Cristal au mois de novembre 1938 o&#249; un degr&#233; de plus est franchi, Hitler autorisant qu'on laisse les nazis de la base se livrer &#224; tous les d&#233;bordements. Et ce fut un d&#233;cha&#238;nement partout en Allemagne. 

 Goering, m&#234;me lui, admettant qu'on ne peut tout de m&#234;me pas laisser mourir les Juifs de faim et Heydrich, l'&#226;me damn&#233;e d'Himmler, semblant ne pas rejeter cette &#233;ventualit&#233;.  

 Si cette enqu&#234;te historique - tout est vrai, tout est v&#233;rifiable - est aussi d&#233;cisive, c'est &#224; cause de la technique qui est mise &#224; son service. Une pluralit&#233; d'historiens allemands, am&#233;ricains, anglais, suisses, fran&#231;ais et isra&#233;liens informant sans passion mais avec rectitude, rigueur, quadrillant, sans rien omettre, le sujet de la destruction des Juifs d'Europe, offrant avec leurs &#233;changes crois&#233;s une vision, &#224; la fois consensuelle mais diverse, des pr&#233;mices de l'Holocauste. 

 Avec l'apport d'archives que pour ma part je n'avais encore jamais vues et qui font appara&#238;tre ce qui est rarement per&#231;u : la joie mauvaise avec laquelle cette descente aux enfers des Juifs est con&#231;ue, &#233;labor&#233;e, avec un m&#233;lange d'odieuse bureaucratie et d'immoralit&#233; humaine. Le sourire abject devant un d&#233;sastre menant insensiblement mais s&#251;rement vers l'Holocauste. Ils ne le savent pas encore probablement mais c'est comme s'ils pressentaient que le meilleur, pour le nazisme, est &#224; venir. 

 Attendant avec impatience la suite, je m'interroge. 

 Tout ce qu'il y a d'exceptionnel dans cette enqu&#234;te ne serait-il pas g&#233;n&#233;ralisable ? Sur les sujets d'actualit&#233;, pour les d&#233;bats politiques, sur les th&#232;mes br&#251;lants d'aujourd'hui - et il y en a ! -, pourquoi ne mettrait-on pas en oeuvre cette infinit&#233; de regards et de pens&#233;es au lieu de nous imposer des conversations faussement libres avec des animateurs faussement impartiaux ? 

 Il y a d'autres guides que l'horreur. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
