<document>
	<date>2010-03-01</date>
        <title>Les C&#233;sar de Panurge</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Val&#233;rie Lemercier et Gad Elmaleh ont fait ce qu'ils ont pu. Mais, pour animer, il faut avoir quelque chose, quelqu'un &#224; animer. Il para&#238;t que beaucoup de t&#233;l&#233;spectateurs n'ont pas regard&#233; la c&#233;r&#233;monie des C&#233;sar cette ann&#233;e (Le Figaro, Le Parisien)&#160;: on les comprend. Le meilleur, c'est avant, quand Laurent Weil, avec finesse et urbanit&#233;, questionne les acteurs pour conna&#238;tre leurs &#233;tats d'&#226;me et leurs esp&#233;rances. L'agr&#233;able, c'est apr&#232;s, quand le m&#234;me laisse s'exprimer le bonheur des &#233;lus (Canal Plus). 
 Cette grande f&#234;te annonc&#233;e n'en &#233;tait pas une en d&#233;pit du sourire r&#233;guli&#232;rement film&#233; en gros plan de Fr&#233;d&#233;ric Mitterrand qui avait droit naturellement &#224; la place royale : &#224; c&#244;t&#233; de Fanny Ardant. Cette grande f&#234;te affich&#233;e ne pouvait pas en &#234;tre une. Permettre &#224; une profession de se regarder dans les yeux, de faire tourner une soir&#233;e de t&#233;l&#233;vision autour de son "nombril" est un cadeau empoisonn&#233;, une funeste gr&#226;ce. Cela commence par une agr&#233;able attente, se poursuit par une lassitude souriante pour se terminer par un ennui accablant. Certes, me dira-t-on, on n'est pas oblig&#233; de regarder, en tout cas jusqu'au bout. Mais je voulais tenir le choc, supporter les interminables remerciements, assumer la d&#233;magogie de ce discours qui&#160;cherchait &#224; faire&#160;croire que le cin&#233;ma &#233;tait "une grande famille",&#160;du&#160;technicien de base au com&#233;dien surpay&#233;. J'&#233;tais curieux d'en avoir le coeur net. Jusqu'o&#249;&#160; oseraient-ils aller trop loin ? A quel comique de r&#233;p&#233;tition auraient-ils le front de s'abandonner ? Je n'ai pas &#233;t&#233; d&#233;&#231;u. Les moutons de Panurge ont fait &#233;cole. 
 Je ne parle pas du choix du&#160;meilleur film &#233;tranger m&#234;me si pour une fois on aurait pu privil&#233;gier plut&#244;t Haneke que Clint Eastwood qui n'est plus &#224; une r&#233;compense pr&#232;s. Je n'&#233;voque pas l'hommage &#224; Harrison Ford qui &#224; l'&#233;vidence se demandait dans quel univers il &#233;tait tomb&#233; et donnait l'impression, en d&#233;pit de la classe tr&#232;s &#233;veill&#233;e de Sigourney Weaver, de ne rien comprendre aux applaudissements longs, si longs qui lui &#233;taient d&#233;di&#233;s. 
 Nous approchons du coeur du ridicule. L'&#233;motion surabondante et affect&#233;e d'Isabelle Adjani, pour un film qui &#224; mon sens n'avait pas sa place dans la s&#233;lection, ses propos &#224; la fois vaguement g&#233;n&#233;reux et d'un progressisme flou pour plaire &#224; tous - Anne Fulda l'a bien analys&#233; dans son billet du Figaro - n'&#233;taient pas loin de nous faire toucher le fond. Le surprenant est que plus on s'en rapprochait plus l'enthousiasme apparent &#233;tait vif. La joie me semblait c&#233;l&#233;brer la fin imminente plus que la substance de cette apoth&#233;ose qui s'&#233;ternisait. 
 Enfin, le film "Un proph&#232;te" a "rafl&#233;" neuf C&#233;sar. Tahar Rahim, le principal&#160;interpr&#232;te de Jacques Audiard, a obtenu le prix du "meilleur espoir" - ce qui est justifi&#233; - puis celui du "meilleur acteur" - ce qui est excessif.&#160; Ce sympathique jeune acteur, simple et intelligent,&#160;l'a d'ailleurs admis et il n'&#233;tait pas loin, sans l'ombre d'une fausse modestie, de trouver ce double cadeau exag&#233;r&#233; (France 2).&#160;Pour "Un proph&#232;te",&#160;depuis des semaines on nous proclamait que les jeux &#233;taient faits et, en effet, ils l'&#233;taient (Le Monde).&#160;Certes, ce n'est pas une oeuvre m&#233;diocre mais &#224; mon sens elle est loin de valoir cette hypertrophie. En elle-m&#234;me et par rapport &#224; certaines r&#233;ussites du m&#234;me cin&#233;aste comme par exemple le formidable "De battre mon coeur s'est arr&#234;t&#233;". En effet, dans ce cadre p&#233;nitentiaire qui a enchant&#233; les critiques, on est confront&#233; &#224; des dialogues souvent inaudibles, &#224; des ellipses dans le r&#233;cit qui sont de pure facilit&#233; et rendent inutilement obscure&#160;l'histoire hors les murs de la prison, enfin &#224; un rapport de force entre le ca&#239;d corse et son prot&#233;g&#233; puis son ma&#238;tre qui n'est ni complexe ni fouill&#233;. Niels Arestrup, par son talent, a fait oublier la relative caricature du personnage qu'il joue. Bref, "Un proph&#232;te" n'est pas le comble qui m&#233;ritait une telle moisson. Je sais bien que pour &#233;lire le film de l'ann&#233;e, les crit&#232;res sont souvent plus id&#233;ologiques que pertinents. Il y avait la prison mais on aurait pu avoir "Welcome" sur les sans papiers. D'ailleurs Jacques Audiard n'a pas manqu&#233; &#224; la tradition militante, mais avec mesure, en n'oubliant pas &#224; deux reprises de faire r&#233;f&#233;rence &#224; cette cause sans laquelle les artistes ne seraient que des artistes !&#160; 
 Il &#233;tait &#233;videmment inconcevable, en d&#233;pit de sa pr&#233;sence nominale, de promouvoir "Le concert". Trop de public, trop de spontan&#233;it&#233; dans l'adh&#233;sion, trop d'&#233;motion, trop de larmes et de rires, trop de belles sc&#232;nes que le purisme &#233;litiste aurait sacrifi&#233;es, trop de satire m&#234;me ironique de la bureaucratie communiste : ce film n'avait rien pour plaire que lui-m&#234;me. 
 Mieux valait suivre Panurge. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
