<document>
	<date>2006-06-14</date>
        <title>Les citoyens au service de la justice  </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         En l'espace de quelques jours, l'Inspection des services judiciaires a remis son rapport au garde des Sceaux sur l'affaire d'Outreau en concluant &#224; l'absence de faute disciplinaire, Nicolas Sarkozy s'est indign&#233; devant cette analyse, de multiples protestations notamment des acquitt&#233;s et&#160; d'avocats ont &#233;clat&#233;, Pascal Cl&#233;ment a d&#233;cid&#233; de saisir le Conseil sup&#233;rieur de la magistrature (CSM) et les syndicats de magistrats ont d&#233;nonc&#233; cette initiative. J'ai lu le rapport de l'inspection et on ne peut pas nier qu'il s'agit, techniquement, d'un remarquable travail descriptif qui donne une id&#233;e tr&#232;s compl&#232;te de la proc&#233;dure d'Outreau, de ses p&#233;rip&#233;ties saillantes et du r&#244;le de chaque magistrat, seul ou ins&#233;r&#233; dans une coll&#233;gialit&#233;. Les dysfonctionnements sont mis en &#233;vidence. Les critiques formul&#233;es par les avocats contre le juge d'instruction et la Chambre de l'instruction sont examin&#233;es et pes&#233;es. Un certain nombre d'orientations sont propos&#233;es qui, peu ou prou, rejoignent celles de la commission Vallini-Houillon. Et puis ? D'o&#249; vient qu'en d&#233;pit de ce que je viens d'&#233;noncer et qui est incontestable pour tout lecteur de bonne foi, on demeure sur sa faim ? Comme si cet inventaire ne suffisait pas &#224; satisfaire l'attente passionn&#233;e de ceux qui esp&#233;raient une r&#233;flexion plus libre et plus profonde. Plus libre d'abord. On sent &#224; chaque page la volont&#233; de ne pas porter atteinte trop rudement &#224; la hi&#233;rarchie - que ce soit celle du Parquet g&#233;n&#233;ral et de la Chancellerie ou celle du si&#232;ge et de la Chambre de l'instruction -. Il n'y a pas la m&#234;me retenue au b&#233;n&#233;fice du juge Burgaud et du procureur Lesigne. Alors que la premi&#232;re pouvait pourtant profiter du recul, du retrait, de la distance et du nombre pour s'obliger &#224; la lucidit&#233;, les seconds, englu&#233;s dans une r&#233;alit&#233; imm&#233;diate et la ma&#238;trisant sans doute mal, &#233;taient incapables de porter un regard critique sur leur activit&#233;. Plus profonde surtout. Au-del&#224; de propositions qui, depuis peu, &#233;taient dans l'air du temps judiciaire, il aurait fallu des avanc&#233;es plus significatives de l'inspection. Elle savait bien, et pour ma part, avec d'autres, je l'avais observ&#233; d'embl&#233;e, que dans notre syst&#232;me actuel de responsabilit&#233; aucune faute disciplinaire ne pourrait &#234;tre retenue contre les magistrats &#233;tant intervenus &#224; plusieurs niveaux dans cette proc&#233;dure. Elle aurait pu et du, cependant, pour &#233;viter l'insoutenable paradoxe d'un d&#233;sastre collectif risquant de se trouver impuni, engager la r&#233;flexion sur des chemins nouveaux. Elle s'est cantonn&#233;e, non sans un certain courage dans le climat actuel, &#224; une perception classique et a refus&#233;, par exemple, une mise en cause globale qui n'aurait pas &#233;t&#233; absurde puisque les carences singuli&#232;res cumul&#233;es ont entra&#238;n&#233; le sinistre dans sa totalit&#233;.  Ce qui clairement l'a entrav&#233;e sur le plan intellectuel, c'est, d'une part, la crainte de voir des fautes disciplinaires dans des comportements qui, pour certains, relevaient de la justice ordinaire. Innovant, elle aurait ouvert une br&#232;che&#160; et fait peser sur la quotidiennet&#233; judiciaire une &#233;p&#233;e de Damocl&#232;s. D'autre part, c'est une conception tr&#232;s restrictive, m&#234;me dans le sch&#233;ma traditionnel, de ce que peut &#234;tre un comportement fautif. Celui-ci, certes, peut &#234;tre inspir&#233; par une volont&#233; de porter atteinte aux droits de la d&#233;fense mais il me semble qu'il conviendrait d'&#233;largir le champ de l'appr&#233;hension en acceptant l'id&#233;e de pratiques intrins&#232;quement absurdes, n&#233;gligentes ou erratiques.  Tout naturellement, comme l'inspection n'a pas mesur&#233; qu'il n'est de bonne technique sans intuition politique, son rapport est apparu scandaleux, comme une provocation. Alors qu'il est surtout frileux, confit devant l'ind&#233;pendance du si&#232;ge et respectueux de la libert&#233; juridictionnelle, m&#234;me la plus aberrante &#224; la longue. L'inspection, au fond, n'a rien compris &#224; l'opinion publique au nom de laquelle le garde des Sceaux l'a saisie. Pascal Cl&#233;ment, devant cet &#233;moi si justifi&#233;, et en politique qu''il est, a d&#233;cid&#233; de confier cette lourde charge au CSM. Comme pour l'inspection, on peut se demander si le judiciaire (m&#234;me assist&#233;) est la meilleure structure possible pour &#233;valuer le judiciaire qui a d&#233;failli. Mais pr&#233;sumons le meilleur. Esp&#233;rons que le CSM, loin des corporatismes qui nous plombent, dominant cette inaptitude &#224; inventer au-del&#224; de nos fronti&#232;res petitement et jalousement d&#233;finies, saura offrir aux citoyens, en leur montrant la difficult&#233; de la t&#226;che, une vision nouvelle de la responsabilit&#233; judiciaire. Ne pourrait-on concevoir de d&#233;cr&#233;ter faute disciplinaire, au gr&#233; des nombreuses apparences que cette perversion saura pr&#233;senter, toute technique d'o&#249;, &#224; l'&#233;vidence, l'humanit&#233; aura &#233;t&#233; exclue ? Il convient qu'on en finisse, une fois pour toutes, avec cette lamentable schizophr&#233;nie qui met la technique d'un c&#244;t&#233; et l'humain de l'autre alors que la premi&#232;re n'est efficiente que si elle int&#232;gre le second. Il ne s'agit pas de donner au citoyen une faute disciplinaire comme un os&#160; &#224; ronger, pour le distraire. Force est de reconna&#238;tre que si la justice doit &#234;tre au service des citoyens, dans cette affaire ce sont les citoyens qui ont &#233;t&#233; au service de la justice. C'est parce qu'ils sont pr&#233;sents et qu'ils protestent,&#160; c'est parce qu'ils ne comprennent pas nos fausses &#233;vidences et nos myst&#233;rieuses raisons que la justice, sa r&#233;flexion, sa repentance progressent. Sans eux, point de commission parlementaire, sans eux, pas de saisine du CSM. Sans eux, pas de justice.&#160; &#160;    
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
