<document>
	<date>2013-04-24</date>
        <title>Les cons du Mur</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce matin, LCI me questionne sur le Mur des cons install&#233; dans les locaux du Syndicat de la magistrature (SM), avec photographies d'un certain nombre de personnalit&#233;s et l&#233;gendes &#224; l'appui. D&#233;cid&#233; imm&#233;diatement &#224; &#233;crire un billet sur cette rafra&#238;chissante initiative, j'apprends ensuite, gr&#226;ce &#224; une amie avocate, que j'y figure. Ce qui &#233;videmment n'est pas de nature &#224; me faire changer d'avis. 

 Ce Mur, quoique r&#233;serv&#233; aux syndiqu&#233;s de gauche et d'extr&#234;me gauche adh&#233;rents du SM, est accessible &#224; tous ceux qui fortuitement ou non sont amen&#233;s &#224;  p&#233;n&#233;trer dans les lieux (Atlantico). Donc visible par beaucoup dont le lien est l&#226;che ou &#233;troit avec la chose syndicale ou judiciaire. 

 Je n'&#233;tonnerai personne en indiquant que toutes les personnes &#233;pingl&#233;es sur ce Mur appartiennent &#224; la droite classique ou atypique. Comme me l'a tweet&#233; un obtus, sans doute le SM consid&#232;re-t-il, comme lui, que droite et con sont un pl&#233;onasme ? 

 Quelle pr&#233;somption il faut, pour qualifier ainsi sommairement, brutalement autrui, pr&#233;cis&#233;ment cibl&#233;, coupable de penser autrement ! Quelle vanit&#233; pour se poser aussi naturellement en mod&#232;les quand la r&#233;alit&#233; d&#233;vaste si souvent la haute opinion qu'on a de soi ! C'est le contraire absolu du "Penser sans garde-fou" enseign&#233; par Hannah Arendt. Pour le SM, penser n'est concevable que dans le confort : qu'elle est belle, la gauche ! 

 Quelle imprudence intellectuelle et politique, pour un Syndicat d&#233;j&#224; gangren&#233; et amoindri par l'id&#233;ologie, de manifester ainsi, de mani&#232;re aussi ostensible, partisane, ses choix, ses pr&#233;jug&#233;s et ses r&#233;flexes ! 

 Quelle d&#233;plorable r&#233;v&#233;lation de devoir constater que l'activit&#233; ludique du SM consiste &#224; se faciliter la t&#226;che et le conformisme en nommant ouvertement ses ennemis, en les insultant et en esp&#233;rant cependant conserver une apparence d'impartialit&#233; et de s&#233;r&#233;nit&#233; &#224; ceux qui, s'abandonnant &#224; cette pantalonnade, au sortir de ces locaux ou des sections o&#249; ils se gausseront des gens de droite faute de savoir victorieusement les contredire, auront &#224; requ&#233;rir ou &#224; juger ! 

 Quelle pi&#232;tre lucidit&#233; que de qualifier de cons, par exemple, Nicolas Sarkozy, Alain Minc, Alain Bauer, Yves Thr&#233;ard ou Eric Zemmour. Jean Genet prescrivait de ne jamais se moquer parce qu'il y avait trop &#224; aimer ou ha&#239;r. Aimer ou ha&#239;r exige une argumentation. Ces cinq personnalit&#233;s cit&#233;es par exemple - et il en est d'autres estimables sur ce Mur qui en d&#233;finitive est un Mur d'honneur - dament le pion sans l'ombre d'une difficult&#233; m&#234;me aux plus brillants (s'il en existe) de nos syndiqu&#233;s et le m&#233;pris p&#233;remptoire dont elles sont superficiellement accabl&#233;es ne r&#233;v&#232;le rien d'autre que l'indigence de leurs adversaires si peu inventifs. 

 Ce sont des magistrats qui, jour apr&#232;s jour, perfectionnent cet affichage qui les discr&#233;dite, eux. Il est &#233;vident que dans le lot de ces gens de droite, il en est que je n'appr&#233;cie pas mais est-ce une raison pour nommer Brice Hortefeux "l'homme de Vichy" ? Comment peut-on sans rougir, sans s'examiner soi-m&#234;me, se livrer &#224; une telle discrimination qui, profond&#233;ment, dans les enceintes judiciaires, pourra signifier &#224; tel ou tel justiciable qu'il n'a aucune chance de convaincre et qu'il est, avant toute &#233;quit&#233;, marqu&#233; au fer rouge par l'id&#233;ologie du SM ? 

 Comme le SM d'antan &#233;tait beau, dur, &#233;prouvant, remuant, intelligent, critiquable ! Comme manquent les Dujardin et Charvet ! 

 Toutes ces personnes du Mur pensent, parlent, &#233;crivent et agissent et elles sont trait&#233;es de "cons". Je ne per&#231;ois pas de diff&#233;rence fondamentale entre cette navrante culture de l'insulte et de l'outrance &#224; leur encontre et les d&#233;lirantes invectives d'un Henri Guaino, en particulier, contre le juge Gentil. Une familiarit&#233; existe entre ces deux extr&#233;mismes, le populisme du vulgaire, le populisme du politique. Henri Guaino tellement r&#233;publicain qu'il ne se rendra pas &#224; la convocation de la police, malheureusement approuv&#233; par Fran&#231;ois Fillon que je ne reconnais plus. 

 Ce Mur des cons met en lumi&#232;re, en apoth&#233;ose d&#233;primante les cons du Mur. 

 Pendant qu'ils s'amusent, l'immobilisme de Christiane Taubira n'a trouv&#233; un exutoire actif qu'avec le mariage pour tous. Elle n'accomplit rien, elle ne r&#233;pare rien, elle ne comble rien mais peu importe : on a ses mots. Et le Mur des cons pour les magistrats accord&#233;s avec elle. 

 Je devine qu'on s'esclaffe. Ce Bilger n'a aucun sens de l'humour, il prend tout au s&#233;rieux, au tragique, le rire, la d&#233;rision lui sont &#233;trangers. Tout cela est si follement dr&#244;le et sarcastique ! 

 Peut-&#234;tre. Pas vraiment. 

 Mais comment et pourquoi prendre &#224; la l&#233;g&#232;re les cons du Mur ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
