<document>
	<date>2007-02-15</date>
        <title>Les coulisses de la honte</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'Express nous apprend, sous les signatures d'Elise Karlin et d'Eric Pelletier, l'existence de "grandes manoeuvres autour de Battisti". Deux candidats &#224; la pr&#233;sidentielle, S&#233;gol&#232;ne Royal et Fran&#231;ois Bayrou, se seraient entretenus, pour le second &#224; plusieurs reprises, avec Fred Vargas, soutien inconditionnel du fuyard, afin de faire &#233;chapper Battisti &#224; son extradition s'il &#233;tait interpell&#233; ou s'il venait, assur&#233; du sort favorable qui lui serait r&#233;serv&#233;, se rendre aux autorit&#233;s fran&#231;aises. Quant &#224; Bernard-Henri L&#233;vy, il continue sur une lanc&#233;e o&#249;, &#224; mon sens ,il s'&#233;tait d&#233;j&#224; tristement illustr&#233; : il faudrait que le prochain pr&#233;sident de la R&#233;publique, quel qu'il soit, renonce &#224; cette extradition " conform&#233;ment &#224; la parole donn&#233;e en son temps par Fran&#231;ois Mitterrand au nom de la France". J'ai d&#233;j&#224; &#233;crit deux billets sur l'affaire Battisti, le 28 mai 2006 sous le titre "L'impunit&#233; par le livre : Saint Battisti !", le second, le 22 octobre, "Un sombre bonheur : retour sur l'affaire Battisti". Dans celui-ci, j'&#233;voquais le livre &#233;crit par le fils gravement handicap&#233; d'une victime assassin&#233;e par Battisti et ses amis terroristes de l'&#233;poque. Apparemment, rien n'y fait. Les interventions les plus modestes, les mises en garde les plus officielles comme celles des autorit&#233;s et de la magistrature italiennes. Quelle &#233;trange fascination exerce cet homme dont le courage civique, que ce soit en Italie ou en France, ne semble pas &#234;tre la principale qualit&#233;. Ainsi, tout continuerait comme avant. On vante la transparence, la fin des n&#233;gociations clandestines et l'instauration ou la restauration d'une d&#233;mocratie de la pleine lumi&#232;re qui ne prendrait plus le citoyen pour un imb&#233;cile mais pour un partenaire. C'est promis, on ne manipulera plus personne. Demain, une nouvelle &#232;re va commencer. Celle de la morale triomphante. On voit ce qu'il en est si l'information de L'Express est fiable.  Fran&#231;ois Bayrou, qui croyait il y a quelques ann&#233;es qu'il lui suffirait d'un claquement de doigts pour faire modifier la l&#233;gislation italienne sur les accus&#233;s en fuite, palabre avec Fred Vargas &#224; notre insu, dans notre dos, pour faire revenir en toute tranquillit&#233; Battisti. Et nous, les citoyens, on&#160; a droit &#224; quoi, on dit quoi ? Quant &#224; S&#233;gol&#232;ne Royal, combien de fois a-t-elle d&#233;clar&#233; que c'en &#233;tait fini des m&#233;thodes du Pouvoir d'avant, qu'elle avait l'intention d'avoir une pratique de l'Etat exemplaire, le moment venu. Je sais bien que Fran&#231;ois Hollande, en se pr&#233;cipitant, &#233;tait all&#233; serrer la main de Battisti en prison mais &#224; l'&#233;vidence il ne connaissait rien de l'implication criminelle de celui-ci. L'ami et conseiller judiciaire du couple, Ma&#238;tre Jean-Pierre Mignard, a &#233;crit un article pour d&#233;fendre Battisti et affirmer, comme BHL, que Fran&#231;ois Mitterand avait donn&#233; sa parole et qu'il fallait la respecter. J'ai confiance, sur le plan de la rectitude, en S&#233;gol&#232;ne Royal. Elle ne devrait m&#234;me pas accepter de mettre la main dans de telles coulisses, qui sont celles de la honte. Si demain la France l'&#233;lisait pr&#233;sidente, j'esp&#232;re qu'elle saurait se tenir droite et gr&#226;ce &#224; elle, la R&#233;publique. Battisti a tu&#233; avec d'autres. Il a &#233;t&#233; &#233;galement complice d'assassinats. Il a fui la justice de son pays. Il s'est r&#233;fugi&#233; en France o&#249; rien de tel qu'une aura de criminel pr&#233;tendument politique pour &#233;moustiller la classe intellectuelle. Interpell&#233; puis remis en libert&#233; par la justice fran&#231;aise sous contr&#244;le judiciaire, il a viol&#233; l'engagement qu'il avait pris et fui &#224; nouveau. Parce qu'il a &#233;crit un livre honteusement pr&#233;fac&#233; par BHL, on l'a port&#233; aux nues. Cela ne suffit pas ? On se demande bien ce qui pourrait faire cesser ce soutien choquant apport&#233; &#224; cette cause ignoble ? De nouveaux crimes ? Je n'en suis m&#234;me pas s&#251;r. Y aurait-il une impunit&#233; pour le sang vers&#233; au pr&#233;texte qu'on a &#233;crit des livres, ensuite ? Quant &#224; la parole de Fran&#231;ois Mitterrand, d'une part je ne suis pas persuad&#233; que les conditions dans lesquelles elle a &#233;t&#233; donn&#233;e devraient engager n&#233;cessairement ses successeurs, d'autre part elle excluait formellement de son b&#233;n&#233;fice ceux qui avaient du sang sur les mains. Qu'on demande notamment au fils du bijoutier Pierluigi Torregiani assassin&#233; ce qu'il en pense ! Plus gravement encore, dans une p&#233;riode o&#249; la magistrature fran&#231;aise a &#233;t&#233; tr&#232;s attaqu&#233;e, et l&#233;gitimement, &#224; la suite du d&#233;sastre d'Outreau, faudrait-il encore manifester &#224; son &#233;gard une marque de d&#233;fiance et de m&#233;pris, en laissant revenir un fuyard criminel sans le remettre aux autorit&#233;s italiennes, comme la justice fran&#231;aise avait enfin su l'ordonner ? Si de tels arrangements avaient lieu&#160; en catimini et que nous soyons oblig&#233;s d'accueillir &#224; nouveau et de retenir chez nous un Battisti, qui n'est ni &#224; l'honneur de l'Italie ni &#224; l'honneur de la France, nul doute que ceux qui ne cessent de proclamer leur volont&#233; de remettre l'institution judiciaire &#224; la place capitale qu'elle m&#233;rite l'accableraient davantage et lui feraient perdre une l&#233;gitimit&#233; n&#233;cessaire &#224; son redressement. Si la politique occulte et les tractations minables viennent d&#233;faire ce que la justice a tranch&#233; et les crimes de Battisti impos&#233;, il n'aura pas fallu longtemps pour que les promesses d'un jour deviennent le cauchemar du lendemain pour notre d&#233;mocratie. Contre les coulisses de la honte, l'exigence d'une R&#233;publique irr&#233;prochable. Tout le temps. Ce n'est pas parce que nous sommes encore dans la campagne pr&#233;sidentielle que la morale publique a le droit d'&#234;tre proclam&#233;e et affich&#233;e sans &#234;tre incarn&#233;e. S&#233;gol&#232;ne Royal et Fran&#231;ois Bayrou seulement ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
