<document>
	<date>2010-06-13</date>
        <title>Les &#233;lucubrations d'Ars&#232;ne</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Revenant du Salon du livre de Montmorillon, convivial et remarquablement organis&#233;, il me semble que j'ai droit &#224; un peu de d&#233;tente intellectuelle. Cela tombe bien, puisque,&#160;depuis trois jours, j'ai dans la t&#234;te quelques propos d'Ars&#232;ne Wenger religieusement repris par la presse &#233;crite sous forme d'une d&#233;p&#234;che (Le Figaro, Le Parisien). 
 A propos de la Coupe du monde, il loue le soutien apport&#233; par les Anglais &#224; leur &#233;quipe&#160;et, en particulier, s'&#233;merveille du fait que les bus londoniens l'affichent. Il d&#233;plore le manque de patriotisme des Fran&#231;ais, notamment parce que les moyens de transport parisiens n'ont rien placard&#233; en faveur de l'&#233;quipe de France. Je ne persiflerai pas en &#233;mettant l'hypoth&#232;se que nos footballeurs n'inspirent ni la confiance ni l'affection. C'est la logique de Wenger qui m'int&#233;resse. 
 Cart&#233;sien, &#233;tant fran&#231;ais, Ars&#232;ne devrait vibrer encore plus que tout autre pour les Bleus, &#234;tre encore plus patriote que le plus chauvin d'entre nous. 
 Pas du tout. Il d&#233;clare froidement qu'il sera un supporteur&#160;de l'&#233;quipe d'Angleterre. 
 Comprenne qui pourra. La Coupe du monde rend fou ou Arsenal, qui ne va jamais jusqu'au bout, a fait perdre la t&#234;te &#224; Ars&#232;ne. 
 Ses &#233;lucubrations ne l'emp&#234;cheront pas&#160;d'ajouter sa troisi&#232;me voix r&#233;p&#233;titive,&#160;sur TF1, &#224; celles de Larqu&#233; et de Jeanpierre pour nous commenter les matchs de l'&#233;quipe de France. Apr&#232;s tout,&#160;on n'a pas besoin de croire dans les&#160;chances de celle-ci&#160;pour gagner de l'argent. J'esp&#232;re qu'il ne sera pas trop d&#233;&#231;u si un but tricolore, un jour, venait &#224; &#234;tre marqu&#233;. 
 Si Ars&#232;ne Wenger ne s'occupait que d'entra&#238;ner, ce serait bien. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
