<document>
	<date>2014-06-09</date>
        <title>Le sexe est-il un artiste ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         D'abord, j'aurais voulu &#233;voquer l'embauche, par le nouveau maire de Paris Anne Hidalgo, de quatre ex-conseillers de Paris dans les services de la mairie dont deux EELV comme charg&#233;s de mission, &#224; des fonctions aussi n&#233;cessaires que "ville intelligente, urbanisme innovant et d&#233;veloppement durable ou solidarit&#233; internationale" et un troisi&#232;me (apparent&#233; PC) pour s'occuper de la m&#233;tropole &#224; l'Inspection g&#233;n&#233;rale de la Ville. 

 Je sais bien qu'aujourd'hui la question n'est plus de savoir si un &#233;lu, &#224; quelque niveau que ce soit, trahira ses promesses mais combien de temps il mettra pour le faire. Il faut reconna&#238;tre &#224; Anne Hidalgo un bon rythme. Tout cela pr&#234;terait &#224; un sourire amer mais c'est en r&#233;alit&#233; le signe saum&#226;tre d'une d&#233;gradation continue et d&#233;vastatrice dans l'esprit public de la fiabilit&#233; et de l'int&#233;grit&#233; politiques. 

 Mais notre soci&#233;t&#233; n'est plus &#224; un scandale pr&#232;s et ce sera pr&#233;cis&#233;ment le th&#232;me principal de ce billet, tant la prestation de Deborah de Robertis s'exhibant, sexe &#224; l'air, au Mus&#233;e d'Orsay, devant le tableau "L'origine du monde" de Gustave Courbet m'a plong&#233; dans un ab&#238;me de stup&#233;faction moins indign&#233;e que lass&#233;e. 

 A vrai dire, c'est moins le comportement de cette jeune femme de trente ans qui m'a surpris - il faut accepter que chaque jour, et de plus en plus, on nous impose, en mati&#232;re de spectacle, de l'incongru, de l'erratique, du provocateur ou du scatologique - que l'attitude g&#233;n&#233;rale de certains m&#233;dias face &#224; cette exhibition op&#233;r&#233;e un jeudi de l'Ascension parce que, selon cette cr&#233;atrice, c'&#233;tait le "bon jour". 

 En effet, plus personne ne peut douter de l'inventivit&#233; catastrophique de la sensibilit&#233; humaine toujours pr&#234;te &#224;  qualifier d'artistique n'importe quoi pour peu que ce soit sorti d'elle. Les manifestations les plus incoh&#233;rentes, les plus d&#233;lirantes qui soient sont ainsi ennoblies par le simple fait qu'elles &#233;manent d'un homme ou d'une femme, donc d'une pr&#233;somption de rationalit&#233;, de dignit&#233; et de respect d'autrui. Pourtant, comme Pascal l'a si bien analys&#233;, "les choses du monde les plus d&#233;raisonnables deviennent les plus raisonnables &#224; cause du d&#233;r&#232;glement des hommes". 

 C'est &#224; cause de celui-ci que Deborah de Robertis, au lieu d'&#234;tre renvoy&#233;e dans son inanit&#233; et laiss&#233;e &#224; sa nudit&#233;, a fait l'objet d'un questionnement curieux, courtois et &#224; peine ironique, m&#234;me de la part d'un excellent site qui ne fait pas en g&#233;n&#233;ral dans le snobisme de l'insignifiant et le culte forcen&#233; de l'extravagance vide et creuse (lefigaro.fr). 

 Ainsi on accepte d'entendre les justifications de cette femme persuad&#233;e que la confrontation de son sexe r&#233;el avec celui de la femme peinte par Courbet &#233;tait une mani&#232;re pour elle "de mettre &#224; nu tous les regards". On ne voit pas pourquoi car tout au plus l'exposition de son sexe pouvait passer pour une mani&#232;re infiniment vulgaire de d&#233;tourner de l'essentiel ostensible dont le tableau de Courbet faisait don &#224; ses multiples admirateurs, avec un r&#233;alisme d'autant plus saisissant et troublant qu'il &#233;manait d'un regard g&#233;nial ayant su le rendre plus vrai que nature. 

 Pour montrer &#224; quel point l'inversion des valeurs est caricaturale dans un bouleversement qui fait perdre le sens commun, il suffit de se reporter &#224; une r&#233;ponse de notre "artiste" s'offusquant quasiment parce qu'on lui demande aimablement si le fait d'&#234;tre belle lui a facilit&#233; sa posture. A l'entendre, il serait plus choquant de s'&#234;tre abandonn&#233; &#224; une r&#233;flexion si peu f&#233;ministe que d'avoir, face &#224; une peinture qui n'avait besoin que d'elle-m&#234;me pour sa pl&#233;nitude parfaite, entremis son corps nu entre la vision du public et l'oeuvre d'art. 

 Il n'y a plus que la mort qui tue. Le ridicule, l'absurdit&#233; et le vain laissent vivant, et m&#234;me &#224; notre &#233;poque o&#249; la modernit&#233; ne se d&#233;finit que par une progression constante dans l'inepte et le farceur - mais comme il est trop souvent pris avec gravit&#233; ! -, plus fort que jamais.  

 Deborah de Robertis a parfaitement compris : tout, aujourd'hui, a droit de cit&#233;. Plus c'est gros, plus cela passe. 

 Comme le sexe de cette femme qui refuse avec m&#233;pris le terme de "performance" aurait gagn&#233; &#224; &#234;tre repr&#233;sent&#233;, magnifi&#233; par Gustave Courbet !  

 L'artiste, c'est lui. Lui seul. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
