<document>
	<date>2011-01-26</date>
        <title>Les fous du S&#233;nat</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Une proposition de loi pr&#233;sent&#233;e par trois s&#233;nateurs UMP, socialiste et RDSE pr&#233;voit de r&#233;duire d'un tiers les peines encourues par des personnes atteintes de troubles psychiques au moment des faits tout en renfor&#231;ant l'obligation de soins pendant et apr&#232;s la d&#233;tention (Le Monde). 
 Quelle &#233;trange mode, depuis quelque temps, de vouloir se m&#234;ler de la cour d'assises et plus g&#233;n&#233;ralement de l'univers criminel comme s'il fallait &#224; toute force, selon une tradition bien fran&#231;aise, d&#233;truire un &#233;quilibre &#224; peu pr&#232;s satisfaisant ! 
 Ici, on pr&#233;tend priver la premi&#232;re de ses jur&#233;s en premi&#232;re instance et de surcro&#238;t, l&#224;,&#160;on voudrait limiter leur pouvoir en entravant leur libert&#233; d'appr&#233;ciation. 
 On ne saurait trop conseiller au S&#233;nat de ne pas s'aventurer sur ce territoire o&#249;, avec une massue l&#233;gislative, il chercherait &#224; imposer aux citoyens, au regard des expertises psychiatrique et m&#233;dico-psychologique, des obligations et des r&#233;ductions de peines automatiques. Rien ne serait pire qu'une telle d&#233;marche, au moins pour trois raisons. 
 D'abord il est faux de&#160;soutenir cette g&#233;n&#233;ralit&#233;&#160;que "les jurys tendent &#224; aggraver les peines en consid&#233;rant que la soci&#233;t&#233; sera prot&#233;g&#233;e plus longtemps". Cette affirmation du rapporteur PS du texte, Jean-Pierre Michel, n'est vraie que pour les crimes odieux&#160;&#224; r&#233;p&#233;tition o&#249; l'irrationnalit&#233; m&#234;me partiellement admise p&#232;se peu devant la dangerosit&#233; in&#233;luctable de celui que la compr&#233;hension judiciaire risquerait de renvoyer trop vite &#224; l'air libre. Pour beaucoup d'autres crimes, notamment pour ceux o&#249; les peines requises demeurent dans un registre &#233;quilibr&#233;, moins s&#233;v&#232;re, &#160;il est &#233;vident que les conclusions des experts sont importantes pour l'accusateur mais aussi pour les jur&#233;s et les magistrats qui vont d&#233;lib&#233;rer durant des heures en tentant d'affiner la sanction et d'&#233;valuer au plus juste ce que sera&#160;l'avenir pour l'accus&#233;, une fois ce dernier lib&#233;r&#233;. Espoir ou crainte , optimisme ou pessimisme ? 
 Ensuite, le jury n'est pas tenu par les expertises que l'oralit&#233; des d&#233;bats lui a permis de conna&#238;tre. Il n'est pas contraint d'en suivre les conclusions et, par exemple, de retenir une alt&#233;ration pourtant affirm&#233;e mais que sa perception, lors du d&#233;bat, a pu contredire.&#160;Aussi, pr&#233;voir dans ces conditions la diminution automatique des peines d'un tiers reviendrait &#224; traiter comme intangibles et indiscut&#233;es des orientations que pr&#233;cis&#233;ment on aura le droit de remettre en cause. Il est absurde de pr&#233;tendre figer ce que l'oralit&#233; enseigne dans un d&#233;sordre souvent cr&#233;ateur. 
 Enfin, remettre le sort judiciaire d'un accus&#233; entre les mains d'experts repr&#233;sente aujourd'hui un d&#233;fi dangereux dans la mesure&#160;o&#249;&#160;de l'avis g&#233;n&#233;ral leur comp&#233;tence est pour le moins in&#233;gale. S'il y a des psychiatres et des psychologues remarquables, combien laissent dubitatifs devant la dur&#233;e de leur examen, le flou de leur analyse et le caract&#232;re al&#233;atoire de leurs conclusions ! Il serait imprudent de cr&#233;er un lien obligatoire, lors du d&#233;lib&#233;r&#233;, entre des orientations souvent rien moins que d&#233;cisives et la sanction. Mieux vaut laisser le plus de jeu possible &#224; l'intelligence et &#224; la sensibilit&#233; des douze ou quinze qui assument la mission de juger, d'acquitter ou de condamner. 
 En revanche, plut&#244;t que de s'attacher &#224; toucher au coeur de la cour d'assises en cherchant &#224; caporaliser une formidable libert&#233; qui est une chance aussi bien pour les accus&#233;s innocents ou devant b&#233;n&#233;ficier du doute que pour les parties civiles bris&#233;es, que les s&#233;nateurs se consacrent exclusivement &#224; rendre plus op&#233;rationnelle, pendant et apr&#232;s la d&#233;tention, l'obligation de soins. Ce sera une oeuvre tr&#232;s utile s'ils parviennent &#224; donner &#224; un dispositif trop souvent formel les moyens de son efficacit&#233;. 
 Faute de cette retenue, ils risqueraient de porter gravement pr&#233;judice &#224; ce qu'avec bonne conscience et ignorance ils s'imaginent pouvoir am&#233;liorer. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
