<document>
	<date>2014-02-18</date>
        <title>Les Fran&#231;ais n'ont pas totalement raison...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Selon un sondage exclusif BVA, pour Le Parisien, 70% des Fran&#231;ais consid&#232;rent que la justice fonctionne mal et 59%, que Christiane Taubira est une mauvaise ministre. 

 Autant je partage l'opinion majoritaire de mes concitoyens sur la seconde &#233;valuation, autant la premi&#232;re me semble devoir &#234;tre relativis&#233;e. 

 Il est important de relever, pour la garde des Sceaux, que 82% des sympathisants de gauche la jugent bonne alors que 92% des sympathisants de droite l'estiment mauvaise. Ce clivage tr&#232;s accus&#233; montre que Christiane Taubira n'est pas du tout un ministre ayant une vocation consensuelle pr&#233;cis&#233;ment parce que son id&#233;ologie ne l'a conduite qu'&#224; projeter une politique p&#233;nale de gauche. Elle est donc moins au service de la R&#233;publique - ce qui impliquerait des r&#233;flexions, des paroles et des pratiques moins unilat&#233;rales - qu'inspir&#233;e par un dogmatisme partisan. Pourtant, le fait d'&#234;tre socialiste ou radical n'est pas forc&#233;ment contradictoire avec une politique pour l'ensemble des citoyens. Encore faut-il se d&#233;tacher de soi pour songer &#224; tous. 

 Je suis persuad&#233; que cette image infiniment contrast&#233;e de la garde des Sceaux sur le plan politique et l'appr&#233;ciation tr&#232;s n&#233;gative de son bilan n'ont pas &#233;t&#233; pour rien dans l'impression dominante d'une justice "fonctionnant mal" - un tel pourcentage n'a jamais &#233;t&#233; constat&#233; depuis le d&#233;but, en 1962, de ce type de sondage. Parce que la ministre est qualifi&#233;e de m&#233;diocre, en quelque sorte logiquement la justice devrait &#234;tre soumise &#224; la m&#234;me s&#233;v&#233;rit&#233;. 

 Alors que cette corr&#233;lation est injuste et que les deux mondes s'opposent comme la justice l&#233;gale &#224; la justice r&#233;elle. 

 Pour la justice au quotidien dont le sort importe beaucoup plus aux justiciables que la libert&#233; laiss&#233;e par le pouvoir aux magistrats en charge d'affaires sensibles, il me semble qu'il faut avoir &#224; l'esprit quelques donn&#233;es qui sont susceptibles d'att&#233;nuer la rigueur du diagnostic. 

 En effet, si la justice a besoin d'&#234;tre r&#233;form&#233;e, rendue plus compr&#233;hensive et &#224; la fois plus rapide, plus efficace, il est absurde de la jeter aux chiens de cette mani&#232;re. 

 Contrairement &#224; ce que d&#233;clare un avocat de N&#238;mes, il n'est pas "parfois difficile de d&#233;fendre l'institution" et une magistrate d'Evry ne nous aide gu&#232;re en affirmant "qu'on ne fait pas ce m&#233;tier pour &#234;tre aim&#233;". 

 D'abord, le service public de la justice est tr&#232;s particulier. On fait appel &#224; lui en toute derni&#232;re extr&#233;mit&#233; quand on n'a pas d'autre moyen, d'autre ressource pour recouvrer ses droits et faire valoir sa cause. On ne va pas vers les juges comme on prend l'autobus. 

 Cet &#233;l&#233;ment est aggrav&#233; par le fait que les proc&#232;s, g&#233;n&#233;ralement, font deux m&#233;contents : celui qui n'a pas assez gagn&#233;, celui qui a perdu. 

 Au-del&#224; m&#234;me de l'exp&#233;rience directe et quelquefois &#233;prouvante qu'un certain nombre de citoyens ont eue de l'univers judiciaire sous toutes ses facettes, je suis s&#251;r que beaucoup d'autres prof&#232;rent un avis fortement d&#233;pr&#233;ciatif parce qu'ils n'ont entendu que cette tonalit&#233; par ceux qui rendent compte de la justice et par des m&#233;dias plus pr&#233;occup&#233;s, selon leur habitude, de pointer sans cesse des dysfonctionnements que de valoriser l'essentiel d'un fonctionnement judiciaire quotidien satisfaisant. Ces contempteurs, dans ces sondages, r&#233;p&#232;tent ce qu'ils lisent et ce qu'ils entendent et qui n'est jamais revigorant ni porteur d'espoir. Comme si on n'&#233;voquait que les graves fautes des journalistes et qu'on omettait par principe tout ce que la richesse m&#233;diatique apporte &#224; la d&#233;mocratie et donc &#224; nous-m&#234;mes. 

 Enfin, comment convaincre une soci&#233;t&#233; qu'une justice n'est pas &#224; l'agonie, non seulement quand on n'attache pas au citoyen l'importance qu'il m&#233;riterait mais que gangren&#233; par la morosit&#233; environnante, le magistrat lui-m&#234;me ne d&#233;montre pas, par sa parole et sa pratique, son exemple et sa fiert&#233;, la grandeur de ce qu'il a la charge d'accomplir chaque jour et qui fait de lui un irrempla&#231;able raccommodeur de vies et de destin&#233;es ? 

 Les 70% de Fran&#231;ais qui accablent la Justice se trompent. Il faudra du temps pour les faire changer de position. 

 Mais il suffirait d'un ministre, de m&#233;dias moins partiels et partiaux, d'avocats plus solidaires, de magistrats enthousiastes et combatifs avec des chefs &#224; la hauteur. 

 Avec le citoyen au centre. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
