<document>
	<date>2008-12-17</date>
        <title>Les Goncourt sont devenus fous</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'avais l'intention de traiter du scandale de ces professeurs qui pr&#244;nant la d&#233;sob&#233;issance civile d&#233;cident de ne plus appliquer les lois de la R&#233;publique. Et leur seule sanction est une retenue sur salaire&#160; (Le Parisien) !&#160;Ainsi, dans notre soci&#233;t&#233;, des ma&#238;tres, qui devraient &#234;tre des mod&#232;les de civisme, de rectitude et de neutralit&#233;, peuvent se vanter d'une dissidence qui vient, quoi qu'on pr&#233;tende, alt&#233;rer le pacte d&#233;mocratique en laissant croire que la France ne laisse pas d'autre choix &#224; ses fonctionnaires que l'indignit&#233; ou la r&#233;bellion. C'est lamentable et honteux ! Cela ne risque pas de s'&#233;teindre avec le retrait politique r&#233;cent ! 
 Si j'ai abandonn&#233; cette indignation en route, c'est que j'ai&#160;fini de lire le roman qui a obtenu le prix Goncourt cette ann&#233;e et, si j'ose dire, c'est un d&#233;sastre qui mobilise&#160; encore plus dans l'instant. Le livre a pour titre "Syngu&#233; sabour" et son auteur se nomme Atiq Rahimi. Pourquoi pas ? Mais pour le reste,&#160;qu'il est mauvais&#160;! 
 Comment un choix aussi inepte a-t-il pu germer dans la t&#234;te des Acad&#233;miciens Goncourt ? Pour priver les grands &#233;diteurs du prix et donner l'impression d'une &#233;quit&#233; artistique, fallait-il vraiment aller distinguer cette succession de pages au style ridicule, m&#233;diocre et grotesque dans ses ornements, ses r&#233;p&#233;titions et ses aff&#233;teries ? La pauvret&#233; du langage s'alliant &#224; la pr&#233;ciosit&#233; des tournures, la s&#233;cheresse&#160;d&#233;charn&#233;e du r&#233;cit &#224; la pu&#233;rilit&#233; des sc&#232;nes, l'artificiel au pompeux - tout cela en 154 pages -, on s'interroge. Aucun autre roman n'&#233;tait-il disponible ? Est-encore un effet du "litt&#233;rairement correct" qui contraint les esprits les plus fins &#224; plier sous le joug de la biens&#233;ance ethnique ? Est-il obligatoire, pour obtenir un triomphe de nos jours, d'&#234;tre titulaire d'un patronyme&#160;qui, fleurant&#160;bon l'exotisme,&#160;fait croire &#224; ceux qui le privil&#233;gient qu'ils&#160;luttent d'abord contre le&#160;racisme ?&#160;Pour la vraie litt&#233;rature, on verra apr&#232;s ! 
 Qui donc a os&#233; promouvoir&#160;ce texte publi&#233; pourtant chez P.O.L., un excellent &#233;diteur qui ne m&#233;ritait pas de perdre son cr&#233;dit avec une aussi lamentable victoire ? Comment se remettre&#160;d'un prix Goncourt pareil&#160;? Atiq Rahimi est sans doute infiniment sympathique mais il a compl&#232;tement rat&#233; ce livre et&#160;pourtant&#160;il gagne contre les autres&#160;romanciers en lice ! 
 Quelques exemples, pour notre d&#233;plaisir : "Une. Elle attend. Deux. Elle s'arr&#234;te. Le flacon est vide. Elle s'en va.....Tout le monde se terre. Se tait. Et attend.....De nouveau, le silence. De nouveau, l'immobilit&#233;. Que des souffles. Longs. Et lents....La femme expire. L'homme inspire...etc ". J'ai beaucoup d'autres "perles" du m&#234;me genre. Il y aurait de quoi rire tellement c'est caricatural. 
 Les&#160;Acad&#233;miciens Goncourt ont-ils lu le roman ou&#160;l'ont-ils prim&#233;&#160;seulement&#160;en raison du&#160;&#160;nom de son auteur et &#224; cause de son vide m&#234;me, persuad&#233;s ainsi qu'on ne pourrait pas les taxer d'&#233;litisme ? 
 C&#233;line n'a pas eu le prix Goncourt. Atiq Rahimi l'a eu. Cherchez l'erreur. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
