<document>
	<date>2013-11-25</date>
        <title>Les grands hommes sont derri&#232;re nous !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le d&#233;bat qui dure depuis plusieurs mois sur qui doit ou non &#234;tre panth&#233;onis&#233;, le rapport demand&#233; par le pr&#233;sident de la R&#233;publique au pr&#233;sident du Centre des monuments nationaux (CMN) ont le m&#233;rite de nous contraindre &#224; une r&#233;flexion, beaucoup plus difficile que les &#233;changes familiers et quotidiens du reposant caf&#233; du commerce pourraient le laisser croire, sur la place et la nature des grands hommes. 

 Le suppl&#233;ment Culture et Id&#233;es du Monde propose pr&#233;cis&#233;ment une analyse &#233;clairante de Nicolas Weill sur ces personnalit&#233;s d'exception en tentant de d&#233;gager leurs traits communs. A l'&#233;vidence, aboutir &#224; un consensus sur ce plan rel&#232;verait du tour de force, tant les intelligences et les sensibilit&#233;s des citoyens passionn&#233;s par la politique, la science ou la culture sont naturellement d&#233;saccord&#233;es et enclines &#224; privil&#233;gier, pour les unes, telles facettes, et, pour les autres, des attributs diff&#233;rents. 

 Que le Panth&#233;on soit ferm&#233;, puisque Fran&#231;ois Hollande n'a interdit aucune piste au pr&#233;sident du CMN, ne cr&#233;erait pas chez moi un immense chagrin mais ne rendrait pas plus ais&#233;e la solution &#224; cette &#233;nigme qui taraude tous ceux qui, dans leurs jeunes ann&#233;es, ont &#233;t&#233; nourris de Plutarque et de ses "vies illustres" dans ces classes pr&#233;paratoires dont la richesse et l'apport sont inestimables et auxquelles il ne faudrait pas toucher. 

 R&#233;gis Debray, sur lequel on peut toujours compter pour ouvrir des chemins d&#233;cisifs, d&#233;clare que "le grand homme est un homme ordinaire qui fait des choses extraordinaires". Sans pr&#233;tendre &#224; toute force le contredire, j'&#233;prouve parfois l'impression inverse que le grand homme pousse au paroxysme, sur certains plans, des &#233;l&#233;ments li&#233;s &#224; notre humanit&#233; commune et que, pour le meilleur de ceux-ci, il leur fait atteindre un tel niveau, une telle intensit&#233; que la personnalit&#233; qui en b&#233;n&#233;ficie et qui les offre peut &#234;tre qualifi&#233;e d'extraordinaire. 

 De sorte qu'elle aura toujours, face au vivier et aux entreprises qui se proposent &#224; elle, quel que soit le caract&#232;re contrast&#233; des t&#226;ches et des missions, ordinaire ou non, banal ou singulier, la facult&#233; de les g&#233;rer de mani&#232;re extraordinaire. C'est le grand homme qui fait la diff&#233;rence et pas la mati&#232;re qui va lui advenir. 

 R&#233;gis Debray, &#224; juste titre, oppose le grand homme au chevalier d'autrefois en pr&#233;cisant que sa grandeur n'est pas affaire de g&#233;n&#233;alogie mais individuelle. "Le grand homme n'est pas fait pour humilier, pour assujettir, mais pour admirer". 

 Sans doute, mais &#224; notre &#233;poque de prosa&#239;sme d&#233;primant, le grand homme n'est-il pas d'abord celui qui va nous faire don de ce sentiment trop rare, qui nous manque et dont pourtant on a un besoin absolu : admirer. Le grand homme est fait pour &#234;tre admir&#233;. Il nous rend service, il nous sort des limbes et nous incite &#224; une adh&#233;sion quasiment surnaturelle au sens propre. Il est &#224; la fois celui qui nous ressemble et celui qui nous d&#233;passe. Notre fr&#232;re et notre mod&#232;le. 

 Mais quelle &#233;pouvantable &#233;preuve que de d&#233;terminer, d'abord pour soi, encore plus pour les autres et l'Histoire, qui pourrait avoir droit &#224; cette cons&#233;cration intime ou officielle ! 

 Bien s&#251;r, le grand homme sera derri&#232;re nous. Non pas qu'il ne puisse y avoir du souffle, de la respiration et en m&#234;me temps de l'&#233;l&#233;vation. Mais par prudence on pr&#233;f&#232;re attendre que le temps ait accompli son oeuvre. Examinons, par exemple, comme la nostalgie d'Henri Guaino, ses hyperboles, son obsession d'inscrire Nicolas Sarkozy vivant au "panth&#233;on des grands hommes" virent, malgr&#233; la grande qualit&#233; de son admirateur &#233;perdu, au grotesque ! On verra bien plus tard, le plus tard possible, quand de l'eau aura coul&#233; sous les ponts de l'Histoire (20 minutes). 

 Mais, s'il convient &#224; tout prix de trancher, acceptons la d&#233;cevante &#233;vidence que nous ne pourrons jamais prendre un &#234;tre comme un bloc et nous r&#233;jouir, en b&#233;ate inconditionnalit&#233;, d'une totalit&#233; humaine, intellectuelle et morale sans l'ombre d'une ombre, toute compos&#233;e de lumi&#232;res. 

 Le pr&#233;sident Kennedy a eu du charisme mais de terribles faiblesses. De Gaulle, g&#233;nial en certaines p&#233;riodes, n'a pas d&#233;test&#233; le cynisme et parfois l'inhumanit&#233;. Il n'est pas un politique, m&#234;me Churchill, qui n'ait pas eu son lot n&#233;gatif pour ne pas &#233;voquer les &#233;pouvantables tueurs de l'Histoire, Hitler, Staline. Faut-il alors chercher dans les hommes de science, ceux qui, de mani&#232;re &#233;clatante, ont fait du bien &#224; l'univers et que nulle id&#233;ologie n'est venue corrompre ? Peut-&#234;tre. Car m&#234;me l'art et la culture, qui pourraient &#234;tre cr&#233;ateurs de concorde, sont victimes de plus en plus d'appr&#233;ciations partisanes qui n&#233;gligent l'essentiel au profit de l'&#233;cume. 

 J'avoue alors ma tristesse de devoir &#234;tre contraint d'abandonner le royaume violent, brutal, complexe, apaisant, r&#233;formiste ou grandiose qui a &#233;t&#233;, est celui des politiques affrontant l'Histoire et se pliant &#224; l'histoire au quotidien. 

 Si on continue aujourd'hui &#224; nourrir ce culte des grands hommes, v&#233;ritable denr&#233;e rare, ce n'est pas parce que, comme dans l'Antiquit&#233;, on en avait trop, C&#233;sar, Alexandre, P&#233;ricl&#232;s, mais au contraire parce qu'on les recherche comme une aubaine, une gloire, un miracle dans un oc&#233;an d'obscurit&#233;s et de grisaille. 

 M&#234;me en nous retournant, on n'en trouve gu&#232;re. 

 Ou alors en acceptant qu'ils aient &#233;t&#233; aussi des hommes en m&#234;me temps qu'ils furent grands. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
