<document>
	<date>2014-07-03</date>
        <title>Les grosses ficelles de Nicolas Sarkozy</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Evoquons l'exercice de Nicolas Sarkozy sur TF1 et Europe 1 o&#249; il a tent&#233; de nous d&#233;montrer qu'il est tout ce qu'il n'est pas. L'acteur a perdu de son aura parce que son texte est devenu un propos conventionnel plus qu'une expression sinc&#232;re. Ses trucs et ses proc&#233;d&#233;s ne convainquent plus. 

 Certains vont me reprocher mon manque de mesure, mon hostilit&#233;, et pour ma part, je pourrais aussi d&#233;noncer chez quelques autres une absence totale de lucidit&#233; et une impr&#233;cision judiciaire compens&#233;e, comme souvent, par une arrogance d'autant plus affich&#233;e. 

 D&#233;tester la magistrature n'est pas le meilleur moyen pour la conna&#238;tre et en parler. On a le droit &#233;ventuellement de faire s'accorder retenue et ignorance. Cela n'interdit pas de participer mais n&#233;cessite au moins un aplomb moins s&#251;r de soi. 

 Pour avoir vilipend&#233; le d&#233;sastreux Mur des cons et avoir jug&#233; la lettre adress&#233;e par le Syndicat de la Magistrature au pr&#233;sident de la R&#233;publique outranci&#232;re et choquante, je suis d'autant plus fond&#233;, en retour, &#224; mettre en cause la teneur de l'entretien de Nicolas Sarkozy avec Jean-Pierre Elkabbach et Gilles Bouleau. 
  
Ces derniers, il faut l'admettre, ont tent&#233; de faire leur travail mais ils ont eu les miettes que la volubilit&#233; de leur invit&#233; leur laissait. 

 Apr&#232;s sa garde &#224; vue et sa mise en examen pour corruption active, recel de violation du secret de l'instruction et trafic d'influence, Nicolas Sarkozy a eu droit &#224; Europe 1 et TF1 durant une vingtaine de minutes mais il est un citoyen ordinaire et para&#238;t-il un justiciable comme les autres. 

 Il s'en est pris &#224; ces "dames", les juges d'instruction Simon et Th&#233;pot, et cette derni&#232;re en particulier a fait l'objet de ses foudres parce qu'elle appartient au SM. Jusqu'&#224; nouvel ordre, personne ne peut suspecter ces magistrats d'avoir invent&#233; les faits dont elles sont saisies et le Mur des Cons ne frappe pas &#224; vie m&#234;me les juges les plus discrets d'une mal&#233;diction professionnelle. 

 Le juge Gentil, lui aussi, avait &#233;t&#233; tra&#238;n&#233; dans la boue politique et judiciaire par les amis de Nicolas Sarkozy jusqu'&#224; ce que celui-ci n'h&#233;site pas &#224; exploiter le non-lieu dont il avait b&#233;n&#233;fici&#233; de la part de ce magistrat pourtant tellement odieux et partial! 

 Il est clair que pour Nicolas Sarkozy les seuls magistrats supportables ont &#233;t&#233; ou sont ceux soumis &#224; son emprise ou  qui n'instruiront jamais &#224; son sujet. Tous les autres, des "petits pois". 

 Il a vigoureusement contest&#233; la duret&#233; et l'humiliation de sa tr&#232;s longue garde &#224; vue puis de son d&#233;f&#232;rement tardif et s'est plaint d'avoir &#233;t&#233; trait&#233; de la sorte au lieu de l'&#234;tre selon des modalit&#233;s moins &#233;prouvantes. A qui la faute ? Si ces magistrats ont &#233;t&#233; oblig&#233;s de mettre en oeuvre un tel dispositif, c'est &#224; cause du comportement de Nicolas Sarkozy qui n'a pas cess&#233; depuis sa d&#233;faite d'activer un r&#233;seau d'informateurs dans les hautes sph&#232;res de l'Etat. Pour &#234;tre pr&#233;venu, alert&#233;, pour influencer et d&#233;s&#233;quilibrer. Pour mieux se tirer d'affaire, des affaires en n'h&#233;sitant pas &#224; solliciter ou &#224; favoriser le d&#233;voiement de certaines personnalit&#233;s dont une au moins, Patrick Calvar, a su r&#233;sister. Mais Nicolas Sarkozy ne proclame-t-il pas qu'il est un justiciable comme les autres ? 

 Il pr&#233;tend nous apitoyer en faisant croire que ses conversations intimes ont &#233;t&#233; retranscrites alors que la seule transcription des &#233;coutes - outil proc&#233;dural efficient en l'occurrence - a concern&#233; la pr&#233;paration ou la commission d'infractions entre lui-m&#234;me, Me Herzog et Gilbert Azibert. Cette circonstance a toujours permis, selon la Cour de cassation, de battre en br&#232;che le rempart absolu du secret professionnel. Mais peu importe. Nicolas Sarkozy est avocat et a affirm&#233; avoir le soutien des avocats ! 

 Tout le reste &#224; l'avenant. 

 Bygmalion ? Le Conseil constitutionnel a tout dit. Il n'y est pour rien. 

 Les sept proc&#233;dures dans lesquelles il est impliqu&#233; ? Une malveillance, une instrumentalisation. La main sur le coeur et sur l'esprit, ne nous d&#233;clare-t-il pas qu'il est irr&#233;prochable ? 

 Je ne sais pas l'impact qu'aura sa prestation sur l'esprit public et sur l'UMP mais si la clairvoyance n'&#233;tait pas une denr&#233;e intellectuelle et morale de plus en plus rare, la cause serait entendue. 

 Cet ancien pr&#233;sident se vantant d'&#234;tre honorable voit son honneur trop syst&#233;matiquement et durablement contest&#233; pour pouvoir encore se r&#233;fugier derri&#232;re cette belle fa&#231;ade. 

 Nicolas Sarkozy devrait &#234;tre pri&#233; aimablement de demeurer aupr&#232;s de son &#233;pouse et de faire des conf&#233;rences pour le plus offrant. Un destin qui en vaut bien un autre. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
