<document>
	<date>2007-01-08</date>
        <title>Les h&#233;ros et les z&#233;ros</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On manque de h&#233;ros, c'est clair. Ce besoin parfois pu&#233;ril d'aller les rencontrer dans la fiction n'est tr&#232;s banalement que la compensation d'une vie r&#233;elle qui ne nous offre rien d'autre, souvent, que la platitude d'instants qui sont tout sauf magiques. On se dit avec tristesse qu'on n'est que soi et qu'on n'est entour&#233; que de personnes ni meilleures ni pires que nous - une grisaille humaine qui rassure parce qu'elle n'exige rien. On se fond avec volupt&#233; dans la masse parce que la masse nous cache et nous laisse tranquille. Dans la multitude, nous sommes prot&#233;g&#233;s de nous-m&#234;mes. Constat sans doute un peu trop pessimiste mais qui survient quand le hasard d'une lecture ou d'une actualit&#233; fait na&#238;tre la nostalgie de l'h&#233;ro&#239;sme ou suscite le refus de la nullit&#233;. Quand, soudain, dans notre champ, les h&#233;ros viennent peupler les songes et que les z&#233;ros viennent nourrir notre amertume. Doc Gyn&#233;co ne cesse de clamer son attachement tout neuf &#224; Nicolas Sarkozy (le dernier JDD) mais le Parisien d'aujourd'hui nous apprend qu'il a pass&#233; la nuit au poste &#224; la suite d'un comportement agressif et fortement alcoolis&#233;. Tout cela ne serait que navrant - un z&#233;ro de plus - si &#224; la longue certains soutiens n'apparaissaient pas plut&#244;t comme des handicaps que pour une chance. Sans doute, pour tout responsable politique, le plus difficile est-il de savoir r&#233;sister &#224; l'encens de l'estime, voire de l'admiration qu'on lui porte. Le fait d'&#234;tre aim&#233; ne garantit pas la comp&#233;tence ni la qualit&#233; humaine ni la capacit&#233; d'entra&#238;nement de celui ou de celle qui vous adore. Cela donne Doc Gyn&#233;co, Johnny pour la Suisse, Pascal Sevran pour des mots de trop et Arno Klarsfeld qui a trop de missions. Il y a quelque chose de r&#233;pulsif, pour le citoyen ordinaire, &#224; devoir supporter des adh&#233;sions et des accolades qui ne le rendent pas fier de son propre choix. Il faut savoir se m&#233;fier des z&#233;ros. Mais les h&#233;ros, o&#249; sont-ils ailleurs qu'au cin&#233;ma ? Nulle part. Ou, alors, tr&#232;s loin dans le pass&#233; dans les trag&#233;dies indicibles de l'Histoire. J'y ai pens&#233; &#224; la suite du Grand Entretien paru dans le Monde des 7 et 8 janvier. Saul Friedl&#228;nder y r&#233;pondait &#224; des questions sur " La Shoah ou la solitude des justes". Il expliquait " qu'il n'y a pas de groupe dans toute l'Europe, pas un seul, qui ait, en tant que tel, manifest&#233; sa solidarit&#233; avec les juifs. Alors, c'est vrai, il y a les Justes. Mais il s'agit d'individus h&#233;ro&#239;ques, pas de groupes sociaux." J'ai toujours &#233;prouv&#233; une fascination pour les h&#233;ros et cherch&#233; &#224; d&#233;m&#234;ler ce qui distinguait le commun des mortels du mortel exceptionnel. Je sais bien qu'aujourd'hui, et depuis un certain temps, l'h&#233;ro&#239;sme est mal port&#233;, consid&#233;r&#233; comme une passion suspecte, flirtant avec le fascisme. Notre &#233;poque a d&#233;finitivement choisi Racine et son humanit&#233; contre Corneille et ses exigences surhumaines. Pourtant, n'est-il pas clair qu'une forme de d&#233;sint&#233;r&#234;t de la politique provient aussi du fait qu'elle ne sait plus s'incarner dans des temp&#233;raments et des personnalit&#233;s non pas comme nous mais &#224; l'horizon du meilleur de nous-m&#234;mes ? Aujourd'hui encore, la politique reprendrait des couleurs, de l'audace et de la jeunesse si elle &#233;tait port&#233;e par des Justes, des &#234;tres capables de rendre enthousiasmants la pratique de la vertu et l'exercice de la d&#233;mocratie. Le h&#233;ros, &#224; la fois exemple, mod&#232;le et fr&#232;re. Ils sont condamn&#233;s &#224; &#234;tre seuls. Le temps que les groupes d&#233;lib&#232;rent, la trag&#233;die est accomplie, la catastrophe consomm&#233;e. Contre la massification des l&#226;chet&#233;s et des abstentions, le h&#233;ros pousse son cri, a son sursaut d'existence et sa volont&#233; d'action. Il vient bousculer le d&#233;sordre choquant du monde pour y mettre l'ordre qu'il a cr&#233;&#233; et qui r&#233;sulte d'une morale enfin inscrite dans la p&#226;te du r&#233;el. Il serait commode de se dire que les h&#233;ros appartiennent &#224; une &#233;poque r&#233;volue, o&#249; de grands malheurs exigeaient de grandes et belles &#226;mes. Ce serait commode mais ce serait triste. La paix, la gestion, une soci&#233;t&#233; &#224; am&#233;liorer peuvent aussi secr&#233;ter de formidables destins. On est en manque, partout, d'humains sur lesquels accrocher nos r&#234;ves. 

 Les z&#233;ros, ici ou l&#224;, surabondent. Je suis s&#251;r que les h&#233;ros ne sont pas morts, seulement fatigu&#233;s. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
