<document>
	<date>2009-02-06</date>
        <title>Les journalistes en face du pr&#233;sident de la R&#233;publique</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Les journalistes en face du pr&#233;sident de la R&#233;publique et non pas l'inverse, qui aurait &#233;t&#233; normal : le pr&#233;sident en face des journalistes, confront&#233; &#224; eux, oblig&#233; d'aller plus loin que sa premi&#232;re r&#233;ponse. 
 C'est "une tarte &#224; la cr&#232;me" ind&#233;pendante du fond de l'entretien. Pourquoi les journalistes fran&#231;ais, m&#234;me ceux qu'on qualifie de pertinents, d'accrocheurs, voire de courageux, donnent-ils  une si pi&#232;tre image de l'interview politique et &#233;conomique (Nouvel Observateur) ?&#160; 
 Y a-t-il quelque chose qui soudain les inhibe, une sorte de r&#233;v&#233;rence profonde&#160;&#224; l'&#233;gard du Pouvoir qui surgit, quoi qu'ils en aient, une timidit&#233; qui rend les plus audacieux frileux ? Ce comportement est d'autant plus pr&#233;occupant que cette suavit&#233; du questionnement, cette approximation&#160;de l'interrogation existent, quelle que soit l'attitude du pr&#233;sident. Qu'elle soit directe, incisive, voire brutale comme &#224; l'&#233;gard du malheureux Joffrin qui n'a pas pip&#233; mot lors d'une conf&#233;rence de presse ou qu'elle soit affable, urbaine et patiente (au moins en apparence) comme&#160;hier soir, les journalistes semblent frapp&#233;s par une sorte d'obs&#233;quiosit&#233; institutionnelle. Non&#160;pas vraiment de la l&#226;chet&#233; mais une retenue avec une contradiction&#160;sur le bord des l&#232;vres mais jamais dite, un profil&#160;bas, une r&#233;serve de bon (de mauvais) aloi, une politique du for int&#233;rieur&#160;du genre "cause toujours mais je n'en pense pas moins" ! Il n'emp&#234;che que le pr&#233;sident dominait dans la&#160;forme, dans le rythme et&#160;la ma&#238;trise du dialogue &#224; un point tel que la substance, qui aurait d&#251; &#234;tre&#160;passionnante, s'&#233;vaporait&#160;par moments parce que l'&#233;change &#233;tait trop in&#233;gal. L'ennui ne na&#238;t pas que de l'uniformit&#233; mais aussi de l'&#233;touffement de l'un des interlocuteurs &#224; cause de sa faiblesse intrins&#232;que. 
 Il &#233;tait int&#233;ressant&#160;de percevoir comme chacun&#160;des journalistes, sentant intuitivement&#160;&#160;ce&#160;monopole, &#224; cause d'eux, de la parole pr&#233;sidentielle, tentait de donner le change. Laurence Ferrari, tr&#232;s en beaut&#233;, affichait en permanence un&#160; sourire plus ou moins &#233;clatant. David Pujadas, lui, faisait plut&#244;t dans le masque ironique, une &#233;tincelle amus&#233;e dans les yeux (TF1, France 2 ).&#160;Pourquoi, d'ailleurs, cette&#160;volont&#233; de faire croire&#160;&#224; une dr&#244;lerie alors que les th&#232;mes trait&#233;s n'&#233;taient pas gais ?&#160;Un d&#233;sir, m&#234;me par l'expression du visage, de complaire au pr&#233;sident ? Une g&#234;ne ? &#160;Seul le journaliste de la 6 formulait s&#233;rieusement les quelques questions que le temps lui permettait de poser, &#233;coutait les r&#233;ponses pr&#233;sidentielles sans les trouver forc&#233;ment d&#233;sopilantes. Tout cela sur un mode gentil et un peu mou. Quant &#224; Alain Duhamel, il est demeur&#233; fid&#232;le &#224; lui-m&#234;me. Press&#233; dans le d&#233;bit comme s'il &#233;tait en retard pour son coucher, avec une d&#233;sinvolture affect&#233;e, une d&#233;contraction trop ostensible pour &#234;tre vraie, il s'entretenait de&#160;l'Europe avec le pr&#233;sident comme si le sujet appelait une gouaille distingu&#233;e et p&#233;tulante. Je ne savais pas l'Europe aussi excitante ! 
 Pourquoi, tout de m&#234;me,&#160;en plus de cette frilosit&#233; gu&#232;re nouvelle de la part des journalistes, ce sentiment de malaise pour le t&#233;l&#233;spectateur ordinaire&#160;? Non seulement le pr&#233;sident de la R&#233;publique, comme au tennis, menait sans cesse l'&#233;change, jamais mis en difficult&#233;, toujours tranquille et assur&#233; dans ses r&#233;pliques, mais&#160; &#224; plusieurs reprises il a pu renvoyer dans ses cordes tel ou tel de ses interlocuteurs pour ignorance, l&#233;g&#232;ret&#233; ou approximation. Peut-&#234;tre le probl&#232;me du journalisme fran&#231;ais r&#233;side-t-il l&#224;, dans une comp&#233;tence trop relative pour autoriser une v&#233;ritable vigueur intellectuelle, une r&#233;plique digne de ce nom ? Ou bien nos journalistes se donnent-ils seulement le r&#244;le et le statut d'un mur sur lequel le pr&#233;sident peut en toute libert&#233; envoyer ses balles ? Qu'ils ne se baptisent plus alors, pompeusement, contre-pouvoir ou quatri&#232;me pouvoir ! 
 C'&#233;tait triste comme un match &#224; sens unique. La prochaine fois, on aura peut-&#234;tre un pr&#233;sident en face de journalistes ?  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
