<document>
	<date>2009-08-28</date>
        <title>Les Kennedy over troubled water</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         

 Simon et Garfunkel,
auxquels j&#8217;emprunte une part de titre, ont d&#251; certainement voter pour John
Fitzgerald Kennedy. 

 Le s&#233;nateur Edward
Kennedy vient de mourir, l&#8217;ultime patriarche du clan. (Le Parisien, Le Figaro,
Le Monde). 

 Bob Kennedy est assassin&#233;
en 1968 et John le pr&#233;sident l&#8217;a &#233;t&#233; en 1963.  

 La mythologie Kennedy ! A quoi a-t-elle tenu,
pourquoi a-t-elle dur&#233;, de quelle substance &#233;tait-elle faite pour surmonter les
&#233;preuves, les trag&#233;dies, les ignominies, les mensonges, les innombrables
liaisons, la pr&#233;sence obs&#233;dante de la mafia, le r&#244;le d&#8217;entremetteur de Peter
Lawford, le suicide de Marilyn Monroe et le nettoyage qui a suivi&#160;? Cette
mythologie injuste, absurde, ne s&#8217;est-elle attach&#233;e qu&#8217;&#224; la beaut&#233; et &#224; la
jeunesse de ces visages fauch&#233;s en pleine gloire, a-t-elle fait son miel de
Jacqueline Kennedy en d&#233;pit de sa relation de commerce avec Onassis, malgr&#233; son
aventure r&#233;cemment d&#233;voil&#233;e avec Bob Kennedy&#160;? O&#249; se cache le secret de ce
tournoiement obstin&#233; autour du clan Kennedy, de ces lumi&#232;res sans cesse braqu&#233;es
sur le p&#232;re puis sur les fils, enfin sur tous ceux qui, parce qu&#8217;ils
s&#8217;appelaient Kennedy, semblaient avoir re&#231;u en h&#233;ritage une part de gloire,
comme si cela allait de soi, et un quartier de trag&#233;die, comme si elle devait
advenir&#160;? Pourquoi cette fascination pour des destin&#233;es dont politiquement
des esprits lucides sentaient l&#8217;esbroufe&#160;? A cause d&#8217;une belle phrase &#224;
Berlin et de la crise de Cuba pour l&#8217;un, parce que l&#8217;autre pr&#233;tendait lutter
contre le crime organis&#233; et ses dirigeants en facilitant pourtant leur mainmise
sur la chose publique, parce que le troisi&#232;me a voulu, avec Barack Obama, une
&#171;&#160;s&#233;curit&#233; sociale&#160;&#187; &#224; l&#8217;am&#233;ricaine&#160;? 

 Edward Kennedy a tra&#238;n&#233;
toute son existence sa l&#226;chet&#233; et son irresponsabilit&#233; de 1969, &#224;
Chappaquiddick, mais en m&#234;me temps, parce qu&#8217;il &#233;tait le survivant illustre,
les m&#233;dias l&#8217;ont port&#233; aux nues, vantant l&#8217;homme de gauche et aussi
l&#8217;indomptable en face de la maladie. 

 Quand on &#233;tait Kennedy, gr&#226;ce &#224; ce nom claquant comme une banni&#232;re ou un voilier au
vent, on avait course gagn&#233;e : fallait-il &#234;tre mauvaise pour &#234;tre retir&#233;e du
jeu quand, aur&#233;ol&#233;e de cet inestimable avantage, on croyait la politique
apprivois&#233;e... 

 Certes, les malheurs, les
assassinats et les myst&#232;res les ayant entour&#233;s n&#8217;ont pas &#233;t&#233; pour rien dans
l&#8217;amplification de plus en plus vive du mythe Kennedy, &#224; proportion du sombre qui
l&#8217;obscurcissait. Mais il y avait forc&#233;ment autre chose, pour r&#233;sister ainsi au pire d&#233;voil&#233; chaque jour davantage, une
aura, une magie, une gr&#226;ce. Elles d&#233;pendent plus des Etats-Unis peut-&#234;tre que
des Kennedy. Les premiers ont sans doute eu un besoin effr&#233;n&#233; de cette
dynastie d&#8217;or et de boue, de magouilles et de coups d&#8217;&#233;clat, de moralit&#233;
affich&#233;e et d&#8217;immoralit&#233; constante. Ce pays pr&#233;f&#232;re un r&#234;ve, m&#234;me
d&#233;voy&#233;, &#224; l&#8217;absence de r&#234;ve. 

 Quelle importance, alors,
que l&#8217;eau trouble quand les Kennedy voguent sur elle&#160;! &#160;  

 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
