<document>
	<date>2012-02-27</date>
        <title>Les Oscars, quelle classe !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Pourquoi The Artist a-t-il gagn&#233; cinq Oscars lors de la c&#233;l&#232;bre c&#233;r&#233;monie am&#233;ricaine du cin&#233;ma (LCI) ? 
 Parce que le film est un chef d'oeuvre, un d&#233;fi relev&#233;, une id&#233;e folle &#224; l'origine devenue un miracle humain, technique et promotionnel. 
 J'insiste sur ce dernier &#233;l&#233;ment parce qu'il est capital. Il faut savoir vendre ce qui est remarquable. 
 Une &#233;quipe exceptionnelle de chaleur, de sympathie, de modestie et d'enthousiasme. Un r&#233;alisateur Michel Hazanavicius, sc&#233;nariste dou&#233; et metteur en sc&#232;ne de talent, un producteur audacieux qui s'est investi dans cette aventure, un extraordinaire acteur Jean Dujardin, une actrice formidable B&#233;r&#233;nice B&#233;jo. Cette estime collective, cette fiert&#233; nationale que ce groupe a suscit&#233;es expliquent aussi pourquoi, jamais, la France n'a &#233;prouv&#233; un sentiment de saturation, une r&#233;action de rejet. Leur bonheur faisait plaisir et nous &#233;tions heureux avec eux. Ils savaient m&#234;me se faire aimer, quelle qualit&#233; rare ! 
 Le producteur am&#233;ricain Harvey Weinstein qui a mis en oeuvre une campagne g&#233;niale pour rendre le film moins fran&#231;ais et le faire accepter par les Am&#233;ricains qui &#224; juste titre l'ont per&#231;u &#224; la fois comme un hommage &#224; leur cin&#233;ma et une oeuvre universelle. 
 Le triomphe des Oscars. 
 La meilleure actrice du monde Meryl Streep couronn&#233;e. 
 Un seul regret. B&#233;r&#233;nice B&#233;jo n'a pas eu l'Oscar du second r&#244;le. Mais il faut dire que les Cesar ne l'ont pas oubli&#233;e en la sacrant meilleure actrice de l'ann&#233;e. 
 Les Am&#233;ricains, et les Fran&#231;ais parfois, ont bon go&#251;t. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
