<document>
	<date>2010-07-02</date>
        <title>Les parents coupables de leurs enfants ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Autant j'ai toujours approuv&#233; la volont&#233; du candidat puis du pr&#233;sident Sarkozy de renforcer un droit des mineurs qui, entre compr&#233;hension et impuissance, &#233;tait d&#233;pass&#233; par une r&#233;alit&#233; envahissante, autant je suis r&#233;ticent devant une politique qui d&#233;ciderait de rendre les parents&#160;p&#233;nalement responsables de leurs enfants mineurs d&#233;linquants. 
 Le d&#233;put&#233; Eric Ciotti, pr&#233;sent lors de l'annonce faite par le pr&#233;sident de la R&#233;publique, consid&#232;re que "sanctionner les parents d&#233;missionnaires au portefeuille permettrait de r&#233;habiliter leur responsabilit&#233;". Il se propose d'introduire cette disposition dans le projet de Loppsi 2, qui sera examin&#233; au S&#233;nat &#224; l'automne&#160;(Le Figaro, sous la signature de Delphine Chayet). 
 Il me semble que derri&#232;re son apparence de rigueur et de bon sens, une telle d&#233;marche risque plus de constituer "une fuite en avant" qui, m&#234;lant les parents au processus, croira ainsi faire oublier l'&#233;chec social et judiciaire&#160;&#224; l'&#233;gard des enfants mineurs, d&#233;linquants de plus en plus pr&#233;coces et pour des transgressions de plus en plus graves. Cette derni&#232;re constatation, qui a suscit&#233;&#160;le d&#233;bat pour une justice des mineurs plus efficace, moins ang&#233;lique, rend encore plus sujet &#224; caution le transfert de cette probl&#233;matique sp&#233;cifique sur les adultes parce qu'ayant une influence directe sur leurs enfants, ils devraient pouvoir les dissuader du pire. Ce qui est clairement un voeu pieux et une m&#233;connaissance de la vie familiale, qu'elle soit ais&#233;e ou d&#233;favoris&#233;e.&#160; 
 Il n'emp&#234;che qu'en g&#233;n&#233;ral, la d&#233;linquance des mineurs, dans sa r&#233;p&#233;titivit&#233; et son caract&#232;re parfois presque in&#233;luctable, si elle implique qu'on n'occulte pas les responsabilit&#233;s individuelles, ne sort pas d'un terreau social et &#233;conomique privil&#233;gi&#233;. P&#233;naliser financi&#232;rement les familles concern&#233;es serait aggraver des conditions d&#233;j&#224; affaiblies et, surtout, remplacerait abusivement l'assistance sociale par un coup de force p&#233;nal. Rien n'emp&#234;che que le d&#233;bat judiciaire ajoute &#224; la mise en &#233;vidence de la responsabilit&#233; personnelle, la prise en compte de l'humus social. C'est la force de la justice que d'&#234;tre contrainte &#224; se soucier du singulier et du pluriel. En revanche, hors du judiciaire, il serait malvenu de p&#233;naliser ce qui n'appelle qu'un regard politique au sens large. 
 M&#234;me si les principes g&#233;n&#233;raux du droit s'opposent &#224; la responsabilit&#233; du fait d'autrui, je ne pense pas que cet argument soit d&#233;cisif. La repr&#233;sentation nationale peut tout se permettre d&#232;s lors qu'elle pr&#233;cise bien la nature et les limites de cette responsabilit&#233; parentale. Mais, outre qu'il y a d&#233;j&#224; des d&#233;lits qui r&#233;priment le comportement coupable des parents &#224; l'&#233;gard de leurs enfants, le projet d'une responsabilit&#233; p&#233;nale des parents &#224; cause de leurs enfants me semble discutable parce qu'il serait fond&#233; sur l'id&#233;e fausse que des parents, s'ils le d&#233;siraient, pourraient mettre un terme &#224; la d&#233;linquance de leurs enfants mineurs et que donc on aurait le droit de les incriminer pour le compte d'autrui. Tout d&#233;montre au contraire que les parents sont "les aventuriers du monde moderne" et que c'est leur pr&#234;ter un pouvoir d&#233;menti quotidiennement, ici ou l&#224;, dans la soie ou la duret&#233;, que de les croire in&#233;luctablement et n&#233;cessairement gardiens, &#224; leur gr&#233;, de la moralit&#233; de leurs enfants m&#234;me mineurs. Une responsabilit&#233; p&#233;nale du fait d'autrui n'a de sens, en l'occurrence, que si l'impuissance des uns, inattentifs ou d&#233;sinvoltes, est obligatoirement compens&#233;e par la r&#233;ussite des autres, exemplaires et vigilants. Or on sait que la d&#233;viation&#160;peut frapper&#160;partout et comme le souligne l'avocat Jean-Yves Li&#233;nard, "on peut &#234;tre un parent tout &#224; fait admirable et avoir perdu le contr&#244;le de son enfant". 
 En d&#233;finitive, faire assumer p&#233;nalement aux parents les comportements r&#233;pr&#233;hensibles de leurs enfants constituera une&#160;initiative d&#233;magogique, injuste et, dans tous les cas, superficielle.&#160;Cela n'aidera pas &#224; r&#233;duire la d&#233;linquance mais en donnera seulement&#160;l'impression. D&#233;cid&#233;ment, comme l'essentiel n'est pas r&#233;formable ou &#224; manier avec pr&#233;caution, on s'occupe avec le reste : les parents seront &#224; la peine. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
