<document>
	<date>2013-08-05</date>
        <title>L'espoir Goldman, le d&#233;sespoir Berlusconi</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des rapprochements qui s'imposent, aussi incongrus qu'ils puissent appara&#238;tre au premier abord. 

 Je tra&#238;nais depuis quelques jours &#224; l'id&#233;e d'&#233;crire un billet sur Silvio Berlusconi, le d&#233;sespoir de la d&#233;mocratie, quand, comme chaque ann&#233;e, le Journal du Dimanche a publi&#233; sa liste - &#233;labor&#233;e par ses soins - des personnalit&#233;s pr&#233;f&#233;r&#233;es des Fran&#231;ais et que Jean-Jacques Goldman a &#233;t&#233; class&#233; premier, honneur &#224; la suite duquel il a d&#233;clar&#233; que "sa gratitude &#233;tait infinie". 

 Dans ce clin d'oeil du destin, avec cette actualit&#233; qui confrontait l'un avec, pour la premi&#232;re fois, une condamnation d&#233;finitive par la justice italienne et un s&#233;isme dans le monde politique de son pays, et l'autre, avec l'aura incontestable d'une reconnaissance populaire et m&#233;diatique, je n'ai pu m'emp&#234;cher de percevoir les ombres et les lumi&#232;res de la d&#233;mocratie si on veut bien accepter de comparer celle du suffrage universel et de l'&#233;lection avec celle informelle, officieuse, quotidienne de l'assentiment ou du rejet par des sondages discutables mais &#233;clairants (Le Monde, Lib&#233;ration). 

 Silvio Berlusconi, excessif, vulgaire, vieux beau, richissime, cynique, intelligent, pr&#234;t &#224; tous les arrangements, aux compromissions les plus troubles et aux pressions les plus ostensibles, plaisant &#224; beaucoup de ses concitoyens par ses d&#233;fauts m&#234;me, Berlusconi jamais vraiment coul&#233; mais resurgissant toujours, comme renforc&#233; par les p&#233;rip&#233;ties choquantes de son existence priv&#233;e et publique, Berlusconi d&#233;fiant les sarcasmes et se moquant longtemps de magistrats contre lesquels il se fabriquait le secours de lois sur mesure, Berlusconi d&#233;fait mais repartant &#224; l'assaut avec l'argent, le bagout et l'enflure d'un comportement jamais &#224; court de promesses et d'illusions, Berlusconi ou le d&#233;sespoir de la d&#233;mocratie. 

 Celle-ci, "le pire des r&#233;gimes apr&#232;s tous les autres", a les yeux band&#233;s face &#224; certaines personnalit&#233;s. Elle les promeut, les maintient quand elle devrait les abattre, elle les sauve du d&#233;sastre alors qu'elle devrait les engloutir, elle leur donne sans cesse une ultime chance contre les &#233;vidences de la m&#233;diocrit&#233; et de l'ind&#233;cence. La d&#233;mocratie est trop bonne fille pour ses mauvais gar&#231;ons. 

 Jean-Jacques Goldman, j'ai trop souvent manifest&#233; mon admiration pour le chanteur, le compositeur et mon estime pour l'homme, je l'ai trop dit et trop &#233;crit pour qu'il soit n&#233;cessaire d'insister sur l'absolue diff&#233;rence entre l'histrion politique italien et ses ressources contrast&#233;es et l'artiste fran&#231;ais tellement discret et r&#233;serv&#233; que ce doit &#234;tre une surprise, pour quelques-uns, d'avoir une preuve aussi &#233;clatante de son existence et de son influence. 

 Jean-Jacques Goldman qui compose pour les autres, qui se d&#233;voue sans compter pour les Restos du coeur, Goldman vivant loin de Paris et si plausible dans son effacement constant que m&#234;me les m&#233;dias les moins honorables le laissent &#224; peu pr&#232;s tranquille, Goldman, son &#233;pouse qui continue &#224; travailler, ses enfants dont il s'occupe, l'exemple d'une carri&#232;re et d'un destin qui ont su demeurer fid&#232;les aux promesses du jeune homme et aux engagements de l'homme m&#251;r, Goldman amplifiant sa r&#233;putation par son absence m&#234;me avec le g&#233;nie involontaire de ces caract&#232;res tellement marquants et durablement inscrits dans l'espace public et m&#233;diatique qu'ils r&#233;sistent &#224; tout et d'abord &#224; l'anonymat total qu'ils souhaiteraient, Goldman comme une preuve de la d&#233;licatesse de cette d&#233;mocratie artisanale, la justification de la croyance en la vertu, la lucidit&#233; du nombre, Goldman ou la d&#233;monstration que le clinquant n'est pas la voie, la voix obligatoires et qu'il y a des miracles que la modernit&#233; m&#234;me la plus sotte n'est jamais parvenue &#224; s&#233;duire, &#224; convaincre, &#224; d&#233;grader. 

 L'espoir Goldman, le d&#233;sespoir Berlusconi. 

 Qu'on me pardonne ces &#233;garements hors des sentiers battus pour trouver un peu d'air.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
