<document>
	<date>2011-04-15</date>
        <title>Bonnes nouvelles en France</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Rien n'est anodin dans un climat de morosit&#233; d&#233;mocratique. Une hirondelle fait le printemps et la plus petite &#233;claircie a des allures d'arc-en-ciel. Trois bonnes nouvelles en France. 
 Nicolas Hulot, dont la rigueur &#233;cologique m'a toujours fait peur, a d&#233;clar&#233; &#234;tre candidat &#224; l'&#233;lection pr&#233;sidentielle. Il va participer &#224; des primaires &#224; Europe Ecologie-Les Verts et j'esp&#232;re qu'il gagnera. J'ose &#224; peine le dire : il aura au moins l'utilit&#233; de faire mordre la poussi&#232;re politique &#224; Eva Joly dont je ne parviens d&#233;cid&#233;ment pas &#224; appr&#233;cier la personnalit&#233; (Le Post). 
 Il faut d'ailleurs se m&#233;fier des mouvements profonds de la soci&#233;t&#233;, qui n'ont rien &#224; voir avec les aspirations des appareils et des partis. Hulot nous privera de Joly et c'est tant mieux. Sur un autre plan, quand Jean-Fran&#231;ois Cop&#233; d&#233;nonce le risque de la pluralit&#233; de candidatures dans la majorit&#233; parce que Nicolas Sarkozy ne serait pas assur&#233; dans cette configuration de se retrouver au second tour, qu'il n'oublie pas que la donne intellectuelle a&#160; chang&#233;. Que ce qui apparaissait hier comme une menace peut maintenant ressembler &#224; une aubaine perverse. Comme si beaucoup &#233;prouvaient une secr&#232;te satisfaction &#224; voir se r&#233;duire les chances du futur candidat officiel. 
 Autre bonne nouvelle : un ministre ne peut plus d&#233;cider n'importe quoi. Olivier Py qui avait parfaitement r&#233;ussi de l'avis de tous au Th&#233;&#226;tre de l'Od&#233;on a subi le d&#233;saveu de Fr&#233;d&#233;ric Mitterrand qui pour des raisons inconnues, sans doute plus intimes que li&#233;es aux difficult&#233;s europ&#233;ennes apparemment invoqu&#233;es, a d&#233;cr&#233;t&#233; qu'il devait &#234;tre remplac&#233; dans l'urgence par Luc Bondy (Le Monde). La fronde g&#233;n&#233;rale qui s'est manifest&#233;e a oblig&#233; le ministre &#224; proposer &#224; Olivier Py, qui a accept&#233;, de prendre en charge le Festival d'Avignon &#224; partir de 2014. Premi&#232;re fois depuis Jean Vilar qu'un metteur en sc&#232;ne aura cet honneur. Ainsi une aberration a &#233;t&#233; corrig&#233;e, l'arbitraire rejet&#233; et ses effets n&#233;gatifs quasiment annul&#233;s. Formidable exemple qui est de nature &#224; encourager la soci&#233;t&#233; : l'absurde n'est pas irr&#233;versible. Encore un effort, et demain on n'octroyera plus une promotion abusive &#224; ceux dont les &#233;checs auront &#233;t&#233; patents ! 
 Enfin, et c'est le plus important, il s'est pass&#233; quelque chose de capital dans la cit&#233; Gabriel P&#233;ri &#224; Saint-Denis. Des policiers de la Brigade anticriminalit&#233; territoriale qui y &#233;taient intervenus sont repartis sous les applaudissements des habitants. Ils venaient d'interpeller quatre jeunes gens, dont un mineur, soup&#231;onn&#233;s de trafic de stup&#233;fiants. Dans un appartement squatt&#233;, ils avaient saisi 70 doses d'h&#233;ro&#239;ne, une dizaine de doses de coca&#239;ne et 7000 euros (Le Parisien). 
 J'imagine la t&#234;te des fonctionnaires de police et c'est d&#233;j&#224; un bonheur que de les sentir pour une fois approuv&#233;s, l&#233;gitim&#233;s, fiers. 
 Cette r&#233;ussite &#224; la fois polici&#232;re et r&#233;publicaine r&#233;v&#232;le que les honn&#234;tes gens, les citoyens tranquilles et respectables des cit&#233;s n'attendent qu'une chose : l'arriv&#233;e, pour leur b&#233;n&#233;fice et au soutien de la paix publique, d'une police efficace et irr&#233;prochable. Ils n'aspirent qu'&#224; l'exclusion de cette infime minorit&#233; qui trop souvent fait la loi d'abord parce qu'elle fait preuve de violence et intimide, ensuite &#224; cause de la passivit&#233; craintive de la majorit&#233;. 
 Ce qui s'est d&#233;roul&#233; &#224; Saint-Denis est une op&#233;ration qui, multipli&#233;e, est de nature &#224; modifier le climat entre les forces de l'ordre et les citoyens. La police doit pouvoir compter sur ceux-ci mais en retour elle a pour obligation de faire preuve d'urbanit&#233; et de politesse dans sa relation avec autrui et de professionnalisme dans sa reconqu&#234;te de cit&#233;s laiss&#233;es aux mains de malfrats et de dealers trop longtemps persuad&#233;s de leur impunit&#233;. 
 Mais pour Saint-Denis comme pour d'autres r&#233;ussites polici&#232;res, il faut que la Justice suive. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
