<document>
	<date>2015-04-03</date>
        <title>Les prendre aux mots !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Faut-il prendre les politiciens aux mots ? 

 Avec les &#233;lections d&#233;partementales, tant ont &#233;t&#233; prononc&#233;s. Apr&#232;s le premier tour, des mots de victoire et des mots de mauvais perdants. Apr&#232;s le second tour, des mots de triomphe et des mots tout de d&#233;ception rentr&#233;e. Des mots comme un cat&#233;chisme et des mots comme une esp&#233;rance. Tellement de mots qui esp&#232;rent convaincre, des mots accusant hier, des mots pour demain, des mots accabl&#233;s par aujourd'hui. 

 Des mots auxquels on croit, des mots qu'on jette, des mots qui blessent, des mots qui se moquent, des mots sans retenue qui s'&#233;garent, des mots qui fustigent des apparences contre lesquelles nul ne peut rien. 

 Des mots comme des promesses mais si vite d&#233;menties, des mots pour donner l'impression d'agir, des mots doux pour flatter, des mots arm&#233;s pour faire peur, des mots charg&#233;s jusqu'&#224; la gueule pour faire illusion, tellement de mots, en d&#233;finitive pour rien, pour durer, pour exister, pour se prouver qu'on existe. 

 Des mots de provocation, d'ent&#234;tement, pour montrer qu'on ne recule devant rien, qu'on est capable de tout et qu'on pr&#233;f&#232;re renouveler une absurdit&#233; plut&#244;t que se replier en soi et s'abstenir. 

 C'est Jean-Marie Le Pen, path&#233;tique et malfaisant, faisant d&#232;s que possible rentrer le diable par la fen&#234;tre quand sa fille a r&#233;ussi &#224; le faire sortir par la porte. C'est une histoire d'affection et de jalousie qui va mal finir pour le FN ou pour eux. Un tel don pour les mots, mais gouvern&#233; non par l'exigence de v&#233;rit&#233; mais par le seul souci de faire trembler, de faire fr&#233;mir. Des mots comme des attentats, de mots de re&#238;tre avec l'imparfait du subjonctif. Des mots pour mal nommer, minimiser le pass&#233; sombre parce que la nostalgie du sien l'&#233;gare. Des mots pour se raccrocher aux mots comme on se raccroche aux branches. 

 Des mots d&#233;cisifs, p&#233;remptoires, un peu ridicules parce qu'on ne sait rien et que l'avenir ne se pr&#233;voit pas. Des mots grandiloquents, des mots comme un couperet, moins pour convaincre que pour se convaincre. Les mots du Premier ministre, cinq jours avant le premier tour des &#233;lections d&#233;partementales dans un meeting, ces mots comme une caresse &#224; la d&#233;mocratie pour l'inviter &#224; consentir, une pri&#232;re &#224; la R&#233;publique pour la faire pencher de son c&#244;t&#233;, ces mots-l&#224; : "Les Fran&#231;ais ne voudront plus jamais de Nicolas Sarkozy". 
Des mots risqu&#233;s, des mots l&#233;gers et imprudents mais qui, m&#234;me si on s'en d&#233;fie, dans l'instant font chaud au coeur et &#224; l'esprit, rassurent le citoyen et tranquillisent le peuple. Ainsi, c'est vrai, il ne reviendra pas, on n'en voudra plus ? Mais si vite dissip&#233;e cette accalmie, ce moment b&#233;ni o&#249; on s'imagine que l'avenir sera forc&#233;ment neuf, invent&#233;, non la monotone r&#233;p&#233;tition d'un pass&#233; d&#233;cevant. 

 Car il y a eu tant de mots, de ce Premier ministre, de ce pouvoir, de ces ministres, tant de mots &#224; peine prof&#233;r&#233;s rel&#233;gu&#233;s par le r&#233;el, tant de mots prodigu&#233;s comme des cadeaux pour faire patienter, pour faire supporter, tant de mots emplis de leur seule sonorit&#233; sans l'ombre d'une vraisemblance, tant de mots gangren&#233;s par le cynisme, le mensonge ou l'indiff&#233;rence. 

 Alors, on se doute bien que peut-&#234;tre les Fran&#231;ais voudront encore de Nicolas Sarkozy. 
Tant de mots, alors, se pr&#233;cipitent pour d&#233;montrer, s'indigner, condamner, d&#233;plorer et accabler ce peuple qui n'a rien appris et tout oubli&#233;. 

 Les mots pour s'enivrer, se perdre, songer &#224; autre chose, les mots pour faire contre mauvaise fortune bon langage. Des mots frais et vivants contre l'insupportable pesanteur des choix politiques et des &#233;lections programm&#233;es. 

 Des mots pour se distraire de la condition mortelle. 

 Tellement de mots et si peu de conscience, de v&#233;rit&#233;, de gravit&#233;. 

 Tellement de mots pour la com&#233;die du pouvoir quand dans les coulisses se d&#233;roule la dure, douloureuse, honorable existence de la multitude. 

 Tellement de mots vides orphelins d'un impossible silence. 

 Les prendre aux mots, alors ? 

 Oui, car on n'a pas le choix.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
