<document>
	<date>2014-11-23</date>
        <title>Les primaires ne sont pas secondaires !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Cela m'est venu &#224; la suite d'une infinie grossi&#232;ret&#233;. 

 Celle de Bernadette Chirac, &#233;pouse pourtant d'un ancien pr&#233;sident de la R&#233;publique, qui a refus&#233; ostensiblement de saluer Alain Jupp&#233; et de lui adresser la parole alors que celui-ci s'&#233;tait respectueusement lev&#233; &#224; son arriv&#233;e. Avec un "ch&#232;re Bernadette" et une classe vengeresse, il l'a tout de m&#234;me contrainte &#224; applaudir son discours. 

 Qu'on en soit arriv&#233; l&#224; dans notre R&#233;publique - des usages et une courtoisie pi&#233;tin&#233;s par ceux qui devraient plus que tout autre les maintenir - montre &#224; quel point nous sommes tomb&#233;s en d&#233;liquescence dans le d&#233;risoire en m&#234;me temps que l'exemplarit&#233; a d&#233;sert&#233; l'important. 

 Les primaires, &#224; droite ou &#224; gauche, ne sont pas &#233;loign&#233;es de mon sujet. Elles vont participer &#224; leur mani&#232;re &#224; l'instauration ou au r&#233;veil d'une dignit&#233; politique dont l'absence est sans doute un facteur important qui explique la mont&#233;e du Front national, &#224; mon sens r&#233;sistible. 

 Bruno Le Maire et Herv&#233; Mariton ont raison de se battre pour imposer des modalit&#233;s de vote irr&#233;prochables le 29 novembre parce que la pr&#233;sidence de l'UMP ne peut pas &#234;tre d&#233;volue dans des conditions troubles. Il conviendrait que la Haute Autorit&#233; ne refuse pas les am&#233;liorations propos&#233;es au pr&#233;texte, &#224; chaque fois, du manque de temps et d'argent. D'autant plus que les sympathisants UMP, aupr&#232;s desquels le cr&#233;dit de Nicolas Sarkozy baisse, pourraient, qui sait?, favoriser, par contagion, une plus grande clairvoyance des militants (sondage Odoxa). 

 Alain Jupp&#233;, Xavier Bertrand et Fran&#231;ois Fillon resteront, eux, infiniment vigilants quant &#224; l'organisation de la primaire 2016. Je mentionne encore Fran&#231;ois Fillon qui avait &#233;t&#233; jusqu'&#224; aujourd'hui le plus combatif sur ce plan au point de menacer, s'il n'obtenait pas satisfaction, de se pr&#233;senter en 2017 en candidat "libre". 

 Mais c'&#233;tait avant. Avant que l'embrouillamini Jouyet-Fillon-Davet-Lhomme, avec Fran&#231;ois Hollande peut-&#234;tre en "guest star", vienne irr&#233;m&#233;diablement ruiner les possibilit&#233;s de succ&#232;s de cet ancien Premier ministre qui n'a pas su quitter le navire sarkozyste au bon moment : il n'aurait jamais d&#251; se faire reconduire dans sa charge jusqu'&#224; la fin du quinquennat. 

 Ce n'est d'ailleurs pas par hasard que Nicolas Sarkozy a fait preuve &#224; son &#233;gard d'une magnanimit&#233; au moins publique : cette bienveillance qui n'est pas dans ses habitudes r&#233;v&#232;le tactiquement que la cause de Fran&#231;ois Fillon est entendue et son sort scell&#233;. Un adversaire de moins. Elimin&#233; du jeu par lui-m&#234;me. En n'assumant pas ses provocations utiles d'il y a quelques mois et en se laissant trop gouverner par le ressentiment, compensation am&#232;re et tardive d'une sto&#239;que d&#233;pendance durant cinq ans. 

 Mais il y a Alain Jupp&#233; et Xavier Bertrand qui, mine de rien, creuse son sillon de r&#233;flexion et de r&#233;forme pour demain.  

 Le premier, qui r&#233;clame une primaire libre, ouverte et transparente pour 2016 et sera &#224; l'&#233;vidence tr&#232;s attentif &#224; l'organisation de son d&#233;roulement, est actuellement, pas seulement m&#233;diatiquement, un rival infiniment plausible et redoutable pour Nicolas Sarkozy. 

 Leur rencontre &#224; Bordeaux n'a pas manqu&#233; de piquant, dans un parfait esprit r&#233;publicain bien entendu. Alain Jupp&#233; a &#233;t&#233; hu&#233; au d&#233;but de son discours par un public sarkozyste pour avoir d&#233;clar&#233; que le rapprochement de la droite et du centre &#233;tait n&#233;cessaire. Mais, contrairement &#224; l'ancien pr&#233;sident face &#224; Sens commun, il n'a pas c&#233;d&#233; d'un pouce et, sans d&#233;magogie, a ainsi d&#233;montr&#233; qu'il &#233;tait, lui, un homme d'Etat. 

 Il est &#233;trange de constater comme cela d&#233;pla&#238;t, m&#234;me &#224; ceux qui se situent dans le camp de la droite classique. Je note en effet avec quelle suave inqui&#233;tude Le Figaro, par exemple, s'&#233;meut de le voir trop t&#244;t parti et pr&#233;matur&#233;ment c&#233;l&#233;br&#233;. Je rel&#232;ve aussi comme le stimulant et ent&#234;t&#233; Valeurs actuelles, d&#233;pla&#231;ant le d&#233;bat, continue &#224; fantasmer sur "le cabinet noir de l'Elys&#233;e" comme s'il lui &#233;tait impossible de concevoir qu'aussi critiquable que soit une politique, il n'y a aucune fatalit&#233; pour qu'une pr&#233;sidence soit gangren&#233;e en son sein et dans ses murs par les magouilles judiciaires et d'obscures emprises ! 

 En r&#233;alit&#233;, Alain Jupp&#233; vient troubler le confort intellectuel de ceux qui ne jurent que par la facilit&#233; sommaire du lib&#233;ralisme &#224; tout crin et n'attendent, sans souci de l'&#233;thique, que le retour de Nicolas Sarkozy. 

 Et voil&#224; que le pr&#233;sident de la R&#233;publique lui-m&#234;me est atteint, &#224; mi-mandat, par la volont&#233; d'une primaire &#224; gauche. On sait que les socialistes ont &#233;t&#233; les initiateurs de cette bienfaisante d&#233;marche d&#233;mocratique mais tout de m&#234;me on ne pensait pas qu'avec un tel empressement, ils l'envisageraient pour Fran&#231;ois Hollande ; alors qu'une tradition fran&#231;aise, bien qu'&#233;minemment contestable, fait du pr&#233;sident sortant le candidat naturel pour un nouveau mandat. 

 Pourtant, si une primaire avait &#233;t&#233; accept&#233;e &#224; droite en 2012, celle-ci n'aurait pas &#233;t&#233; vaincue aux &#233;lections car Fillon ou Jupp&#233;, moins encombr&#233;s d'un lourd passif personnel, auraient pu l'emporter face &#224; Fran&#231;ois Hollande. 

 Celui-ci, dont on vend trop vite la peau, ne serait pas hostile &#224; une primaire si on &#233;coute Jean-Vincent Plac&#233;, convaincu que le pr&#233;sident se fait &#224; cette id&#233;e pour des raisons tactiques (Le Figaro Magazine). Si Thierry Mandon, Secr&#233;taire d'Etat &#224; la r&#233;forme de l'Etat, qui a le premier &#233;voqu&#233; la primaire, s'est vu rappeler &#224; l'ordre pour cette pr&#233;occupation pr&#233;matur&#233;e, on n'a pas senti de fait, chez le pr&#233;sident, une hostilit&#233; forte, de principe, &#224; cette possibilit&#233;. Beno&#238;t Hamon l'a reprise puis G&#233;rard Collomb, et d'autres sans doute continueront sur ce chemin maintenant ouvert. 

 On pourrait pr&#233;tendre avec acidit&#233; que Fran&#231;ois Hollande n'a pas le choix et qu'il se doit d'approuver ce qu'il n'a plus la capacit&#233; de refuser. Il me semble plut&#244;t que le pr&#233;sident de la R&#233;publique, fin tacticien et qui aspire, comme &#224; une d&#233;livrance, au bonheur de se retrouver dans des manoeuvres qui lui rappelleront le PS, proc&#232;dera &#224; un arbitrage qui lui fera accepter un inconv&#233;nient au b&#233;n&#233;fice d'un avantage plus substantiel. 

 En effet, il est clair que cette primaire &#224; venir va peser sur le cours du quinquennat restant en n'amplifiant pas, loin de l&#224;, la confiance en sa fiabilit&#233; et son efficacit&#233;, en alt&#233;rant encore un peu plus la l&#233;gitimit&#233; pr&#233;sidentielle. Mais celle-ci est d&#233;j&#224; largement entam&#233;e de sorte que la primaire envisag&#233;e repr&#233;sentera moins un risque pour le pr&#233;sent qu'une opportunit&#233; pour l'avenir. 

 Aussi paradoxal que cela puisse appara&#238;tre, la primaire, en structurant les oppositions, les hostilit&#233;s, les d&#233;saccords, en les contraignant &#224; une expression ouverte et contradictoire en face de Fran&#231;ois Hollande, candidat pas tout &#224; fait comme les autres, sera susceptible de rendre service au pr&#233;sident et de lui redonner un espace, surtout si les deux ann&#233;es avant l'&#233;ch&#233;ance apportent une am&#233;lioration sociale, &#233;conomique et financi&#232;re. Qu'il soit actuellement rejet&#233; &#224; gauche et nettement battu dans les pr&#233;visions par Manuel Valls ou Martine Aubry, si ces deux incarnations de lignes antagonistes s'y impliquaient, aujourd'hui n'est pas probant ni irr&#233;versible. 

 Si la situation, au contraire, continuait &#224; se d&#233;grader jusqu'au constat d'une impuissance radicale, la primaire ne serait plus dans tous les cas une hypoth&#232;se possible, balay&#233;e par la dissolution ou un d&#233;part. 

 Derri&#232;re le discours oblig&#233; du devoir et de la patience, Fran&#231;ois Hollande a d&#233;j&#224; plus qu'un oeil sur la ligne d'arriv&#233;e de 2017. Pas plus que Nicolas Sarkozy sur le ch&#244;mage hier, le pr&#233;sident n'abandonnera demain l'ambition de se repr&#233;senter parce qu'il aurait &#233;chou&#233; sur l'emploi. 

 Ambigu, il d&#233;plore l'ascension du FN mais sa politique p&#233;nale notamment la facilite chaque jour. Il se f&#233;licite d'&#234;tre sous-estim&#233; comme lors du d&#233;but de sa longue marche pr&#233;sidentielle. Il n'exclut pas, j'en suis persuad&#233;, de gagner &#224; gauche et de vaincre face &#224; Marine Le Pen au second tour. 

 Pour Nicolas Sarkozy, Alain Jupp&#233; et Fran&#231;ois Hollande, les primaires ne sont pas secondaires ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
