<document>
	<date>2008-06-26</date>
        <title>Les prisons du sourire !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         
 Non, ce n'est pas le titre d'une op&#233;rette d'un Franz Lehar d'aujourd'hui ! C'est une photographie du Monde qui m'a inspir&#233; cet oxymore. 
 Elle illustre un article d'Isabelle Rey-Lefebvre "L'Etat confie la r&#233;alisation de ses investissements au priv&#233;".&#160;Le photographe nous montre le garde des Sceaux, Rachida Dati, tout sourire, devant une maquette blanch&#226;tre. Derri&#232;re le ministre, un groupe d'hommes dont la plupart ont l'air r&#233;joui. La l&#233;gende nous informe : La ministre de la justice lors de la signature du contrat avec Bouygues pour la conception, la construction et l'exploitation de trois prisons, le 19 f&#233;vrier. 
 D'o&#249; vient que j'ai &#233;prouv&#233; un malaise devant cette photographie et ces contentements ? En cherchant bien, parce que se t&#233;l&#233;scopent le m&#233;diatique, le commercial et le p&#233;nitentiaire. L'apparence, l'argent et le profond. Le d&#233;risoire, le rentable et l'important. 
 Cette trinit&#233;, la photographie ne la prend pas totalement en charge. Le sourire du ministre et la ga&#238;t&#233; discr&#232;te des salari&#233;s de Bouygues manifestent que le m&#233;diatique et le commercial sont combl&#233;s&#160;mais le p&#233;nitentiaire qui est pourtant au coeur de l'op&#233;ration est occult&#233; par la fa&#231;ade festive. 
 Que la soci&#233;t&#233; priv&#233;e Bouygues, qui a obtenu de financer, de r&#233;aliser et de maintenir trois prisons - &#233;quipements publics -, ne dissimule pas sa satisfaction, cela&#160;me semble normal. La voir d&#233;plorer l'aboutissement de cette excellente affaire serait incongru. 
 Que le garde des Sceaux, pour cultiver le m&#233;diatique et la meilleure repr&#233;sentation d'elle-m&#234;me, fasse don d'un sourire &#233;clatant &#224; l'objectif, c'est au fond assez banal et montre &#224; quel point, quelle que soit la gravit&#233; du sujet, la superficialit&#233; de l'image est appel&#233;e &#224; prendre le pas sur le caract&#232;re &#233;prouvant quoique n&#233;cessaire de l'enfermement. 
 Le malaise trouve son origine dans le fait que cette photographie, r&#233;pondant aux crit&#232;res d'aujourd'hui&#160;auxquels &#224; l'&#233;vidence le ministre adh&#232;re, est dans sa substance d&#233;connect&#233;e du fait qu'il s'agit de la construction de trois prisons et que cette dure obligation ne saurait &#234;tre r&#233;sum&#233;e par un&#160;sourire politique, une politique du sourire. 
 Mon analyse, qui par ailleurs se f&#233;licite que des&#160;soci&#233;t&#233;s priv&#233;es, sans doutes plus efficaces, investissent dans des &#233;quipements publics, s'interroge seulement sur une image. Je suis frapp&#233; de voir - et c'est une banalit&#233; que cet exemple rend tr&#232;s sensible - comme le politique ne s'accorde plus &#224; ce qu'il g&#233;re mais &#224; ce qu'il&#160;d&#233;sire afficher. Non plus &#224; son action, qui appellerait retenue et&#160;gravit&#233;, mais &#224; son image qui a besoin de tout ce qui pourrait l'embellir. Le l&#233;ger pr&#233;tend faire preuve au d&#233;triment du fond qui risquerait de lasser.&#160; 
 J'ai conscience que le s&#233;rieux est souvent lourd, que la gravit&#233; syst&#233;matique est p&#233;nible et que beaucoup d'imb&#233;ciles croient pouvoir dissimuler une pens&#233;e minimaliste derri&#232;re une componction ennuyeuse. Il n'emp&#234;che que les prisons du sourire, pour moi, cela jure. 
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
