<document>
	<date>2007-08-18</date>
        <title>L'esprit de s&#233;rieux</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Une image m'a &#233;tonn&#233;. C'&#233;tait hier. Le pr&#233;sident de la R&#233;publique accomplissait son jogging en vacances et, surprise, notre garde des Sceaux, Rachida Dati, l'accompagnait mais en bicyclette. Certes, on conna&#238;t sa proximit&#233; avec le couple pr&#233;sidentiel mais tout de m&#234;me j'ai per&#231;u comme une forme d'incongruit&#233; dans ce tableau. Je ne suis pas persuad&#233; que l'univers dont elle a la charge en sorte grandi. 

 Surtout que l'esprit de s&#233;rieux, m&#234;me dans un repos &#233;videmment m&#233;rit&#233;, ne cesse pas d'imposer sa loi. 

 Un inventaire rapide. Une autre plainte pour racket en Corse, le plaignant est menac&#233;. Une premi&#232;re application de la loi sur la r&#233;cidive qui montre &#224; quel point celle-ci &#233;tait n&#233;cessaire et point du tout liberticide. Un taux record d'occupation des prisons le 1er ao&#251;t 2007 par rapport &#224; ao&#251;t 2006. Surtout, le probl&#232;me grave pos&#233; par Francis Evrard, violeur r&#233;cidiviste, lib&#233;r&#233; avec certaines obligations le 2 juillet et qui pourtant en ao&#251;t a enlev&#233; et viol&#233; Enis, un petit gar&#231;on de 5 ans. 

 La situation est apparue suffisamment pr&#233;occupante au pr&#233;sident de la R&#233;publique pour qu'il ait d&#233;cid&#233; d'organiser lundi 20 une r&#233;union sur ce sujet, avec les trois ministres concern&#233;s. 

 Si l'on veut &#233;viter la sortie "s&#232;che" pour ces condamn&#233;s dont tout laisse craindre qu'ils renouvellent leurs agissements, deux solutions s'offrent : la lib&#233;ration conditionnelle ou la "surveillance judiciaire". Celle-ci avait &#233;t&#233; pr&#233;cis&#233;ment pr&#233;vue et mise en oeuvre par le tribunal d'application des peines de Caen pour Francis Evrard. Ce dernier n'a eu aucun mal &#224; &#233;chapper &#224; cette observation notamment en ne signalant pas son changement d'adresse comme il en avait l'obligation. Un dispositif qu'on peut aussi ais&#233;ment tourner doit &#234;tre revu ou m&#234;me supprim&#233; dans son principe. 

 Ce qui est dur &#224; accepter pour nos mis&#233;ricordieux habituels, c'est de devoir r&#233;fl&#233;chir sur des destin&#233;es qui ne laissent pas l'ombre d'une chance &#224; l'espoir et &#224; la m&#233;tamorphose. L'interrogation qu'il convient de formuler est forc&#233;ment brutale : que faire de ces condamn&#233;s &#224; l'expiration de leur peine alors qu'on sait qu'une r&#233;it&#233;ration est fatale, coupables et victimes qu'ils sont et seront pour la vie ? 

 Le Parisien, le Figaro et le Monde ont consacr&#233; &#224; cette douloureuse affaire d'excellents commentaires mais, pour l'avenir, il me semble que le s&#233;nateur UMP de Paris Philippe Goujon, dans le Figaro, pr&#233;sente les orientations les plus fiables, en sugg&#233;rant qu'on s'inspire des mod&#232;les n&#233;erlandais et allemand. En substance, ils imposent qu'&#224; l'issue de la sanction, les criminels dangereux soient maintenus en milieu ferm&#233;. Apr&#232;s la prison donc, un enfermement d'une autre sorte qui constituerait une garantie "pr&#233;ventive" pour la soci&#233;t&#233; et qui ne serait pas loin de nous renvoyer au syst&#232;me de la peine ind&#233;termin&#233;e, dont on s'est, &#224; tort, beaucoup moqu&#233;. 

 Cette piste de r&#233;forme serait d'autant plus admissible qu'elle ferait &#233;cho au remarquable rapport du regrett&#233; procureur g&#233;n&#233;ral Burgelin sur le traitement des malades dangereux. 

 L'Union syndicale des magistrats et son pr&#233;sident Bruno Thouzelier sont dans leur r&#244;le lorsqu'ils r&#233;clament plus de moyens pour le dispositif existant mais je crois qu'il faut changer de registre. Une fois que le diagnostic sera formul&#233; par une instance dont la comp&#233;tence, le sens de la responsabilit&#233; et le pluralisme seront reconnus, la conclusion ne sera plus &#224; laisser &#224; la discr&#233;tion de la personne habit&#233;e par ses pulsions - on voit ce que cela a donn&#233; pour Francis Evard - mais &#224; l'Etat. Celui-ci aura la charge de garder ou non sous une surveillance et une th&#233;rapeutique effectives les personnes qui, si elles &#233;chappaient &#224; son contr&#244;le, commettraient assur&#233;ment le pire. 

 L'esprit de s&#233;rieux, pour la justice, est une ardente obligation. Et en m&#234;me temps, si j'ose dire, le d&#233;cor qui lui convient le mieux. Je suis s&#251;r que mes coll&#232;gues et moi d&#233;testons le badinage. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
