<document>
	<date>2013-02-14</date>
        <title>L'esprit sain</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Religion</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Choc universel que cette annonce de la renonciation de Beno&#238;t XVI &#224; sa charge de Souverain Pontife. Elle deviendra effective &#224; partir du 28 f&#233;vrier 2013. 

 Ce sera la huiti&#232;me, les sept premi&#232;res ayant &#233;t&#233; exprim&#233;es avant 1415 (Le Monde, Le Figaro). 

 Elu pape &#224; l'&#226;ge de 78 ans, le 19 avril 2005, Beno&#238;t XVI a consid&#233;r&#233; qu'il n'avait plus les forces suffisantes pour pr&#233;sider de mani&#232;re efficace et &#233;clair&#233;e aux destin&#233;es de l'Eglise catholique. 

 A l'exception des sarcasmes obligatoires impr&#233;gn&#233;s d'une germanophobie insultante, la majorit&#233; des r&#233;actions suscit&#233;es par cet abandon infiniment courageux ont &#233;t&#233; &#224; la hauteur de son caract&#232;re exceptionnel. Le pr&#233;sident de la R&#233;publique n'a pu s'emp&#234;cher de m&#234;ler &#224; une gravit&#233; banale et in&#233;vitable une plaisanterie sur le fait que la France "n'aurait aucun candidat". Cette mani&#232;re moins dr&#244;le qu'inadapt&#233;e, pour Fran&#231;ois Hollande, de faire un sort aux &#233;v&#233;nements capitaux risque de lasser &#224; la longue (France Inter, nouvelobs.com). 

 Ce pape tra&#238;n&#233; dans la boue m&#233;diatique, surtout dans les d&#233;buts de son pontificat, trait&#233; de conservateur avec m&#233;pris, parfois quasiment de nazi par les d&#233;biles grossiers qui croient que s'en prendre &#224; un pape est encore faire preuve d'audace, a r&#233;v&#233;l&#233; gr&#226;ce &#224; sa renonciation lucide et sereine une aptitude &#224; la transgression exemplaire, &#224; la t&#233;m&#233;rit&#233; raisonn&#233;e, qui permet de le qualifier au contraire comme un r&#233;volutionnaire de la tradition. M&#234;me si sa d&#233;marche sans doute n'aurait pas &#233;t&#233; prise s'il n'avait pas assist&#233; &#224; la fin interminable de Jean-Paul II et s'il n'avait pas voulu modestement, sur cette mati&#232;re d&#233;licate du pouvoir et de la sant&#233;, ouvrir les portes de l'avenir, reste qu'elle lui revient d'abord &#224; lui qui a su combattre, par sa d&#233;cision, tous les clich&#233;s beaux et confortables de la dur&#233;e &#224; tout prix, de la ma&#238;trise assum&#233;e jusqu'au dernier instant. Parce qu'il serait honteux de d&#233;serter, parce que rien ne serait plus exaltant que d'endurer pour tenir son rang. Parce qu'il est plus honorable de demeurer que de laisser la place. 

 Tous ces souverains poncifs qui ne cessent pas de d&#233;grader la politique et de pervertir l'exercice de la domination - ils donnent en effet bonne conscience &#224; ce qui n'est au fond que pure jouissance, m&#234;me masochiste, de sup&#233;riorit&#233; sur autrui -, Beno&#238;t XVI les a mis au rancart parce que d&#233;lib&#233;r&#233;ment, vaillamment il a substitu&#233; &#224; l'esprit saint qui, l'ayant investi, lui aurait interdit de l&#226;cher, l'esprit sain qui lui a command&#233; de renoncer. 

 Difficile de concevoir ce qu'il faut d'&#233;nergie, m&#234;me dans l'extr&#234;me faiblesse, pour se d&#233;pouiller d'attributs et d'une souverainet&#233; que bizarrement on ne vous reprocherait jamais d'incarner jusqu'au terme, et &#224; rebours revendiquer le droit &#224; une fragilit&#233; et donc &#224; une forme d'impuissance. Paradoxalement, la v&#233;ritable d&#233;sertion est de fuir ce que la raison ordonne et le courage, de s'y plier contre tous les pi&#232;ges de la vanit&#233; et de la tentation du para&#238;tre. Pour &#234;tre pape, on peut, comme tout autre, risquer de succomber &#224; ces artifices qui font encore chaud au coeur et &#224; l'esprit quand le corps souffrant a d&#233;j&#224; dit ses maux. 

 Pour qui se pla&#238;t &#224; avoir une conception r&#233;aliste, voire cynique de l'existence, les &#233;loges hypocrites des responsables publics, leurs encouragements et leurs louanges pour cette renonciation qu'ils se garderaient bien d'op&#233;rer dans l'ordre profane et d&#233;mocratique ou, encore moins, dans le d&#233;sordre chaotique et imp&#233;rieux des dictatures ne manquent pas de faire sourire ou d'indigner, c'est selon. Comme ils sont heureux &#224; l'id&#233;e de pouvoir applaudir ce qui repr&#233;sente absolument le contraire de ce qui est enracin&#233; en eux : la certitude qu'ils sont irrempla&#231;ables, n&#233;cessaires, et que leur dernier souffle sera encore un cadeau qu'ils feront &#224; leur pays, &#224; leur Etat, qu'ils se feront &#224; eux-m&#234;mes. Les &#233;lections, les renouvellements constituent la parure pr&#233;sentable pour une app&#233;tence profonde, intime : pour un pouvoir qu'on ne tient pas &#224; perdre quand on le tient et qu'on a le droit de le retenir. 

 Je ne suis m&#234;me pas s&#251;r que Beno&#238;t XVI introduise une br&#232;che, une rupture pour le futur de la papaut&#233;. On verra bien. Ce qui est certain, c'est ce murmure diffus et universel : ce qu'il a fait est admirable, gardons-nous bien de faire comme lui. 

   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
