<document>
	<date>2015-07-21</date>
        <title>Les procureurs et les tartuffes du cycle</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Comme &#224; chaque Tour de France depuis quelques ann&#233;es, on parle presque plus du dopage que des exploits sportifs, des officines et des produits que des coureurs et de leur endurance. 

 Cette suspicion a pris un tour, si j'ose dire, tr&#232;s particulier puisqu'elle a &#233;t&#233; incarn&#233;e par le maillot jaune Christopher Froome et l'ancien cycliste Laurent Jalabert, commentateur sur France 2. 

 Les procureurs sont l&#233;gion. La plupart sont des sportifs en chambre d'autant plus p&#233;remptoires que leur connaissance du milieu est limit&#233;e, nourrie par ou&#239;-dire. 

 Tout le monde se dope dans le cyclisme. A ce type d'affirmation implacable dans sa g&#233;n&#233;ralit&#233; et son approximation, on ne peut rien r&#233;pondre sinon r&#233;pliquer que l'ignorance et la banalit&#233; &#224; charge font souvent bon m&#233;nage. 

 J'appr&#233;cie beaucoup le comportement d'un Christopher Froome qui a toujours d&#233;clar&#233; &#234;tre pr&#234;t &#224; se soumettre &#224; tous les contr&#244;les possibles et imaginables, et ce, en transparence compl&#232;te. Il s'est &#233;lev&#233; avec force contre les insinuations constantes, voire les accusations formul&#233;es &#224; son encontre, aussi bien pour son ascension tr&#232;s rapide du Mont Ventoux en 2013 que pour ses prestations d'aujourd'hui (Le Monde, Le Figaro, Lepoint.fr). 

 Il faut prendre la juste mesure de la force d'&#226;me, de la r&#233;sistance nerveuse et de la concentration dont un champion doit faire preuve quand chaque jour, m&#233;diatiquement, il n'y a pas l'un de ses tours de p&#233;dale en montagne qui ne soit scrut&#233;, soup&#231;onn&#233; et m&#234;me condamn&#233; avant l'heure. Toute victoire sera forc&#233;ment honteuse. Garder l'esprit de comp&#233;tition dans ces circonstances rel&#232;ve du miracle. 

 En n'oubliant pas les spectateurs odieux qui s'en prennent &#224; l'&#233;quipe Sky et &#224; Froome  qui a &#233;t&#233; atteint r&#233;cemment par un jet d'urine. 

 Les procureurs sont l&#233;gion et peut-&#234;tre, demain ou dans un avenir encore plus &#233;loign&#233;, seront-ils confirm&#233;s dans leurs certitudes &#224; charge, aujourd'hui scandaleusement anticip&#233;es. Que je sache, pour l'instant, Christopher Froome non seulement b&#233;n&#233;ficie de la pr&#233;somption d'innocence mais, m&#234;me mieux, rien ne permet d'envisager en l'&#233;tat qu'il ait &#224; solliciter sa protection. 

 Je rejoins la position lucide et prudente du Premier ministre sur ce plan. 

 Si Christopher Froome est un jour l&#233;gitimement et indubitablement accabl&#233;, je serais affreusement d&#233;&#231;u et une nouvelle et terrible d&#233;sillusion aura frapp&#233; le monde du cyclisme de haut niveau. Mais nous n'en sommes pas l&#224;.  

 Nous saurons d'autant mieux adopter la bonne attitude que nous avons &#233;t&#233; &#233;chaud&#233;s avec Lance Armstrong. J'ai &#233;t&#233; un enthousiaste absolu et il s'est av&#233;r&#233; qu'avec des complicit&#233;s officielles, ce vainqueur outrageusement dominateur nous avait dup&#233;s, avait menti et trahi avant de se racheter sur le tard en avouant mais en ayant l'in&#233;l&#233;gance de distiller, il y a peu, son venin sur d'autres, par exemple sur Froome. Au sujet d'Armstrong contre lequel la cause est d&#233;plorablement entendue, Nicolas Sarkozy me semble avoir manifest&#233; une indulgence trop compr&#233;hensive. 

 Les procureurs sont l&#233;gion mais les tartuffes ne sont pas en reste. 

 Comment ne pas revenir &#224; Laurent Jalabert convaincu d'avoir pris de l'EPO au Tour de 1998 et qui non seulement n'a pas fait profil bas dans ses commentaires sur les exploits de Froome - ce qui aurait &#233;t&#233; la moindre des &#233;l&#233;gances et une abstention de bon aloi - mais s'est autoris&#233;, en juge tr&#232;s mal plac&#233; et gu&#232;re opportun, une mise en cause sournoise et maligne du maillot jaune ? Ce dernier l'a d'ailleurs renvoy&#233; dans ses cordes, ou dans ses braquets puisque nous sommes dans le cyclisme... 

 Cette pol&#233;mique d&#233;passe de tr&#232;s loin le champ de ce sport. Par tweet, j'avais d&#233;nonc&#233; l'inconvenant propos de Laurent Jalabert et, comme un seul homme, le poncif de sa pr&#233;somption d'innocence m'avait &#233;t&#233; oppos&#233;. Ce n'est pas celle-ci que je discute. 

 Je m'interroge seulement sur l'&#233;tranget&#233; qui consiste pour le pouvoir ou les m&#233;dias, dans l'immense vivier fran&#231;ais, politique et sportif notamment, &#224; aller pr&#233;cis&#233;ment choisir une personnalit&#233; qui a eu des probl&#232;mes, pour rester pudique. Le satisfecit que s'octroie France 2 - au demeurant au comble de l'excellence technique pour ses reportages sur le Tour - ne m'appara&#238;t gu&#232;re pertinent pour Jalabert. Je suis persuad&#233; qu'il aurait &#233;t&#233; facile d'engager un ancien coureur, m&#234;me accompli, mais qui n'aurait pas naturellement risqu&#233; d'&#234;tre  mis en porte-&#224;-faux pour le dopage. Un homme ou une femme formellement irr&#233;prochables. 

 De la m&#234;me mani&#232;re que sous le quinquennat de Nicolas Sarkozy je m'&#233;tais &#233;mu du fait que l'un des ministres de la Culture distingu&#233; &#233;tait le sp&#233;cialiste avou&#233; de galipettes anciennes tha&#239;landaises et pu&#233;riles au sens &#233;tymologique. Alors qu'un certain nombre de comp&#233;tences et de fid&#233;lit&#233;s aurait m&#233;rit&#233; le poste sans le rendre par contagion moralement affect&#233;. 

 Pourquoi notre tradition et nos usages n'attachent-ils pas une importance d&#233;cisive &#224; ce que l'on pourrait qualifier d'&#233;thique journalistique, politique ou autres ? Comme si, lors de la s&#233;lection, dans quelque domaine que ce soit, n'&#233;taient jamais pris en compte des facteurs humains et d'exemplarit&#233; pr&#233;tendument extrins&#232;ques mais en r&#233;alit&#233; consubstantiels &#224; la qualit&#233; et &#224; l'efficacit&#233; des pratiques professionnelles. 

 Les procureurs sont l&#233;gion mais qu'ils acceptent d'attendre pour Christopher Froome. 

 Et que les tartuffes veuillent bien se taire ou, ce qui serait pr&#233;f&#233;rable, &#234;tre laiss&#233;s &#224; la porte. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
