<document>
	<date>2013-06-27</date>
        <title>Les retards socialistes sont des chances</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>Weblogs</category>
        </categories_set>
        <text>
                 
                         On en est l&#224; en mati&#232;re de justice. 

 On se contente de peu. 

 On n'en est plus &#224; esp&#233;rer une politique p&#233;nale et une action p&#233;nitentiaire qui pourraient recueillir l'adh&#233;sion de tous les citoyens de bonne foi afin de sortir ces enjeux fondamentaux du d&#233;bat partisan et donc st&#233;rile. 

 On se f&#233;licite seulement de ce qui, &#224; la pr&#233;sidence de la R&#233;publique et au gouvernement, vient subtilement ou ostensiblement entraver le cours et les pr&#233;visions parlementaires de certains projets de Christiane Taubira, notamment celui sur la r&#233;cidive qui semble enfin montrer, au-del&#224; des congratulations solidaires de surface, un v&#233;ritable et souhaitable antagonisme entre la garde des Sceaux et le ministre de l'Int&#233;rieur. 

 Yves Thr&#233;ard qui, avec Alexis Br&#233;zet, a redonn&#233; de la tenue au Figaro - avec des convictions clairement de droite mais sans le sectarisme d'avant qui faisait douter de l'intelligence et de l'honn&#234;tet&#233; - a parfaitement et avec roideur r&#233;sum&#233; l'essentiel de cette loi p&#233;nale. On r&#234;verait que celle-ci n'arriv&#226;t pas comme Godot, qu'elle demeur&#226;t dans les limbes de cette gauche sp&#233;ciale inventant une r&#233;alit&#233; pour ses fantasmes au lieu de se fonder sur elle pour les d&#233;truire. 

 "Pas de prison pour les peines inf&#233;rieures &#224; deux ans, pas de sanctions planchers pour les r&#233;cidivistes, pas de peines de s&#251;ret&#233; pour les d&#233;linquants les plus dangereux, pas de r&#233;vision des ordonnances de 1945 sur les mineurs". 

 Une philosophie de la mansu&#233;tude organis&#233;e et de la destruction syst&#233;matique de ce qui peu ou prou pouvait s'opposer &#224; la d&#233;linquance et &#224; la criminalit&#233;. Pour leur faire comprendre, f&#251;t-ce s&#233;v&#232;rement, qu'elles n'&#233;taient pas bienvenues ni acceptables en France. 

 Sur le dernier point concernant les mineurs &#224; Paris, il n'est pas sans int&#233;r&#234;t de relever que selon l'Observatoire de la d&#233;linquance, un tiers des multir&#233;cidivistes ont moins de 16 ans, ce qui n'aurait pas rendu absurde l'instauration de dispositifs m&#234;lant plus efficacement l'&#233;tat de minorit&#233; et la constatation de changements sociologiques avec la gravit&#233; de plus en plus pr&#233;coce de comportements transgressifs. 

 Pour la prison, je rappelle que le but d'une politique p&#233;nale n'est pas de la vider mais de mettre en oeuvre ce qui est n&#233;cessaire pour la sauvegarde de la s&#251;ret&#233; publique - donc l'incarc&#233;ration conjugu&#233;e &#224; une palette d'autres sanctions adapt&#233;es aux d&#233;lits et aux crimes. La prison si n&#233;cessaire, l'absence de prison si possible. 

 Et ces prisons, seront-elles d&#233;laiss&#233;es &#224; vie, seulement envisag&#233;es comme un univers &#224; d&#233;semplir de toute urgence faute de savoir les restaurer humainement, mat&#233;riellement, et de garantir s&#233;curit&#233; et ordre en leur sein, pour r&#233;pondre &#224; l'attente des surveillants et am&#233;liorer la condition des d&#233;tenus ? 

 Le plus symptomatique reste toutefois, depuis un an, la danse gouvernementale autour de la loi ayant &#233;dict&#233; les peines plancher, probablement l'initiative la plus coh&#233;rente et heureusement rigoureuse du quinquennat de Nicolas Sarkozy. Au lieu de ne consid&#233;rer que l'atteinte qu'elle est susceptible de porter &#224; la libert&#233; des juges, on ferait mieux de s'interroger sur son principe et d'admettre la pertinence de celui-ci. Appr&#233;hender les infractions isol&#233;ment sur un casier judiciaire a &#233;videmment moins de sens que d'examiner l'ent&#234;tement mis &#224; s'ins&#233;rer dans des parcours d&#233;lictuels et/ou criminels et de r&#233;primer ceux-ci &#224; hauteur de leur r&#233;p&#233;tition. 

 Cette motivation qui a inspir&#233; les peines plancher est d'ailleurs tellement fond&#233;e que le dogme socialiste dans ce domaine bat de l'aile et que promise lors de la campagne, leur suppression est diff&#233;r&#233;e. Au point qu'une circulaire a tent&#233; d'en att&#233;nuer les effets b&#233;n&#233;fiques puis que le pr&#233;sident de la R&#233;publique et Manuel Valls ont fait valoir que les abolir ne serait judicieux que si on trouvait une solution pour les remplacer. Ce qui &#233;claire la b&#234;tise id&#233;ologique d'une d&#233;marche qui les r&#233;pudie parce que Nicolas Sarkozy les a voulues mais a conscience de devoir les garder peu ou prou sous une autre forme parce qu'elles sont utiles. 

 Aussi, parce que Christiane Taubira - de moins en moins ic&#244;ne car oblig&#233;e de plus en plus &#224; &#234;tre garde des Sceaux - sera un jour &#224; m&#234;me d'obtenir ce d&#233;bat parlementaire qui ne lui offrira pas la m&#234;me ivresse ni le m&#234;me assentiment que le mariage pour tous, je b&#233;nis les retards socialistes qui sont le signe d'une raison rendant hommage de mani&#232;re indirecte &#224; ce que l'id&#233;ologie s'acharne &#224; d&#233;faire.  

 Je b&#233;nis les h&#233;sitations du pr&#233;sident de la R&#233;publique et du Premier ministre. L'un comme l'autre supputent le mauvais effet de cet adoucissement envisag&#233;. En effet, pour paraphraser Arnaud Montebourg, il ne pourra qu'&#234;tre "le carburant" du FN et d'une France qui a tendance &#224; prendre au tragique la rime entre socialisme et laxisme. 

 Je remercie le ministre de l'Int&#233;rieur pour avoir d&#233;clar&#233; : "Si on supprime les peines plancher sans les remplacer, on se d&#233;couvre". 

 Pour lutter contre les aberrations programm&#233;es par Christiane Taubira ministre socialiste, pas d'autre choix que d'approuver les obstacles mis sur son chemin par d'autres socialistes plus lucides. 

 On en est l&#224;. 

 Les retards socialistes sont des chances. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
