<document>
	<date>2014-09-09</date>
        <title>Les Robespierre de la vertu des autres</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         C'&#233;tait pr&#233;visible. 

 Un livre ind&#233;cent a mis &#224; mal l'image pr&#233;sidentielle et le pouvoir socialiste. Il fallait que par compensation on exploit&#226;t cette triste affaire fiscale jusqu'&#224; plus soif ! 

 Le secr&#233;taire d'Etat au Commerce ext&#233;rieur Thomas Th&#233;venoud n'a dur&#233; que huit jours. Il n'avait pas d&#233;clar&#233; ses revenus durant trois ans et m&#234;me s'il a r&#233;gularis&#233; en payant les p&#233;nalit&#233;s qui convenaient, &#224; mon sens, s'il n'&#233;tait pas au sens propre un fraudeur, il &#233;tait bien plus qu'un "contribuable n&#233;gligent". 

 Il est normal donc qu'on l'ait bl&#226;m&#233;, que force condamnations morales &#224; droite et &#224; gauche l'aient accabl&#233;, qu'il ait d&#251; abandonner sa haute fonction d'autant plus que dans son activit&#233; ant&#233;rieure il s'&#233;tait souvent trouv&#233; en position de donneur parlementaire de le&#231;ons. Le hiatus a fait justement mauvais genre ! 

 Il ne sera plus au Parti socialiste mais il gardera son si&#232;ge de d&#233;put&#233;. Contrairement &#224; beaucoup, cela ne me choque pas. Ses compagnons socialistes ne veulent plus de lui, certes, mais la d&#233;putation rel&#232;ve d'un pacte entre une personnalit&#233; et ses &#233;lecteurs. Si ceux-ci le moment venu ne souhaitent plus sa pr&#233;sence &#224; l'Assembl&#233;e nationale, ils le feront savoir sans ambigu&#239;t&#233;. 

 Je doute, d'ailleurs, de cette rigueur, tant, dans notre espace d&#233;mocratique, l'&#233;thique malmen&#233;e, le sulfureux, voire les condamnations non seulement n'ont jamais affect&#233; une carri&#232;re politique mais semblent au contraire &#233;trangement l'honorer. C'est un scandale mais c'est comme &#231;a. Le peuple pr&#233;f&#232;re, quand il arbitre, l'efficacit&#233; &#224; la morale. 

 L'&#233;pouse de Thomas Th&#233;venoud, chef de cabinet &#224; la Pr&#233;sidence du S&#233;nat, a &#233;t&#233; mise en cong&#233; sans traitement de mani&#232;re l&#233;g&#232;rement anticip&#233;e. S'il n'est pas d&#233;montr&#233; que celle-ci a en  connaissance de cause particip&#233; &#224; la n&#233;gligence, &#224; l'occultation, cette sanction indirecte incriminant, comme dans les temps anciens, le couple plut&#244;t que le seul responsable constitue une odieuse r&#233;gression dont personne ne devrait &#234;tre fier. 

 Aucune proc&#233;dure n'a &#233;t&#233; engag&#233;e contre l'&#233;ph&#233;m&#232;re secr&#233;taire d'Etat et ne le sera apparemment. C'est aussi &#224; relever. 

 Surtout, j'ai tendance &#224; consid&#233;rer que cette &#233;bullition outranci&#232;re, maintenant d&#233;mesur&#233;e - Thomas Th&#233;venoud n'est tout de m&#234;me pas l'alpha et l'om&#233;ga de notre France en perdition - constitue une bienfaisante d&#233;rivation pour un gouvernement qui n'a pas &#233;t&#233; capable, avec tous les moyens officiels et officieux de contr&#244;le dont il dispose, de rejeter en amont la mauvaise herbe minist&#233;rielle. Nous avons eu Cahuzac, sur le mode gravissime, et Thomas Th&#233;venoud est une illustration, dans un registre &#224; la fois signifiant et grotesque, de cette incurie gouvernementale. Sans doute &#224; tort, je d&#233;teste ceux qui laissent tomber au fond du trou pour s'&#233;mouvoir ensuite et s'indigner trop tard. 

 Derri&#232;re cette effervescence qui donne bonne conscience &#224; une classe politique qui bien s&#251;r, &#224; l'exception de quelques brebis galeuses, est impeccable et irr&#233;prochable !, je devine les justiciers de pacotille et en chambre, les Robespierre de la vertu des autres. M&#234;me l&#233;gitime, d&#232;s lors qu'il tourne au lynchage, &#224; la chasse &#224; l'homme, l'opprobre me r&#233;pugne. Il y a des proc&#232;s qui &#224; force font peur. 

 Cette tentation de l'int&#233;grisme confortable et totalitaire - l'homme, la femme, pourquoi pas les enfants demain ? - est si commun&#233;ment admise et pratiqu&#233;e que je veux rendre hommage au d&#233;put&#233; socialiste Bernard Roman qui avec bon sens a d&#233;fendu son coll&#232;gue et au lucide et libre journaliste qu'est J&#233;r&#244;me B&#233;gl&#233; (lepoint.fr) qui a d&#233;nonc&#233; une d&#233;rive honteuse. 

 S'il y a des Robespierre au petit pied, il y a heureusement aussi des avocats d'autant plus sinc&#232;res et convaincants que ce n'est pas leur m&#233;tier. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
