<document>
	<date>2012-06-18</date>
        <title>Les ruines &#224; droite, la victoire &#224; gauche</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La boucle est boucl&#233;e. 
De la droite la plus remarquable en 2007 parce qu'elle avait su s'enrichir de principes et de concepts qui d&#233;passaient son champ strict, on est pass&#233;, le 17 juin 2012, &#224; sa d&#233;route totale - en d&#233;pit d'un nombre appr&#233;ciable de d&#233;put&#233;s UMP - mais, surtout, &#224; la victoire absolue de la gauche qui, gr&#226;ce &#224; la d&#233;mocratie, s'est empar&#233;e de tous les pouvoirs, de la France d'en haut &#224; la France d'en bas (Le Monde, Marianne 2, nouvelobs.com, Lib&#233;ration, Le Figaro). 
Le constat est clair, &#233;clatant, accablant. 
Ce qui m'importe n'est pas de remuer le couteau dans la plaie,la lucidit&#233; dans le d&#233;sastre mais de montrer que l'engrenage ne date pas du succ&#232;s de Fran&#231;ois Hollande. Le quinquennat de Nicolas Sarkozy et sa suite imm&#233;diate, la droite puis ses revers constituent en effet un bloc, une solidarit&#233; du pire &#224; partir desquels il convient de proc&#233;der &#224; l'analyse. Rien ne serait plus incoh&#233;rent que de dissocier hier d'aujourd'hui. Je pr&#233;tends que la responsabilit&#233; essentielle de cette d&#233;confiture grave en 2012 incombe &#224; Nicolas Sarkozy et &#224; ceux qui n'ont cess&#233; d'approuver, de valider le d&#233;voiement &#233;thique et politique d'un mandat pr&#233;sidentiel qui a directement conduit, par r&#233;pulsion, au triomphe de la cause adverse. 
Nicolas Sarkozy et son cercle inconditionnel et aveugle ont consciencieusement d&#233;grad&#233; la droite exceptionnelle d'intelligence et d'&#233;thique au moins promise en sabotant sans vergogne la force et la valeur du terreau qui avait suscit&#233; l'enthousiasme collectif de 2007. Les principes qui avaient fond&#233; et permis l'adh&#233;sion &#224; droite ont &#233;t&#233; m&#233;thodiquement balay&#233;s avec une d&#233;sinvolture et un cynisme qui manifestaient comme la conqu&#234;te avait &#233;t&#233; tout et l'accomplissement rien. 
Quelle pouvait &#234;tre l'attitude la plus civique devant des d&#233;rives aussi contin&#251;ment assum&#233;es ?  
Se taire, attendre patiemment, esp&#233;rer une r&#233;&#233;lection et une renaissance, confier son nouveau destin &#224; ceux-l&#224; m&#234;mes qui durant cinq ans n'ont pas dit un mot, eu un geste, manifest&#233; une opposition pour remettre la R&#233;publique dans la rectitude et l'int&#233;grit&#233;, le pr&#233;sident dans la normalit&#233; et la France dans l'estime internationale ? B&#234;tement se faire accroire que les lendemains chanteront et qu'on pourra avec la m&#234;me droite qui s'est d&#233;figur&#233;e, qui a failli et reni&#233; ce qui la rendait &#224; la fois honorable et comp&#233;tente, se colleter avec un avenir acceptable ? La perversion consentie hier susciterait par miracle, avec l'ensemble de ces personnalit&#233;s pas g&#234;n&#233;es le moins du monde par leur aplomb au coeur de cette d&#233;confiture, la dignit&#233; de demain ? La droite de 2007, avant que Nicolas Sarkozy la brise, pourrait r&#233;appara&#238;tre ? 
Aussi absurde et na&#239;ve que soit une telle position, je suis persuad&#233; qu'avec le degr&#233; d'aveuglement du citoyen et la volupt&#233; de l'encasernement pour beaucoup, elle n'a pas &#233;t&#233; minoritaire dans l'esprit public. Devant le pire on fait silence et on se murmure, pour se consoler, que les autres ne feront pas mieux ou que dans le pass&#233; ils ont faut&#233; de la m&#234;me mani&#232;re. Pour ma part - je n'ai pas &#233;t&#233; le seul -, trahi par ce quinquennat et sans aucune confiance pour les complices de ce mandat pr&#233;sidentiel, de la pratique de l'Etat au d&#233;litement de l'Etat de droit, je n'ai envisag&#233; que le parti de soutenir et de favoriser une personnalit&#233; r&#233;publicaine et, de fait, une gauche dont j'esp&#232;re qu'elle satisfera, au-del&#224; du plan &#233;conomique et financier, ce que la droite de 2007 s'&#233;tait engag&#233;e &#224; mettre en oeuvre sans malheureusement le tenter un seul instant. 
Fran&#231;ois Hollande, pour une part de la communaut&#233; nationale, a convaincu sur ce qu'il est, pas sur la globalit&#233; de ce qu'il pense et propose. Ce n'est pas sa faute, ce n'est pas la n&#244;tre si, par une r&#233;action l&#233;gitime, il a recueilli un assentiment sans puret&#233; socialiste ni id&#233;ologie du progressisme pour le progressisme. C'est la droite banalis&#233;e et d&#233;grad&#233;e de ces cinq derni&#232;res ann&#233;es qui a incit&#233; ceux qui r&#234;vaient d'une autre droite - qu'on leur avait promise - &#224; faire ce saut dont il ne faut pas exag&#233;rer l'importance. Elle est beaucoup moins technique que morale et culturelle, beaucoup plus r&#233;publicaine que politique, elle ne nous fera pas passer du jour &#224; la nuit mais de l'insupportable parfois &#224;, je le pr&#233;sume, du convenable et du d&#233;cent toujours. En 2007 la lune nous &#233;tait offerte par la magie du verbe et l'enchantement des esp&#233;rances. La r&#233;alit&#233; nous a meurtris. En 2012, un monde meilleur seulement nous est annonc&#233; : pourquoi pas ? Les paradis, qu'on ne nous les fasse pas miroiter s'il ne s'agit que de nous ferrer, na&#239;fs ou imb&#233;ciles ! 
En tout cas, j'ai trop entendu durant le mandat de Nicolas Sarkozy puis lors de la campagne pr&#233;sidentielle, enfin avec l'&#233;lection de Fran&#231;ois Hollande et les l&#233;gislatives, le ton comminatoire de ceux qui venaient reprocher aux conditionnels du pr&#233;sident, aux lucides, aux mod&#233;r&#233;s, aux critiques, aux d&#233;cents et aux adversaires leurs r&#233;serves, leur retenue, leur hostilit&#233;, leur indignation aujourd'hui tellement l&#233;gitim&#233;es pour admettre, f&#251;t-ce du bout de l'esprit, de rendre des comptes &#224; cause de ces ruines de la droite et de cette apoth&#233;ose de la gauche socialiste. Dans un camp politique bien ordonn&#233;, ils auraient, eux, &#224; s'accabler en compagnie des affid&#233;s complaisants du pr&#233;sident. Ceux-ci, on les voit, on continuera &#224; les voir, ils ont toujours le verbe haut. Et pourtant! 
Le Front national a r&#233;ussi &#224; faire &#233;lire deux d&#233;put&#233;s, la tr&#232;s jeune Marion Mar&#233;chal-Le Pen et le rou&#233; et tr&#232;s brillant Gilbert Collard. Cette faible et scandaleuse, &#224; cause du scrutin majoritaire, repr&#233;sentation parlementaire - qu'on songe au score pr&#233;sidentiel d'EELV - est tout de m&#234;me la bienvenue. A l'ext&#233;rieur le FN cumulait les avantages :l'aura de la dissidence et l'apparence de la rationalit&#233; politique. A l'Assembl&#233;e nationale, il perdra la premi&#232;re et devra amplifier la seconde. 
Je n'en suis que plus &#224; l'aise pour souligner l'&#233;l&#233;ment d&#233;cisif qui a constitu&#233; la structure favorable &#224; ce succ&#232;s l&#233;gislatif. Il s'agit moins des mesures elles-m&#234;mes  reprises, dans le vivier FN, par le candidat sortant lors de sa d&#233;plorable et d&#233;magogique fin de campagne  que de l'atmosph&#232;re bienveillante qu'il a cr&#233;&#233;e autour ce parti avec une d&#233;marche qui allait ostensiblement &#224; sa rencontre - pas seulement &#224; celle de ses &#233;lecteurs mais &#224; celle impudente, imprudente, suicidaire de ceux qui les inspiraient. Le d&#233;bat qui a suivi sur la porosit&#233; entre l'UMP et le FN, les valeurs communes ou non &#233;tait d'une part in&#233;vitable et d'autre part n'avait rien de honteux. Ce qui est s&#251;r, en revanche, c'est que les l&#233;gislatives auraient eu sur ce plan un r&#233;sultat tr&#232;s diff&#233;rent si Nicolas Sarkozy avait &#233;t&#233; un candidat digne et pas pr&#234;t &#224; tout. 
Les ruines &#224; droite et la victoire &#224; gauche : les premi&#232;res ont engendr&#233; la seconde. Le, les responsables des premi&#232;res, plus m&#234;me que Fran&#231;ois Hollande, ont &#233;t&#233; les initiateurs de la seconde. C'est pour quitter un univers qu'on a rejoint un autre monde. Celui-ci un havre de R&#233;publique quand celui-l&#224; nous avait, jour apr&#232;s jour, d&#233;&#231;us ! 
Nicolas Sarkozy et toute la troupe de vos partisans vrais ou pr&#233;tendus, qu'avez-vous fait de la droite de 2007 qui est devenue la droite en loques d'aujourd'hui ? 
La Gauche a tous les pouvoirs &#224; cause de vous. 

   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
