<document>
	<date>2009-08-11</date>
        <title>Les seins : les montrer ou non ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Je ne me prends pas pour Julien Clerc. Je n'ai pas envie de vanter les charmes de Sophie Marceau ou d'une autre actrice dot&#233;e des m&#234;mes avantages. Je me demande seulement pourquoi, en &#233;t&#233;, m&#234;me les m&#233;dias les plus s&#233;rieux &#233;prouvent le besoin de nous expliquer l'amour, d'analyser la s&#233;duction et de mesurer l'influence du soleil sur la libido. 
 Pourquoi ces choses capitales de l'existence, les coeurs, les corps, les relations complexes des uns et des autres, les musiques intimes, l'alchimie des sentiments sont-ils seulement, et de mani&#232;re tellement superficielle, abord&#233;s par les m&#233;dias au cours de cette saison alanguie, ralentie o&#249; le monde et la France semblent se mettre en suspens et comme en attente de la vraie vie ? Parce que, relevant du for interne et de l'histoire personnelle, ils ne seraient pas dignes d'occuper les pages des quotidiens et des hebdomadaires durant l'ann&#233;e, quand les esprits s&#233;rieux et les responsabilit&#233;s commandent ? Il me semble qu'en effet le bonheur, le terreau pourtant fondamental d'une destin&#233;e r&#233;ussie, le fil paisible des jours, tout ce qui se rapporte &#224; l'humain p&#232;sent peu en face des statuts, des personnages, des missions, de la gravit&#233; et du s&#233;rieux avec lesquels il est de bon ton de se mouvoir, de l'immensit&#233; des t&#226;ches et de la touche de vanit&#233; surtout virile qui accompagne n'importe quelle activit&#233;. Cette rel&#233;gation de l'univers profond et personnel juste bon &#224; remplir le vide de l'&#233;t&#233; ne me para&#238;t d'ailleurs pas sans incidence sur la politique elle-m&#234;me qui ne pourrait que se grandir, se hausser &#224; hauteur d'hommes, en se souciant de ce qui donne du sens et de la dignit&#233; &#224; un parcours, n'importe lequel : le respect qu'on lui octroie et le souci qu'on a de sa qualit&#233;. J'incline &#224; croire que notre &#233;valuation est trop pauvre qui focalise sur l'&#233;conomique et le financier sans comprendre qu'en amont d'eux, des histoires et des familles en d&#233;pendent dans leur substance la plus immat&#233;rielle. Avant la lutte des classes, il y a l'in&#233;galit&#233; des joies.&#160; &#160;&#160; &#160; 
 Ces pens&#233;es me sont venues parce que depuis quelques semaines une interrogation fondamentale n'a pas cess&#233; d'&#234;tre formul&#233;e : monokini ou non, seins nus ou pas ? Il y a eu la vogue, sur le sable, pr&#232;s des vagues, de ces jeunes ou vieilles femmes, d&#233;voilant le haut sans montrer le bas. Les esth&#233;tiques &#233;taient diverses, voire contrast&#233;es. Mais les poitrines s'exposaient, impudentes, imprudentes, n&#233;glig&#233;es ou non. Des visages arboraient un air de fiert&#233;, d'autres d'indiff&#233;rence calcul&#233;e. Il s'agissait de faire comme tout le monde ou de satisfaire le regard d'autrui avec la part de soi qu'on estimait la plus tentante. Il y avait du d&#233;fi, de l'audace ou de la provocation, il y avait aussi du conformisme et du gr&#233;garisme. Demeurait pourtant une cohorte substantielle de femmes qui ne se laissaient pas aller et qui gardaient sur elles ce soutien-gorge si conservateur. Jetant un coup d'oeil &#224; droite ou &#224; gauche, tent&#233;es peut-&#234;tre, elles restaient cependant avec le secret bien gard&#233; de leur poitrine, obligeant ceux qui passaient &#224; faire des supputations, l&#224; o&#249; les autres lib&#233;r&#233;es de leur carcan autorisaient des certitudes. 
 Mais quel changement subit, quel reflux apr&#232;s le flux de l'exhibition vulgaire, quel retournement, suscit&#233;s par un rapport avec autrui et avec soi sans commune mesure avec ce qu'il &#233;tait devenu ! Qu'il ait fallu un tel d&#233;lai, des psychologues pour aboutir &#224; cette &#233;vidence qu'on tuait le d&#233;sir en montrant, qu'on sacrifiait l'&#233;laboration de l'amour en ne cachant pas, pour percevoir que le secret n'&#233;tait pas l'ennemi de la sensualit&#233; mais son alli&#233; et que le corps avait besoin d'&#234;tre vu mais aussi devin&#233;, d&#233;passe l'entendement. Qu'il faille rappeler cette banalit&#233; que, comme la nudit&#233; complaisamment pr&#233;sent&#233;e en famille au nom de la libert&#233;, l'offrande publique d'une poitrine ne constitue pas un acte neutre mais qu'elle induit un certain nombre de m&#233;canismes obscurs pour les proches et gu&#232;re &#233;l&#233;gants pour les tiers, r&#233;v&#232;le &#224; quel point un certain progressisme a longtemps frapp&#233;. Il valait mieux se conformer &#224; la mode que respecter les &#233;quilibres subtils du d&#233;sir, du secret et du corps. Plut&#244;t tout perdre en d&#233;voilant tout que r&#233;pudier les canons modernistes en sauvegardant les ombres et les clart&#233;s, en conciliant le pr&#233;sent transparent avec l'avenir &#224; d&#233;couvrir. Une soci&#233;t&#233; se juge aussi &#224; la mani&#232;re dont elle se comporte en public - au mode d&#233;sinvolte ou grave qu'elle utilise pour afficher l'intime. 
 J'entends ici ou l&#224; la r&#233;plique sempiternelle sur le retour de l'ordre moral, l'entrave intol&#233;rable caus&#233;e &#224; la lib&#233;ration des moeurs avec notamment l'emprise des magazines f&#233;minins qui obligent &#224; confondre la vie privil&#233;gi&#233;e de leurs &#233;lues avec le destin de toutes. Je n'ai jamais d&#233;test&#233;, pour ma part, l'ordre et la morale et si la notion d'ordre moral est historiquement connot&#233;e, je pr&#233;f&#232;re l'ordre et sa moralit&#233; possible au d&#233;sordre et son immoralit&#233; probable. Tous les d&#233;sordres ne sont pas cr&#233;ateurs et il est des ordres qui ne sont pas &#233;touffants. Que nous ayons cette satisfaction de voir une &#233;volution qu'on croyait irr&#233;sistible frein&#233;e, voire arr&#234;t&#233;e constitue un bienfait dont je ne surestime pas l'importance, appliqu&#233; qu'il est &#224; l'&#233;t&#233;, aux seins nus, au d&#233;sir. Il n'emp&#234;che. 
 Pour moi, c'est un plaisir de vacances.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
