<document>
	<date>2014-03-24</date>
        <title>Les socialistes : des incendiaires surpris par le feu</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Fran&#231;ois Hollande a bien &#233;t&#233; &#233;lu pr&#233;sident de la R&#233;publique en 2012 et son pouvoir exerc&#233; depuis presque deux ans ?  

 Alors que les r&#233;sultats du premier tour des &#233;lections municipales ont mis en &#233;vidence une abstention consid&#233;rable, une pouss&#233;e du FN telle qu'on doit &#233;voquer dor&#233;navant un tripartisme, enfin moins une victoire de l'UMP qu'une &#233;clatante d&#233;faite des socialistes (Le Monde). 

 Comme l'a soulign&#233; Henri Guaino et, &#224; l'autre bord, Olivier Besancenot, la d&#233;saffection d&#233;mocratique et l'enracinement du FN non seulement dans la vie nationale mais locale r&#233;v&#232;lent une crise profonde. 

 Celle-ci n'est pas n&#233;e de rien mais, pour le second &#233;l&#233;ment, provient de ce qu'un sondeur de l'Institut CSA, Yves-Marie Cann, a justement per&#231;u : "Gauche et droite ont servi sur un plateau ses bons scores au FN" (jdd.fr). 

 Les soir&#233;es &#233;lectorales ne sont g&#233;n&#233;ralement pas des moments de sinc&#233;rit&#233; totale. Les triomphes ne doivent jamais se d&#233;grader en triomphalisme, surtout apr&#232;s un premier tour, et les &#233;checs donner lieu &#224; un accablement qui ne serait gu&#232;re mobilisateur pour la suite. 

 Il n'emp&#234;che qu'on a le droit d'&#234;tre lucide et de ne pas d&#233;rouler, face au d&#233;sastre m&#234;me s'il est peut-&#234;tre provisoire, une guirlande de mots creux, de d&#233;nonciations m&#233;caniques et d'arguments oubliant l'essentiel : la responsabilit&#233; du pouvoir. En ce sens, je n'ai jamais entendu, tout au long d'une vie de citoyen et de t&#233;l&#233;spectateur attentifs, des propos aussi affligeants que ceux tenus par le Premier ministre, certains ministres, le s&#233;nateur Assouline et Harlem D&#233;sir.  

 A les entendre, l'urgence &#233;tait moins de s'interroger sur les causes de leur d&#233;route que de se draper dans une posture &#233;thique - qui leur va si mal ! - pr&#233;tendant donner des le&#231;ons au camp qui avait eu la malchance de l'emporter, m&#234;me divis&#233; en deux familles h&#233;t&#233;rog&#232;nes l'une &#224; l'autre.  

 Cette attitude d'occultation &#233;tait d'autant moins admissible que comme cela a &#233;t&#233; relev&#233;, "Jean-Marc Ayrault a &#233;t&#233; le meilleur agent publicitaire du FN". Et que l'apologie facile de l'enjeu local est inadapt&#233;e &#224; l'&#233;gard de ce parti qui sert de vaste fourre-tout &#224; une protestation populaire, multiple, instinctive et d&#233;sesp&#233;r&#233;e face &#224; une France devenue moins famili&#232;re et &#224; un socialisme qui, notamment avec Christiane Taubira, a fait clairement et dangereusement le lit de ce qui aujourd'hui l'&#233;branle et l'affecte en plein coeur, en pleine b&#233;atitude autosatisfaite. 

 Si on cherche &#224; conceptualiser, on peut agr&#233;er l'analyse du politologue Christophe Bouillaud qui &#233;voque "une fracture profonde entre une gauche libertaire et une droite autoritaire". Ces cl&#233;s sont en effet fondamentales qui permettent de d&#233;gager l'essence de la gauche depuis qu'elle est au pouvoir, pour tous les faits et ph&#233;nom&#232;nes de soci&#233;t&#233;, et de la droite dans ses composantes aussi bien classique qu'extr&#234;me. 

 Il &#233;tait fatal que les &#233;changes m&#233;diatiques - belle &#233;quipe sur LCI avec Michel Field et Audrey Mara-Crespo - tournassent sur la d&#233;marche &#224; adopter &#224; l'&#233;gard du FN et que le Front r&#233;publicain rev&#238;nt comme une antienne : la gauche qui a perdu ne sait faire que cela ! 

 Mais le pi&#232;ge maladroit et r&#233;p&#233;titif ne s'est pas referm&#233;. 

 D'une part, parce que les socialistes vont devoir affronter, plus que l'UMP, dans la multitude des triangulaires le choix et l'embarras de ces situations o&#249; la conscience et l'&#233;thique sont sensiblement d&#233;pendantes des rapports de force sur le terrain. 

 D'autre part, parce que l'UMP, qui pourrait en effet ramasser substantiellement la mise au second tour, a su &#233;chapper &#224; des justifications oiseuses et inutiles. Henri Guaino qui ne devrait plus parler de justice, parce que sur tous les autres sujets il est remarquable et d&#233;cisif, a tr&#232;s &#233;l&#233;gamment renvoy&#233; Najat Vallaud-Belkacem dans sa sph&#232;re gu&#232;re d&#233;monstrative en lui rappelant que le FN &#233;tait inscrit dans l'espace r&#233;publicain - il n'a aucune vocation monarchiste ! - et qu'il n'&#233;tait pas interdit. Dans ces conditions, d&#233;cider de ne pas voter pour les candidats de ce parti pas plus que pour ceux du PS constituait une d&#233;marche parfaitement honorable qui avait le m&#233;rite d'assumer les risques de la d&#233;mocratie. 

 Cette volont&#233; de l'UMP - enfin ! - de ne plus c&#233;der sur le plan de sa tactique aux injonctions malvenues de l'adversaire socialiste est d'autant plus coh&#233;rente que tout la distingue du PS comme du FN, dont les positions, pour tout ce qui ne concerne pas l'ins&#233;curit&#233; et l'immigration, sont absurdes, politiquement et techniquement. Les &#233;lectorats du FN et de l'UMP sont "tr&#232;s diff&#233;rents, notamment pour l'Europe et la mondialisation" et, en d&#233;finitive, ces deux familles de la droite largement entendue n'aspirent pas plus l'une que l'autre, aujourd'hui, &#224; l'union. 

 Le recours &#224; la morale genre UDI pour vanter le Front r&#233;publicain a depuis longtemps r&#233;v&#233;l&#233; ses limites. Il y a dans le centrisme mou un obscur masochisme qui le conduit sans n&#233;cessit&#233; &#224; se soumettre aux fourches caudines de l'ennemi et &#224; tenter avec obstination de maintenir une fa&#231;ade &#233;thique dans le seul probl&#232;me de la relation avec le FN. Quand l'&#233;thique a disparu de la vie publique &#224; proportion m&#234;me de son invocation purement verbale ! 

 Surtout, quelle formidable absurdit&#233; ce serait que de venir au secours d'une gauche directement responsable de cette triple faillite de notre vie politique : une abstention d&#233;vastatrice, l'&#233;mergence du FN comme troisi&#232;me parti et le destin fragilis&#233; de notre pays.  

 Il conviendrait, si on suivait cette ligne, de manifester paradoxalement des signes apparents de complicit&#233; et de connivence avec un pouvoir discut&#233; de toutes parts aussi bien par ceux qui lui imputent d'avoir trahi la gauche que par ceux qui lui reprochent de n'avoir donn&#233; aucun gage &#224; la droite non sarkozyste. Il faudrait, contre vents, mar&#233;es, bilan de presque deux ans, ins&#233;curit&#233; grandissante et politique p&#233;nale aberrante - le 14 avril, on validera le projet judiciaire d'une &#233;quipe qui a perdu ! - simuler une union des coeurs et des sensibilit&#233;s alors que les esprits sont de plus en plus antagonistes et les visions d&#233;saccord&#233;es ? 

 Ce serait du th&#233;&#226;tre et l'&#233;tat de la France et son avenir sollicitent trop pour qu'on puisse s'abandonner &#224; un tel simulacre. 

 En g&#233;n&#233;ral, on n'aide pas les incendiaires &#224; &#233;teindre leur feu. 

 D'autant moins qu'on nous annonce fi&#232;rement que l'incendie va s'intensifier et que "le cap sera tenu". 

 Il y a des pompiers pour le salut. Esp&#233;rons en la rel&#232;ve. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
