<document>
	<date>2010-04-26</date>
        <title>Fr&#233;d&#233;ric Mitterrand &#224; l'usage</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On a beaucoup parl&#233; ces derniers jours de la conductrice au niqab et de son conjoint qu'il va &#234;tre difficile de d&#233;choir de la nationalit&#233; fran&#231;aise. On a compris que le pr&#233;sident de la R&#233;publique et le gouvernement souhaitaient faire voter le plus rapidement possible une loi d'interdiction du port du voile int&#233;gral dans l'espace public. Autant ce d&#233;bat est l&#233;gitime, cette volont&#233; affich&#233;e justifi&#233;e, autant cette focalisation, aussi n&#233;cessaire qu'elle soit, donne une importance d&#233;mesur&#233;e &#224; des ph&#233;nom&#232;nes somme toute marginaux et m&#233;contente la majorit&#233; des musulmans qui respectent nos lois et les usages de&#160;notre d&#233;mocratie (Marianne 2).&#160;Il ne suffit pas de dire : il n'y a qu'&#224; ! 
 Apr&#232;s mon dernier&#160;billet sur Alain Finkielkraut, qui fait appara&#238;tre quelques r&#233;serves quand&#160;mes posts pr&#233;c&#233;dents&#160;ont globalement&#160;admir&#233; cet intellectuel - c'est une totalit&#233; &#224; lire et qui me semble coh&#233;rente -, je me suis interrog&#233; sur ma passion des personnalit&#233;s et mon go&#251;t, autant que je peux, d'entrer dans des univers intimes pour d&#233;chiffrer des myst&#232;res, analyser mes engouements ou expliquer mes hostilit&#233;s. Chez moi, il me semble que l'&#234;tre humain est premier et que les id&#233;es ne prennent v&#233;ritablement une importance, positive ou n&#233;gative, qu'au regard de l'homme ou de la femme qui les exprime. J'ai conscience que ce privil&#232;ge donn&#233; &#224; la vie et qui met au second plan le d&#233;bat intellectuel pourrait m'entra&#238;ner &#224; adh&#233;rer &#224; n'importe quelle th&#232;se &#224; partir du moment o&#249; elle serait offerte avec conviction et talent par quelque personnalit&#233; que ce soit, toutes tendances politiques confondues &#233;videmment. Toutefois, je ne crois pas &#234;tre menac&#233; par une telle d&#233;rive dans la mesure o&#249;, par des miracles au quotidien, l'existence vient&#160;proposer des justifications intellectuelles aux choix personnels. On trouve toujours, quand on n'aime pas imm&#233;diatement quelqu'un, de quoi argumenter pour se prouver que&#160;son instinct a raison et l'inverse est vrai aussi&#160;:&#160; la sympathie visc&#233;rale et instantan&#233;e n'a pas de mal &#224; se d&#233;montrer, sur le fond, qu'elle est l&#233;gitime. 
 C'est en lisant une interview de Fr&#233;d&#233;ric Mitterrand par C&#233;cile Amar dans Le Journal du Dimanche que je me suis engag&#233; dans cette modeste introspection. Je ne sais pas pourquoi, je n'ai jamais appr&#233;ci&#233; ce neveu de Fran&#231;ois Mitterrand alors qu'au contraire, au fil du temps et par comparaison, j'ai nourri une dilection de plus n plus forte pour l'oncle, le pr&#233;sident. Les p&#233;rip&#233;ties sexuelles tarif&#233;es de Fr&#233;d&#233;ric ont aggrav&#233; mon antipathie mais ne l'ont pas cr&#233;&#233;e. Il y a quelque chose de "too much" chez cet &#234;tre-l&#224; sur tous les plans et le ministre qu'il est devenu, par la&#160;gr&#226;ce du milieu mondain et de l'&#233;pouse du pr&#233;sident de la R&#233;publique, m'&#233;nerve avec son m&#233;lange de feinte modestie et de vraie arrogance. 
 Dans cet entretien excellent gr&#226;ce aux questions pos&#233;es avec politesse&#160;mais sans complaisance, on apprend que FM "d&#233;teste les soup&#231;ons" mais qu'en m&#234;me temps, pour qui lit attentivement ses r&#233;ponses, il est clair que ces "soup&#231;ons" ne viennent pas de rien et qu'ils sont suscit&#233;s par sa politique, notamment par les nominations qu'il d&#233;cr&#232;te et qu'il&#160;d&#233;fend tant bien que mal, g&#234;n&#233; aux entournures.&#160;Le ministre d&#233;butant est bien loin qui jouait &#224; l'homme na&#239;f &#233;gar&#233; dans la politique, arriv&#233; l&#224; presque par hasard. Maintenant, FM affirme son autorit&#233;, ses choix et quand on lui oppose l'exemple positif&#160; et contraire de pays &#233;trangers, il d&#233;clare qu'on est "en France et que c'est comme cela". Il y a un tantinet de vanit&#233; dans cette attitude. Pour &#234;tre s&#251;r de dominer dans le domaine culturel, FM proclame sa domination et ne s'embarrasse pas du reste. 
 Le plus choquant est de l'entendre, &#224; chaque fois qu'il est mis en difficult&#233; par C&#233;cile Amar sur des points pr&#233;cis, vanter les "usages souples" contre les proc&#233;dures. Les premiers sont &#224; la discr&#233;tion du ministre. Avec eux, il fait ce qu'il veut. L'arbitraire et le subjectif sont privil&#233;gi&#233;s. Pour les secondes, on est oblig&#233; de les respecter et pour peu qu'on les viole, qu'on y porte atteinte, il y a au moins le risque de recours et de tintamarre politique et m&#233;diatique. On a rarement &#233;t&#233; le t&#233;moin d'une telle th&#233;orisation de la toute-puissance de l'ego. Contre ce qui, en d&#233;mocratie, est heureusement prescrit pour la limiter. Il ne faut pas que les nominations deviennent le dernier et d&#233;vastateur refuge du pouvoir personnel. 
 Il se d&#233;gage de ces &#233;changes une impression trouble et ambigu&#235;. Tout semble &#234;tre dans la main du ministre, &#224; sa disposition. Les amis, les copains, les r&#233;seaux paraissent faire la loi. Le comble, c'est que FM se vante de "parler vrai" quand au contraire, sur tous les plans, bon petit soldat charg&#233; de rameuter un peu de droite vers une culture majoritairement &#224; gauche, il enfourche les d&#233;n&#233;gations et les apologies comme il convient. Sans l'ombre d'une libert&#233; politique. Inconditionnel comme tous les autres. 
 Je sais pourquoi, d'embl&#233;e, il&#160;n'&#233;tait pas mon genre. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
