<document>
	<date>2009-07-26</date>
        <title>Boujenah : entre Desproges et C&#233;line</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Dans le Figaro Magazine, un entretien avec Michel Boujenah, dans la rubrique : Dans la t&#234;te de... 
 Aucune de ses r&#233;ponses ne laisse indiff&#233;rent. Deux en particulier m'ont troubl&#233; parce qu'elles r&#233;v&#232;lent la personnalit&#233; complexe et contradictoire de cet "heureux troubadour", acteur et humoriste de grand talent. En le qualifiant ainsi, j'ai conscience de r&#233;duire l'artiste multiple qu'il est. 
 A l'interrogation : Peut-on rire de tout ?, il r&#233;plique par : Oui, mais cela d&#233;pend comment. Cette r&#233;flexion n'est pas aussi banale qu'elle peut sembler de prime abord. La plupart des comiques, questionn&#233;s de la sorte, adoptent la citation de Pierre Desproges, qui a beaucoup servi et n'est pas aussi pertinente que la r&#233;putation de ce dernier a pu le laisser croire. Desproges consid&#233;rait qu'on pouvait rire de tout mais pas avec n'importe qui. Si la premi&#232;re partie de la phrase est indiscutable, la seconde laisse &#224; d&#233;sirer. Rire de tout, bien s&#251;r, c'est possible et m&#234;me souhaitable. Refuser cette libert&#233;, d&#233;finir des crit&#232;res et assigner des limites au rire, distinguer le rire honorable du rire odieux et donc faire tout pour &#233;radiquer celui-ci reviendrait &#224; faire mourir peu &#224; peu une vivacit&#233; dr&#244;latique, aussi d&#233;capante et acerbe qu'elle puisse &#234;tre. Je rejoins Michel Boujenah qui souligne que l'essentiel est non pas de ne pas rire de tout avec tout le monde mais la mani&#232;re dont on rit. L'adaptation du rire au sujet dont il se moque. Il est &#233;vident que si on applique une grille unilat&#233;rale &#224; la multitude et &#224; la diversit&#233; des th&#232;mes qu'une soci&#233;t&#233;, une vie intellectuelle ou politique suscite quotidiennement, on manque aussi bien la qualit&#233; du rire&#160;que sa moralit&#233; en quelque sorte.&#160;Car il en a une qui est pr&#233;cis&#233;ment de s'attacher &#224; respecter l'esprit de ce qu'il aborde. Le rire doit avoir l'intelligence, du plus d&#233;risoire au plus important, d'&#233;pouser le l&#233;ger ou le grave et d'en faire son miel. La difficult&#233; n'est donc pas de faire rire de tout - l'exercice est &#224; la port&#233;e de beaucoup - mais de le faire sur un mode qui rende le rire inattaquable sur le plan &#233;thique. Le rire vrai et talentueux ne bafoue pas les principes, il les int&#233;gre dans un mouvement gai et sombre qui convainc m&#234;me les plus r&#233;tifs &#224; la part fantaisiste de la vie. Michel Boujenah a raison: il ne faut pas faire rire n'importe comment. 
 Cet analyste lucide r&#233;pond pourtant &#224; une question sur "le chef-d'oeuvre qui vous tombe des mains" par "Voyage au bout de la nuit, &#224; cause de ce qu'&#233;tait C&#233;line". Combien sont &#224; juste titre horrifi&#233;s par les pamphlets antis&#233;mites de C&#233;line, &#233;crivain g&#233;nial fourvoy&#233; dans le d&#233;lire, qui n'oublient pas pr&#233;cis&#233;ment "l'&#233;crivain g&#233;nial" du "Voyage au bout de la nuit" ! Il est tr&#232;s rare d'entendre une affirmation comme celle de Michel Boujenah qui fait se t&#233;l&#233;scoper absolument l'oeuvre et son auteur, le caract&#232;re bouleversant de la premi&#232;re et l'immoralit&#233; du second, pour, en d&#233;finitive, se d&#233;nier le droit de lire ce qui ne serait plus de la litt&#233;rature mais du mal imprim&#233;. On peut comprendre le jusqu'au-boutisme d'une telle d&#233;nonciation mais il me semble que cette derni&#232;re se prive d'une pierre essentielle pour appr&#233;hender notre monde et aussi le pire de C&#233;line qui ne gangr&#232;ne pas tout &#224; mon sens mais laisse d&#233;j&#224; appara&#238;tre dans le Voyage un bout encore honorable de son museau. Avec un style qui subvertit et un langage qui r&#233;veille. Le classicisme sort pour laisser entrer les temps modernes. 
 J'aurais aim&#233; que Michel Boujenah puisse s'expliquer sur l'ouverture et la fermeture de son esprit et de sa sensibilit&#233;. Cette contradiction, si c'en est une, c'est sans doute aussi ce qui permet de mesurer la richesse inqui&#232;te et&#160;impr&#233;visible d'un homme ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
