<document>
	<date>2013-10-03</date>
        <title>Les vicelards distingu&#233;s</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le sexe ne se cache plus : cin&#233;ma, livres, expositions (Le Parisien)... 

 Ce constat est indiscutable. La nudit&#233; est ostensiblement pr&#233;sent&#233;e, mise &#224; toutes les sauces publicitaires et destin&#233;e souvent &#224; sauver certaines oeuvres de la m&#233;diocrit&#233; par une salacit&#233; qui ne convainc que le voyeur. Il y a des salles qui finissent par avoir tout des salles sp&#233;cialis&#233;es. Pourquoi pas ? Mais on ne devrait pas confondre. 

 Ce qui me semble pathologique est l'amplification de cette audace aujourd'hui confortable qui conduit l'art ou ce qui s'affiche comme tel &#224; nous infliger une repr&#233;sentation pointilliste et exhaustive de la r&#233;alit&#233; physique, notamment au cin&#233;ma. Le personnage sera-t-il mieux appr&#233;hend&#233; par le spectateur parce qu'il aura vu les fesses de l'acteur ou l'anatomie de l'actrice, l'un et l'autre, quelquefois, urinant de surcro&#238;t ? 

 Une corr&#233;lation directe et limpide existe entre cette invasion de la nature dans son plus simple appareil et souvent la pauvret&#233; du fond, l'infirmit&#233; des sc&#233;narios et la provocation gratuite. Le nu cache l'insuffisance du cin&#233;aste et de son imagination et cherche &#224; nous faire accroire qu'il y a dans ces chairs complaisamment film&#233;es une le&#231;on, un enseignement, une transgression. 

 Ces pseudo-cr&#233;ateurs se rincent l'oeil bien plus que l'esprit et esp&#232;rent des tr&#233;sors d'indulgence de la part d'un public qui devrait &#234;tre au moins conquis par la gr&#226;ce des corps &#224; d&#233;faut de l'&#234;tre par l'intelligence et la sensibilit&#233; des situations. 

 Je ne consid&#232;re pas comme un progr&#232;s, bien au contraire, l'hypertrophie des vulgarit&#233;s, la crudit&#233; lassante des s&#233;quences et le saisissement qui s'empare de tout cin&#233;phile averti et non snob quand surgissent sur l'&#233;cran, &#224; n'importe quel moment et sans l'ombre d'une justification, des personnages d&#233;pouill&#233;s de tout v&#234;tement, faisant l'amour avec une exaltation p&#233;dagogique pour nous faire bien mesurer &#224; quel point nous sommes confront&#233;s &#224; de l'inou&#239; ! 

 La d&#233;plorable r&#233;gression d'un art ayant d&#233;laiss&#233; la suggestion, ou plut&#244;t que la finesse, la d&#233;licatesse, la litote du fond et de la forme, l'infinie explosivit&#233; d'une retenue de qualit&#233; ont abandonn&#233;. Parce qu'on ne sait plus montrer, on d&#233;montre, qu'on ne sait plus voiler, on d&#233;voile, qu'on ne sait plus &#233;voquer, on tambourine et on proclame. Les corps ne sont plus une promesse mais exploit&#233;s comme un capital. 

 Qu'on ne soutienne pas que le sexe, le cru et le nu seraient litt&#233;ralement exig&#233;s par les d&#233;veloppements d'un r&#233;cit quand des g&#233;nies du cin&#233;ma ont pr&#233;cis&#233;ment et magnifiquement us&#233; de la r&#233;tention et de la pudeur, des glissements imperceptibles et du bonheur irradiant des visages pour exprimer ce que nos petits ma&#238;tres d'aujourd'hui &#233;prouvent le besoin d'&#233;peler image apr&#232;s image, inutilit&#233; apr&#232;s ind&#233;cence. Quel metteur en sc&#232;ne de bonne foi oserait soutenir que cette nudit&#233; syst&#233;matiquement mise au premier plan, comme une caricature de l'humain, ne pourrait pas &#234;tre remplac&#233;e par une repr&#233;sentation &#224; la fois plus artistique et plus porteuse de sens ? 

 Bien s&#251;r, ces faiseurs pr&#233;sents dans tous les arts mais d&#233;vastateurs au cin&#233;ma plus qu'ailleurs ne sont pas seuls responsables. Je me souviens de certaines biographies ou autobiographies d'illustres actrices : comme, sans pourtant aucune pudibonderie, il leur semblait inconcevable de se d&#233;v&#234;tir pour rien et de faire don aux spectateurs de ce qui &#233;tait la part la moins signifiante de leur temp&#233;rament d'actrice ! Le metteur en sc&#232;ne d'alors se heurtait &#224; des com&#233;diennes qui avaient suffisamment de force et de caract&#232;re pour s'opposer au vain et &#224; l'exhibition. 

 Aujourd'hui, de Charlotte Gainsbourg &#224; L&#233;a Seydoux, on a l'impression que non seulement les actrices ne sont pas g&#234;n&#233;es de ne rien dissimuler de leur apparence mais qu'elles sont fi&#232;res de cet exercice car elles se mettraient en danger, seraient plus proches de la v&#233;rit&#233; et de la nature, seraient plus elles-m&#234;mes... Le moindre des cin&#233;astes n'a aucun mal &#224; les convaincre de l'infinie et subversive audace de leur nudit&#233;, leur poitrine portant un message et leur corps une id&#233;ologie. Comment r&#233;sister &#224; ces hommages pervers ? Le snobisme, l'ignorance et l'inculture font des ravages et les distingu&#233;s vicelards trouveront toujours des oreilles et des b&#233;ates pour les &#233;couter. 

 Les critiques professionnels ne sont pas en reste qui, &#224; quelques exceptions pr&#232;s, confondent le scabreux avec le talent, l'obscurit&#233; avec la complexit&#233;, l'ennui avec la profondeur et le d&#233;bile avec le dr&#244;le. Surtout, l'incongru et le scandaleux avec l'originalit&#233; et l'invention. 

 On a ainsi ce paradoxe d'une d&#233;naturation de ce qu'il peut y avoir d'&#233;lev&#233; dans les cr&#233;ations de l'esprit, pr&#233;cis&#233;ment &#224; proportion de l'irruption sans cesse favoris&#233;e de la nature brute et sans appr&#234;t dans le champ du songe, des r&#234;ves et, pour les g&#233;nies, de l'universel. 

 Le cin&#233;ma fran&#231;ais se perd non seulement &#224; cause de ces r&#233;alisateurs qui se croient sc&#233;naristes alors qu'ils sont si peu les premiers et pas du tout les seconds mais surtout parce que l'intrusion permanente de la salacit&#233; et de la crudit&#233; finit par lasser le spectateur m&#234;me le plus complaisant. Ce n'est pas lui ni son pr&#233;tendu puritanisme qu'il convient d'incriminer. La beaut&#233; des corps n'est pas en cause ni l'all&#233;gresse qui r&#233;sulte de leur union. Mais pas n'importe o&#249;, n'importe quand, &#224; propos de n'importe quoi. L'artistique occulte de plus en plus mal les app&#233;tences et curiosit&#233;s troubles qu'il favorise. Les mauvaises pens&#233;es ne font pas forc&#233;ment de grandes oeuvres.  

 Les vicelards distingu&#233;s font du mal &#224; tous les arts.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
