<document>
	<date>2014-10-14</date>
        <title>Le syst&#232;me politique fran&#231;ais : &#224; bout de souffle ou &#224; court d'inspiration ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         R&#234;vassant &#224; un sujet possible, je songeais &#224; DSK r&#233;introduit dans le cercle socialiste officiel - Premier ministre compris - &#224; l'occasion de la f&#234;te d'anniversaire d'Anne Hommel qui avait &#233;t&#233; son attach&#233;e de presse. 

 Je n'&#233;cartais pas non plus l'absurde accusation, contre les journalistes du Monde G&#233;rard Davet et Fabrice Lhomme, d'avoir r&#233;v&#233;l&#233; &#224; Nicolas Sarkozy qu'il &#233;tait sur &#233;coutes. On voit bien l'int&#233;r&#234;t de ce mensonge pour l'ancien pr&#233;sident de la R&#233;publique mais la ficelle est trop grosse ! 

 Heureusement, ayant achet&#233; Le Monde - ce quotidien &#224; la fois irrempla&#231;able et, pour certaines de ses pages et rubriques, &#233;nervant - j'ai pu lire qu'il allait &#234;tre publi&#233;e une enqu&#234;te en six volets sur cette interrogation : "Pourquoi le syst&#232;me politique fran&#231;ais est &#224; bout de souffle". 

 Je ne suis pas s&#251;r que cette "d&#233;fiance entre les Fran&#231;ais et les &#233;lites" soit si "in&#233;dite" que cela, m&#234;me si probablement elle s'est aggrav&#233;e depuis 2007, sans avoir &#233;t&#233; apais&#233;e, bien au contraire, par 2012 et ses suites. 

 Il me semble &#233;vident qu'il y a toujours eu ce hiatus, ce sentiment d'&#233;tranget&#233; entre le peuple et ses repr&#233;sentants. Les moments o&#249; la d&#233;mocratie n'a pas &#233;t&#233; &#233;cartel&#233;e ont &#233;t&#233; infiniment rares. Cette distance pr&#233;occupante est devenue un gouffre, la droite et la gauche paraissent toutes deux victimes de cette morosit&#233; r&#233;publicaine qui d&#233;passe le champ politique pour toucher aux racines m&#234;me du lien collectif et du vivre ensemble. 

 C'est l'esp&#233;rance et la confiance en demain  qui battent de l'aile. Et l'humanit&#233; qui attend un sens pour son existence. Les programmes, devant un tel d&#233;litement, ne constituent plus un rem&#232;de suffisant. On les sait provisoires et vou&#233;s &#224; &#234;tre, dans le meilleur des cas, trahis par le r&#233;el, dans le pire, des illusions de campagne. 

 D'abord, le regard que chacun d'entre nous pose sur les gouvernants, sur le pr&#233;sident de la R&#233;publique. Une fois &#233;vacu&#233; le poncif sur "le pr&#233;sident de tous les Fran&#231;ais", il est manifeste que, sans tomber dans un d&#233;clinisme que la s&#233;nilit&#233; cultive, nous sommes confront&#233;s &#224; des personnalit&#233;s qui ne font plus l'affaire. Plus exactement, elles ne sont plus profond&#233;ment &#224; la hauteur de ce que l'immense mission de la direction et de l'animation d'un pays impose comme vertus et talents. 

 Certes il est possible de trouver de l'empathie, de la chaleur humaine, de la proximit&#233; mais il y a quelque chose de fondamental qui manque depuis longtemps et qui constitue, au sein de la fraternit&#233; d&#233;mocratique, une irr&#233;ductible singularit&#233;. Celle d'un chef d'Etat que l'&#233;lection a consacr&#233; parce qu'il portait en lui cette intuition sup&#233;rieure, cette lucidit&#233; du long terme, ce courage et cette capacit&#233; d'entreprendre non pas malgr&#233; les obstacles mais &#224; cause d'eux. Nos dirigeants, qu'on les appr&#233;cie ou non, sont priv&#233;s de cette fulgurance unique qui seule justifierait leur r&#244;le au service de tous. On les souhaiterait capables de voir loin pour &#233;viter d'&#234;tre noy&#233;s de pr&#232;s. 

 Sur un plan politique, le syst&#232;me fran&#231;ais n'est sans doute pas &#224; bout de souffle mais surtout &#224; court d'inspiration. Alors que la demande citoyenne devient impr&#233;visible, plurielle, contrast&#233;e, paradoxale souvent avec l'alliance de d&#233;sirs et d'app&#233;tences m&#234;lant l'ordre et le d&#233;sordre, l'&#233;galit&#233; et la libert&#233;, la solidarit&#233; et l'&#233;panouissement personnel, la g&#233;n&#233;rosit&#233; et la peur, l'offre politique s'est r&#233;duite, elle, consid&#233;rablement, au point qu'on a parfois l'impression qu'un seul chemin est possible et op&#233;ratoire, celui qui nous entra&#238;ne on ne sait o&#249;, et que les autres sugg&#233;r&#233;s seraient forc&#233;ment ill&#233;gitimes, donc &#224; exclure de l'histoire de France. 

 Les intellectuels, m&#234;me ceux qui ont travaill&#233; aux c&#244;t&#233;s du pouvoir ou qui l'ont influenc&#233;, ne sont d'aucune aide dans ces domaines. Le volontarisme somptuaire d'un Jacques Attali qui pr&#233;voit, annonce et sermonne sans cesse n'est pas de nature &#224; r&#233;chauffer un pays qui est au contraire envahi par la froideur de la solitude et, pour une part de plus en plus nombreuse, de la pauvret&#233;. Leur dire de cr&#233;er une entreprise, une provocation de riche ! 

 Ce r&#233;tr&#233;cissement d&#233;vastateur des propositions politiques, des visions de politique &#233;trang&#232;re et, plus globalement, des conceptions d'implication de la France en Europe et dans le monde aboutit &#224; ce que le consommateur citoyen ayant toujours le m&#234;me plat au menu r&#233;publicain s'en d&#233;sint&#233;resse, lass&#233;, d&#233;go&#251;t&#233;. 

 Ou bien accepte de tenter le tout pour le tout. Et c'est l'explication de la mont&#233;e du FN, dont il est d&#233;faitiste et paresseux de soutenir qu'elle est irr&#233;sistible. D&#232;s lors que ce parti, sous l'influence de Marine Le Pen dont Jean Daniel il y a quelques semaines a soulign&#233; le g&#233;nie tactique, s'est substantiellement modifi&#233; et qu'il est inscrit dans l'espace r&#233;publicain, il appara&#238;t aujourd'hui sous un jour en m&#234;me temps classique et fascinant, comme une solution &#224; la fois d&#233;mocratiquement acceptable mais de derni&#232;re chance. 

 Ils ont tout essay&#233;, dans l'arsenal traditionnel, dans le vivier partisan, sauf ce Front national qui dans sa globalit&#233;, avant que le d&#233;tail des actions municipales alt&#232;re cette image, pr&#233;sente une fa&#231;ade de moralit&#233;, de syncr&#233;tisme et de pragmatisme sommaire qui convainc tous ceux que les autres partis ont &#233;gar&#233;s ou d&#233;&#231;us. Il est moins dangereux par ce qu'il projette, qui est tout au plus inconcevable sur certains points, que parce qu'on l'a constitu&#233; aujourd'hui comme un recours quasi naturel, obligatoire. 

 Le FN est ce qui reste d'une d&#233;mocratie quand elle a &#233;chou&#233; sur le plan &#233;conomique, social, judiciaire et failli pour le beau r&#234;ve de 2012, si vite d&#233;sert&#233;, d'unit&#233; nationale. 

 Faut-il six volets pour r&#233;pondre &#224; la question que Le Monde se pose et nous pose ? Il serait navrant que l'ampleur programm&#233;e de l'analyse donne paradoxalement &#224; ce syst&#232;me &#224; court d'inspiration le caract&#232;re d'une &#233;nigme, d'un Himalaya et d'une sombre fatalit&#233;. 

 Alors que tout est encore possible, m&#234;me le meilleur. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
