<document>
	<date>2014-11-01</date>
        <title>L'Etat aussi a droit &#224; la pr&#233;somption d'innocence...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         No&#235;l Mam&#232;re a d&#233;clar&#233; qu'on n'avait pas le droit de "construire un barrage sur un cadavre". Ce propos, &#233;manant pourtant d'un homme intelligent, est typique d'une d&#233;rive qui m&#234;le trag&#233;die humaine et choix politique, &#233;motion exploit&#233;e d'un c&#244;t&#233; et approche partisane de l'autre. 

 Le barrage de Sivens, dont le chantier vient d'&#234;tre suspendu par le Conseil g&#233;n&#233;ral du Tarn qui n'a pas eu le courage de se d&#233;juger totalement ou de confirmer son adh&#233;sion initiale, a vu, dans un premier temps, sa construction approuv&#233;e par certains syndicats paysans dont la FDSEA (lepoint.fr), les agriculteurs environnants qui n'y ont vu que des b&#233;n&#233;fices et par les conseillers g&#233;n&#233;raux &#224; une quasi unanimit&#233;. 

 On peut cependant continuer &#224; d&#233;battre de son utilit&#233; et une expertise r&#233;cente a plut&#244;t servi la cause des &#233;cologistes et des opposants &#224; ce projet. 

 Mais l&#224; n'est plus la question centrale depuis la mort de R&#233;mi Fraisse, ce jeune manifestant &#233;tudiant en botanique de 21 ans, &#224; la suite du jet d'une grenade offensive par un gendarme dans la nuit du 25 au 26 octobre. 

 Imm&#233;diatement, d&#232;s que cette trag&#233;die a &#233;t&#233; connue - en 27 ans, le troisi&#232;me mort li&#233; &#224; une manifestation -, comme toujours, le rouleau compresseur de la culpabilit&#233; a &#233;t&#233; enclench&#233;. Et, comme d'habitude, de mani&#232;re unilat&#233;rale.   

 Seul l'Etat serait hautement responsable, et les gendarmes qui attaqu&#233;s durant plusieurs heures auraient d&#251; riposter mais sans faire mal. Et le ministre de l'Int&#233;rieur Bernard Cazeneuve &#233;videmment, qui d&#232;s le 28 octobre a interdit l'usage des grenades offensives en soulignant que ses instructions aux forces de l'ordre avaient &#233;t&#233; de faire preuve de retenue... Pr&#233;sum&#233;s coupables ! 

 Il n'est pas inutile tout de m&#234;me de relever que parmi ces manifestants, si certains pacifiques n'avaient pour but que de d&#233;fendre une cause l&#233;gitime - d&#232;s lors qu'elle ne s'accompagnait pas de violences qui la d&#233;gradaient -, d'autres appartenant &#224; la gauche radicale (anarchistes, Anonymous, Black Block) n'avaient pour obsession que de susciter le d&#233;sordre et la confusion, de se payer du gendarme. N'oublions pas une derni&#232;re cat&#233;gorie, celle des purs casseurs qui ne m&#233;ritent pas plus d'indulgence, au pr&#233;texte qu'ils sont agr&#233;g&#233;s &#224; des &#233;cologistes, que les casseurs de nos banlieues indignant les citoyens par leurs exc&#232;s et leurs d&#233;vastations. 

 Quand C&#233;cile Duflot soutient "qu'elle a toujours condamn&#233; le recours &#224; la violence et les groupes qui cherchent uniquement une confrontation avec la police", je la crois. Je ne la contredis pas quand elle &#233;nonce que "les &#233;cologistes sont non violents" (Le Monde). 

 Mais quand R&#233;mi Fraisse, jeune homme d&#233;crit par ses proches comme pacifique, se trouve au sein d'un groupe qui n'est m&#251; que par la volont&#233; d'en d&#233;coudre, lorsque, durant plusieurs heures, avec un niveau d'intensit&#233; rarement subi par les gendarmes, ceux-ci sont assaillis par des tirs de pierres, de boulons et de cocktails Molotov, il est logique, admissible qu'une riposte en d&#233;fense soit renvoy&#233;e et dramatique qu'elle ait entra&#238;n&#233; ce terrible effet. Mais sa cons&#233;quence mortelle n'&#233;tait pas in&#233;luctable ni pr&#233;visible.  

 La gendarmerie, corps d'&#233;lite respectueux des r&#232;glements et de la discipline, avait-elle le loisir, soumise &#224; cette incandescence et &#224; ce harc&#232;lement, de distinguer les "bons" &#233;cologistes des "mauvais" manifestants ? A l'&#233;vidence, non. 

 J'approuve par cons&#233;quent la d&#233;cision du directeur g&#233;n&#233;ral de la Gendarmerie nationale de ne pas suspendre le gendarme concern&#233;, &#224; partir du moment o&#249; l'injustice aurait &#233;t&#233; de lui imputer une faute quand le cours des &#233;v&#233;nements et le contr&#244;le de la situation ne le rendaient coupable de rien. 

 Il me semble qu'Emmanuelle Cosse &#233;nonce une banalit&#233; mais utile en l'occurrence : "La violence d&#233;cr&#233;dibilise notre combat" (Le Figaro). 

 Pourquoi toutefois, avant m&#234;me que l'information judiciaire ait r&#233;v&#233;l&#233; autre chose que l'existence de cette grenade offensive, cette pr&#233;somption de culpabilit&#233; &#224; l'encontre de ceux qui, sur le terrain ou sur le plan politique, ont pris leurs responsabilit&#233;s et assum&#233; leur mission de mani&#232;re honorable ? Pourquoi le ministre Cazeneuve devrait-il d&#233;missionner ? Pourquoi l'Etat n'a-t-il jamais droit &#224; la pr&#233;somption d'innocence ? Pourquoi, face &#224; un drame surgi des profondeurs non ma&#238;trisables d'une manifestation violente, ne s'interroge-t-on pas sur les responsabilit&#233;s partag&#233;es, l'attitude des uns et des autres, les agresseurs qui agissent et les gendarmes qui r&#233;agissent ? Pourquoi, toujours, ce deux poids deux mesures qui d&#233;courage la morale et le civisme ? et qui renforce subtilement mais s&#251;rement les fauteurs de trouble qui trouvent souvent une oreille politique et m&#233;diatique complaisante. 

 Il ne faut pas confondre la d&#233;tresse humaine, la compassion et l'&#233;motion - qu'on peut tous partager - avec l'imputabilit&#233; d'un comportement imprudent ou transgressif. La mort d'un jeune homme est un d&#233;sastre intime, familial et civique mais ne signe pas obligatoirement une faillite professionnelle et politique. 

 Je ne me serais pas pench&#233; sur ces &#233;v&#233;nements avec cette attention que j'esp&#232;re &#233;quitable s'ils ne m'apparaissaient pas comme une tendance que l'on peut constater chaque jour. Combien de fois la police est-elle pr&#233;sum&#233;e coupable alors m&#234;me qu'elle est intervenue l&#233;gitimement et se trouve confront&#233;e, dans le d&#233;sordre du quotidien, &#224; des violences et &#224; des agressions scandaleuses ? 

 L'autorit&#233; de l'Etat, dans un monde qui en manque, est mal per&#231;ue. Dieu sait pourtant qu'il n'en abuse pas. 

 Je souhaiterais qu'on respecte la pr&#233;somption d'innocence des institutions, des corps et des auxiliaires de d&#233;mocratie. De l'Etat dans sa pl&#233;nitude acceptable jusqu'au plus comp&#233;tent, au plus modeste, au plus exemplaire de ses serviteurs. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
