<document>
	<date>2015-07-19</date>
        <title>Boujenah ne veut plus &#234;tre le juif tunisien de service ...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Michel Boujenah s'est mis "en col&#232;re" (Le Dauphin&#233; Lib&#233;r&#233;, RTL). 

 Son irritation n'aurait pas m&#233;rit&#233; de d&#233;passer sa sph&#232;re personnelle si elle ne mettait pas en &#233;vidence des questions et des frustrations qui pourraient &#234;tre assez g&#233;n&#233;ralement partag&#233;es. 

 Qu'a-t-il donc dit ? 

 "Juif tunisien de service(...)vous croyez que j'ai pas de peine par exemple de ne jamais avoir &#233;t&#233; nomm&#233; aux Moli&#232;res ? &#231;a fait 36 ans que je fais &#231;a, je m&#233;rite pas que mes pairs me disent :"t'as bien travaill&#233;" ? C'est d&#233;gueulasse(...)Le jour o&#249; je vais m'arr&#234;ter je dirai exactement ce que je pense. Je vais vous massacrer tous, je vais vous dire ce que je pense pour la plupart, globalement, quand je ferai ma tourn&#233;e d'adieu". 

 Michel Boujenah est indign&#233; et il le fera savoir quand il quittera la sc&#232;ne artistique. Mais l&#224; sans doute est le principal reproche qu'on pourrait lui faire. Pourquoi avoir attendu si longtemps, pourquoi encore retarder l'instant tant esp&#233;r&#233; o&#249; il se laissera aller, o&#249; il exprimera tout ce que durant trente ans il aura eu sur le coeur et sur l'esprit sans jamais oser le faire sortir de soi ? 

 Croit-il na&#239;vement que les autres, ses coll&#232;gues, ses partenaires, ses rivaux devinaient forc&#233;ment ce qu'il retenait et qui l'&#233;chauffait &#224; l'int&#233;rieur ? 

 Son silence, durant trente ans, a d&#251; laisser croire qu'il supportait son succ&#232;s seulement relatif, jamais vraiment reconnu ni r&#233;compens&#233;, avec r&#233;signation, s&#233;r&#233;nit&#233; et m&#234;me sagesse. Qui pouvait pressentir que le "juif tunisien", en lui, en avait plus qu'assez et que Boujenah aspirait &#224; une cons&#233;cration qui lui signifierait, comme s'il &#233;tait un enfant, qu'il avait "bien travaill&#233;" ? 

 Moralit&#233; : la libert&#233; est l'affaire d'une vie et pas seulement une opportunit&#233; pour la c&#233;r&#233;monie des adieux. 

 Cette volont&#233; d'&#234;tre r&#233;compens&#233; est touchante mais l'aigreur qu'il ressent, parce que les hommages naturels dus &#224; son talent et &#224; sa carri&#232;re ne lui ont pas &#233;t&#233; rendus, semble bien excessive car qui s'estime en g&#233;n&#233;ral pay&#233; &#224; la hauteur de ses m&#233;rites ? Il n'est &#233;videmment pas le seul &#224; se plaindre de l'&#233;cart entre ce qu'il croit valoir et ce qu'on lui octroie. Il n'y a pas que le monde artistique qui soit concern&#233;. 

 Si les m&#233;rites sont surestim&#233;s ou m&#234;me imaginaires, il est probable qu'on r&#233;clamera d'autant plus, par vanit&#233;, de gratifications ostensibles. Le propre de la m&#233;diocrit&#233;, pr&#233;cis&#233;ment, est d'exiger narcissiquement ce &#224; quoi elle ne devrait pas aspirer. 

 Mais, quand ils sont r&#233;els et respectables, que de g&#226;chis ! 

 Combien de chanteurs ayant de la voix et du talent ne sont jamais m&#233;diatiquement consacr&#233;s ? 

 Combien de journalistes int&#232;gres, intelligents et comp&#233;tents sont occult&#233;s par des r&#233;putations et des gloires artificiellement fabriqu&#233;es ? 

 Combien de livres objectivement remarquables sont n&#233;glig&#233;s par un client&#233;lisme culturel et mondain ? 

 Combien d'intellectuels profonds et discrets sont rel&#233;gu&#233;s par des superficialit&#233;s brillantes, omnipr&#233;sentes et p&#233;remptoires ? Combien de philosophes sont &#233;touff&#233;s par des histrions de la pens&#233;e ? 

 Combien de politiques fins, mesur&#233;s et sinc&#232;res sont chass&#233;s de l'estrade vulgaire et partisane du d&#233;bat d'aujourd'hui ? 

 La vie dans tous ses secteurs est, la plupart du temps, injuste parce que sur les plateaux de la balance, quand l'un est charg&#233; de substance et de qualit&#233;, l'autre n'a pas forc&#233;ment la densit&#233; de consid&#233;ration et d'admiration qui devrait correspondre. 

 Plut&#244;t que de s'&#233;mouvoir ou de s'&#233;tonner de cette tendance lourde, mieux vaut se battre, d&#233;noncer les promotions indues, les personnalit&#233;s surfaites et les scandaleuses injustices. Mieux vaut tenter d'instiller un peu d'ordre, de coh&#233;rence et de fiabilit&#233; dans un syst&#232;me d&#233;r&#233;gl&#233;. 

 Michel Boujenah a l'impression d'avoir &#233;t&#233; incarc&#233;r&#233;, pour le pire, dans son personnage de "juif tunisien de service" et de n'avoir jamais pu en sortir. 

 Mais il a laiss&#233; faire. 

 Il ne faut pas attendre la fin pour mettre en cause le trajet. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
