<document>
	<date>2006-09-14</date>
        <title>L'Etat de droite ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Un nouveau procureur g&#233;n&#233;ral vient d'&#234;tre nomm&#233; &#224; la cour d'appel de Paris. Il s'agit de Laurent Le Mesle sous l'autorit&#233; duquel, dans tr&#232;s peu de temps, je vais donc travailler. Dire du bien d'un sup&#233;rieur peut &#234;tre per&#231;u pour de la flagornerie, le critiquer, pour de la provocation. Comme l'Union syndicale des magistrats (USM), syndicat majoritaire, a mis en cause la nomination de Laurent Le Mesle et &#233;voqu&#233; des risques de d&#233;pendance politique, une sorte d'Etat de droite, je vais me risquer &#224; prendre sa d&#233;fense, d'autant plus qu'il a fait l'objet, dans le Monde d'aujourd'hui, d'un remarquable portrait qui suscite la r&#233;flexion bien au-del&#224; de son cas personnel. 

 J'ai rencontr&#233; deux &#224; trois fois Laurent Le Mesle et je ne me livrerai pas &#224; ce jeu un tantinet condescendant qui consiste &#224; cr&#233;diter quelqu'un de qualit&#233;s morales et intellectuelles comme si nous &#233;tions des juges l&#233;gitimes devant une personne &#224; &#233;valuer. 

 Ce qui me choque le plus dans la pol&#233;mique que d'aucuns ont tent&#233; de faire na&#238;tre &#224; son sujet, c'est son caract&#232;re artificiel. En effet, au regard de l'exp&#233;rience judiciaire, qui peut ignorer que le poste de procureur g&#233;n&#233;ral &#224; Paris est naturellement politique dans le sens o&#249; il est &#233;videmment exclu, pour cette fonction embl&#233;matique, que son titulaire soit en d&#233;saccord avec l'orientation judiciaire g&#233;n&#233;rale impuls&#233;e par le chef de l'Etat et le gouvernement ? Il en serait de m&#234;me demain si une pr&#233;sidence socialiste avait &#224; promouvoir une hi&#233;rarchie judiciaire. Il y a une philosophie de la justice qui renvoie &#224; une vision de la soci&#233;t&#233; et &#224; une conception de l'Etat connot&#233;es politiquement. Je ne sache pas, d'ailleurs, que dans le pass&#233; beaucoup de protestations se soient &#233;lev&#233;es quand des procureurs g&#233;n&#233;raux de gauche - et il y en a eu de remarquables comme, par exemple, Pierre Truche - ont eu l'honneur d'&#234;tre choisis pour cette charge. 

 Le plus offensant et le plus faux, dans la controverse syndicale, tient &#224; ce proc&#232;s selon lequel Laurent Le Mesle, ancien conseiller du chef de l'Etat et directeur de cabinet de deux gardes des Sceaux, serait naturellement vou&#233; &#224; devenir un procureur g&#233;n&#233;ral partisan d&#233;sireux de faire obstruction &#224; une administration impartiale de la justice. 

 C'est d&#233;j&#224; m&#233;conna&#238;tre, pour les plus hautes fonctions et la plupart du temps, la m&#233;tamorphose qu'op&#232;re chez un responsable le nouveau destin qu'il va assumer et affronter. C'est le th&#232;me central de la tr&#232;s belle pi&#232;ce d'Anouilh "Becket ou l'honneur de Dieu" ou de ce grand film m&#233;connu de Roberto Rossellini "Le G&#233;n&#233;ral della Rovere". C'est l'&#233;v&#233;nement qui fait surgir, comme par enchantement, le temp&#233;rament et le talent les plus adapt&#233;s &#224; sa r&#233;alit&#233;. 

 Pour la situation particuli&#232;re de Laurent Le Mesle, le soup&#231;on est d'autant plus absurde qu'il feint d'ignorer la nature du climat actuel aussi bien judiciaire que politique et m&#233;diatique. A supposer que son intelligence et sa morale puissent &#234;tre tent&#233;es d'emprunter des chemins d&#233;tourn&#233;s - ce qui, de l'aveu m&#234;me de ses adversaires, est inconcevable -, croit-on une seconde qu'elles pourraient se le permettre alors qu'une forte attente citoyenne existe, que les m&#233;dias sont des chiens de garde vigilants et que l'esprit judiciaire ne le tol&#233;rerait pas ?  

 Cette querelle, actuellement, est vide de sens puisqu'une d&#233;rive du type de celle qui est supput&#233;e suiciderait judiciairement celui qui s'y abandonnerait. Je n'ai aucune raison de penser que le futur procureur g&#233;n&#233;ral de Paris serait moins sensible &#224; la d&#233;mocratie et &#224; l'Etat de droit que le syndicalisme qui le met en cause d'une mani&#232;re in&#233;l&#233;gante. Il est en effet choquant de voir, avant l'action, une offensive de d&#233;stabilisation dont on sait maintenant, s'agissant de Dominique Barella, qu' elle est&#160; cr&#251;ment politique. 

 Dans le portrait que Nathalie Guibert lui a consacr&#233;, je d&#233;couvre, en toute immodestie, des r&#233;ponses aux questions que je me suis pos&#233; pendant longtemps. Je comprends mieux pourquoi, &#224; une &#233;poque o&#249; il aurait &#233;t&#233; concevable que je postule comme d'autres &#224; des fonctions de responsabilit&#233;s politiques au sens large, je me suis toujours abstenu, comme si j'avais une claire conscience de ce qui me les interdirait dans le monde judiciaire tel qu'il &#233;tait. Dans le parcours de Laurent Le Mesle, je suis frapp&#233; de constater &#224; quel point la force des amiti&#233;s et des solidarit&#233;s professionnelles a cr&#233;&#233; sa carri&#232;re et aid&#233; celle d'autres qui lui &#233;taient proches. Il y a un gr&#233;garisme, une sociabilit&#233;, une volont&#233; d' appartenance et des r&#233;seaux m&#234;me honorables auxquels ma nature m'a toujours rendu inapte. Une solitude donc qui m'a offert la libert&#233; mais donn&#233; une r&#233;putation d'impr&#233;visibilit&#233;. Or l'autorit&#233;, et l'autorit&#233; politique en particulier, n'aime rien tant que les certitudes qu'offre un caract&#232;re &#224; la fois stimulant sans &#234;tre d&#233;rangeant et respectueux par principe.&#160; Il y a une p&#233;riode de la vie o&#249; on d&#233;sire ce qu'on ne peut pas obtenir ou qu'on ne veut pas vous donner. Il y en a une autre o&#249; on aime ce que le sort et votre caract&#232;re vous ont fait devenir. 

 Pour conclure, si je pouvais &#233;mettre un voeu, ce serait de voir se desserrer l'&#233;tau de notre statut et s'assouplir la rigidit&#233; de nos structures. Il faudrait que de l'air circule, que demain de nouvelles t&#234;tes apparaissent, d'autres talents et que de brillants anonymes d'aujourd'hui puissent devenir les personnalit&#233;s judiciaires de demain. 

 Un jour, qui sait, tout le monde aura sa chance. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
