<document>
	<date>2015-09-04</date>
        <title>L'Etat de droit ou l'Etat tremblant ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On n'a pas encore tir&#233; toutes les le&#231;ons du blocage de l'A1 par une soixantaine de gens du voyage durant la derni&#232;re fin de semaine (Le Figaro). 

 Ce n'est pas d'aujourd'hui qu'un pouvoir politique donne une triste image de son courage et une pi&#232;tre id&#233;e de sa rectitude mais pourquoi faudrait-il admettre cette constante d&#233;rive comme in&#233;luctable et, en quelque sorte, &#233;vidente ? 

 Je n&#233;glige ce qui a &#233;t&#233; &#233;voqu&#233;, &#224; la suite de ce blocage, comme "une d&#233;cision judiciaire tr&#232;s opportune". Il ne me para&#238;t pas inconcevable que le d&#233;bat sur la pr&#233;sence, aux obs&#232;ques de son p&#232;re, d'une personne incarc&#233;r&#233;e ait pu entra&#238;ner une d&#233;cision d'abord d&#233;favorable, puis favorable, de la justice sans qu'on soit oblig&#233; de pr&#234;ter &#224; celle-ci une soumission choquante aux pressions et &#224; la violence collective. 

 Sur le plan politique, quelle surprise, tout de m&#234;me, d'entendre la pr&#233;f&#232;te de Picardie justifier l'inaction et la passivit&#233; en affirmant qu'une intervention aurait pu entra&#238;ner "des d&#233;bordements", qu'elle &#233;tait pr&#233;cis&#233;ment charg&#233;e de pr&#233;venir, et de devoir d&#233;plorer que m&#234;me notre remarquable ministre de l'Int&#233;rieur a approuv&#233; cette aberration ! 

 L'opposition s'en est donn&#233;e &#224; coeur joie et c'&#233;tait de bonne guerre m&#234;me si cela l'a conduit &#224; oublier que sous le quinquennat pr&#233;c&#233;dent des dysfonctionnements du m&#234;me type avaient pu &#234;tre relev&#233;s et d&#233;nonc&#233;s. L'autorit&#233; de l'Etat a toujours &#233;t&#233;, en France, h&#233;mipl&#233;gique et partisane. C'est un fait et c'est une honte r&#233;publicaine. 

 Pourquoi le pouvoir, dans l'ensemble de sa cha&#238;ne hi&#233;rarchique, est-il plus soucieux des retomb&#233;es et des risques de l'application de la loi et du maintien de l'ordre que mobilis&#233; pour assurer le respect de l'une et de l'autre ? Cette interrogation n'est pas de pure forme car la navrante explication de la pr&#233;f&#232;te en est une illustration caricaturale. 

 Il me semble que l'Etat tremblant a pris la rel&#232;ve de l'Etat de droit parce que celui-ci exige intelligence, rigueur, justice et &#233;galit&#233;. Il impose que les opportunit&#233;s politiques et les prudences client&#233;listes ne viennent pas troubler son &#233;quanimit&#233; et sa s&#233;r&#233;nit&#233;. Il est battu en br&#232;che et viol&#233; quand ici on matraque parce que les manifestants sont d&#233;termin&#233;s mais pacifiques et que l&#224; il tol&#232;re parce que les trublions sont pr&#234;ts &#224; tout, notamment aux violences, aux d&#233;gradations et au m&#233;pris de l'int&#233;r&#234;t g&#233;n&#233;ral. 

 La pr&#233;f&#232;te n'aurait jamais adopt&#233; une telle position si elle avait eu la certitude d'&#234;tre soutenue et approuv&#233;e par le plus haut sommet de l'Etat et par son ministre, dans l'action qu'elle aurait d&#251; engager sur le terrain et de ses suites &#233;ventuelles. La faiblesse d'en bas est nourrie par la peur d'en haut. La faiblesse d'en haut suscite la timidit&#233; d'en bas. 

 Qui est encore dupe aujourd'hui ? Les reculades et les d&#233;missions se d&#233;guisent en tactique et en sagesse. L'Etat n'a plus d'autorit&#233; mais il s'en vante. 

 J'entends bien que la volont&#233;, quoi qu'il en co&#251;te, de servir sur l'ensemble du territoire et au b&#233;n&#233;fice de tous la loi et l'ordre, est susceptible de causer des dommages, des victimes, des trag&#233;dies. 

 Sivens en a &#233;t&#233; il y a quelques mois un exemple dramatiquement signifiant mais la perversion est devenue telle que l'exigence d'ordre et de tranquillit&#233; est pr&#233;sum&#233;e coupable quand les fauteurs de trouble sont, eux, forc&#233;ment toujours innocents, surtout quand leur mort les sanctifie. 

 L'Etat justifie g&#233;n&#233;ralement sa passivit&#233; par crainte de l'opinion publique si une catastrophe survenait. Celle-ci cr&#233;e un &#233;moi d'autant plus intense que les interventions des pouvoirs publics sont illisibles, partisanes ou sectaires, et ses abstentions int&#233;ress&#233;es ou inopportunes. 

 Les "d&#233;bordements" qu'on a voulu fuir pour l'A1, on va, un jour - c'est &#224; peine de la politique-fiction -, les constituer comme le frein, la boussole et le param&#232;tre de tout. L'action et l'innovation &#233;touff&#233;es par le principe de pr&#233;caution, la d&#233;mocratie mise &#224; l'abri de l'intrusion du peuple, le talent, les singularit&#233;s, les notes et les classements d&#233;savou&#233;s au nom de l'&#233;galit&#233; et de la grisaille, la langue, la parole et la culture soigneusement pr&#233;serv&#233;es de la qualit&#233; et de l'&#233;litisme. Sans occulter "les retomb&#233;es" de la vie et des humains... 

 Si l'Etat de droit &#233;tait &#224; la fois un principe imp&#233;rieux et une pratique constante et impartiale, quel citoyen pourrait en discuter l'inspiration, les modalit&#233;s et les cons&#233;quences ? 

 L'Etat tremblant a encore beaucoup d'avenir, je le crains.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
