<document>
	<date>2015-01-17</date>
        <title>L'Etat islamique n'est pas nazi</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Avec quelle facilit&#233; coupable, quel confort intellectuel et moral paresseux on appose sur des ph&#233;nom&#232;nes d'une terrifiante modernit&#233; des &#233;tiquettes anciennes qui, en aucun cas, ne permettent de les analyser ! 

 L'Etat islamique (EI) n'est pas "nazi", comme l'a affirm&#233; Bernard-Henri L&#233;vy, avec une outrance dans la comparaison qui manque l'essentiel : porter un regard pertinent, lucide, quoique angoiss&#233;, sur une r&#233;alit&#233; monstrueuse qui nous d&#233;sar&#231;onne, nous d&#233;stabilise pr&#233;cis&#233;ment par une singularit&#233; qui ne s'embarrasse de rien d'autre que de faire basculer nos soci&#233;t&#233;s civilis&#233;es et d&#233;mocratiques dans un d&#233;sordre et une d&#233;sunion par des crimes de plus en plus cibl&#233;s sur les embl&#232;mes de notre identit&#233; r&#233;publicaine. 

 Sur un autre registre, je ne suis pas persuad&#233; non plus que qualifier l'EI ou Daesh de "facho islamisme", comme Dany Cohn-Bendit l'a r&#233;p&#233;t&#233; dans l'&#233;mission de la toujours remarquable Caroline Roux (France 5), pour ne pas parler de Philippe Geluck et de sa m&#234;me r&#233;f&#233;rence au fascisme, soit une heureuse d&#233;finition de ce pire original et pervers. 

 C'est une triste tendance de l'esprit humain que d'aller chercher dans les horreurs d'hier l'explication des terreurs d'aujourd'hui parce que tenter de d&#233;crire celles-ci, d'en analyser les ressorts et les motivations, d'en pressentir les perspectives et d'en annoncer les d&#233;sastres repr&#233;senterait une t&#226;che trop ardue. 

 Pourtant ces paresseux m&#233;diatis&#233;s n'ont aucune excuse. Parce que sur ce terrorisme islamiste, nous avons la chance de pouvoir lire ou entendre de v&#233;ritables sp&#233;cialistes qui avec intelligence et mesure offrent un savoir et ouvrent des chemins qui devraient &#233;clairer ceux qui nous informent sans s'informer : je pense notamment &#224; Gilles Kepel et &#224; Olivier Roy. 

 Il y a une seule similitude entre le nazisme et ces mouvements criminels d'aujourd'hui o&#249; le d&#233;voiement paroxystique de l'Islam se m&#234;le profond&#233;ment &#224; un culte de la mort des autres, justifi&#233; par une bonne conscience totalitaire. 

 C'est le fait qu'Hitler, dans Mein Kampf, avait tout annonc&#233; mais que personne n'avait cru &#224; ce projet d&#233;lirant que pourtant ce trublion modeste &#224; l'origine avait expos&#233; et qu'il allait plus tard mettre en oeuvre &#224; la lettre tragique et g&#233;nocidaire. 

 L'EI ne nous laisse rien ignorer de sa volont&#233; d'apocalypse et de son obsession terroriste, de ce qui l'inspire et de ses buts. C'est encore plus clair que pour Hitler qui n'&#233;tait quasiment rien quand dans sa prison il &#233;crivait sur l'avenir.  

 L'EI est d&#233;j&#224; trop puissant et meurtrier pour qu'on r&#233;pugne &#224; ne pas retenir et &#224; ne pas tirer les le&#231;ons de mort qu'il ne cesse de prodiguer avec un cynisme qui n'a pas d'&#233;quivalent et qui ne devrait plus se nourrir de nos faiblesses. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
