<document>
	<date>2009-05-15</date>
        <title>L'Etat pas droit</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un bonheur tout de m&#234;me. L'Etat de droit s'est avanc&#233; sur la sc&#232;ne d&#233;mocratique, modestement certes, mais on ne peut plus&#160;jouer les difficiles&#160;ni faire les d&#233;licats. St&#233;phane Richard, directeur de cabinet de Christine Lagarde, ministre de l'Economie, de l'Industrie et de&#160;l'Emploi, a spontan&#233;ment saisi la commission de d&#233;ontologie pour savoir si sa prochaine&#160;nomination &#224; France T&#233;l&#233;com ne contreviendrait pas &#224; la r&#233;glementation. L'instance de r&#233;gulation, &#233;chaud&#233;e par la triste affaire P&#233;rol, a accompli son travail avec un s&#233;rieux et une rigueur exemplaires. Si elle a valid&#233; le changement, elle l'a assorti de contraintes et de restrictions qui, loin&#160;de porter atteinte &#224; l'honneur de St&#233;phane Richard,&#160;donnent tout son prix &#224; l'avenir&#160;professionnel qui l'attend. St&#233;phane Richard ou l'anti-P&#233;rol en quelque sorte. Une bouff&#233;e bienfaisante de normalit&#233;. 
 Une inqui&#233;tude cependant. Richard Michel, qui &#233;tait depuis 2003 le remarquable pr&#233;sident de la LCP-Assembl&#233;e nationale, a &#233;t&#233; remplac&#233; par G&#233;rard Leclerc, demi-&#160;fr&#232;re de Julien Clerc et ami du pr&#233;sident de la R&#233;publique, si on se souvient d'une vid&#233;o qui ne nous avait rien cach&#233; &#224; ce sujet. Ce changement est d'autant plus choquant qu'il a &#233;t&#233; op&#233;r&#233; par le pr&#233;sident Bernard Accoyer en d&#233;pit du vote du comit&#233; de s&#233;lection -&#160;par 8&#160; voix contre trois - en faveur du maintien de Richard Michel alors, qu'outre G&#233;rard Leclerc, il y avait deux autres candidats (Le Parisien).&#160;Ce comit&#233; n'est pas un quelconque comit&#233; Th&#233;odule mais il est compos&#233; de&#160;d&#233;put&#233;s repr&#233;sentant toutes les tendances de l'Assembl&#233;e. C'est &#224; d&#233;sesp&#233;rer.&#160;Si le m&#233;rite, la comp&#233;tence, le travail et la r&#233;ussite&#160;tant vant&#233;s par le candidat Sarkozy&#160;ne sont plus des crit&#232;res valables pour le pr&#233;sident de la R&#233;publique qui, semble-t-il, n'a pas &#233;t&#233; pour rien dans cette surprenante nomination, je me demande bien comment les &#234;tres qui n'auront que leur talent&#160;&#224; faire valoir franchiront les &#233;preuves o&#249; le Pouvoir aura &#224; statuer. Chacun n'a pas un&#160;chanteur dans sa famille et le pr&#233;sident de la R&#233;publique ne donne pas son amiti&#233;&#160;&#224; tout le monde. Quand on est le meilleur, qu'on est reconnu pour tel mais qu'on est "vir&#233;", on fait quoi, on sourit ? Pour G&#233;rard Leclerc, je me souviens juste de sa d&#233;magogique et&#160; grossi&#232;re interview, sur France 2,&#160;de Jean-Marie Le&#160;Pen qui avait eu le tort d'&#234;tre pr&#233;sent au second tour des pr&#233;sidentielles. Quant &#224; Richard Michel, je le connais et, &#224; plusieurs reprises, j'ai appr&#233;ci&#233; la qualit&#233;&#160;et la rigueur du professionnel. Encore r&#233;cemment, lors d'un d&#233;bat&#160;sur la suppression du juge d'instruction&#160;qui a marqu&#233; les esprits. L'Etat tordu. 
 Enfin, une exasp&#233;ration. Je trouve que Rachida Dati&#160;ne nous amuse plus lorsque, de la Chancellerie, elle s'en prend sans nuance, et &#224; deux reprises, &#224; Elisabeth Guigou. L'Union syndicale des magistrats (USM) nous fatigue&#160;quand elle comprend de travers une r&#233;plique du garde des Sceaux &#224; Roland Dumas dans le magazine Entreprendre. Evoquant la r&#233;forme de&#160;la carte judiciaire, Roland Dumas qualifiait le corps judiciaire de "r&#233;actif" tandis que son interlocutrice &#233;pinglait comme "tr&#232;s sournois" magistrats et avocats&#160; parce qu'elle avait eu le sentiment "d'&#234;tre poignard&#233;e dans le dos". Tout cela atteint le comble du ridicule. La ministre d&#233;ment avoir tenu ce propos tr&#232;s plausible dans sa bouche et l'USM, feignant l'indignation et surestimant la blessure,&#160;veut l'assigner en justice (nouvelobs.com et le site du Point).&#160;On n'a donc&#160;rien de mieux &#224; proposer&#160;que ce combat honteux et d&#233;risoire de chiens et de chats, que cette querelle de bas &#233;tage qui montre une Chancellerie hors sujet&#160;et&#160;&#160;ce grand syndicat qu'est l'USM&#160; plus du tout en phase avec ce qu'attend l'opinion publique de la justice ? L'Etat pas droit. 
 On&#160;applaudit. On s'&#233;tonne. On s'indigne.&#160;Toute la gamme. 
 Pendant ce temps, la France vit tant bien que mal. 
 &#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
