<document>
	<date>2006-10-21</date>
        <title>Encore un peu de patience !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Vendredi 20 octobre, lors de la premi&#232;re journ&#233;e du congr&#232;s de l' Union syndicale des magistrats (USM), le garde des Sceaux a annonc&#233; qu'il n'y aurait ni r&#233;forme du Conseil sup&#233;rieur de la magistrature (CSM) ni r&#233;forme de la responsabilit&#233; des juges. Il a pr&#233;cis&#233; qu'il fallait "poursuivre la r&#233;flexion", faute de "consensus". 

 D&#233;ception de beaucoup, satisfaction de l'USM dont l'opposition &#224; ces deux textes &#233;tait connue. 

 Avant d'aborder le fond de la discussion, un mot sur le fait qu'&#224; l'arriv&#233;e de Pascal Cl&#233;ment dans la salle du congr&#232;s, l'assembl&#233;e ne s'est pas lev&#233;e. Ainsi, notre ministre, celui de la Justice, membre du Gouvernement de la France, n'a pas eu droit &#224; la politesse &#233;l&#233;mentaire que sa fonction exigeait : un accueil debout. On sait aussi que cent quarante-trois auditeurs de justice &#224; Bordeaux ont fait circuler une lettre ouverte contre Nicolas Sarkozy en d&#233;non&#231;ant plusieurs de ses d&#233;clarations, une bonne moiti&#233; de la promotion s'en abstenant heureusement. Il est sans doute abusif de relier la premi&#232;re grossi&#232;ret&#233; collective &#224; la seconde protestation mais comment ne pas sentir comme un souffle de regrettable politisation dans ces &#233;pisodes ? Ou bien faut-il y voir l'affirmation d&#233;risoire d'une magistrature qui, ne respectant plus les usages r&#233;publicains, se donne l'impression d'&#234;tre d'une audace folle ? Pour ma part, je trouve que c'est s'infantiliser que d'agir de la sorte. Loin de grandir le corps, on le rapetisse !  

 Je viens d'apprendre que Bruno Thouzellier a &#233;t&#233; &#233;lu Pr&#233;sident de l'USM &#224; la place de Dominique Barella. Je lui adresse mes chaleureuses f&#233;licitations m&#234;me si j'ai conscience qu'il ne va pas pouvoir, d'un coup, emmener ses troupes sur d'autres chemins. Peut-&#234;tre, en tout cas, la forme, le ton, le registre vont-ils changer ? 

 Ce retrait des r&#233;formes, aujourd'hui, me semble judicieux en d&#233;pit des apparences, &#224; cause de la courte p&#233;riode qui nous s&#233;pare de l'&#233;ch&#233;ance pr&#233;sidentielle. Le bon sens et l'analyse politique se rejoignent pour que ces deux dispositions fondamentales soient examin&#233;es une fois que le nouveau pouvoir pr&#233;sidentiel, quel qu'il soit, sera en place. D'ailleurs, le d&#233;bat judiciaire, le besoin de morale et l'affirmation des principes constitueront l'un des th&#232;mes centraux de la campagne et, naturellement, la responsabilit&#233; des magistrats et la composition moins corporatiste du CSM viendront au premier plan des pr&#233;occupations du futur garde des Sceaux. J'insiste sur cette &#233;vidence parce qu'elle n'a pas de d&#233;finition partisane et lui donner sens et traduction rel&#232;vera de la mission de la gauche ou de la droite. Il n'&#233;tait pas concevable de glisser dans ce court laps de temps, en quelque sorte en catimini, une telle double r&#233;volution dont les contours sont encore &#224; d&#233;finir. Remise, elle ne pourra pas passer aux oubliettes. La soci&#233;t&#233; l'exige et les politiques la veulent.&#160;  

 Il est en revanche logique de faire voter, au cours des six mois prochains, un certain nombre de modifications non pas secondaires mais qui sont pratiquement approuv&#233;es par tous sur le plan de la proc&#233;dure p&#233;nale, sauf pour l'enregistrement vid&#233;o qui devrait &#234;tre &#233;tendu aux cabinets&#160; d'instruction. 

 Pour le CSM, la diminution du nombre de magistrats en son sein a &#233;t&#233; approuv&#233;e par le Syndicat de la magistrature (SM) et je ne suis pas s&#251;r que l'USM soit farouchement hostile, en d&#233;pit des apparences, &#224; cette structure autrement compos&#233;e qui pourrait na&#238;tre apr&#232;s l'&#233;lection pr&#233;sidentielle. Tous ceux qui, de pr&#232;s ou de loin, s'int&#233;ressent &#224; la justice comprennent l'ardente n&#233;cessit&#233; d'une telle r&#233;forme dont on aurait pu souhaiter qu'elle aille plus loin. Mais ce sera d&#233;j&#224; un progr&#232;s consid&#233;rable. 

 Pour la responsabilit&#233; des magistrats, il reste encore beaucoup de travail de r&#233;flexion &#224; op&#233;rer. Malheureusement, on s'est orient&#233;, apr&#232;s avoir &#233;voqu&#233; "la grossi&#232;re erreur d'appr&#233;ciation", vers une autre conception qui se serait rapport&#233;e "&#224; la violation des principes directeurs de la proc&#233;dure p&#233;nale ou civile". La premi&#232;re piste apparaissait s&#233;rieuse et pr&#233;servait plus que la seconde de ce qu'on pourrait appeler les dysfonctionnements graves juridictionnels. Prenons l'exemple d'Outreau : les principes directeurs de la proc&#233;dure p&#233;nale ont &#233;t&#233; si peu viol&#233;s que leur respect, au moins superficiel, a &#233;t&#233; sans cesse avalis&#233; par la Chambre de l'instruction de Douai. Et pourtant, quel sinistre ! En revanche, le concept de "grossi&#232;re erreur d'appr&#233;ciation" aurait pu, une fois pr&#233;cis&#233;, s'appliquer &#224; l'affaire d'Outreau avec les cons&#233;quences disciplinaires qu'on imagine.  

 Par ailleurs, d'anciennes catastrophes judiciaires ayant &#233;t&#233; suivies de pr&#232;s ou de loin par des trag&#233;dies criminelles - Bonnal, le meurtre de Nelly Cremel notamment - n'&#233;taient sans doute pas aux antipodes de la "grossi&#232;re erreur d'appr&#233;ciation" alors que la violation des principes directeurs ne les aurait pas concern&#233;es. Il faut savoir ce que l'on veut. Si l'on d&#233;sire &#233;largir seulement symboliquement l'espace de responsabilit&#233; du magistrat, on pourra ais&#233;ment trouver une formule qui ne fera de mal &#224; personne. Au contraire, pour peu qu'on veuille r&#233;pondre, sur ce plan capital, &#224; la revendication l&#233;gitime du citoyen et &#224; notre propre prise de conscience, il conviendra de pousser plus avant la recherche et de ne pas mettre au rancart "la grossi&#232;re erreur d'appr&#233;ciation", concept, on l'a vu, tout &#224; fait op&#233;ratoire. Au demeurant, un magistrat qui, lucidement, violerait les principes directeurs de la proc&#233;dure p&#233;nale ou civile devrait choisir ou se voir proposer un autre m&#233;tier. Ce ne serait plus du disciplinaire mais de l'incompatible ! 

 Mais qu'on ne fasse pas d&#232;s maintenant aux magistrats un mauvais proc&#232;s. J'ai entendu ce soir sur TF1 un tr&#232;s grand avocat, Jean-Louis Pelletier, affirmer que, les magistrats appliquant la loi, ce serait un comble que la loi ne s'applique pas &#224; eux. Mais quelle loi ? Quand ont-ils refus&#233; leur responsabilit&#233; disciplinaire, Outreau les ayant persuad&#233;s, au contraire, qu'elle devait m&#234;me recevoir une d&#233;finition moins restrictive ? La plupart sont pr&#234;ts, sans enthousiasme peut-&#234;tre mais avec lucidit&#233;, &#224; participer &#224; un d&#233;bat qui, les rendant dans leur pratique comptables du pire, saura aussi les cr&#233;diter du meilleur. Leur lien avec le peuple fran&#231;ais en sera formidablement am&#233;lior&#233;. 

 Le temps politique qui reste est trop court pour bouleverser l'univers judiciaire. Je dis oui au temps comme argument. Mais je dis non au consensus. La recherche du consensus repr&#233;sente un moyen habile pour ne rien accomplir ou manifeste qu'on est si peu s&#251;r de la pertinence de ce qu'on propose au pays, &#224; sa justice qu'on pr&#233;f&#232;re l'ensevelir sous une concertation qui va l'&#233;touffer. Ce ne sont pas des modalit&#233;s qui sont &#224; d&#233;terminer pour ces deux r&#233;formes mais c'est le principe qui les fonde qui doit &#234;tre discut&#233; et &#233;dict&#233; s'il est l&#233;gitime. Il y a, dans l'obsession du consensus, une sorte d'alibi pour appara&#238;tre au moins tol&#233;rant &#224; d&#233;faut d'&#234;tre efficace. L'immobilisme qui dialogue est mille fois pire que l'action qui tranche. Le courage, c'est de ne pas se leurrer. Il y aura toujours une part de la magistrature qui sera hostile &#224; cette r&#233;duction du corporatisme et &#224; cet accroissement de la responsabilit&#233;. On ne va pas attendre la fin des temps pour constater que le consensus est impossible. Qui gouverne, le citoyen ou les instances qui doivent &#234;tre &#224; son service ? 

 Demain, quel que soit l'&#233;lu, il devra affronter ce d&#233;fi : que faire de cette double r&#233;forme heureusement laiss&#233;e en suspens aujourd'hui ?  

 Avec ou sans consensus. Tant mieux ou tant pis.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
