<document>
	<date>2013-11-07</date>
        <title>Le tocsin fou : le racisme en France</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Impossible d'abandonner totalement mon projet initial : je d&#233;sirais consacrer un billet au reportage lamentable (sur D8) r&#233;alis&#233; par Farida Khelfa, "Campagne intime" : une plong&#233;e dans la vie du couple Sarkozy lors de la campagne de 2012. Il ne suffit pas d'&#234;tre une amie de Carla Sarkozy et de tenir une cam&#233;ra pour &#234;tre &#224; la hauteur. Entre l'adoration justifi&#233;e du papa pour sa fille et les chansonnettes susurr&#233;es par Carla, c'&#233;tait mince, tr&#232;s mince, pour ne pas dire plus. Que n'auraient pas fait les talentueux Serge Moati ou Patrick Rotman avec un tel sujet et une telle libert&#233; ! Quel gouffre avec la campagne de 2007, quelle platitude et quelle m&#233;diocrit&#233; ! 
Comment Fran&#231;ois Hollande, avec un tel repoussoir que la d&#233;faite de 2012 a consacr&#233;, a-t-il pu si rapidement dilapider le tr&#233;sor royalement r&#233;publicain qui lui avait &#233;t&#233; confi&#233; ? 

 Mais impossible d'&#233;luder les interrogations m&#233;diatiques angoiss&#233;es qui visent &#224; nous persuader que la France est devenue globalement raciste, que le racisme repr&#233;sente le danger essentiel auquel doit &#233;chapper notre pays. "C'est une attaque au coeur de la R&#233;publique", d&#233;clare Christiane Taubira dans Lib&#233;ration, et Le Parisien questionne en premi&#232;re page : "La France devient-elle raciste ?" avec un billet de Matthieu Croissandeau, "Rance", nous renvoyant, peu ou prou, &#224; la "France moisie" et &#224; tous les discours masochistes sur notre nation. Et pour Harry Roselmack qui rench&#233;rit : la France raciste est de retour (Le Monde) ! Une telle avalanche sur une France si m&#233;prisable ? 

 Ce d&#233;bat, dont on ne sait pourquoi aujourd'hui on lui donne une telle r&#233;sonance, est r&#233;v&#233;lateur de la faiblesse, voire de l'impuissance d'un pouvoir qui, faute d'&#234;tre cr&#233;dible dans la gestion des probl&#233;matiques fondamentales, fait passer au premier plan des malaises de soci&#233;t&#233; qui, s'ils doivent &#234;tre appr&#233;hend&#233;s comme il convient, dans l'ordre des urgences et de l'op&#233;ratoire ne sont pas des enjeux prioritaires. S&#233;gol&#232;ne Royal l'analyse bien au sujet de la volont&#233; de p&#233;naliser les clients des prostitu&#233;es : "La loi sur la prostitution est une dispersion d&#233;cal&#233;e par rapport &#224; la crise de l'emploi et qui va encore faire pol&#233;mique" (Le Parisien). On pourrait formuler le m&#234;me constat sur tous les d&#233;rivatifs, m&#234;me graves, qui sollicitent abusivement l'esprit public. 

 Si on a le droit de hi&#233;rarchiser, je suis infiniment plus pr&#233;occup&#233; par la criminalit&#233; des mineurs et l'accroissement terrifiant de la violence gratuite. Par exemple le lynchage d'un jeune de 14 ans par un groupe de mineurs de 12 &#224; 15 ans dans une commune is&#233;roise (Le Parisien). 

 Il y a une diversit&#233; des racismes et un &#233;largissement politique de la palette perverse de l'antis&#233;mitisme. J'entends bien qu'aucun racisme n'est justifiable mais, sauf &#224; continuer de penser et de s'indigner comme si nous pouvions esp&#233;rer un monde id&#233;al, ici des propos haineux et scandaleux seront tenus qui exigeront la r&#233;pression qu'ils m&#233;ritent et l&#224;, dans un autre contexte, des r&#233;actions de rejet demeureront intol&#233;rables mais auront leur explication. La rigueur de la loi ne pourra jamais faire l'&#233;conomie d'une qualification p&#233;nale pertinente soucieuse de ne pas confondre tout d&#233;bat critique avec la commission d'une infraction. Approche d'autant plus n&#233;cessaire dans sa nuance qu'il y aura toujours des citoyens furieux, vindicatifs, frustr&#233;s, envieux, malheureux ou stupides qui se d&#233;fouleront sur les noirs, les juifs, les arabes et que l'obsession d'une d&#233;mocratie doit &#234;tre de r&#233;duire cette part honteuse. 

 Il faut attacher un int&#233;r&#234;t tout particulier au tr&#232;s long entretien de Christiane Taubira. En d&#233;pit de la pr&#233;sence de l'excellente et libre Sonya Faure, toujours une d&#233;f&#233;rente complaisance pour cette ministre manifestement ador&#233;e &#224; proportion m&#234;me de son discr&#233;dit populaire !  

 Je ne suis pas persuad&#233; que la vision n&#233;gative et cr&#233;pusculaire qu'elle d&#233;veloppe - "des inhibitions disparaissent, des digues tombent" - soit globalement pertinente et qu'elle soit fond&#233;e &#224; d&#233;noncer des atteintes &#224; la R&#233;publique parce que, ministre, elle est fortement contest&#233;e partout o&#249; elle passe. 

 Je r&#233;p&#232;te qu'oser la comparer &#224; un singe, tomber dans ce racisme bestial repr&#233;sente une indignit&#233; absolue. L&#224; o&#249; elle se trompe &#224; mon sens, peut-&#234;tre &#224; nouveau sujette &#224; une vanit&#233; et &#224; une conscience de soi qui lui sont famili&#232;res, c'est dans la g&#233;n&#233;ralisation qu'elle op&#232;re &#224; partir de sa situation pour fustiger une menace qui affecterait tout le pays. Le racisme scandaleux dont elle a &#233;t&#233; victime est une r&#233;ponse b&#234;te et inappropri&#233;e &#224; la politique calamiteuse qu'elle met en oeuvre ou qu'elle ne cesse pas d'annoncer. Quand elle d&#233;plore &#224; juste titre que "les r&#233;actions n'ont pas &#233;t&#233; &#224; la mesure", elle met douloureusement l'accent sur le fait que, si elle est l'ic&#244;ne d'une gauche compassionnelle et minoritaire, elle n'est pas appr&#233;ci&#233;e politiquement et judiciairement partout ailleurs au point qu'on veuille &#224; tout coup et &#224; toute force s&#233;parer la femme &#224; respecter du garde des Sceaux &#233;minemment contestable et contest&#233;e. Les ovations des d&#233;put&#233;s socialistes mettent du baume mais ne comblent pas les vides. Ce qui se d&#233;roule avec elle est sp&#233;cifique et ne permet pas de brosser un tableau apocalyptique de l'avenir fran&#231;ais. 

 La seule comparaison possible avec le cas de Christiane Taubira est &#224; rechercher dans le parcours minist&#233;riel de Robert Badinter o&#249;, ic&#244;ne de la gauche encore plus largement, celui-ci a &#233;t&#233; la cible d'attaques antis&#233;mites insupportables qui constituaient le paroxysme d'une opposition qui ne se satisfaisait plus de sa sph&#232;re politique. J'admets qu'il n'est pas neutre qu'il ait &#233;t&#233; juif et qu'elle soit guyanaise mais ces d&#233;bordements gravissimes expriment et exprimaient moins une France "rance" que l'exasp&#233;ration de citoyens priv&#233;s de tout contr&#244;le. 

 Pour ce qui affecte, infecte la France au quotidien - fran&#231;ais de souche ou non -, tout est profond&#233;ment d&#233;crit, et dans une forme &#224; la fois superbe et d&#233;capante, par Alain Finkielkraut dans son dernier livre "L'identit&#233; malheureuse". Quand l'&#233;volution de notre soci&#233;t&#233;, l'urbanisation, le ch&#244;mage, la l&#226;chet&#233; politique, l'acceptation sans ressort ni sursaut de ce qui fait se d&#233;liter, se d&#233;truire notre savoir-vivre ensemble, notre savoir-&#234;tre collectif, la d&#233;mission des instances d'ordre et d'autorit&#233;, l'abandon &#224; la d&#233;linquance et &#224; la criminalit&#233; de zones litt&#233;ralement confisqu&#233;es, quand les Fran&#231;ais, quelles que soient leur couleur, leur religion, fiers de leur exemplarit&#233; et de leur civisme, se sentent expuls&#233;s de leur patrie naturelle et d'une certaine mani&#232;re &#233;trangers au coeur m&#234;me de la France, il faudrait condamner toutes les aigreurs, toutes les laideurs qui viennent alors au coeur et &#224; l'esprit sans les comprendre une seconde ? 

 A d&#233;plorer l'augmentation des incivilit&#233;s verbales et des paroles x&#233;nophobes, on oublie qu'en m&#234;me temps, le politiquement correct n'a jamais &#233;t&#233; plus fermement assur&#233; sur ses bases. La soci&#233;t&#233; se laisserait aller, serait moins retenue, s'effrayerait moins devant les outrances de la pens&#233;e et aurait moins de scrupule &#224; exprimer la d&#233;testation d'autrui mais la bien-pensance n'a jamais &#233;t&#233; plus affirm&#233;e et affich&#233;e. 

 Ce qu'on oublie tient &#224; cette &#233;vidence inconfortable que le Front national n'a pas lib&#233;r&#233; ni cr&#233;&#233; la parole critique ou hostile, il en profite et l'enfle. Elle est n&#233;e d'une situation, elle surgit d'un pays qui a mal &#224; son destin et &#224; son identit&#233;, elle est inspir&#233;e et jet&#233;e en vrac, en col&#232;re &#224; cause des mille incommodit&#233;s d'une existence collective o&#249; il est de plus en plus dur de tol&#233;rer certains voisinages, de supporter certains comportements et de devoir en plus &#234;tre soumis &#224; la vigilance pointilleuse de censeurs qui pr&#234;chent l'humanisme comme d'autres, pour reprendre la phrase d'Andr&#233; Gide, parlent du nez. 

 Fran&#231;ois Hollande, comme tous ses pr&#233;d&#233;cesseurs, a condamn&#233; le racisme et exig&#233; la plus grande fermet&#233; &#224; son encontre. Ce n'est pas, en tout cas, les sonneurs d'un tocsin devenu fou &#224; force d'&#234;tre agit&#233; pour tout et n'importe quoi au point de banaliser ce qui ne m&#233;riterait pas de l'&#234;tre et de monter en &#233;pingle le d&#233;risoire, qui nous aideront &#224; trouver le ton juste, la bonne distance et ce que la d&#233;mocratie doit refuser ou valider. 

 Le tocsin fou sur le racisme en France : ce serait une plaisanterie si la France n'&#233;tait pas distraite ainsi de ce qui la fait r&#233;ellement sombrer. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
