<document>
	<date>2011-01-22</date>
        <title>Le totalitarisme du Bien : C&#233;line, Zemmour, Zidane et autres &#224; venir</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La nuit ne porte pas conseil. Elle d&#233;cuple l'exasp&#233;ration. 
 J'ai choisi le mauvais rem&#232;de. J'ai &#233;cout&#233; la revue de presse d'Ivan Leva&#239; sur France Inter. J'ai rarement entendu, dans le registre doucereux et faussement &#233;quilibr&#233;, une intervention plus partiale, plus partielle, plus choquante que celle de ce journaliste. Fr&#233;d&#233;ric Mitterrand&#160;&#160;est &#224; f&#233;liciter pour son recul sur C&#233;line, contre son propre minist&#232;re, et en plus il est courageux (sic !),&#160;Serge Klarsfeld a eu&#160;&#233;videmment&#160;raison. Hors de question de pr&#233;ciser le sens exact en l'occurrence de "c&#233;l&#233;brations nationales" !&#160;On est trop occup&#233; &#224; pourfendre l'adversaire qui b&#234;tement consid&#232;re que le g&#233;nie et son universalit&#233; ont aussi des droits dans notre histoire nationale.&#160;Promotion en prime : le livre d'Alexandre Jardin est bien s&#251;r&#160;formidable et comme par hasard est vant&#233;e&#160;l'unique personnalit&#233; qui a approuv&#233; le parti pris du romancier sur son grand-p&#232;re. Comme cela, au moins, on a fait&#160;un&#160;bon usage - parfaitement unilat&#233;ral -&#160;de ce moment radiophonique o&#249; le pluralisme intellectuel et l'honn&#234;tet&#233; de l'argumentation devraient pr&#233;valoir ! 
 Il faut alors, pour se consoler, lire&#160;dans le suppl&#233;ment du Figaro la r&#233;action indign&#233;e d'Henri Godard qui d&#233;nonce "une forme de censure" et celle de Fr&#233;d&#233;ric Vitoux qui moque l'absurdit&#233; de cette r&#233;tractation complaisante, approuver Philippe Sollers qui bl&#226;me "un ministre de la censure"&#160;et d&#233;plorer, en m&#234;me temps,&#160;que cette triste retraite&#160;ait &#233;t&#233; sinon inspir&#233;e du moins approuv&#233;e par l'Elys&#233;e (Le Monde). Comme on baisse vite pavillon devant certains ! 
 Comment aussi&#160;ne pas revenir sur le r&#233;cent proc&#232;s d'Eric Zemmour, dans cette France qui n'en finit pas de vouloir gouverner la pens&#233;e, les &#233;crits et les paroles de ceux qui s'obstinent &#224; prendre &#224; la lettre son id&#233;al de libert&#233; ? Je n'ai pas&#160;voulu d&#233;poser, avec le&#160;risque de&#160;voir exploiter ou d&#233;naturer&#160;mon&#160;t&#233;moignage, parce que je souhaite demeurer dans ma solitude de magistrat,&#160;de blogueur et de citoyen. Il n'emp&#234;che qu'en lisant de tr&#232;s courts extraits des r&#233;quisitions du minist&#232;re public, je me suis &#233;tonn&#233; du reproche fait &#224; Zemmour d'avoir assimil&#233; "immigration et d&#233;linquance". Ce qu'a dit ce journaliste qui agite, bouscule et prend la pens&#233;e et le r&#233;el au s&#233;rieux n'op&#232;re pas une "assimilation" qui imposerait une globalit&#233; de l'appr&#233;ciation mais a formul&#233; seulement&#160;un constat souffrant des exceptions et&#160;portant sur une d&#233;linquance particuli&#232;re. Ce qui ne rel&#232;ve pas de la m&#234;me d&#233;marche, bien au contraire. Il y a un "judiciairement correct" qui atteint certains repr&#233;sentants du parquet et cela est d'autant plus navrant que les affaires de presse engag&#233;es souvent &#224; l'initiative d'associations ont l'avantage de laisser au procureur ou &#224; ses substituts le r&#244;le capital d'une sorte de "commissaire du gouvernement" de la v&#233;rit&#233; sous tous ses registres, dans&#160;une libert&#233; incomparable. Le minist&#232;re public n'a pas &#224; embo&#238;ter le pas mais &#224; inspirer. Plut&#244;t l'orgueil de pr&#233;c&#233;der que la vanit&#233; d'&#234;tre suivi.&#160;Il y a une attente consid&#233;rable du jugement qui a &#233;t&#233; mis en d&#233;lib&#233;r&#233;. J'avoue que le citoyen, le passionn&#233; du droit de la presse et l'&#233;pris de politique que je suis sont impatients de conna&#238;tre ce qui r&#233;sultera du d&#233;bat nourri et intense tel que l'ont rapport&#233; les m&#233;dias (Le Parisien, Le Figaro, nouvelobs.com). 
 Certes j'ai conscience, en &#233;voquant maintenant la situation du tout frais plaignant Zinedine Zidane (ZZ)&#160;&#224; l'encontre de Christophe Al&#233;v&#234;que (CA) - qui avait&#160;affirm&#233; entre autres "ce mec est une pute" -&#160;de r&#233;duire la port&#233;e de ce billet mais il me semble que cette controverse, sur laquelle j'ai d&#233;j&#224; &#233;crit pour d&#233;fendre l'humoriste, n'est pas sans int&#233;r&#234;t (jdd.fr).&#160;J'y retrouve de quoi cultiver une nostalgie &#224; l'&#233;gard de ce droit de la presse qui est fascinant parce qu'il s'agit moins de droit que de byzantinisme intellectuel et que cette discipline, &#224; bien la ma&#238;triser, n'a pour vocation en profondeur que de servir un esprit de libert&#233;. Celui-ci, dans l'article 1er de la loi du 29 juillet 1881, est invoqu&#233; et c'est dans sa lumi&#232;re bienfaisante que toutes les infractions de presse doivent &#234;tre appr&#233;hend&#233;es. 
 Comme j'aimerais &#234;tre dans cette affaire l'avocat de CA&#160;! Le conseil de Zidane, Me Carlo Alberto Brusa, a manifest&#233; l'intention de citer l'adversaire pour injure publique. On comprend bien pourquoi puisque celle-ci se caract&#233;rise par "un terme de m&#233;pris, une invective ou un outrage". Cependant - et c'est le raffinement d&#233;licieux de ce domaine -, il convient de replacer l'expression discut&#233;e non seulement dans l'ensemble de l'entretien accord&#233; &#224; un magazine par CA mais au contexte plus g&#233;n&#233;ral reli&#233; &#224; la pol&#233;mique, au comportement de l'ancien footballeur depuis sa retraite, notamment &#224; ses multiples activit&#233;s lucratives, promotionnelles, publicitaires et sans doute stipendi&#233;es pour le Qatar. Dans ces conditions, pour aller au bout de ce raisonnement, "ce mec est une pute" renvoie-t-il vraiment &#224; une injure publique, ou plut&#244;t &#224; une diffamation qui se fonde sur un fait pr&#233;cis et offensant ?&#160;Le crit&#232;re de ce dernier consiste pour la preuve de la v&#233;rit&#233;, &#224; permettre ais&#233;ment un d&#233;bat contradictoire. Pour peu que CA soit bien assist&#233;, n'est-il pas concevable que gr&#226;ce &#224; des t&#233;moins et &#224; la production de documents il puisse d&#233;montrer que ZZ n'est pas &#233;loign&#233; de la qualification dont il l'a gratifi&#233;, le terme &#233;tant &#224; prendre au sens figur&#233; avec tout ce qu'il implique de vulgarit&#233;, d'app&#233;tit et d'absence de discrimination ? CA n'aurait m&#234;me pas besoin de se fonder sur ses prestations insipides &#224; Canal Plus sans doute largement r&#233;mun&#233;r&#233;es ! Que ZZ n'oublie pas qu'un proc&#232;s de presse est toujours aussi&#160;le proc&#232;s de la victime, m&#234;me&#160;de parfaite bonne foi comme il peut en exister... Aucune ne sort indemne de ces joutes &#224; la fois sophistiqu&#233;es et brutales ! 
 Derri&#232;re ces blocages qui n'ont pas la m&#234;me gravit&#233; se profile tout de m&#234;me le danger de notre soci&#233;t&#233; fran&#231;aise d'aujourd'hui : le totalitarisme du Bien. On va nous rendre vertueux &#224; force de biens&#233;ances impos&#233;es mais on ne pensera plus, on n'&#233;crira plus, on ne parlera plus, on ne se battra plus. Je ne supporte plus cette soci&#233;t&#233;&#160;o&#249; des couvercles sont plac&#233;s sur la vie et le r&#233;el, o&#249; des chapes sont lourdement appos&#233;es, o&#249; la libert&#233;&#160;intellectuelle et personnelle&#160;d'aujourd'hui est brim&#233;e au nom de l'Holocauste perp&#233;tr&#233; par Hitler&#160;comme si l'un et l'autre, &#224; chaque instant, &#233;taient proches de&#160;revenir &#224; cause de nous,&#160;o&#249; la conscience n'est l&#233;gitime que si elle est "mauvaise conscience". On a presque gagn&#233; : on tremble quand on ose, lorsqu'on s'avance &#224; l'int&#233;rieur de territoires qui ne supportent qu'un "discours unique".&#160;Je vais finir par devoir admettre, alors que je croyais les univers totalement s&#233;par&#233;s, qu'une rigueur, une politique de s&#233;curit&#233; constantes, sourcilleuses, sans pardon ne sont pas sans incidence sur un climat social et intellectuel qui ne s'abandonne qu'&#224; des censures, des interdictions et des poursuites.&#160; 
 Que les totalitaires du Bien continuent comme cela : on va mourir mais gu&#233;ris ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
