<document>
	<date>2012-10-06</date>
        <title>Boulevard Voltaire, on ne condamne pas sans lire !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le 1er octobre, Robert M&#233;nard, Emmanuelle Duverger et quelques complices de haute vol&#233;e, Andr&#233; Bercoff et Robert Redeker entre autres, ont mis en ligne un nouveau site d'information, de discussion et de libres &#233;changes : Boulevard Voltaire. 

 Le soir m&#234;me, un article au vitriol &#233;tait publi&#233; par Claude Soula qui, comme il fallait s'y attendre &#224; cause de son hostilit&#233; chronique &#224; l'encontre de M&#233;nard, le disqualifiait en le pla&#231;ant sans nuance dans le camp de l'extr&#234;me droite et du Bloc identitaire (nouvelobs.com). A vrai dire, lisant cette charge, je n'ai pas eu l'impression que son auteur avait pris la peine v&#233;ritablement de prendre connaissance des textes propos&#233;s et de la pluralit&#233; de leurs r&#233;dacteurs. Il &#233;tait clair que Claude Soula, par confort intellectuel, conc&#233;dait tout &#224; l'extr&#233;misme et rien &#224; la libert&#233; d'expression. A chacun ses inclinations ! 

 Reste que cette pente &#233;tait d'autant plus regrettable, voire d&#233;plorable en l'occurrence que Dominique Jamet, dans une pr&#233;sentation &#224; mon sens &#233;blouissante et &#233;crite par un styliste estim&#233; m&#234;me de ses adversaires, avait lumineusement expliqu&#233; ce que n'&#233;tait pas Boulevard Voltaire et ce qu'il &#233;tait. 

 J'invite tous ceux qui aspirent &#224; l'expression pleine et enti&#232;re de cette libert&#233; fondamentale qu'est celle de la pens&#233;e, de la parole et de l'&#233;crit, &#224; m&#233;diter cette contribution. Elle montre en effet comment les intermittents de la libert&#233; d'expression ont choisi la facilit&#233; tandis que les authentiques d&#233;fenseurs de celle-ci n'ignorent pas qu'elle exige de l'ind&#233;pendance, du courage, une attention infinie &#224; la contradiction d'autrui et cette forme r&#233;publicaine et n&#233;cessaire de masochisme souhaitant que dans le champ intellectuel il y ait toutes les id&#233;es, les concepts les plus divers, les provocations et les paradoxes les plus &#233;clatants, et pas seulement les siens. 

 Dans les limites de la loi &#233;videmment, m&#234;me si &#224; l'examen on per&#231;oit qu'identifier des entraves l&#233;gitimes &#224; cette libert&#233; est infiniment malais&#233; tant les offenses singuli&#232;res p&#232;sent peu face &#224; ce pluriel - ADN en quelque sorte de toute d&#233;mocratie. 

 Dominique Jamet expose avec talent la puret&#233; des principes et la force impressionnante d'une libert&#233; acceptant &#224; la fois d'exister et de subir, d'&#234;tre cr&#233;atrice et en m&#234;me temps mise en cause. Le discours classique de ceux qui n'appr&#233;cient que d'entendre et lire ce qui rejoint leur monde et leurs pr&#233;jug&#233;s est alors de tourner en d&#233;rision les arguments adverses en les pr&#233;tendant orient&#233;s id&#233;ologiquement alors que pr&#233;cis&#233;ment ils &#233;chappent &#224; cette tare par leur volont&#233; d'universalit&#233; et de d&#233;bat contradictoires. Claude Soula ne manque pas de s'inscrire dans cette d&#233;cevante lign&#233;e et il ne convainc pas davantage que ses pr&#233;d&#233;cesseurs dans cette carri&#232;re "des coupeurs de libert&#233;" pour les dissidents insupportables qui ont le front de penser autrement et ailleurs. 

 Au fond on ne lit pas, on n'&#233;coute pas. On n'a surtout pas envie de lire et d'&#233;couter parce qu'il y aurait un risque de contagion avec ce que par d&#233;cret on a d&#233;clar&#233; inadmissible, on se laisse aller &#224; r&#233;p&#233;ter ce qui a &#233;t&#233; dit et a pour toujours envoy&#233; dans un enfer intellectuel et social tel &#233;crivain, telle doctrine sulfureuse, telle personnalit&#233; suspecte. On se contente de m&#234;ler sa voix et sa d&#233;nonciation &#224; l'immense rumeur n&#233;gative qui nous a d&#233;j&#224; enseign&#233; ce qu'il convenait de rejeter et que nous n'avons qu'&#224; suivre. Un troupeau de moutons b&#234;lants feignant de se faire passer pour des citoyens &#233;clair&#233;s ! 

 Rien, avant Boulevard Voltaire, n'a plus tristement r&#233;v&#233;l&#233; cette incurable paresse et l&#226;chet&#233; collectives que l'intense pol&#233;mique suscit&#233;e par la publication de "L'Eloge litt&#233;raire d'Anders Breivik". Richard Millet qui l'a &#233;crit a &#233;t&#233; litt&#233;ralement lynch&#233; par la classe m&#233;diatique, par les &#233;crivains respectables dont certains n'avaient pas pourtant de le&#231;ons &#224; donner - n'est-ce pas, Tahar Ben Jelloun ? -, par les bonnes consciences innombrables qui adorent s'indigner en groupe quand la b&#234;te est quasiment achev&#233;e. Dans cette chasse &#224; Millet, tout n'a pas &#233;t&#233; de la m&#234;me eau. Tr&#232;s plate diatribe emplie de poncifs par Le Cl&#233;zio mais remarquable, percutante et profonde tribune d'Annie Ernaux dans Le Monde. 

 Antoine Gallimard, pour sa part, tout en d&#233;sapprouvant l'essayiste et le pol&#233;miste, s'est montr&#233; digne en soutenant l'un des grands &#233;diteurs de sa maison - deux Prix Goncourt &#224; son actif -, qui a d&#251; tout de m&#234;me d&#233;missionner du comit&#233; de lecture. 

 Que le titre choisi par Richard Millet soit une absurdit&#233; provocante est une &#233;vidence : il l'a d'ailleurs admis. Une autre certitude est que sans doute tr&#232;s peu de gens parmi ses contempteurs ont lu "L'Eloge litt&#233;raire" et que non seulement cette ignorance ou n&#233;gligence ne les a pas g&#234;n&#233;s mais, au contraire, leur a facilit&#233; la t&#226;che : condamner sans savoir, excommunier sans autre forme de proc&#232;s. Dans les cohortes de la biens&#233;ance syst&#233;matiquement outr&#233;e, il y a toujours des places. 

 Pourtant, il y avait de quoi satisfaire une curiosit&#233;, r&#233;pondre &#224; des interrogations ou amplifier sa vindicte. Il y avait de quoi puiser &#224; la source, approuver ou d&#233;tester la tentative de justification de Richard Millet. Il y avait de quoi &#234;tre &#224; la fois intelligent et &#233;quitable. Juge mais apr&#232;s une instruction ! 

 C'&#233;tait, il est vrai, dans Spectacle du Monde et nos indign&#233;s auraient d&#251; surmonter une double pr&#233;vention, l'une tenant &#224; ce magazine conservateur et stimulant et l'autre &#224; Richard Millet. C'en &#233;tait trop! 

 Dans un entretien excellemment men&#233; par Fran&#231;ois Bousquet, Richard Millet explique, r&#233;plique, d&#233;nonce, pourfend et fait entrer le lecteur de bonne foi dans les coulisses de sa "machinerie" profonde, l&#224; o&#249; s'est &#233;labor&#233;e sa vision du monde et de notre soci&#233;t&#233; apr&#232;s le constat, biais&#233; ou non, univoque sans doute, qu'il fait du r&#233;el avec cette double affirmation qui devrait susciter le d&#233;bat plus que l'ostracisme : "On nous emp&#234;che au fond de penser la vraie diversit&#233;" et "J'ai toujours dit aimer les fronti&#232;res, les ethnies, les races et, plus largement, les autres". 

 Qu'on l'accable encore plus apr&#232;s l'avoir lu, je le con&#231;ois tout &#224; fait mais que l'essentiel, voire l'exclusif de ce qui a &#233;t&#233; d&#233;vers&#233; r&#233;sulte non pas d'un rapport direct avec sa pens&#233;e mais de tout ce qui a &#233;t&#233; rapport&#233; contre lui, du ramassis d&#233;taill&#233; de ce que la sale r&#233;putation qu'on lui a construite a permis d'accumuler! On ne l'a pas lu, on ne l'a pas &#233;cout&#233;, parce qu'il aurait &#233;t&#233; ind&#233;cent de le faire puisque ses opinions, heurtant l'&#233;thique commune et l'humanisme affich&#233;, &#233;taient elles-m&#234;mes ind&#233;centes. La conclusion p&#233;remptoire et absolue venait avant la d&#233;lib&#233;ration qui elle-m&#234;me &#233;tait donc inutile. Comme s'il convenait de se garder si peu que ce f&#251;t de tout contact avec ce qu'il &#233;tait obligatoire et saint (ou sain !) de rejeter. 

 Le plus grand vice de notre monde se piquant de libert&#233; d'esprit - mais l'esprit de libert&#233; s'est enfui - consiste dans sa justice exp&#233;ditive qui exile sans recours, sanctionne sans contradiction et fustige sans mesure et sans entendre. 

 Boulevard Voltaire, rien que pour cela, sera irrempla&#231;able dans l'univers des id&#233;es et sur internet : on n'y condamnera pas sans lire, tous n'auront pas le m&#234;me avis et ce site, pour r&#233;sumer, ne sera pas frapp&#233; d'h&#233;mipl&#233;gie. 

   

     
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
