<document>
	<date>2006-10-09</date>
        <title>Le tragique et le d&#233;risoire</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le tombeau &#233;tait un genre litt&#233;raire . On rendait hommage &#224; un mort ou &#224; une morte .  Je ne suis rien et n'ai rien &#224; offrir &#224; Anna Politkovska&#239;a assassin&#233;e samedi dernier dans l'apr&#232;s-midi, alors qu'elle venait d'entrer dans le hall de son immeuble &#224; Moscou. Le courage port&#233; &#224; ce point d'incandescence qu'il semble presque surhumain, la volont&#233; acharn&#233;e de ne pas c&#233;der d'un pouce dans le combat contre le mensonge et l'injustice, la morale chevill&#233;e au corps et au coeur non comme une parure abstraite, &#233;l&#233;gante et sans risque, mais comme un d&#233;fi jet&#233; &#224; la face de ceux qui calculent, ont peur et se taisent trop souvent. 

 Il est presque immodeste de c&#233;l&#233;brer un &#234;tre qui nous d&#233;passe de cent, de mille coud&#233;es. C'est un bonheur amer, lugubre quand certaines trag&#233;dies nous permettent l'admiration nue et totale. 

 Bizarrement, devant un tel &#233;v&#233;nement et une telle h&#233;ro&#239;ne, je songe au ridicule, par contraste, de notre modernit&#233; clinquante. Devant cette mort qui a &#233;t&#233; affront&#233;e lucidement pour l'honneur d'informer, de d&#233;voiler l'intol&#233;rable sous les chapes de plomb et de silence, je songe &#224; ces grotesques moments o&#249; le langage est d&#233;voy&#233; et le vocabulaire d&#233;natur&#233;. Je songe &#224; Gilles Jacob disant de Patrick Ch&#233;reau qu'il allait "se mettre en danger" parce qu'il avait accept&#233; de pr&#233;sider le jury du festival de Cannes. Je songe &#224; ces acteurs qui, presque in&#233;vitablement, dans cette multitude d'interviews complaisantes qui visent seulement &#224; les magnifier, &#233;voquent sans rire l'angoisse de se mettre en danger lorsqu'ils choisissent un r&#244;le au cin&#233;ma ou au th&#233;&#226;tre. Plus l'existence est confortable, plus elle a besoin de simulacres. 

 Il y a longtemps que le ridicule ne tue plus. Alors que c'est le crime qui a eu raison de la vie d'Anna. Elle &#233;tait en danger, elle s'&#233;tait mise en danger. Vraiment . Pour eux, pour nous. 

 Sur une note un peu plus grave que le registre des com&#233;diens, comment ne pas regretter que Robert Redeker, heureusement beaucoup soutenu, se d&#233;clare "abandonn&#233;" aujourd'hui (le Parisien du 9 octobre) ? Elle s'est battue seule. Pas lui . 

 Dans nos pays satur&#233;s de d&#233;mocratie, les plaintes de tel ou tel m&#233;dia qui s'estime censur&#233; ou entrav&#233; dans l'exercice de sa mission n'ont-elles pas un caract&#232;re outrancier au regard de l'audace folle dont doivent faire preuve, ici ou l&#224;, certains journalistes&#160; et de l'assassinat de Moscou? 

 Un peu de pudeur. Ne comparons pas nos mouvements d'humeur luxueux avec la dure et redoutable n&#233;cessit&#233; ailleurs. Nos caprices avec leur destin .  

 C'est peut-&#234;tre tout de m&#234;me une esquisse de tombeau &#224; Anna que de lui rendre gr&#226;ce parce qu'elle va nous obliger &#224; regarder les mots en face. Comme la r&#233;alit&#233;.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
