<document>
	<date>2009-03-08</date>
        <title>Le "tra&#238;tre" Besson a raison</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a longtemps, j'avais &#233;crit un billet pour dire &#224; quel point l'ouverture "&#224; gauche" du pr&#233;sident de la R&#233;publique avait conduit &#224; un certain nombre de ralliements surprenants&#160;mais qu'il convenait de distinguer, par exemple, l'attitude de Jean-Marie Bockel de celle d'Eric Besson. Le premier n'a pas p&#226;ti d'&#234;tre un transfuge quand le second n'a cess&#233; d'&#234;tre accabl&#233; pour la pr&#233;cipitation de sa volte. Les socialistes ont d'ailleurs annonc&#233; qu'ils continueraient &#224; lui r&#233;server un sort sp&#233;cial lors des d&#233;bats parlementaires (Le Journal du Dimanche).&#160;Il n'emp&#234;che que maintenant enracin&#233; dans l'UMP et en charge d'une responsabilit&#233; minist&#233;rielle d&#233;licate et de confiance, Eric Besson doit &#234;tre appr&#233;ci&#233; dor&#233;navant pour son action et la vision qu'il en a plus que pour son pass&#233; m&#234;me controvers&#233;. 
 Et il a raison dans la pol&#233;mique qui l'oppose&#160;&#224; Philippe Lioret&#160; r&#233;alisateur&#160;du film Welcome avec Vincent Lindon dans le r&#244;le principal. Cette oeuvre &#233;voque le drame des clandestins et la situation de ceux qui sont amen&#233;s &#224; commettre une infraction en les&#160;aidant. Vincent Lindon, dans une interview (Le Parisien) puis sur TF1,&#160;avec finesse, humanit&#233; et sans surench&#232;re dans la d&#233;nonciation, s'&#233;meut du sort de ces personnes inqui&#233;t&#233;es seulement pour la solidarit&#233; g&#233;n&#233;reuse qu'elles manifestent. Certes mais, en m&#234;me temps, sauf &#224; soutenir le paradoxe choquant que la France ne serait pas une d&#233;mocratie et sa l&#233;gislation un imp&#233;ratif &#224; respecter malgr&#233; son vote par la repr&#233;sentation nationale, on voit mal au nom de quoi, m&#234;me avec les meilleures intentions du monde, des citoyens s'autoriseraient &#224; violer la loi. Ou alors, on fait un Etat de droit &#224; la carte et on disloque l'unit&#233; d&#233;j&#224; fragile d'une soci&#233;t&#233;. 
 Philippe Lioret, n'ayant pas su adopter la m&#234;me tonalit&#233; que Vincent Lindon, s'est permis de d&#233;clarer &#224; La Voix du Nord que "les clandestins de Calais sont l'&#233;quivalent des juifs en 43" (site du Nouvel Observateur).&#160;Comment Eric Besson, ministre de l'Immigration, aurait-il pu demeurer bouche close devant une telle provocation et au fond un tel scandale car ce propos, &#224; la fois, provoque et indigne ? Il est d'ailleurs d'autant plus &#233;tonnant que ce r&#233;alisateur, dans Le Figaro Magazine, s'affirme "cin&#233;aste avant d'&#234;tre citoyen engag&#233;" alors qu'&#224; l'&#233;vidence il a trop vite oubli&#233;, dans son intervention,&#160;cette&#160; ligne de conduite avis&#233;e&#160;pour s'engager sur un chemin douteux. En effet, quel sens, quelle l&#233;gitimit&#233; peuvent-ils &#234;tre attach&#233;s &#224; une telle d&#233;nonciation dont l'outrance et la comparaison historique qu'elle ose formuler signent l'absurdit&#233; ? Comment devoir supporter, &#224; nouveau, une r&#233;f&#233;rence qui ferait de notre pr&#233;sent r&#233;publicain, aussi discutable soit-il, une copie d'un ignominieux pass&#233; mis &#224; toutes les sauces et ainsi tr&#232;s vulgairement banalis&#233; ? 
 Derri&#232;re cette attitude, sous cette phrase, on sent poindre la tentation qui guette beaucoup de nos intellectuels et cr&#233;ateurs de "gauche", pour faire vite : celle d'&#233;prouver sans cesse le besoin de "gonfler"&#160;leur pens&#233;e et leur esprit partisan par le recours &#224; des apocalypses historiques, notamment l'Holocauste, pour donner &#224; des aper&#231;us imm&#233;diats et partiaux une&#160; sombre fulgurance artificielle. 
 Aussi, entendre Eric Besson, sur RTL, r&#233;pliquer &#224;&#160; Philippe Lioret que "cette petite musique-l&#224; est absolument insupportable", que "sugg&#233;rer que la police fran&#231;aise c'est la police de Vichy(...)que les Afghans sont traqu&#233;s, qu'ils sont l'objet de rafles, c'est insupportable" met du baume &#224; l'esprit&#160; des citoyens qui se d&#233;sirent impliqu&#233;s mais&#160;mesur&#233;s. Pour &#234;tre concern&#233;, ou m&#234;me engag&#233;, on a le droit d'&#234;tre lucide. Ce sont dans les domaines les plus sensibles et douloureux que l'exc&#232;s tue. Plus qu'ailleurs. 
 Le ministre de l'Immigration a r&#233;agi comme il le devait. Cela ne l'emp&#234;chera pas, j'en suis s&#251;r, de r&#233;fl&#233;chir et peut-&#234;tre de modifier telle ou telle disposition susceptible de pr&#233;occuper des personnes de bonne foi comme Vincent Lindon. Car il ne faut pas s'y tromper : Eric Besson ne sera pas un feu de paille &#224; droite. J'ai &#233;t&#233; frapp&#233; par Ripostes, le 1er mars, o&#249;, avec un regard gla&#231;ant et une attitude raide, Eric Besson ne s'est pas laiss&#233; d&#233;stabiliser une seconde par Serge Moati dont les questions&#160;exclusivement fond&#233;es sur l'argument moral&#160;&#160;trouvaient des r&#233;ponses nettes, o&#249; le r&#233;alisme d'Etat se m&#234;lait &#224; une volont&#233; claire d'humanisme. Sur le plan technique, Eric Besson m'a impressionn&#233;. Il n'a pas c&#233;d&#233; d'un pouce. Et le moins qu'on puisse dire, c'est qu'il ne fait pas dans la d&#233;magogie. Ni pour le fond ni par son style. 
 Il est temps de le prendre vraiment pour un ministre. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
