<document>
	<date>2007-10-04</date>
        <title>Lettre &#224; mon Ministre</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Madame le garde des Sceaux, 

 Ne voyez nul irrespect dans ce courrier. Faute d'avoir eu l'honneur de vous rencontrer et de vous parler, il ne me reste que l'&#233;crit pour vous transmettre le message qui me tient &#224; coeur. Je suis persuad&#233; aussi que vous pr&#233;f&#233;rez, comme moi, une parole libre &#224; un silence complaisant, une franchise spontan&#233;e &#224; une campagne d'insinuations et de rumeurs. 

 J'ajoute que, pour respectables qu'ils soient, les syndicats n'ont pas vocation &#224; &#234;tre les seuls intercesseurs entre vous-m&#234;me et la magistrature et qu'il y a place pour des visions singuli&#232;res. 

 Votre politique, celle qui est mise en oeuvre et celle que vous annoncez, puis-je vous dire que je l'approuve totalement. Je tiens pour rien mes r&#233;ticences sur telle ou telle fus&#233;e intellectuelle lanc&#233;e par le pr&#233;sident de la R&#233;publique et dont la validit&#233; serait &#224; v&#233;rifier. Par exemple, la comparution des personnes d&#233;clar&#233;es irresponsables devant les cours d'assises. Je ne crois pas que les familles de victimes seraient davantage consol&#233;es et je suis certain que l'Etat de droit y perdrait. 

 Pour l'essentiel, mon assentiment pour la loi sur les peines planchers vous est depuis longtemps acquis et je ne per&#231;ois que des avantages, pour la soci&#233;t&#233;, &#224; faire passer les r&#233;cidivistes dangereux, majeurs ou mineurs, sous des fourches caudines fiables et rigoureuses. 

 Si vous parvenez &#224; mener &#224; bien la r&#233;forme de la carte judiciaire - et vous avez rappel&#233; votre d&#233;termination &#224; ce sujet -, vous aurez r&#233;ussi, contre tous les corporatismes se d&#233;guisant en int&#233;r&#234;t public, un exploit qui m&#233;ritera d'&#234;tre salu&#233;. Vous avez install&#233; une commission pour r&#233;fl&#233;chir &#224; la d&#233;p&#233;nalisation du droit des affaires. Ce ne sera pas une mince entreprise entre l'utile exclusion de l'accessoire, sans mauvaise foi caract&#233;ris&#233;e, et la conservation de l'essentiel clairement frauduleux.  

 Vous pr&#233;voyez, pour la fin du mois de novembre, un grand d&#233;bat sur la future loi p&#233;nitentiaire et si celle-ci tient ses promesses, les prisons, aussi n&#233;cessaires qu'elles soient, ne constitueront plus une indignit&#233; humaine et une honte pour la R&#233;publique. Ce qui est au coeur de votre projet et qui garantira au moins l'abstention bienveillante de l'opinion publique, c'est la volont&#233; d'am&#233;liorer, en m&#234;me temps, la condition des condamn&#233;s et le sort des personnels. A distinguer la premi&#232;re du second, le risque de devoir faire face &#224; une incompr&#233;hension outr&#233;e &#233;tait in&#233;vitable. Vous y &#233;chapperez par cette solidarit&#233; tout &#224; fait justifi&#233;e. Et la nomination d'un contr&#244;leur g&#233;n&#233;ral des lieux d'enfermement est une initiative qui aura &#224; l'&#233;vidence d'heureux effets. Un regard ext&#233;rieur sur les univers clos est plus efficace que les&#160; vigilances internes trop souvent formelles. 

 Peut-&#234;tre vous attacherez-vous aussi &#224; modifier la composition du Conseil sup&#233;rieur de la magistrature. Diminuer le nombre de magistrats ne l'affaiblirait pas mais le rendrait, paradoxalement, plus l&#233;gitime. Un jour aussi, vous oserez remettre sur le chantier cette question fondamentale de la responsabilit&#233; des magistrats. D&#232;s lors que leur activit&#233; juridictionnelle tombe dans un d&#233;voiement qui ne la prot&#232;ge plus, on pourrait concevoir un r&#233;gime &#233;largi de responsabilit&#233; qui tiendrait compte de cette d&#233;naturation. Admettre cette exigence non plus comme une charge mais comme un honneur, loin de fragiliser notre corps, restaurerait la confiance du citoyen qui ne nous pr&#234;terait plus un pouvoir sans contrepartie, aujourd'hui intol&#233;rable. 

 Pour ma part, oserais-je sugg&#233;rer que la division de la magistrature en deux unit&#233;s distinctes et autonomes - si&#232;ge et parquet - repr&#233;senterait une chance pour l'institution. Cr&#233;er organiquement l'obligation d'un double regard apporterait un esprit neuf &#224; notre proc&#233;dure p&#233;nale qui n'attend que cette r&#233;volution puisqu'on ne veut pas de celle, radicale et bienfaisante, qui consisterait &#224; supprimer la fonction de juge d'instruction. 

 Vous avez manifest&#233; votre d&#233;sir de nommer plus de femmes &#224; des postes importants de responsabilit&#233;. Je n'y vois que des avantages si on ne tombe pas dans le travers qui a permis, parfois, l'h&#233;g&#233;monie virile : rel&#233;guer la comp&#233;tence au second plan. Peut-on vous sugg&#233;rer d'adopter des m&#233;thodes moins brutales ? Est-il ainsi indispensable, pour la bonne administration de la justice, de "virer" quelques mois avant sa retraite un procureur g&#233;n&#233;ral respect&#233; ? 

 Vous devinez bien que je n'aurais pas eu l'impudence de vous envoyer une correspondance &#233;lectronique s'il ne s'&#233;tait agi que d'un aval &#224; donner &#224; votre politique. Vous avez suffisamment de partisans pour n'avoir pas besoin de moi. Il n'emp&#234;che que le fond ne cesse pas de me convaincre mais que la forme me laisse surpris. Au nom du premier, je me permets d'&#233;voquer la seconde. 

 Par forme, j'entends par l&#224; vos apparitions sur la sc&#232;ne mondaine m&#233;diatis&#233;e. Il y a quelques jours, j'ai parcouru Point de vue et je vous ai vue. Pour ne rien vous cacher, mon premier sentiment fut d'&#233;tonnement. Comme on pouvait s'en douter, le Canard encha&#238;n&#233; vous a consacr&#233; un article. Bernard Arnault donnait un d&#238;ner historique pour les 60 ans de Dior. Apparemment, la f&#234;te fut superbe et vous portiez une tr&#232;s belle robe longue. 

 Peut-&#234;tre &#234;tes-vous en train de songer que ce magistrat sur lequel vous avez une autorit&#233;, par l'entremise de son procureur g&#233;n&#233;ral, d&#233;passe les limites et que votre existence de garde des Sceaux ne le regarde en rien. C'est sur ce point capital que je me s&#233;pare de vous. 

 En effet, il me semble que la communaut&#233; des magistrats et son ministre constituent une totalit&#233;, une unit&#233;, une solidarit&#233; qui ne peuvent pas laisser la premi&#232;re indiff&#233;rente et le second insensible. Il est manifeste que si vous administrez le service public de la justice, si, d'une certaine mani&#232;re, vous nous gouvernez, vous nous repr&#233;sentez aussi. L'action du ministre que vous &#234;tes ne s'arr&#234;te pas, &#224; nos yeux, au seul vote de lois et &#224; des d&#233;clarations publiques qui, prononc&#233;es parfois devant des publics hostiles, feront de moi &#224; chaque fois le d&#233;fenseur de votre courage intellectuel et politique. Elle concerne aussi cette immense part de mondanit&#233; et de publicit&#233; qui vous voit convi&#233;e en qualit&#233; de garde des Sceaux et offre une illustration de votre personnalit&#233; dans laquelle nous sommes &#233;videmment partie prenante. Pour prendre un exemple, lorsque Claire Chazal a le droit de se laisser photographier en votre compagnie, nous sommes aussi les victimes de cette confusion. 

 J'ai conscience d'aborder un th&#232;me d&#233;licat mais qui me para&#238;t suffisamment important pour que je vous en entretienne. Notre perception de vous-m&#234;me en qualit&#233; de ministre ne parvient pas &#224; occulter cette vie mondaine m&#233;diatis&#233;e qui, pour &#234;tre th&#233;oriquement &#224; &#233;gale distance de la vie personnelle et de la vie politique, repr&#233;sente surtout, sans rapport avec la premi&#232;re, une vision clinquante, superficielle et ostensible de la seconde. Je sais bien que quelques-uns de vos coll&#232;gues, hommes et femmes, sont friands de ces exercices sociaux et somptuaires mais votre fonction rend sans doute le hiatus plus &#233;clatant entre le s&#233;rieux, la rigueur de la fonction et la futilit&#233; de ces manifestations o&#249; tout coule et se montre en surabondance. Il est normal que nous nous en pr&#233;occupions comme il ne serait pas absurde que les autres administrations s'en soucient. 

 Il serait m&#234;me scandaleux que le corps judiciaire, dans le secret ou sans fard, ne soit pas attentif &#224; ce qui accable quotidiennement la justice en le comparant avec les soir&#233;es brillantes qui, aussi passionnantes soient-elles, semblent trop en d&#233;calage, en inadaptation pour ne pas susciter au moins une once de malaise chez nous. Les trag&#233;dies, les d&#233;rives, les &#233;checs, les d&#233;sastres enfouis dans l'exercice de toutes les justices, pas seulement p&#233;nale, la multitude de ceux r&#233;clamant consolation et r&#233;paration, de ceux faisant obstacle &#224; la manifestation de la v&#233;rit&#233;, les contentieux de luxe et les instances de pauvret&#233;, cet immense et contrast&#233; paysage judiciaire n'est-il pas, avec son intensit&#233; dramatique, trop lourd pour pouvoir supporter un garde des Sceaux qui s'adonnerait, sous notre regard de professionnels et de citoyens, &#224; des incursions festives sans commune mesure avec la grandeur de sa charge et l'honneur de notre m&#233;tier ? 





 Une seconde, j'ai cru deviner sur votre visage une touche de d&#233;rision et comme un peu de condescendance. Certes, vous avez &#233;t&#233; magistrat mais vous connaissez et admirez les entrepreneurs, vous raffolez sans doute de l'esprit d'entreprise. Je devine ais&#233;ment les proc&#232;s qu'on peut intenter &#224; notre institution. Elle serait ridicule avec sa d&#233;nonciation &#233;thique de l'argent et son puritanisme, cet &#233;perdu d&#233;sir de puret&#233; qui l'habiteraient. J'ai trop souvent vitup&#233;r&#233; le corporatisme de beaucoup de mes coll&#232;gues pour ne pas venir au secours de la magistrature quand elle le m&#233;rite. Si notre conservatisme est souvent timor&#233;, il a aussi son allure et nous pr&#233;serve, avec une intuition rarement en d&#233;faut, des pi&#232;ges qu'induisent les fascinations faciles de la modernit&#233;, du luxe et de la profusion. Il est vrai que nous portons en nous, probablement avec trop de raideur et de rigueur, une bonne conscience que j'admets, &#224; force, lassante, une d&#233;testation sinon de l'argent du moins de toutes les mani&#232;res in&#233;l&#233;gantes et vulgaires d'&#234;tre riche qui nous rendent, il faut bien l'avouer, la tol&#233;rance souvent de plus en plus difficile. Reconnaissez qu'il y a dans le luxe massif quelque chose qui g&#234;ne, que la vulgarit&#233; suinte m&#234;me des gens de distinction quand on a l'impression qu'ils ignorent ou m&#233;prisent ce qui se passe de l'autre c&#244;t&#233; de la rue, de la vie. Aussi, on ne saurait tourner en d&#233;rision ce qui fait profond&#233;ment la force de notre &#234;tre collectif, pr&#233;cis&#233;ment notre go&#251;t des &#234;tres au coeur de toute justice authentique et notre m&#233;fiance de l'avoir. Cela ne signifie pas &#233;videmment que nous serions assez sots pour ne pas r&#233;clamer une augmentation de nos traitements et, plus noblement, du budget de la justice. Mais je crois que nous sommes parvenus &#224; nous situer, aujourd'hui enfin, dans une morale de l'&#233;quit&#233;. J'insiste sur ce plan car votre volont&#233; justifi&#233;e de battre en br&#232;che nos archa&#239;smes pourrait vous faire oublier la qualit&#233; et la rectitude des principes et des valeurs qui g&#233;n&#233;ralement guident notre pratique. D&#232;s que nous pouvons &#234;tre les t&#233;moins de ce qu'accomplit notre ministre de la justice, ici ou l&#224;, c&#244;t&#233; place Vend&#244;me et c&#244;t&#233; Dior, nous sommes fond&#233;s &#224; penser. On peut garder ces pens&#233;es pour nous ou les exprimer. Je suis s&#251;r que vous ne vous irriterez pas de cette &#233;trange missive &#233;lectronique inspir&#233;e par la passion de la justice qui nous est commune. Quelle pr&#233;somption de ma part, d'ailleurs, que de croire que vous la lirez mais il n'est pas n&#233;cessaire d'esp&#233;rer pour &#233;crire. 

 Daignez agr&#233;er, madame le garde des Sceaux, l'expression de ma tr&#232;s haute consid&#233;ration.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
