<document>
	<date>2011-09-12</date>
        <title>L'heure des v&#233;rit&#233;s</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il ne faut jamais d&#233;sesp&#233;rer : il y a toujours un moment o&#249; le voile se d&#233;chire, o&#249; la v&#233;rit&#233; sort de la nuit, plus belle d'avoir &#233;t&#233; longtemps ni&#233;e, m&#233;pris&#233;e. 
 Pierre Goldman a &#233;t&#233; acquitt&#233; en 1976 par la cour d'assises de la Somme &#224; la suite d'une incroyable pression m&#233;diatique et politique, du "forcing" de certains intellectuels de gauche et gr&#226;ce au grand avocat qu'est Me Kiejman. Depuis son assassinat en 1979, il a &#233;t&#233; l'objet d'une d&#233;mythification qui a montr&#233; que contrairement &#224; ses d&#233;n&#233;gations de l'&#233;poque il &#233;tait probablement coupable du meurtre des pharmaciennes. Son aura demeure aupr&#232;s de certains, en particulier gr&#226;ce &#224; un livre singulier &#233;crit en 1975 en prison. Mais maintenant il est rassurant de savoir : la v&#233;rit&#233; s'est lib&#233;r&#233;e de ses liens. 
 Omar Raddad, qui "n'est innocent qu'au cin&#233;ma", titre d'un pr&#233;c&#233;dent billet, continue de b&#233;n&#233;ficier - &#224; cause de l'ignorance de beaucoup et des st&#233;r&#233;otypes faisant de lui la victime id&#233;ale d'un syst&#232;me judiciaire d&#233;cri&#233; - d'un capital de sympathie et de commis&#233;ration qui ne devrait pourtant pas r&#233;sister &#224; l'examen lucide des faits et des charges. Aujourd'hui, ceux qui se laissent encore manipuler par l'&#233;cume m&#233;diatique et les approximations litt&#233;raires n'ont plus aucune excuse puisqu'un livre - celui de Guy Hugnet - dont &#233;videmment on a peu parl&#233;, est venu r&#233;pondre &#224; toutes les interrogations, dissiper les suspicions et objectivement conclure qu'Omar Raddad n'&#233;tait pas celui qu'il pr&#233;tendait &#234;tre. La v&#233;rit&#233; a forc&#233; le passage vers la lumi&#232;re. 
 Cesare Battisti, qui n'a cess&#233; de fuir dans tous les sens du terme - ses responsabilit&#233;s comme ses juges -, a poursuivi, depuis qu'il a &#233;t&#233; lib&#233;r&#233; par le Br&#233;sil, son entreprise d'hypocrisie victimaire. Maintenant, il a choisi de s'excuser sur le plan politique pour les crimes graves qui lui &#233;taient reproch&#233;s comme auteur et en qualit&#233; de complice mais c'est encore une mani&#232;re que sa conscience a trouv&#233;e pour s'exon&#233;rer du pire, tout en affichant une franchise abstraite qui ne lui co&#251;te rien. 
 Malheureusement pour lui, un livre &#233;crit par un magistrat italien exemplaire et respect&#233; par ses pairs - Giuliano Turone - a r&#233;duit en pi&#232;ces tout ce qui depuis de nombreuses ann&#233;es est soutenu par l'insaisissable Battisti - les engagements qu'il a pris, notamment &#224; Paris sur le plan judiciaire, ont &#233;t&#233; all&#232;grement viol&#233;s par cet homme se disant d'honneur - et tous ceux qui dans sa mouvance ont choisi sa cause. Il est plus gratifiant, pour certains de d&#233;fendre un coupable qui proteste de son innocence que d'accorder leur empathie aux victimes et de d&#233;penser leur &#233;nergie pour elles. 
 Giuliano Turone, &#224; l'interrogation que formule le titre de son ouvrage : "L'Affaire Battisti. Un terroriste homicide ou un pers&#233;cut&#233; politique ?", r&#233;pond clairement,&#160; avec le savoir d'un magistrat et la froideur de l'analyste, que Battisti est un criminel. Sur trois points notamment, il oppose un d&#233;menti convaincant &#224; ceux qui &#233;voquaient d'autant plus p&#233;remptoirement ce dossier et cette personnalit&#233; qu'ils ne les connaissaient qu'au travers du prisme d'une partialit&#233; politique (l'extr&#234;me gauche, l'id&#233;ologie) ou corporatiste (Battisti l'&#233;crivain). 
 Il souligne d'abord, contre l'argumentation de ses avocats fran&#231;ais, que Battisti a &#233;t&#233; condamn&#233; l&#233;gitimement pour avoir &#233;t&#233; l'un des auteurs mat&#233;riels de l'homicide sur la victime Sabbadin et le complice (par concours moral) de celui ayant supprim&#233; la victime Torregiani, m&#234;me si ces crimes ont &#233;t&#233; perp&#233;tr&#233;s, le 16 f&#233;vrier 1979, &#224; Milan et &#224; Mestre. 
 Il contredit ensuite l'argumentation selon laquelle Battisti aurait &#233;t&#233; sanctionn&#233; quatre fois sur la seule mise en cause d'un repenti alors que ce t&#233;moignage unique n'a emport&#233; la conviction que pour le meurtre du gardien de prison Santoro. 
 Enfin, il d&#233;molit l'all&#233;gation de Battisti qui a toujours reproch&#233; &#224; la justice italienne d'avoir utilis&#233; de fausses procurations alors que c'est lui-m&#234;me qui, avant sa fuite de 1981, avait envoy&#233; &#224; ses avocats des pages sign&#233;es en blanc destin&#233;es &#224; parer &#224; toute &#233;ventualit&#233; en son "absence". 
 Pour couronner, si j'ose dire, ce syst&#232;me de mauvaise foi, alors que la Cour europ&#233;enne des Droits de l'Homme a valid&#233; la condamnation de Battisti par la justice italienne, ce dernier pr&#233;tend en 2009, dans une interview &#224; un journal br&#233;silien, que son avocat fran&#231;ais Me Eric Turcon lui avait affirm&#233; que " la Cour europ&#233;enne &#233;tait exclusivement compos&#233;e de magistrats fran&#231;ais tr&#232;s proches de Jacques Chirac" alors que le pr&#233;sident de la Cour &#233;tait hongrois et que parmi les six autres juges, un seul &#233;tait fran&#231;ais (nouvelobs.com). La v&#233;rit&#233; ne se laisse pas d&#233;truire. 
 Pourquoi l'heure des v&#233;rit&#233;s sonne-t-elle si tard ? 
 Parce qu'il faut que pendant longtemps des m&#233;dias ignorants ou manipul&#233;s s'&#233;garent, que des justiciers de pacotille ou de bonne foi mais fourvoy&#233;s s'agitent, que le mensonge ait droit de cit&#233; et que politiques et intellectuels s'acharnent &#224; d&#233;fendre la m&#234;me cause durablement rentable. Parce qu'il faut supporter avec r&#233;signation, durant des ann&#233;es, le concert applaudi et favoris&#233; m&#233;diatiquement des approximations, des inexactitudes et des partialit&#233;s. Parce que les coupables qui permettent de fantasmer passionnent plus que les malheureux bless&#233;s ou tu&#233;s par eux. Parce que peu ou prou l'extr&#234;me gauche ne peut pas &#234;tre criminelle. Parce qu'il y a des avocats qui comptent plus que la justice. Parce qu'il convient que l'inadmissible et le choquant atteignent de telles proportions que l'abstention ou la l&#226;chet&#233; ne puissent plus &#234;tre acceptables. Quand c'est devenu trop, la r&#233;sistance, enfin, se l&#232;ve. Et la v&#233;rit&#233; avec elle. 
 Il y a alors des journalistes, des &#233;crivains courageux et lucides. Guillaume Perrault, qui n'a pas attendu pour s'attaquer au scandale Battisti, Micha&#235;l Prazan, Dominique Perrut, Guy Hugnet et Marcelle Padovani par exemple. Giuliano Turone en Italie. Il y a un moment o&#249; m&#234;me les m&#233;dias les plus paresseux ne pourront plus laisser dans l'ombre ce qui m&#233;rite d'&#234;tre r&#233;v&#233;l&#233;. Il y aura des politiques et des intellectuels qui s'engageront aussi intens&#233;ment au service de l'&#233;quit&#233; et de la justice que d'autres obstin&#233;ment ont cherch&#233; &#224; oublier ces exigences pour se donner le beau mais triste r&#244;le d'indign&#233;s sans savoir. 
 L'heure des v&#233;rit&#233;s sonne tard peut-&#234;tre mais elle sonne in&#233;luctablement. Il n'y a plus &#224; d&#233;sesp&#233;rer. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
