<document>
	<date>2012-07-17</date>
        <title>L'Histoire, devoir ou culture ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'Histoire, sous toutes ses formes, est &#224; l'honneur, ces derniers jours. 
On vient de d&#233;couvrir &#224; Budapest un vieillard de 97 ans, Laszlo Csatary, soup&#231;onn&#233; d&#8217;&#234;tre complice de la mort de 15700 juifs durant la Seconde Guerre mondiale. Alert&#233;, il a pris la fuite.  
La Maison de l&#8217;Histoire de France, contest&#233;e par beaucoup d&#8217;historiens, vient de voir son d&#233;veloppement suspendu par la ministre de la Culture et sera sans doute heureusement supprim&#233;e. Le pr&#233;sident de la R&#233;publique, en effet, a toujours manifest&#233; son opposition &#224; ce projet. Il a raison car on ne fige pas plus l&#8217;Histoire dans une Maison qui lui serait officiellement r&#233;serv&#233;e que dans des lois cherchant artificiellement &#224; brider son &#233;volution et ses recherches. Je regrette que Fran&#231;ois Hollande, malgr&#233; ces &#233;vidences, ait continu&#233; &#224; militer cependant, comme son pr&#233;d&#233;cesseur, en faveur d&#8217;une loi p&#233;nalisant la n&#233;gation du g&#233;nocide arm&#233;nien. Il me semble qu&#8217;il y a l&#224; une contradiction qui s&#8217;explique par le poids d&#8217;un client&#233;lisme auquel on ne croit pas pouvoir se soustraire. Dommage que FH n&#8217;ait pas tenu &#224; marquer sa diff&#233;rence. 
Plus gravement, alors qu&#8217;on va comm&#233;morer les soixante-dix ans de la rafle du Vel&#8217;d&#8217;Hiv, on constate que &#171; les jeunes ne la connaissent pas puisque selon un sondage pour l&#8217;Union des &#233;tudiants juifs de France, 60% des moins de 35 ans n&#8217;ont jamais entendu parler d&#8217;elle &#187; (Le Parisien, Lib&#233;ration). Il y a eu, selon une note de police du 21 juillet 1942, l&#8217;arrestation de 3118 hommes, de 5919 femmes et de 4115 enfants, soit 13 152 arrestations. 
Ce constat d&#8217;ignorance abyssale montre qu&#8217;on fait fausse route en ass&#233;nant aux jeunes g&#233;n&#233;rations &#171; un devoir de m&#233;moire &#187; qui, pr&#233;sentant sous forme d&#8217;obligation la connaissance de notre Histoire tragique, r&#233;v&#232;le ses limites et n&#8217;atteint pas son but. Autrement dit, la faiblesse du devoir de m&#233;moire tient au fait qu&#8217;il n&#8217;est partag&#233; que par ceux qui directement ou indirectement ont eu &#224; faire avec les malheurs anciens. Les jeunes gens r&#233;sistent &#224; cette injonction et pourtant comme elle est rappel&#233;e, r&#233;p&#233;t&#233;e, ressass&#233;e ! 
On ne compte plus tout ce qui inlassablement, obstin&#233;ment tente de remettre dans notre pr&#233;sent l&#8217;Holocauste et Vichy, gr&#226;ce &#224; des &#233;missions, des r&#233;trospectives, des reportages, des d&#233;clarations, des comm&#233;morations, des films, des m&#233;moires, des avertissements et des indignations. Impossible, pour peu qu&#8217;on fasse preuve d&#8217;une curiosit&#233; minimale, de manquer l&#8217;une ou l&#8217;autre de ces s&#233;quences destin&#233;es &#224; actualiser l&#8217;immonde d&#8217;il y a si longtemps et &#224; le rendre vivant dans les jeunes esprits et les c&#339;urs ouverts. 
Force est d&#8217;admettre que non seulement ce raz-de-mar&#233;e n&#8217;entra&#238;ne aucune des cons&#233;quences souhait&#233;es mais, pire, n&#8217;emp&#234;che pas l&#8217;explosion de l&#8217;antis&#233;mitisme. 
Le malentendu provient de cette volont&#233; de sp&#233;cialiser ce qui rel&#232;ve de notre Histoire tragique, notamment la rafle du Vel d&#8217;Hiv, alors que cette derni&#232;re ne pourrait &#234;tre appr&#233;hend&#233;e que si elle faisait partie d&#8217;une culture historique infiniment plus vaste qu&#8217;elle. C&#8217;est parce que l&#8217;enseignement de l&#8217;Histoire a &#233;t&#233; sinon abandonn&#233; du moins n&#233;glig&#233; que les &#233;v&#233;nements, &#224; l&#8217;&#233;gard desquels le devoir de m&#233;moire est vain, ne sont pas familiers &#224; la jeunesse. Les d&#233;crets imp&#233;rieux qui viseraient par morale &#224; contraindre les intelligences &#224; se souvenir ou &#224; conna&#238;tre n&#8217;auront jamais la moindre efficacit&#233;. Il faut cesser de croire que les Himalaya de l&#8217;horreur seront &#233;tudi&#233;s gr&#226;ce &#224; une disposition de l&#8217;&#226;me ou une curiosit&#233; compassionnelle alors qu&#8217;ils ne le seront qu&#8217;en &#233;tant int&#233;gr&#233;s &#224; la richesse d&#8217;un savoir global, &#224; la culture g&#233;n&#233;rale de personnalit&#233;s en recherche embrassant l&#8217;Histoire comme une chance, une mati&#232;re capitale, une formidable passerelle entre le pass&#233; lointain, la France pass&#233;e dans ses ignominies et ses gloires et celle d&#8217;aujourd&#8217;hui, pour mieux inventer celle de demain. 
Le scandaleux, c&#8217;est que l&#8217;ignorance de la rafle du Vel d&#8217;Hiv fasse, d&#8217;abord et surtout, appara&#238;tre une ignorance historique. Elle ne viole pas un devoir mais souligne un vide b&#233;ant. Elle est inculture avant d'&#234;tre ind&#233;cente. 
 Remettre l&#8217;Histoire au c&#339;ur de notre enseignement, tenter de ressusciter les humanit&#233;s, une ambition d&#233;mocratique de haute vol&#233;e. 
  
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
