<document>
	<date>2011-06-27</date>
        <title>L'homosexualit&#233; entre ridicule et dignit&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je vais me faire taper sur l'esprit par beaucoup. 
 Parce que ces derniers jours nous ont confront&#233;s sur les plans parlementaire, politique, moral et festif &#224; l'homosexualit&#233;, aux droits r&#233;clam&#233;s par cette communaut&#233; en France et &#224; la tragique condition des homosexuels dans au moins soixante-dix pays du monde o&#249; cette orientation intime est p&#233;nalis&#233;e. 
 L'Assembl&#233;e nationale s'est d&#233;clar&#233;e hostile il y a peu au mariage homosexuel. La Gay Pride annuelle, dont la marraine &#233;tait Arielle Dombasle, a offert, avec des dizaines de milliers de participants, ses chars, ses provocations ostensibles, ses accoutrements singuliers, son exhibitionnisme, sa diversit&#233;, le spectacle &#224; la fois &#233;trange et familier d'une humanit&#233; proche et lointaine, couronn&#233; par une manifestation collective d'affection, une infinit&#233; de baisers publics. On a le droit d'aimer cela, on peut y voir l'expression d'une fiert&#233; tellement d&#233;sireuse de s'afficher qu'elle en fait trop pour rattraper tant d'humiliations, de silences et de discriminations. On a le droit aussi de consid&#233;rer cela comme une cause exploit&#233;e et r&#233;cup&#233;r&#233;e par la mondanit&#233;, destin&#233;e moins &#224; convaincre les h&#233;t&#233;rosexuels r&#233;tifs qu'&#224; se f&#233;liciter de l'adh&#233;sion unanime des homosexuels, d'autant plus que l'&#233;ch&#233;ance pr&#233;sidentielle de 2012 permettait &#224; cette masse, dans la musique et l'effervescence, la joie surjou&#233;e et les slogans pr&#233;visibles, de se donner une ambition politique en r&#234;vant d'une &#233;galit&#233; absolue des droits entre ceux qui la composaient, et tous les autres qui s'inscrivaient dans la normalit&#233; sociale et l'&#233;vidence naturelle d'aujourd'hui. En plus, l'Etat de New York venant de l&#233;galiser le mariage homosexuel donnait des ailes &#224; l'esp&#233;rance militante fran&#231;aise ! 
 J'avoue, sans doute &#224; cause d'un temp&#233;rament que le collectif, la surench&#232;re et la caricature mettent mal &#224; l'aise, &#234;tre g&#234;n&#233; par cette "marche des fiert&#233;s" qui in&#233;luctablement me fait songer aux exemples outranciers que l'humanit&#233; propose dans tous les registres sexuels. Parce que je suis exasp&#233;r&#233; devant le comportement de certains h&#233;t&#233;rosexuels, portant leur virilit&#233; tel un pr&#233;cieux et lassant troph&#233;e et s'abandonnant sans s'en rendre compte &#224; une forme de grimacerie navrante, je m'estime autoris&#233; &#224; souligner que, de l'autre c&#244;t&#233;, un Laurent Ruquier pouffant et se congratulant &#224; chaque seconde, avec force mimiques, exclamations et d&#233;monstrations, m&#234;me en face d'un Fran&#231;ois Bayrou remarquable entre s&#233;rieux et d&#233;rision, donne de l'homosexualit&#233;, pour l'apparence, une illustration qui fait &#233;videmment trop plaisir aux adversaires obtus et superficiels de celle-ci. 
 A la Gay Pride, il y avait, comme il se doit, des personnalit&#233;s politiques au premier rang desquelles Bertrand Delano&#235;, Jean-Luc M&#233;lenchon, Eva Joly et Jack Lang. Elles ont expliqu&#233; que leur pr&#233;sence &#233;tait d'autant plus justifi&#233;e cette ann&#233;e qu'en 2012 l'&#233;galit&#233; entre homosexuels et h&#233;t&#233;rosexuels, notamment par l'adoption du mariage pour les premiers, serait garantie. 
 Leur conviction se fondait sur le fait que l'humanit&#233; &#233;tait &#233;videmment ce qui constituait comme semblables et, d'une certaine mani&#232;re, fraternels les uns et les autres. L'argument est fort et pourrait en effet fonder l'&#233;quivalence personnelle et sociale des droits. Tous hommes ou femmes quel que soit leur choix sexuel, pourquoi ne pas les traiter, alors, en portant sur eux exactement le m&#234;me regard politique et social ? Reste qu'au FN ou &#224; l'UMP, les adversaires du mariage homosexuel m&#234;me les plus rigidement conservateurs n'oseraient pas d&#233;nier cette appartenance &#224; une m&#234;me humanit&#233; et que leur opposition est plut&#244;t motiv&#233;e par le fait qu'au-del&#224; de cette humanit&#233; indivise, la diff&#233;rence des r&#244;les, des fonctions et des finalit&#233;s l&#233;gitimerait des appr&#233;hensions distinctes par rapport &#224; nos normes fa&#231;onn&#233;es par le temps et aux exigences de notre soci&#233;t&#233;. L'interrogation est-elle si choquante, si aberrante et suffit-il, pour la n&#233;gliger, de soutenir comme Jack Lang que le mariage homosexuel s'inscrit "dans le mouvement de l'humanit&#233;" ? Ou de consid&#233;rer, comme Roselyne Bachelot, qu'il est in&#233;luctable, comme Alain Jupp&#233;, qu'il serait acceptable, de pr&#233;f&#233;rence avec un autre nom (LCI), ou de reprocher au pr&#233;sident de la R&#233;publique, comme Jean-Luc Romero, d'avoir trahi ses promesses ? La b&#234;tise du "il n'y a qu'&#224;" est infinie et, sur les th&#232;mes qui font se t&#233;l&#233;scoper l'humain et le culturel, l'&#233;galit&#233; th&#233;orique et des pratiques intimes naturellement et socialement contradictoires, d'autant plus dommageable. 
 Heureusement, ce combat pour la dignit&#233; des homosexuels et leur d&#233;fense ne se r&#233;duit pas &#224; ce th&#233;&#226;tre mondain et incontournable qu'est devenue la Gay Pride. Une p&#233;tition sign&#233;e par des personnalit&#233;s, pour la plupart estimables, vient de r&#233;clamer, dans un texte remarquable, "la d&#233;p&#233;nalisation universelle de l'homosexualit&#233;", en rappelant qu'au moins soixante-dix pays dans le monde condamnent ceux qui, hommes ou femmes, la vivent au quotidien, souvent dans la peur et l'opprobre (Le Monde). Sans doute cette lutte b&#233;n&#233;ficie-t-elle d'un assentiment unanime parce qu'elle rel&#232;ve d'un humanisme &#233;l&#233;mentaire, du souci de voir consacr&#233; l'exercice d'un droit fondamental - pouvoir librement exercer sa sexualit&#233; sans avoir &#224; la justifier ni &#224; s'en d&#233;fendre - et&#160; ne pr&#233;tend pas s'immiscer dans le d&#233;tail de mesures sociales et politiques favorisant l'aspiration &#224; une &#233;galit&#233; concr&#232;te dans un d&#233;bat dont ce collectif admet le caract&#232;re "complexe". 
 Au fond, rien ne sert, pour l'homosexualit&#233;, de se c&#233;l&#233;brer elle-m&#234;me mais tout doit concourir &#224; la rendre famili&#232;re et pr&#233;sente tranquillement. Il faut qu'on ait envie de se battre pour elle. Qu'elle nous facilite aussi la mise en oeuvre de cette r&#233;solution. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
