<document>
	<date>2014-12-09</date>
        <title>L'honneur est sauf au Plessis-Tr&#233;vise</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On a beaucoup parl&#233; ces derniers jours des faits criminels qui ont &#233;t&#233; commis &#224; Cr&#233;teil avec un caract&#232;re clairement antis&#233;mite. Trois jeunes gens ont &#233;t&#233; mis en examen comme je l'ai relat&#233; dans mon billet "L'antis&#233;mitisme du crime". La lutte contre le racisme et l'antis&#233;mitisme a &#233;t&#233; d&#233;cr&#233;t&#233;e, comme &#224; chaque &#233;pisode de ce type, "grande cause nationale". C'est &#224; la fois solennel et probablement st&#233;rile. 

 Le Val-de-Marne a connu, le 4 d&#233;cembre, au Plessis-Tr&#233;vise, une publicit&#233; plus honorable gr&#226;ce &#224; l'intervention courageuse d'un voisin et d'un chauffeur de bus de la ligne 206. Un excellent article du Parisien nous narre cette histoire qui met du baume au coeur. 

 Une jeune femme de 27 ans, Sophie, enceinte de cinq mois et demi, a &#233;t&#233; violemment agress&#233;e par deux hommes qui l'ont frapp&#233;e pour tenter de voler sa voiture. 

 Elle venait de faire des courses, il &#233;tait 17 heures 30, elle avait arr&#234;t&#233; son v&#233;hicule en bas de son immeuble. Elle faisait un signe &#224; un voisin pour qu'il l'aide &#224; d&#233;charger ses sacs. 

 A peine s'&#233;tait-elle dirig&#233;e vers son coffre que deux jeunes gens, &#226;g&#233;s de 22 et 23 ans et avec le visage en partie camoufl&#233;, se pr&#233;cipitaient vers elle. 

 L'un, en prenant de l'&#233;lan, lui porte un coup de pied dans le ventre et l'autre la menace avec un couteau. Elle tombe lourdement &#224; terre, leur crie de "faire attention &#224; son b&#233;b&#233;" et elle s'attire cette r&#233;plique ignoble : "Je vais le tuer, ton enfant". 

 Les deux malfaiteurs lui r&#233;clament les cl&#233;s de la voiture. Se r&#233;partissant la besogne, le premier la frappe au visage et le second approche le couteau de la jeune femme. 

 Sophie terroris&#233;e leur indique o&#249; trouver la cl&#233;. Le voisin, descendu, tente de s'interposer. Les deux voyous menacent de le "planter" s'il ne s'&#233;carte pas. Le duo monte en voiture mais ne parvient pas &#224; la faire d&#233;marrer &#224; cause de son syst&#232;me d'allumage particulier. 

 Un chauffeur de bus a vu la sc&#232;ne et manoeuvre pour bloquer le passage de la voiture. Pris au pi&#232;ge, les malfaiteurs s'enfuient tandis que plusieurs personnes apportent une assistance &#224; Sophie.  

 Peu de temps apr&#232;s, les deux agresseurs seront interpell&#233;s. 

 Sophie s'est vu prescrire quatre jours d'ITT mais a &#233;t&#233; rassur&#233;e, sa petite fille n'a rien. 

 J'ai eu tort de d&#233;noncer trop souvent l'indiff&#233;rence civique de mes compatriotes, probablement parce que je n'&#233;tais pas s&#251;r moi-m&#234;me d'&#234;tre &#224; la hauteur si des &#233;v&#233;nements dramatiques m'avaient mis en situation de pouvoir intervenir. 

 Il y a des h&#233;ros modestes du quotidien, beaucoup plus qu'on ne croit. Une fraternit&#233; &#233;l&#233;mentaire est toujours pr&#234;te &#224; surgir et dans la grisaille d'une France trop morose, quand la d&#233;linquance et la criminalit&#233; ne se voient opposer aucun obstacle l&#233;gislatif s&#233;rieux, la solidarit&#233; du Plessis-Tr&#233;vise fait du bien. 

 On prend ce qu'on peut et toutes les bouff&#233;es de fiert&#233; collectives sont bonnes et douces &#224; appr&#233;cier. 

 Le Plessis-Tr&#233;vise, d'une certaine mani&#232;re, a veng&#233; Cr&#233;teil. La d&#233;mocratie a su se manifester et se d&#233;fendre avec allure. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
