<document>
	<date>2013-09-25</date>
        <title>L'horreur p&#233;nitentiaire, la vraie</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Lionel, 31 ans, et Sabrina, 25 ans, vont compara&#238;tre devant la cour d'assises du Bas-Rhin et puisqu'ils reconnaissent peu ou prou les crimes qui leur sont reproch&#233;s, ils seront condamn&#233;s. Ce n'est pas porter atteinte &#224; leur pr&#233;somption d'innocence que d'anticiper ainsi, d'autant plus que mon souci tient &#224; la nature de leurs agissements commis dans le cours de l'ann&#233;e 2010 plus qu'&#224; la sanction qui les r&#233;primera. 

 Quand j'ai lu ce qu'il en &#233;tait, cela m'est apparu au sens propre inconcevable. 

 La m&#232;re d'un petit gar&#231;on de 4 ans, rendant visite avec celui-ci &#224; son compagnon condamn&#233; et purgeant sa peine au centre de d&#233;tention de Toul, a permis la perp&#233;tration plus que du pire : de l'innommable. 

 En effet, en matin&#233;e et au cours de l'apr&#232;s-midi, ayant attach&#233;, masqu&#233; et tenu l'enfant, l'ayant fait mettre &#224; genoux, elle l'a ainsi mis &#224; la disposition de l'homme qui l'a viol&#233; (Est R&#233;publicain, Paris Match). 

 Le couple avait pris la pr&#233;caution de placer des sacs poubelle sur les vitres et les gardiens bienveillants pour les visites conjugales n'avaient pas pos&#233; de question. 

 Avec cette mansu&#233;tude, l'odieux, dans la journ&#233;e, allait &#234;tre consomm&#233;. 

 Je devine comme il serait &#233;vident  - et mon premier mouvement a &#233;t&#233; celui-l&#224; - d'accabler les surveillants mais qu'on consid&#232;re l'influence qui les incite &#224; une forme de permissivit&#233; avant de les incriminer sans d&#233;tour. Pouvaient-ils pr&#233;voir une telle d&#233;naturation au sein de ce parloir ? Demeure qu'on est effar&#233; que dans un lieu d'enfermement et de contrainte, des extr&#233;mit&#233;s aussi inimaginables soient susceptibles de se produire. 

 La m&#232;re elle-m&#234;me s'&#233;tait d&#233;j&#224; livr&#233;e &#224; des agressions sexuelles et &#224; des viols sur son fils en 2009 et 2010 (nouvelobs.com). 

 Elle &#233;tait enceinte de six mois quand elle a permis et facilit&#233; les viols de son compagnon. 

 Je ne parviens pas, en d&#233;pit de ma trop longue exp&#233;rience de l'inventivit&#233; criminelle, &#224; pouvoir affronter la r&#233;alit&#233; bouleversante de tels &#233;pisodes o&#249; l'enfance saccag&#233;e, la maternit&#233; d&#233;voy&#233;e et l'affection souill&#233;e et d&#233;grad&#233;e ont parcouru et connu la carte de l'atroce. 

 Comme ailleurs, en d'autres temps, &#224; rebours, il y a eu des cartes du tendre. 

 Je ne suis pas capable de situer ces sc&#232;nes sur le m&#234;me plan que l'ordinaire malfaisant inspir&#233; par le profit, la passion, la col&#232;re ou m&#234;me le d&#233;sir, aussi d&#233;testable qu'il soit en d'autres circonstances et &#224; l'encontre d'autres victimes. 

 La dramatique affaire du braquage &#224; Nice, la mort du jeune malfaiteur et le comportement du bijoutier sont presque, par comparaison, d'une normalit&#233; o&#249; la transgression et ses suites tragiques nous maintiennent dans un ancrage en quelque sorte familier. 

 Il me semble, au contraire, que ce petit enfant de 4 ans ainsi martyris&#233; par elle et lui qui auraient d&#251;, en d&#233;pit de fors int&#233;rieurs sans rep&#232;res ni limites, le prot&#233;ger, nous fait entrer dans une forme de surr&#233;alisme de l'ignoble, dans un extra-ordinaire poussant au comble ce que l'humain porte encore en lui de d&#233;rives insoup&#231;onn&#233;es. Il y a encore apparemment des territoires de l'abjection &#224; d&#233;couvrir. 

 Il ne suffira pas de se consoler en &#233;voquant la mis&#232;re morale et mat&#233;rielle, la friche humaine de personnalit&#233;s prenant tout ce qui leur tombe sous la main pour satisfaire leurs app&#233;tences, en faisant preuve d'une compr&#233;hension &#224; la longue d&#233;l&#233;t&#232;re comme si ces crimes justifiaient plus un voyeurisme face &#224; l'inconnu qu'une inconditionnelle indignation. 

 Aujourd'hui,le petit gar&#231;on a grandi. Il est &#226;g&#233; de 8 ans. Il a &#233;t&#233; plac&#233; dans un foyer d'accueil. 

 Avec cette horreur p&#233;nitentiaire, la vraie, ne serait-ce pas une forme d'impudence et presque de d&#233;sinvolture que d'envisager son avenir ? 

 Comme si de rien n'&#233;tait. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
