<document>
	<date>2013-09-19</date>
        <title>Lib&#233; ou le confort du d&#233;go&#251;t</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On ne peut pas dire que l'affaire dite du bijoutier de Nice ne passionne pas, n'indigne pas ou ne mobilise pas. 

 Ce vol &#224; main arm&#233;e commis notamment par Anthony Asli, avec la riposte de St&#233;phan Turk, ne cessent pas de susciter un immense d&#233;bat public et m&#233;diatique, un soutien massif apport&#233; au second sur Facebook et des r&#233;actions pour le moins mitig&#233;es &#224; l'&#233;gard de la famille du premier et de ses tentatives d'att&#233;nuation de responsabilit&#233;. 

 Alors que les deux braqueurs s'enfuyaient en scooter, leur forfait accompli, le bijoutier a tir&#233; trois balles dont la derni&#232;re a atteint Anthony Asli dans le dos, "juste sous l'omoplate droite". 

 L'instruction &#233;clairera les circonstances du tir mortel et d&#233;terminera s'il a r&#233;pondu &#224; une menace grave ou non. La l&#233;gitime d&#233;fense invoqu&#233;e par le mis en examen et que le par ailleurs excellent procureur de Nice Eric Bedos a, me semble-t-il, rejet&#233;e de mani&#232;re un peu pr&#233;cipit&#233;e, ne sera pas le th&#232;me de ce billet. 

 Il m'importe plus d'analyser les difficult&#233;s que rencontre une approche nuanc&#233;e aussi &#233;loign&#233;e d'une inconditionnalit&#233; choquante qu'&#224; rebours, d'un m&#233;pris offensant. 

 Pourtant, cette mesure n'est pas impossible puisque j'ai pu l'appr&#233;cier au cours d'un dialogue sur ce sujet avec Guy Birenbaum dans l'&#233;mission de Jean-Marc Morandini qui m'a heureusement surpris sur Europe 1. 

 Le sarcasme et le d&#233;dain, en revanche, sont port&#233;s &#224; leur paroxysme par Lib&#233;ration qui, s'il manifeste un int&#233;r&#234;t certain pour la trag&#233;die de Nice puisqu'il lui consacre quatre pages, le fait sur un mode conduisant &#224; d&#233;sesp&#233;rer de ce quotidien. En effet, il se coule depuis longtemps, en &#233;tant de plus en plus pr&#233;visible, dans une d&#233;nonciation &#233;litiste du peuple qui ose se r&#233;volter contre la d&#233;linquance et la criminalit&#233; et soutenir plut&#244;t les victimes que les auteurs. Le scandale est de n'avoir pas l'humanisme compatissant pour ceux-ci ! 

 Avec ce titre odieux en couverture : La haine en r&#233;seau ! 

 Quand, &#224; Nice, dans une ville et une r&#233;gion infiniment sensibles aux atteintes &#224; la tranquillit&#233; publique et &#224; la s&#251;ret&#233; des commerces, ont &#233;t&#233; perp&#233;tr&#233;s ces crimes de vol &#224; main arm&#233;e et, l'obligation de sa d&#233;fense all&#233;gu&#233;e, d'homicide volontaire, il &#233;tait facile de concevoir que dans le climat actuel o&#249; la politique p&#233;nale intimide moins les transgresseurs qu'elle ne les rassure, un intense mouvement de sympathie, un &#233;lan collectif allaient se produire. 

 Cette certitude rendait d'embl&#233;e absurdes les soup&#231;ons contestant les chiffres de Facebook, cherchant forc&#233;ment l'extr&#234;me droite derri&#232;re et incapables d'admettre qu'une exasp&#233;ration civique et un d&#233;sir de rigueur d&#233;passaient tr&#232;s largement les fronti&#232;res partisanes et sans doute sont dominants dans les profondeurs du pays. 

 Il serait si commode, devant les comportements et les mouvements si peu conformes &#224; la biens&#233;ance de la gauche et de Lib&#233;, de pouvoir imm&#233;diatement les disqualifier en les accusant d'&#234;tre inspir&#233;s par le diable, Marine Le Pen et le FN ou, pour faire bonne mesure, les fascistes. 

 On a aussi le zeste de condescendance avec le "discours de lib&#233;ration pulsionnelle" &#233;tiquet&#233; par le sociologue Cardon. Ces pauvres citoyens qui savent si mal se contr&#244;ler face &#224; l'intol&#233;rable ! 

 C'est aussi une d&#233;plorable tradition fran&#231;aise que cette propension, quand l'essentiel est dramatique et au fond incontestable - un braqueur tu&#233; parce qu'un commer&#231;ant a refus&#233; de se terrer et a r&#233;agi -, &#224; trop vite mettre l'accent sur la p&#233;riph&#233;rie d&#233;risoire : Facebook a-t-il &#233;t&#233; manipul&#233; ? Il convient de reconna&#238;tre &#224; Lib&#233;ration cette honn&#234;tet&#233; mais contre son gr&#233; : il a &#233;t&#233; contraint d'&#233;carter la th&#232;se de la fraude sur ce plan. 

 Il n'y a pas davantage &#224; d&#233;plorer le risque "d'une sorte de justice d'opinion" (Le Monde) qui, aussi effervescente qu'elle soit, ne survient qu'une fois la d&#233;chirure du tissu social op&#233;r&#233;e et l'infraction commise, apposant le sceau populaire sur une r&#233;alit&#233; et un processus prioritairement r&#233;serv&#233;s &#224; la police et &#224; la magistrature. On peut soutenir que cette d&#233;mocratie d'opinion, forte dans son expression, donne en effet l'opinion de la d&#233;mocratie sur une trag&#233;die qui la concerne au premier chef. 

 Mais, pour le reste qui est l'essentiel, comme ce quotidien Lib&#233;ration, &#224; la fois si intelligent et si monomaniaque, cherche avec minutie tout ce qui serait de nature &#224; d&#233;montrer que le bijoutier - m&#234;me si ces deux jeunes gens arm&#233;s d'un fusil &#224; pompe et d'un pistolet automatique ont fait irruption dans son commerce, l'ont menac&#233;, frapp&#233; et vol&#233; - &#233;tait cependant un &#234;tre peu recommandable,impulsif, pr&#234;t &#224; tuer sans raison alors qu'il aurait &#233;t&#233; si simple, si d&#233;cent et si d&#233;mocratiquement saint de laisser s'enfuir ces deux jeunes criminels ! 

 Comme il est fondamental, vital - pour sauvegarder la puret&#233; r&#233;publicaine et l'&#233;thique abstraite &#224; la Christiane Taubira - d'incriminer la multitude qui est venue soutenir et parfois h&#233;las applaudir le bijoutier !  

 M&#234;me avec ces extr&#233;mit&#233;s que du haut de la chaire m&#233;diatique on pourfend sans risque, il est choquant, insultant, de la part de Lib&#233;, de mettre l'ensemble qui est globalement l&#233;gitime, respectable, solidaire, sous le pavillon souill&#233; de la haine. La haine est devenue l'argument &#224; la mode pour s'en prendre &#224; des id&#233;es qu'on ne sait pas r&#233;futer, qu'on n'ose m&#234;me pas toucher du bout de l'esprit. La haine, pour une certaine gauche, permet de faire l'impasse sur la compr&#233;hension, l'argumentation. Tout ce qui sort des sentiers battus de notre pens&#233;e, de nos poncifs &#233;videmment progressistes est haineux. L'adversaire, le contradicteur, le peuple sont d&#233;grad&#233;s moralement mais leurs convictions, leur bon sens, leur r&#233;volte honorable demeurent debout. 

 J'&#233;prouve de l'inqui&#233;tude pour Lib&#233;ration, &#224; l'&#233;gard duquel je ressens un agacement structurel mais quelques vrais penchants amicaux. Je comprends bien l'&#233;preuve d'avoir &#224; faire avec ces citoyens-l&#224; : on aimerait tellement en inventer d'autres. 

 Ce qui est insupportable dans tous les cas en mati&#232;re de s&#233;curit&#233; et de justice, face &#224; toutes les douleurs et aux trag&#233;dies que causent l'inventivit&#233; criminelle et ses suites, c'est d'ouvrir sa plume mais en fermant les yeux, de r&#234;ver d'une r&#233;alit&#233; pour fuir celle vulgaire, trop pr&#233;sente qui &#233;touffe, de se moquer de la soci&#233;t&#233; qui n'a pas le loisir de se rappeler qu'on attend d'elle l'impossible : demeurer sourde et aveugle devant ce qui lui fait mal et parfois la brise. 

 L'intol&#233;rable, de la part de Lib&#233;, c'est le confort du d&#233;go&#251;t. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
