<document>
	<date>2013-11-05</date>
        <title>Libert&#233; d'informer, libert&#233; de tuer...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ghislaine Dupont et Claude Verlon, deux journalistes de Radio France Internationale (RFI), ont &#233;t&#233; assassin&#233;s dans le nord du Mali par un groupe d'hommes arm&#233;s qui venaient de les enlever (Le Monde). 

 L'une, avant d'&#234;tre tu&#233;e, leur a propos&#233; de l'argent, l'autre a tent&#233; de r&#233;sister. 

 Mais deux balles dans une t&#234;te, trois balles dans l'autre. 

 La corporation des journalistes indign&#233;e, effondr&#233;e, RFI sous le choc de cette tragique double disparition, Nicolas Champeaux que j'ai connu tout petit pleurant &#224; la t&#233;l&#233;vision, les ministres concern&#233;s mobilis&#233;s, r&#233;activit&#233; extraordinaire pour identifier et arr&#234;ter les tueurs, hommages multiples et justifi&#233;s, c&#233;l&#233;bration du droit d'informer quoi qu'il en co&#251;te, solidarit&#233; &#233;clatante et imm&#233;diate pour manifester qu'on suivra le m&#234;me chemin et que rien ne parviendra &#224; faire reculer ceux dont la vocation, la mission est de prendre tous les risques pour que leur pays et le monde sachent, que les zones d'ombre soient dissip&#233;es... 

 Il y a une grandeur, un honneur dans ce m&#233;tier de l'extr&#234;me. 

 Mais sans m&#234;me supposer une quelconque imprudence, une folle t&#233;m&#233;rit&#233; de ces deux professionnels dont on nous a dit au contraire qu'ils &#233;taient exp&#233;riment&#233;s et r&#233;fl&#233;chis, ne conviendrait-il pas de s'interroger sur les d&#233;sastres humains pr&#233;visibles quand la belle exigence du droit d'informer se heurte &#224; la b&#234;tise criminelle du droit de tuer, quand la libert&#233; de d&#233;voiler et de communiquer n'est m&#234;me pas appr&#233;hend&#233;e mais sur-le-champ abolie par la libert&#233; ignare d'assassiner... 

 Il me semble que notre ministre des Affaires &#233;trang&#232;res r&#233;sume bien l'&#233;volution qui s'est produite quand il &#233;voque des journalistes longtemps prot&#233;g&#233;s puis, de nos jours, devenus des cibles. Cela ne doit pas conduire ces derniers &#224; une frilosit&#233; que leur conscience et leur comp&#233;tence n'accepteraient pas mais au moins &#224; int&#233;grer la menace qui p&#232;se sur eux, surtout dans des r&#233;gions o&#249; le d&#233;sordre et la violence laissent pr&#233;voir le pire - un pire pas une seconde arr&#234;t&#233; par des r&#232;gles &#233;l&#233;mentaires de sauvegarde des m&#233;dias. Mais constituant les journalistes comme un gibier ordinaire, peut-&#234;tre m&#234;me encore plus recherch&#233; tant l'effet de leur mort est retentissant. 

 Est-il iconoclaste, en d&#233;pit de la r&#233;v&#233;rence d&#233;mocratique pour le droit d'informer, de se demander si celui-ci est vraiment un devoir d'une intensit&#233; &#233;gale partout ? Les journalistes ne vont-ils pas &#234;tre incit&#233;s, quoi qu'ils en aient, &#224; se soumettre &#224; un principe de pr&#233;caution qui sera appr&#233;ci&#233; par le rapport lucidement analys&#233; entre l'int&#233;r&#234;t de l'information et le danger encouru ? Au regard du nord du Mali et avec la dissidence Touareg &#233;clat&#233;e en groupes impr&#233;visibles, entre, d'un c&#244;t&#233;, la volont&#233; de "couvrir" cette partie &#233;chappant au contr&#244;le du pouvoir central malien et des forces fran&#231;aises et, de l'autre, le risque &#233;videmment perceptible m&#234;me pour des comportements tremp&#233;s, o&#249; &#233;tait la justesse et la v&#233;rit&#233; de la d&#233;marche professionnelle ? 

 L'assassinat de ces deux h&#233;ros ne rend pas indigne une telle interrogation. Au contraire, voir dispara&#238;tre affreusement des personnalit&#233;s respect&#233;es et regrett&#233;es par tous contraint &#224; cet examen de conscience et de vigilance : la libert&#233; d'informer, soit, mais que p&#232;se-t-elle en face de la libert&#233; de tuer ?  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
