<document>
	<date>2008-07-05</date>
        <title>Libert&#233;g&#233;nique !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
        </categories_set>
        <text>
                 
                         
 Cela va sans doute finir par se calmer. Ingrid Betancourt va demeurer, pour beaucoup, une ic&#244;ne mais on parlera moins d'elle. Il est vrai que, depuis mercredi dernier, nul n'a pu oublier qu'elle avait &#233;t&#233; lib&#233;r&#233;e. 
 Et c'est normal. Moi qui suis pourtant&#160;tr&#232;s sensible &#224; l'hypertrophie m&#233;diatique et au d&#233;calage qui existe souvent entre l'importance intrins&#232;que d'un &#233;v&#233;nement et sa repr&#233;sentation, je dois reconna&#238;tre que pour cette d&#233;livrance il valait la peine de prendre m&#234;me le risque "d'en faire trop". 
 Dans cet enfermement odieux de six ans et ce&#160;retour &#224; la lumi&#232;re, tout, en effet, &#233;tait de nature &#224; solliciter sans cesse l'attention, la compassion et l'esp&#233;rance publiques. L'&#233;thique, la politique, la cruaut&#233; des terroristes, la puissante r&#233;alit&#233; presque mythologique de la for&#234;t amazonienne et de cet &#233;touffant plafond vert qu'a &#233;voqu&#233; Ingrid Betancourt, les tractations internationales, les tentatives de secours manqu&#233;es, tout se m&#234;lait pour constituer cette aventure d&#233;plorable, illumin&#233;e m&#233;diatiquement par et pour une seule, comme une trag&#233;die o&#249; Indiana Jones serait venu donner la main &#224; Machiavel. 
 Je n'ai pas &#224; commenter les in&#233;luctables pol&#233;miques qui suivent, &#224; chaque fois, un &#233;pisode national ou international cr&#233;ateur de consensus durant un trait de temps (Le Monde, le Parisien et le Figaro).&#160;On pourra le v&#233;rifier. C'est une habitude, comme si l'exc&#232;s de bonheur devenait tout &#224; coup suspect et qu'il convenait vite de le rendre ambigu, de le juger&#160;fabriqu&#233;. Mon seul &#233;tonnement porte sur&#160;les propos de S&#233;gol&#232;ne Royal qui, &#224; force de vouloir faire preuve de&#160;pugnacit&#233; dans son opposition, d&#233;&#231;oit ceux que son &#233;l&#233;gance de comportement et son allure personnelle avaient pu sinon convaincre du moins s&#233;duire. 
 Je voudrais mettre l'accent sur&#160;un aspect&#160;fondamental de la personnalit&#233; d'Ingrid Betancourt depuis son arriv&#233;e &#224; Bogota, son accueil &#224; Paris par le pr&#233;sident de la R&#233;publique et l'ensemble de ses attitudes et interventions publiques. Il me semble qu'elle donne la cl&#233; de sa formidable aura aujourd'hui et de celle qu'on lui pr&#234;tait hier, sans la conna&#238;tre mais avec une divination qui anticipait avec justesse. 
 Combien de personnes, dans tous les domaines de la vie, sur les registres les plus divers, du ludique au dramatique, de l'intellectuel au politique, sont souvent tr&#232;s inf&#233;rieures &#224; la conclusion de ce qu'elles pouvaient laisser appara&#238;tre dans les pr&#233;mices ! Ce n'est pas faire injure &#224; Patrick Modiano de dire que, s'il ressemble &#224; ses livres &#224; l'oral, il les d&#233;figure quand il parle d'eux. Bernard-Henri L&#233;vy, en revanche, est aussi talentueux et insupportable &#224; l'&#233;crit qu'&#224; l'oral. J'ai le bonheur d'avoir pu rencontrer &#224; plusieurs reprises Michel D&#233;on sans que le charme romanesque et tendre de ses &#233;crits&#160; se dissipe. Tout de m&#234;me, la plupart du temps, comme Marcel Proust l'avait si brillamment soulign&#233;, il vaut mieux ne jamais mettre son admiration litt&#233;raire, intellectuelle ou politique &#224; l'&#233;preuve de la vie car la d&#233;ception nous accable presque &#224; coup s&#251;r.&#160;Rares sont ceux qui ont la capacit&#233; de se tenir &#224; hauteur de leurs oeuvres, quelles qu'elles soient. 
 Alors, que penser de ceux qui ont suscit&#233;&#160;durant des ann&#233;es la piti&#233; et la sollicitude de tous, l'&#233;nergie des politiques et la solidarit&#233; inlassable des comit&#233;s de soutien ! Comment pourraient-ils esp&#233;rer, revenus &#224; l'existence, dans une all&#233;gresse que leur r&#233;alit&#233; nourrit mais sans la part de douleur r&#234;veuse et de nostalgie imaginative que la crainte de les perdre rendait sensible, ne pas d&#233;courager les attentes et maintenir l'intensit&#233; de leur mythologie ? On l'a bien constat&#233; avec la plupart des otages dont l'absence nous a &#233;t&#233; proche et ch&#232;re. La joie les a accueillis mais aucun n'a m&#234;me cherch&#233;, par ses paroles et son comportement, &#224; offrir, pr&#233;sent, l'incandescence li&#233;e &#224; son exil. 
 Ingrid Betancourt est exceptionnelle parce qu'elle r&#233;ussit ce tour de force. Pas une seconde, elle n'a permis au doute, &#224; l'aigreur, &#224; la d&#233;ception d'autrui de venir alt&#233;rer la puret&#233; id&#233;ale de ses propos et de ses remerciements. Non seulement sa parfaite langue a flatt&#233; nos oreilles mais la profondeur psychologique de ses analyses et de&#160;sa reconnaissance a&#160;rassembl&#233; bien au-del&#224; du cercle d&#233;j&#224; &#233;tendu de ses inconditionnels. J'ai appr&#233;ci&#233; qu'au moins aujourd'hui, alors qu'&#224; l'&#233;vidence le combat politique va bient&#244;t &#224; nouveau l'empoigner, elle ait su chasser le partisan et le pol&#233;mique, qu'elle ait naturellement m&#234;l&#233;, dans&#160;les gr&#226;ces qu'elle rendait, le pr&#233;sident Uribe, le pr&#233;sident Sarkozy, Jacques Chirac, Dominique de Villepin, l'arm&#233;e colombienne, le pr&#233;sident Chavez,&#160;sans se soucier de fabriquer a posteriori une quelconque coh&#233;rence. 
 Pas besoin de lui arracher les mots, les &#233;motions et les explications. Elle n'a pas cherch&#233; refuge dans les saillies et l'ironie, elle n'a pas jou&#233; &#224; se composer le visage de la malheureuse qu'on attendait avec le sadisme de la bonne conscience, elle a explos&#233; de sant&#233; apparente et d'&#233;nergie, d'exaltation et d'envie parce que la libert&#233; retrouv&#233;e lui insufflait le bonheur d'&#234;tre, tout simplement. Cette trag&#233;die de six ann&#233;es, elle nous l'a paradoxalement beaucoup mieux signifi&#233;e par cette expansion chaleureuse que par des silences entendus, elle l'a beaucoup mieux incarn&#233;e par cette joie volubile et p&#233;n&#233;trante que par un chagrin compos&#233;, derni&#232;re concession qu'elle aurait ainsi faite &#224; ses bourreaux, aux FARC dont j'esp&#232;re bien que la France n'aura &#224; en accueillir aucun. Ingrid Betancourt, depuis qu'elle est revenue parmi nous, &#233;tonne. Je ne sais ce qu'elle deviendra par la suite. Il est probable que la quotidiennet&#233; jouera contre elle et son image mais, en attendant, il y a l&#224; quelqu'un ! 
 Elle prend bien la libert&#233; comme d'autres prennent bien la lumi&#232;re. 
 Elle est libert&#233;g&#233;nique !&#160;&#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
