<document>
	<date>2012-09-14</date>
        <title>Libert&#233; humaine, impuissance d'Etat</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'indignation est un sentiment qui ne s'use pas. Il est &#224; notre disposition comme un vivier au sein duquel on peut puiser &#224; foison. Il ne r&#233;pare rien mais permet un d&#233;foulement. 

 Des magistrats sont frapp&#233;s, des enseignants rou&#233;s de coups. Des fonctionnaires de police trop souvent pr&#233;sum&#233;s coupables. Une politique p&#233;nale dont l'axe fondamental, avec une mansu&#233;tude doctrinaire, est de r&#233;duire co&#251;te que co&#251;te la population carc&#233;rale. Un d&#233;litement profond, progressif, fatal de nos institutions, de nos services publics, une d&#233;gradation du savoir-vivre collectif, de l'urbanit&#233; au jour le jour - pas seulement dans le m&#233;tro ! -, un pays qui clairement d&#233;cline et, pour se consoler, constitue ces d&#233;rives in&#233;luctables comme une adaptation intelligente aux r&#233;alit&#233;s. 

 On s'indigne, c'est s&#251;r, mais on n'est pas dupe : on fait semblant, dans les multiples d&#233;bats m&#233;diatiques, d'analyser et de proposer, d'expliquer et d'esp&#233;rer. Derri&#232;re cette apparence, qui croit encore que cette accumulation de d&#233;molitions &#224; la fois sociales, familiales, scolaires, judiciaires, civiques et morales, entass&#233;es les unes sur les autres et aggrav&#233;es au fil du temps, des gouvernements, des pr&#233;sidences, des d&#233;missions et des l&#226;chet&#233;s, pourra &#234;tre d&#233;faite, dissoute ? Au fond de nous, le tocsin lucide et vigilant ne cesse pas de r&#233;sonner, il nous signifie &#224; chaque seconde que le pire n'est pas encore sur nos destin&#233;es et notre nation puisqu'il sera pire demain. L'impuissance d'Etat est une plaie bien plus mortelle que la raison d'Etat qui manifeste au moins que celui-ci existe.  

 L'indignation est l'unique rem&#232;de qui nous reste. La m&#232;re qui &#224; la t&#233;l&#233;vision vient justifier les gifles qu'elle a port&#233;es, presque avec fiert&#233;, &#224; un professeur (France 2). Les pr&#233;sentateurs, journalistes, personnalit&#233;s exhibant leurs fautes de fran&#231;ais comme des troph&#233;es. Les massacres caus&#233;s par des meurtriers ayant perverti l'islam mais qu'on n'est pas loin d'imputer &#224; la haine de l'islamisme, ce qui est confondre les tueries avec les mobiles (jdd.fr, nouvelobs.com). Des cit&#233;s devenues des zones de non droit &#224; cause de minorit&#233;s imposant leur loi &#224; une majorit&#233; d'honn&#234;tes gens. Des justiciables, faute de mots, choisissant de parler avec leur corps et leurs coups. La d&#233;testation fr&#233;n&#233;tique inspir&#233;e par un Richard Millet mais l'acceptation honteuse et tangible de mille scandales gliss&#233;s malicieusement dans notre quotidien, dans notre communaut&#233;. Le client&#233;lisme culturel, les idol&#226;tries stipendi&#233;es, les tristes compromissions d'un monde se contentant de la nostalgie des valeurs et des principes. La pens&#233;e et le langage r&#233;duits au plus incolore, inodore. Mais ch&#226;ti&#233;s quand ils s'&#233;vadent. On respire sur un volcan &#224; petit feu. 

 On s'indigne mais parfois la libert&#233; humaine nous fait payer un prix trop lourd et la faiblesse de l'Etat une ran&#231;on trop insupportable. 

 Alors on s'offre "une premi&#232;re". Une psychiatre &#224; Marseille va &#234;tre renvoy&#233;e devant le tribunal correctionnel pour homicide involontaire parce qu'elle aurait commis "des fautes graves et caract&#233;ris&#233;es" dans le suivi d'un patient schizophr&#232;ne auteur d'un assassinat en 2004 (Le Parisien). Dans l'arbitrage &#224; op&#233;rer entre les incuries reproch&#233;es et les terrifiantes cons&#233;quences d'une libert&#233; tr&#232;s fortement d&#233;grad&#233;e, o&#249; s'arr&#234;tera le curseur ? 

 J'&#233;prouve comme un malaise devant cette soci&#233;t&#233; qui prend l'eau de toutes parts - tout catastrophisme n'est pas une absurdit&#233;, une facilit&#233; de l'aigreur - et tente de colmater les br&#232;ches avec des incriminations ponctuelles, ici ou l&#224;, de responsables peut-&#234;tre coupables. Parce qu'il est trop dur, impossible m&#234;me de redresser la barre, de mobiliser l'&#233;quipage, de fixer un cap et d'inculquer par l'exemple une certaine mani&#232;re d'&#234;tre ensemble. Et de la faire respecter avec autorit&#233; et conviction. 

 Tout fout le camp, dit-on, parfois, pour se moquer de son propre pessimisme. Mais si c'&#233;tait vrai ? Si la politique n'&#233;tait que le moyen de faire semblant d'agir ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
