<document>
	<date>2006-03-05</date>
        <title>L'impr&#233;cateur facile</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Parce qu'on a quitt&#233; la magistrature, on aurait tous les droits, m&#234;me celui de stigmatiser dans le confort ! La semaine derni&#232;re, le Monde a publi&#233; une tribune de Laurent L&#232;guevaque, ex-magistrat, enjoignant " Faites comme moi, d&#233;missionnez " aux " magistrats qui ont bris&#233; la vie des innocents d'Outreau "&#160; et ajoutant que " s'ils n'avaient pas pens&#233; uniquement &#224; leur carri&#232;re, ils auraient rendu leur tablier ". Etrange de voir comme les auditions devant la commission parlementaire font appara&#238;tre un paysage intellectuel et judiciaire infiniment plus contrast&#233; que pr&#233;vu. Pour ma part, je vais attendre la fin de celles-ci pour tenter d'y voir clair et proposer quelques solutions, au regard de la courte p&#233;riode politique op&#233;rationnelle qui nous reste avant l'&#233;lection pr&#233;sidentielle. Mais, sans d&#233;roger &#224; cette r&#232;gle, je ne crois pas avoir &#233;t&#233; le seul &#224; remarquer deux tendances fortes. La premi&#232;re montre &#224;&#160; quel point il sera difficile d'identifier les pr&#233;misses de fautes disciplinaires &#224; l'encontre de tous les magistrats ayant connu ce dossier. Pour constituer indiscutablement un d&#233;sastre dont l'analyse est plus que jamais n&#233;cessaire et&#160; appelle une grille d'appr&#233;ciation fine et multiple, l'affaire d'Outreau rend cependant malais&#233;e la recherche d'une d&#233;marche "punitive" qui comblerait les d&#233;put&#233;s et l'opinion publique&#160; La seconde manifeste le hiatus &#233;clatant&#160; entre les contr&#244;les formels qui ont sans cesse avalis&#233; la proc&#233;dure et la relation&#160; avec les accus&#233;s, qui aurait du troubler et alerter. Au fond, la bureaucratie a failli parce qu'elle n'a jamais &#233;t&#233; confront&#233;e &#224; l'humanit&#233; des mis en examen. C'est sans doute &#224; cause de la perception de cette double incommodit&#233; que L&#232;guevaque, dont je n'ai pas lu le livre, s'abandonne &#224; cette charge d&#233;magogique contre des magistrats d&#233;sign&#233;s depuis longtemps &#224; la vindicte publique et accus&#233;s d'&#234;tre seulement des carri&#233;ristes qui devraient d&#233;missionner en masse. Comme Laurent L&#232;guevaque lui-m&#234;me qui s'&#233;rige en mod&#232;le. Ce dernier se sent-il si seul qu'il &#233;prouve le besoin de jeter ainsi l'opprobre sur des professionnels qui m&#233;ritent, dans tous les cas et quelles que soient leurs responsabilit&#233;s, autre chose que ce proc&#232;s humiliant et exp&#233;ditif ? Veut-il favoriser, par cette d&#233;nonciation, un mouvement qui conduirait les magistrats &#224; fuir leur mise en cause, au lieu de l'affronter ? Quelle vulgarit&#233; de l'esprit, aussi, que d'incriminer l'ambition m&#233;diocre qui serait la leur et qui leur interdirait de d&#233;missionner ! Comme s'il n'y avait pas plus de courage, pour un Burgaud, &#224; demeurer qu'&#224; partir, en pleine conscience des limites de sa vie professionnelle ! Je sais bien qu'on d&#233;teste, m&#234;me si on est d&#233;&#231;u par le corps auquel on appartient, s'&#233;loigner sans pouvoir convaincre d'autres de vous rejoindre.&#160; On a&#160; connu le juge Halphen qui est un homme tout &#224; fait sympathique et qui, longtemps, a r&#233;ussi &#224; faire croire qu'il avait quitt&#233; la magistrature&#160; parce que la justice le brimait alors que c'est sa comp&#233;tence professionnelle qui posait probl&#232;me. Mais, les m&#233;dias l'adorant, qui aurait os&#233; le soutenir ? Eric Halphen, au moins, n'a jamais appel&#233;&#160; &#224; une charret&#233;e de t&#234;tes !&#160;  
                 
                                         
                         
                                 Je trouve d'autant plus choquante la d&#233;marche de L&#232;guevaque que son impr&#233;cation est facile qui laisse penser que sa pratique judiciaire &#233;tait excellente alors qu'aujourd'hui c'est &#233;videmment inv&#233;rifiable. Autant il me semble digne, &#224; l'int&#233;rieur d'un syst&#232;me, de n'avoir pas la langue de bois et de refuser la solidarit&#233; m&#233;canique, autant, quand on a abandonn&#233; le navire, se constituer en censeur confortable revient &#224; b&#233;n&#233;ficier du droit du pr&#233;sent et de la libert&#233;, en l'occurence aigre, de l'absent. Personne ne peut dire, aujourd'hui, quel sera l'avenir des coll&#232;gues entendus par la commission. On n'a pas besoin de sanctions disciplinaires ni de d&#233;missions collectives pour appr&#233;hender l'&#233;tendue du cataclysme et l'ampleur de la trag&#233;die. Je ne sais pas pourquoi mais lisant le texte de L&#232;guevaque, j'ai song&#233; &#224; l'inoubliable dialogue de Cr&#233;on et d'Antigone, notamment dans la pi&#232;ce d'Anouilh. Pour ma part, toujours j'ai pr&#233;f&#233;r&#233;&#160; le r&#233;alisme solide et courageux de Cr&#233;on &#224; la belle moralit&#233; abstraite d'Antigone. Mais Antigone, dans sa puret&#233; et sa duret&#233; th&#233;oriques, a de l'allure. L&#232;guevaque, c'est une Antigone qui fait des listes noires. 

 Faites comme moi, restez. 

   
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
