<document>
	<date>2006-05-28</date>
        <title>L'impunit&#233; par le livre : saint Battisti ! </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Il y a eu tellement d'hyperboles sur le dernier livre de Battisti, pr&#233;fac&#233; par Bernard-Henry L&#233;vy et postfac&#233; par Fred Vargas, que, trop &#233;tant trop, on a le droit, ce me semble, de s'octroyer une petite rallonge dans l'indignation. Certes, dans le climat intellectuel d'aujourd'hui, rien ne devrait plus &#233;tonner. Tout de m&#234;me, je demeure saisi par une certaine qualit&#233; d'aveuglement. On ne voit rien parce qu'on ne veut rien voir et Battisti est devenu un saint parce qu'il vient d'&#233;crire un livre o&#249;, avec la bonne foi totale que sa fuite d&#233;montre!, il d&#233;crit son parcours. Qu'on ne s'y trompe pas. Lorsque les plus grands esprits justifiaient la terreur stalinienne, ils mettaient en oeuvre le m&#234;me processus qui consiste &#224; gommer l'atroce de la r&#233;alit&#233; pour pouvoir cultiver ses phantasmes. Pour Battisti, c'est pareil. Le matraquage que les m&#233;dias facilitent et qui est &#224; sens unique - la v&#233;rit&#233; du livre de Guillaume Perrault, pr&#233;fac&#233; par Gilles Martinet, n'a &#233;t&#233; diffus&#233;e sur aucun plateau de t&#233;l&#233;vision - n'a pour but que d'instiller dans les t&#234;tes comme une &#233;vidence, qu'il serait in&#233;l&#233;gant d'oser rappeler devant une si belle &#226;me les crimes commis en 1978 et 1979. Ce qui m'a d&#233;termin&#233; &#224; jeter ma petite pierre dans cette eau infiniment calme du consensus &#224; la fois snob et confortable, c'est qu'un Gilles Martin-Chauffier, dans Paris-Match, &#233;prouve le besoin de quitter son registre habituel pour s'abandonner avec ivresse au culte de Battisti. A l'&#233;vidence, il ne conna&#238;t rien &#224; l'affaire mais cela l'autorise - c'est classique - &#224; &#233;crire n'importe quoi sur le plan des faits et des charges. Plus gravement, un Fran&#231;ois Caviglioli ose &#233;crire cette &#233;normit&#233; dans le nouvel Observateur :" C'est un r&#234;veur incapable de se servir d'une arme puisqu'il ne sait manier que des mots". Le surveillant-chef de la prison de Frioul, ex&#233;cut&#233; par le "Prol&#233;taire arm&#233; pour le communisme" Battisti le 6 juin 1978, ne l'a pas &#233;t&#233; gr&#226;ce &#224; des mots. Le 16 f&#233;vrier 1979 &#224; Mestre, le boucher assassin&#233; par le m&#234;me et d&#233;couvert par son fils horrifi&#233; n'a pas &#233;t&#233; massacr&#233; au moyen du langage. Je me demande ce que Fran&#231;ois Caviglioli penserait de tueurs ou d'irresponsables, inspir&#233;s par une id&#233;ologie contraire &#224; la sienne et qui justifieraient des actes inadmissibles parce que leur qualit&#233; d'&#233;crivain les mettrait &#224; l'abri du vulgaire et de la morale courante. Il sait bien qu'en 1978 et 1979, un jeune homme, engag&#233; dans le terrorisme, peut tuer et que, bien plus tard, il pourra &#233;crire. Et c'est le m&#234;me. Les mots n'effacent pas le sang. Il me semble que, m&#234;me dans un article, on a le devoir de peser le poids de ses formules au regard d'un pass&#233; certes &#233;loign&#233; mais qui ne se laisse pas rayer d'un trait de plume. On va continuer &#224; sanctifier Battisti. Tant qu'il sera en fuite. Son absence permet l'aur&#233;ole. Les proc&#232;s qui l'ont condamn&#233; ont jug&#233; ses actes. Qu'on me pardonne de ne pas c&#233;der &#224; la mythologie. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
