<document>
	<date>2011-07-26</date>
        <title>L'inconnu de Norv&#232;ge</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La dignit&#233; du peuple norv&#233;gien, de son gouvernement, de la famille royale. 
 L'impressionnante minute de silence respect&#233;e par tout un pays. 
 Les 78 victimes au moins d'Anders Behring Breivik (ABB) et l'incarc&#233;ration maintenue de celui-ci, d&#233;cid&#233;e dans une audience &#224; huis clos coupant court &#224; son obsc&#232;ne d&#233;sir de publicit&#233; (France 3). 
 Ses aveux avec le paradoxe insoutenable de sa d&#233;claration de non culpabilit&#233; parce qu'il aurait agi pour le bien de sa patrie. 
 Depuis l'automne 2009 apparemment, ABB pr&#233;parait ces monstruosit&#233;s perp&#233;tr&#233;es le 22 juillet. 
 Fondamentaliste chr&#233;tien, populiste, d'extr&#234;me droite, contre l'islamisme et le multiculturalisme, tueur en s&#233;rie : autant de mots, de concepts et d'&#233;tiquettes pour tenter d'y voir clair, de d&#233;chiffrer l'horreur et de comprendre l'incompr&#233;hensible. 
 Rien n'est plus insupportable pour la famille humaine, devant un tel crime de masse, que de devoir avouer qu'il y a des comportements qui &#233;chappent &#224; l'entendement ; qu'il y a des paroxysmes dans la d&#233;termination, la sauvagerie et la cruaut&#233; qui demeurent, &#224; l'instant m&#234;me de leur surgissement, une &#233;nigme absolue, un angoissant myst&#232;re. Alors, on essaie ici ou l&#224; - et on trouvera toujours des sp&#233;cialistes patent&#233;s pour cela - de reconstituer le terreau intellectuel, id&#233;ologique, existentiel qui a suscit&#233;, comme une cons&#233;quence n&#233;cessaire croit-on, les massacres commis par ce c&#233;libataire de 32 ans sur le visage duquel, &#233;videmment, rien ne permettait de lire les d&#233;sastres r&#234;v&#233;s et r&#233;alis&#233;s. 
 Il faut admettre qu'ABB, dans le survol forc&#233;ment rapide qui a &#233;t&#233; fait de son &#234;tre et de son histoire, offrait dans leur pl&#233;nitude les charges positives et n&#233;gatives qui &#233;taient les plus &#224; m&#234;me de mobiliser les r&#233;pulsions politiques aujourd'hui dominantes : pour le populisme, pour l'extr&#234;me droite, pour le fondamentalisme de surcro&#238;t chr&#233;tien, contre l'islamisme, contre le multiculturalisme ! Le tableau &#233;tait complet pour qu'on puisse se donner l'illusion que ces identit&#233;s fragmentaires &#233;taient de nature &#224; composer un personnage vou&#233; presque in&#233;luctablement &#224; ce pire pourtant, au sens propre, inimaginable. 
 Cependant ABB, pour qui ne s'abandonne pas &#224; une conception m&#233;caniciste de l'humain, est bien plus que le socle sur lequel il a pu s'appuyer ; il r&#233;siste, par ses obscurit&#233;s insondables, &#224; la grille d'analyse qu'on pr&#233;tend lui appliquer. A un certain moment, sa libert&#233; et sa folie intimes, devenues imp&#233;rieuses, ont bris&#233; l'ordinaire de ses jours et de ses obsessions pour &#233;clater en des crimes qui renvoient d'abord &#224; une interrogation sur ce qui a fait passer un univers solitaire, virtuel et abstrait &#224; une apocalypse concr&#232;te et froidement perp&#233;tr&#233;e. 
 En ce sens, j'approuve le ministre Thierry Mariani d&#233;non&#231;ant la volont&#233; du MRAP de s'en tenir au populisme et &#224; l'extr&#234;me droite pour &#233;lucider la trag&#233;die norv&#233;gienne. Ils n'expliquent rien puisque manque la cl&#233; essentielle, qui r&#233;side dans ABB lui-m&#234;me : pourquoi s'est-il d&#233;gag&#233; du chemin balis&#233; d'id&#233;es et de d&#233;testations sans risque pour aborder un territoire de sang, de destruction et de mort ? pourquoi s'est-il quitt&#233; pour tuer autrui, dans une haine globale d&#233;passant de tr&#232;s loin le champ de ses pr&#233;occupations partisanes ? pourquoi est-ce cette singularit&#233;-l&#224;, et pas une autre lest&#233;e des m&#234;mes bagages, qui a mis en branle ce processus &#233;pouvantable ? Le narcissisme incontestable ne r&#233;pond pas en d&#233;tail &#224; ces lancinantes et capitales questions. 
 L'inconnu de Norv&#232;ge est l&#224; : dans ce myst&#232;re ind&#233;racinable, dans cette certitude qu'il est le seul, parce qu'il a franchi la fronti&#232;re les yeux ouverts, &#224; tout savoir de lui-m&#234;me. 
 S'indigner des crimes, pleurer avec la Norv&#232;ge, c'est &#224; notre port&#233;e. 
 &#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
