<document>
	<date>2013-08-26</date>
        <title>L'ind&#233;cence d'Etat</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le pr&#233;sident de la R&#233;publique, certes, ne fait pas honte &#224; ceux qui l'ont &#233;lu &#224; cause de son comportement personnel et de sa pratique du pouvoir. Le fond de sa politique, c'est autre chose ! 

 Le Premier ministre ne cesse de rappeler, tant l'inverse est &#233;clatant, que la seule ligne du gouvernement est de vouloir instaurer une justice &#224; la fois ferme et efficace (France 2). 

 Mais, quand on a pris acte de cette dignit&#233; pr&#233;sidentielle et de cet affichage de rigueur, il y a le reste. Tout le reste. 

 Ce rapprochement ne regarde que moi mais je n'ai pu m'emp&#234;cher de relier ces derniers jours les reniements &#224; r&#233;p&#233;tition faussement habiles de Manuel Valls, le d&#233;lire des jeunes socialistes &#233;perdus devant Christiane Taubira, le triomphe de celle-ci &#224; La Rochelle, l'annonce de la peine de probation et la mort h&#233;ro&#239;que, &#224; 61 ans, de Jacques Blondel &#224; la suite d'un vol &#224; main arm&#233;e &#224; Marignane, dans un bar-tabac, par deux jeunes malfaiteurs dont l'un a tu&#233; celui qui avait eu le courage d'intervenir (Le JDD, Le Parisien, Le Figaro). 

 Une ind&#233;cence d&#233;chirante et scandaleuse entre la r&#233;alit&#233; d'une soci&#233;t&#233; et ses trag&#233;dies au quotidien d'une part et de l'autre les jeux politiciens, le laxisme auquel l'id&#233;ologie de Christiane Taubira pr&#233;tend donner ses lettres de noblesse et les applaudissements fr&#233;n&#233;tiques de militants aveugl&#233;s. 

 Il est &#233;vident que le garde des Sceaux n'est pas coupable de chaque transgression d&#233;lictuelle et /ou criminelle. Elle n'est pas embusqu&#233;e derri&#232;re chaque acte odieux, chaque sauvagerie, chaque dysfonctionnement judiciaire mais le climat qu'elle cr&#233;e par sa politique ou plut&#244;t son absence oralement somptueuse de politique - attendons le 30 ao&#251;t - ne manque pas d'avoir une incidence sur l'inventivit&#233; sombre de notre soci&#233;t&#233; et de certains de ses membres, tant la faiblesse proclam&#233;e, th&#233;oris&#233;e et approuv&#233;e au plus haut niveau facilite la lib&#233;ration des pulsions d&#233;l&#233;t&#232;res de citoyens qui s'accommodent fort bien d'une France qui se laisse aller, qui laisse aller. 

 Comment en effet ne pas s'&#233;mouvoir de l'unique pr&#233;occupation de la ministre qui est de r&#233;duire la surpopulation carc&#233;rale au risque, d&#233;montr&#233; chaque jour, d'amplifier l'ins&#233;curit&#233; ? Comment les transgresseurs d'aujourd'hui ou de demain, qui ne sont pas tous obtus et engendr&#233;s par la d&#233;sinsertion sociale, seraient-ils retenus d'accomplir le pire quand seule la prison est d&#233;nonc&#233;e, et ses cons&#233;quences n&#233;fastes r&#233;elles ou fantasm&#233;es, mais jamais son utilit&#233; et sa triste n&#233;cessit&#233; affirm&#233;es ? 

 Le probl&#232;me crucial, en ces temps o&#249;, quoi qu'on pense des statistiques, la d&#233;linquance et la criminalit&#233; ne baissent pas impose non pas d'&#233;viter co&#251;te que co&#251;te l'enfermement &#224; ceux qui le m&#233;ritent mais au contraire de mettre fin &#224; la scandaleuse inex&#233;cution d'au moins 100 000 peines. Si on tient &#224; s'apitoyer avec efficacit&#233;, il s'agit au moins en m&#234;me temps de composer avec cette surpopulation - qui est une donn&#233;e incontestable - en tentant par diverses modalit&#233;s d'y rem&#233;dier, tout en assurant la sauvegarde des personnes et des biens. La surpopulation ne d&#233;montre pas qu'il y a trop de condamn&#233;s mais qu'il n'y a pas assez de prisons. Et qu'on me fasse la gr&#226;ce de ne pas prendre une telle pens&#233;e pour une s&#233;v&#233;rit&#233; maladive mais pour un constat lucide.  

 Ce qui me semble vicier fondamentalement la mansu&#233;tude doctrinaire de la garde des Sceaux est le soup&#231;on absurde, implicitement ou explicitement exprim&#233;, qu'une pluralit&#233; de possibles, en face des infractions de toutes sortes, est &#224; la disposition des magistrats qui pourraient choisir &#224; tout coup les solutions non carc&#233;rales sans offenser l'int&#233;r&#234;t social ni sous-estimer la dangerosit&#233; de certains parcours de rupture et de violence. 

 Cette approche si peu fond&#233;e est d'autant plus aberrante que notre syst&#232;me judiciaire, gauche et droite confondues, a pouss&#233; jusqu'&#224; ses extr&#234;mes limites, voire ses limites insupportables, l'exigence de la r&#233;pression, notamment avec le recours carc&#233;ral, et sa n&#233;gation imm&#233;diate avec les am&#233;nagements. Christiane Taubira n'est pas l'initiatrice de cette contradiction entre la fermet&#233; de la d&#233;cision p&#233;nale et, sans attendre, l'indulgence de son ex&#233;cution. Rachida Dati, le 28 juillet 2008, avait d&#233;j&#224; &#233;voqu&#233; la prison hors les murs avant de faire voter la loi p&#233;nitentiaire, par certains c&#244;t&#233;s burlesque, du 24 novembre 2009 qui permettait de d&#233;savouer sur-le-champ les jugements des tribunaux correctionnels. 

 La diff&#233;rence consid&#233;rable entre l'une et l'autre de ces gardes des Sceaux est que la premi&#232;re agissait avec un empirisme d&#233;vastateur et sans souci de logique tandis que la seconde se pique de doctrine, de philosophie et de dogmatisme. Dati improvisait avec d&#233;sinvolture tandis que Taubira prend sans cesse l'air important pour faire illusion. Le flou d&#233;sordonn&#233; puis le flou p&#233;dant maintenant. 

 Maintenant - quelle gloire d'annoncer cela &#224; La Rochelle devant des militants en manque de vraie gauche compassionnelle, abstraite et absolument pas op&#233;ratoire ! -, Christiane Taubira sort de l'imagination de ses services influenc&#233;s et de sa Commission du consensus gouvern&#233;e, la peine de probation ou "contrainte p&#233;nale". Comme si elle faisait un cadeau &#224; la soci&#233;t&#233;. 

 Pour les infractions punies par 5 ans d'emprisonnement au maximum, le tribunal correctionnel pourra ajouter &#224; sa panoplie la peine de probation excluant la prison et pr&#233;voyant un encadrement et un soutien pour le pr&#233;venu laiss&#233; en libert&#233; parmi nous. 

 Cette sanction, outre qu'elle va encombrer une palette r&#233;pressive d&#233;j&#224; fournie et largement suffisante pour des juges capables d'appr&#233;hender la complexit&#233; des situations et des mis en cause, la nature de leur profil judiciaire - notamment le sursis avec mise &#224; l'&#233;preuve du m&#234;me registre -, va ob&#233;rer encore davantage, sur le plan des moyens humains et mat&#233;riels, la p&#233;nurie des services de l'application des peines. 

 Celle de probation doit &#234;tre vraiment inadapt&#233;e et impraticable puisque la gauche judiciaire, repr&#233;sent&#233;e m&#233;diatiquement par Le Monde, en d&#233;pit de son inconditionnalit&#233; pour la ministre et de son hostilit&#233; pour son coll&#232;gue de l'Int&#233;rieur, n'a pas h&#233;sit&#233; &#224; l'appr&#233;cier d&#233;j&#224; n&#233;gativement. C'est dire ! 

 Pour finir, penchons-nous sur le jeune destin - 18 ans - de l'un des deux malfaiteurs, l'autre &#233;tant toujours recherch&#233;, impliqu&#233; dans le vol &#224; main arm&#233;e et directement ou indirectement dans le meurtre de Jacques Blondel. On a appris qu'il avait &#233;t&#233; condamn&#233; pour une douzaine de d&#233;lits, notamment pour des vols avec d&#233;gradation ou effraction, et &#224; trois reprises par des juges pour enfants. Lors de la perp&#233;tration du "braquage", il ex&#233;cutait une sanction de quatre mois avec sursis probatoire (quasiment la peine de probation !) et avait r&#233;pondu &#224; la plupart des convocations. Ce contr&#244;le et cette surveillance avaient &#233;t&#233; ais&#233;ment compatibles, pour lui, avec l'acte criminel commis avec un jeune inconnu dans l'intervalle de son apparente normalit&#233; (nouvelobs.com). 

 La peine de probation, si elle est adopt&#233;e, aura-t-elle cet effet nul et lamentable sur la s&#233;curit&#233; de tous et la sauvegarde des commerces ? A force de vouloir &#233;viter la prison m&#234;me quand elle est n&#233;cessaire, va-t-on laisser les citoyens &#224; la discr&#233;tion de la seule bonne volont&#233; de tel ou tel, penchant du bon c&#244;t&#233; ou acharn&#233; &#224; r&#233;cidiver gravement ? 

 Je ne veux pas voir se multiplier les victimes, les h&#233;ros comme Jacques Blondel. Dans une d&#233;mocratie exemplaire, les caract&#232;res d'&#233;lite et de courage, les civismes admirables renforcent l'action pers&#233;v&#233;rante et efficace de l'Etat. 

 Ils ne s'y substituent pas. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
