<document>
	<date>2006-05-30</date>
        <title>L'intime conviction de Patrick S&#233;bastien</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Dans un entretien r&#233;cent accord&#233; au quotidien "Le Parisien" pour la promotion de son livre, Patrick S&#233;bastien affirme qu'il "repr&#233;sente les gens normaux" et que "les &#233;lites m&#233;prisent le saltimbanque que je suis". Pour ma part, cette volont&#233; de normalit&#233; et ce d&#233;sir de divertir le plus grand nombre me le rendent tout &#224; fait sympathique. Je n'en suis que plus &#224; l'aise pour d&#233;noncer, dans la m&#234;me interview, les propos absurdes qu'il tient sur Nicolas Sarkozy. A la fois, il s'affiche chiraquien et reproche &#224; ce dernier de vouloir "le pouvoir &#224; tout prix". Il y a l&#224; comme un paradoxe. Certes, dans le PAF, il faut un certain courage pour proclamer aussi vertement ce qu'on pense mais l'audace n'a jamais garanti la pertinence du fond. Pour autant, ce n'est pas son intime conviction sur le plan politique qui m'int&#233;resse au premier chef, mais "Intime conviction", sa nouvelle &#233;mission, dont j'ai vu la deuxi&#232;me diffusion. "Intime conviction" &#233;tant un concept qui renvoie &#224; la cour d'assises - la promotion a &#233;t&#233; faite, peu ou prou, sur la caract&#233;ristique judiciaire -, j'ai &#233;t&#233; curieux de voir ce qu'il en &#233;tait exactement et si, en particulier, ce spectacle t&#233;l&#233;visuel m&#233;ritait de diviser les juristes. Ma r&#233;ponse est clairement n&#233;gative. Cette &#233;mission - et je reprends les termes utilis&#233;s par le Pr&#233;sident S&#233;bastien lui-m&#234;me puisqu'il joue le r&#244;le du Pr&#233;sident de la cour d'assises - est" un divertissement, un jeu de hasard, un jeu" et ce serait l'accabler que de pr&#233;tendre chercher en elle une quelconque finalit&#233; p&#233;dagogique ou exemplaire. Elle ne concerne que le t&#233;l&#233;spectateur et en aucun cas le citoyen. Sur le plan criminel, elle contient un nombre incalculable d'erreurs, des plus b&#233;nignes aux plus graves et elle ne donne absolument pas une image fid&#232;le, m&#234;me adapt&#233;e pour l'audiovisuel, du tragique, de la gravit&#233; et du rituel de la cour d'assises. Plus que l'intervention d'un jury compos&#233; de personnalit&#233;s tr&#232;s in&#233;gales (Sarah Marshall !), la pr&#233;sence de deux v&#233;ritables avocats pouvait en donner l'illusion. L'un se voyant attribu&#233;e la mission de l'avocat g&#233;n&#233;ral, c'est dire que vraisemblablement, aucun magistrat n'a voulu s'impliquer dans cette entreprise dont le caract&#232;re est faussement hybride et &#224; ce titre plus ridicule qu'&#233;clairant. Qu'on me permette de dire que voir ma&#238;tre Gilbert Collard promu conseiller technique de l'&#233;mission n'a pas &#233;t&#233; pour me rassurer ou plut&#244;t m'a confirm&#233; que nous allions bien tomber en plein divertissement ! Il faut dire que, dans ce seul registre, j'ai trouv&#233; l'&#233;mission remarquable. La qualit&#233; du sc&#233;nario, l'habilet&#233; des pi&#232;ges et des indices, la construction et l'intensit&#233; dramatiques, le talent des acteurs,&#160; l'absence de vulgarit&#233; de S&#233;bastien qui, s'il avait eu un autre look, aurait fait un Pr&#233;sident tout &#224; fait passable avec sa bonne voix et ses propos convenables, faisaient un spectacle qui maintenait le t&#233;l&#233;spectateur en haleine. Mais le citoyen et le passionn&#233; de v&#233;rit&#233; judiciaire restaient totalement sur leur faim. Alors que la structure du proc&#232;s est si naturellement accord&#233;e &#224; l'univers de la t&#233;l&#233;vision qu'on pourrait concevoir une&#160; infinit&#233; de projets&#160; &#224; la fois&#160; s&#233;rieux&#160; et&#160; attractifs, fond&#233;s sur l'antagonisme des th&#232;ses et des discours, Patrick S&#233;bastien a manqu&#233; une occasion et a fait regretter, pour les plus &#226;g&#233;s d'entre nous,&#160; "Messieurs les&#160; jur&#233;s".&#160; Le parti &#233;tait inverse : celui du respect le&#160; plus scrupuleux possible de&#160; la cour d'assises et de son fonctionnement.&#160;  J'ai cru comprendre que Patrick S&#233;bastien n'&#233;tait pas satisfait de l'audience. Il ne lui reste donc qu'&#224; se remettre au travail et &#224; imaginer autre chose. Que le saltimbanque talentueux n'oublie pas le citoyen qu'il sait &#234;tre et on aura une bonne t&#233;l&#233; ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
