<document>
	<date>2012-07-01</date>
        <title>Loach et Laverty : quelle &#233;quipe !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a de grands films, de bons films, des films passables, des films m&#233;diocres, de tr&#232;s mauvais films, des films dont la diffusion est une offense absolue au cin&#233;ma. 
Et il y a les films de Ken Loach (KL). 
Ce n'est pas parce que ce r&#233;alisateur d'extr&#234;me gauche est invit&#233; syst&#233;matiquement au festival de Cannes, cette foire aux vanit&#233;s, au corporatisme et &#224; l'&#233;litisme vulgaire, qu'il faut passer sous silence le fait que - j'ose le terme - il est g&#233;nial. 
Je viens de voir La part des anges et je craignais non pas le pire - avec KL on ne risque rien, pas plus qu'avec Woody Allen - mais peut-&#234;tre une l&#233;g&#232;re d&#233;ception devant cette oeuvre pr&#233;sent&#233;e comme une com&#233;die (Marianne 2). 
De fait, elle en est une mais aussi par moments une trag&#233;die, une autopsie sociale, une histoire de jeunes destin&#233;es qui pourraient, dans une in&#233;vitable d&#233;rive, sombrer, un chant d'espoir, une volont&#233; forcen&#233;e, apr&#232;s la chute, de se relever, le jour, la nuit. 
KL ne serait rien - il l'a dit lui-m&#234;me - sans son habituel et formidable sc&#233;nariste depuis des ann&#233;es, Paul Laverty (PL). On n'a pas l'&#233;quivalent en France m&#234;me si, ici ou l&#224;, &#224; la t&#233;l&#233;vision ou au cin&#233;ma, on porte aux nues trop rapidement, trop m&#233;caniquement des talents auxquels il manquera toujours quelque chose pour atteindre cette excellence humaine, cette perfection inventive capable de rassembler, en 90 minutes, tout ce qui repr&#233;sente &#224; la fois les mis&#232;res, les faiblesses d'une vie mais aussi ses chances et, &#224; force, ses lumi&#232;res. Dans le brouillard, dans le d&#233;sespoir, dans la quotidiennet&#233; la plus accablante, au moment m&#234;me o&#249; le protagoniste s'effondre parce que la bande ne suffit plus, que la tentation d'un bonheur familial et classique est trop intense, lancinante mais inconcevable, parce que la r&#233;alit&#233; est trop dure et ses contraintes implacables, quelque chose se l&#232;ve qui va permettre l'&#233;lan, le sursaut, le progr&#232;s. 
Ce que j'aime passionn&#233;ment dans les films de ce duo magique tient &#224; ce que l'humanit&#233; n'y est jamais abord&#233;e exclusivement comme une d&#233;faite &#224; venir mais surtout comme un combat o&#249; des valeurs, des principes, des r&#232;gles, une morale infiniment simple parviennent &#224; la longue &#224; s'imposer. Aucune complaisance dans la description et l'analyse des f&#234;lures et des d&#233;tresses sociales, de l'in&#233;luctable poids des lieux, des origines, du manque d'&#233;ducation. La part sombre est &#224; fuir. La mis&#232;re ne geint pas, elle se r&#233;volte comme elle peut. 
Il ne suffit pas de souligner que KL et PL qui partage les m&#234;mes opinions politiques que le cin&#233;aste &#233;chappent, dans leur fiction nourrie de r&#233;alit&#233;, au didactisme de l'id&#233;ologie. Les rares films moins r&#233;ussis par ce duo sont pr&#233;cis&#233;ment ceux o&#249; le th&#232;me historique et donc naturellement politique rendait plus difficile pour lui la libert&#233; de l'imagination et la soumission &#224; la v&#233;rit&#233; plus qu'au partisan. 
Le tour de force de PL, dans ses histoires, est en m&#234;me temps de restituer avec justesse "des tranches d'existence" devant lesquelles le spectateur demeure saisi tant elles &#233;clatent d'authenticit&#233; douloureuse ou dr&#244;le, &#233;mouvante ou cynique, abattue ou volontaire, mais de les impr&#233;gner d'une tonalit&#233; profond&#233;ment de gauche avec des th&#232;mes qui renvoient &#224; ce qu'il y a d'universel dans la d&#233;nonciation d'un monde et d'un r&#233;el trop injustes. 
La fraternit&#233; humaine, la solidarit&#233;, la certitude qu'il se trouvera, &#224; tout coup, un bon samaritain, un homme g&#233;n&#233;reux et attentif, une femme compr&#233;hensive, l'irruption, m&#234;me dans l'univers le plus froid, le plus pauvre, de ces grands soleils du coeur, l'amour, l'amiti&#233;, l'acharnement &#224; habiter un jour ces territoires qui paraissent inaccessibles, la d&#233;testation de cette mis&#232;re qui humilie, le rire ou la rage pour armes, et toujours, toujours l'aurore au bout de la nuit. 
Loach et Laverty sont modestement, sans se pousser du col comme nos cr&#233;ateurs fran&#231;ais souvent au petit pied et d'autant plus contents d'eux-m&#234;mes, des ma&#238;tres pour qui sait bien regarder et &#233;couter ce qu'ils nous montrent, ce qu'ils nous disent : on se sort de tous les enfermements et le bonheur n'est pas impossible.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
