<document>
	<date>2014-04-06</date>
        <title>Magistrats et avocats : pas du m&#234;me monde !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a bien longtemps que le mythe de la grande famille judiciaire qui r&#233;unirait magistrats et avocats, surtout en mati&#232;re p&#233;nale, dans un m&#234;me &#233;lan et au service d'une m&#234;me cause est pass&#233; &#224; la trappe. 

 Force est de constater qu'avec l'&#233;lection de Fran&#231;ois Hollande et les mises en cause, ici ou l&#224;, de Nicolas Sarkozy, ce processus d'&#233;loignement s'est encore aggrav&#233; comme si l'ind&#233;pendance laiss&#233;e aux juges dans l'instruction des dossiers sensibles depuis le mois de mai 2012 avait permis de concentrer les antagonismes sur la relation orageuse entre ceux qui sont au service de l'int&#233;r&#234;t social et ceux qui d&#233;fendent leur client&#232;le. 

 Depuis que j'ai quitt&#233; la magistrature au mois d'octobre 2011 sans que l'acrimonie vienne alt&#233;rer mon jugement et sans non plus la b&#233;atitude qu'une forme de nostalgie, que je n'&#233;prouve pas, pourrait susciter, je me suis senti l'obligation, &#224; plusieurs reprises, de venir au soutien de pratiques courageuses et ind&#233;pendantes qui n'avaient que le tort de venir bousculer le "pr&#233; carr&#233;" des avocats p&#233;nalistes. M&#234;me si la majorit&#233; de ceux-ci n'est pas intervenue dans les controverses et que quelques autres  n'ont pas &#233;t&#233;, dans leur d&#233;nonciation, &#224; la hauteur de la d&#233;testation d'un Eric Dupond-Moretti qui r&#234;verait d'un monde de justice d'o&#249; les magistrats seraient absents, en tout cas tellement p&#233;tris de doute que condamner leur deviendrait inconcevable, il &#233;tait impossible de demeurer sans r&#233;action face aux attaques odieuses contre Jean-Michel Gentil ou, plus tard, au sujet des &#233;coutes de Nicolas Sarkozy et, par ricochet, du r&#244;le de Me Thierry Herzog. 

 Je n'ai jamais mieux compris que durant cette effervescente p&#233;riode pourquoi, en dehors de la complexit&#233; judiciaro-bureaucratique, pas un instant je n'avais envisag&#233; intellectuellement, profond&#233;ment, de m'inscrire au barreau pour tenter de m'adonner au droit de la presse et &#224; la proc&#233;dure criminelle. 

 J'ai longtemps pens&#233; que c'&#233;tait le seul rapport avec la v&#233;rit&#233; qui &#233;tait susceptible de constituer une ligne de partage entre les p&#233;nalistes, qui heureusement ne sont plus regard&#233;s de haut par leurs confr&#232;res civilistes, et moi-m&#234;me apr&#232;s plus de vingt ans &#224; la cour d'assises de Paris. Certes, je n'aurais pas &#233;t&#233; capable de cette vertu d'indiff&#233;rence, de ce relativisme social et de cette bataille totalement autarcique exclusivement consacr&#233;e &#224; sauver la mise &#224; un accus&#233; ou &#224; un pr&#233;venu en se persuadant qu'il &#233;tait innocent comme il le pr&#233;tendait ou pas gravement coupable comme les faits le d&#233;montraient. 

 La v&#233;rit&#233; est &#233;videmment, dans cette empoignade entre une cause qui vous a choisi - aujourd'hui c'est l'assassin, demain &#231;'aurait pu &#234;tre sa victime - et l'institution qui va vous donner raison ou tort, mise hors jeu. Elle est le cadet des soucis du conseil et, &#224; la supposer tout de m&#234;me l&#224; lancinante, trop pr&#233;sente, elle constituerait plus un frein qu'une chance pour le questionnement et la plaidoirie de la d&#233;fense. 

 Pour ma part, j'ai toujours consid&#233;r&#233;, sans doute avec des exc&#232;s, qu'au-dessus de la v&#233;rit&#233; de l'audience, il y a la v&#233;rit&#233; tout court. L'id&#233;al &#233;tait au moins, o&#249; qu'on soit, de les faire co&#239;ncider au lieu de se complaire &#224; les croire tellement distinctes que le proc&#232;s est alors vou&#233; &#224; se d&#233;grader en un exercice brillant et sophistique contre la vie authentique ailleurs &#224; l'ext&#233;rieur de ses murs. 

 Comment, d'ailleurs, en serait-il autrement pour des avocats r&#233;put&#233;s qui passent sans fr&#233;mir de la cour d'assises &#224; la mise &#224; disposition de leur talent pour la sauvegarde, par exemple, d'une Yamina Benguigui (Le Parisien) ? Comment pourrait-on, avec de telles variations et une telle ductilit&#233;, s'ancrer dans une morale de la v&#233;rit&#233; qui vous contraindrait &#224; accepter la v&#233;rit&#233; de la morale dans un univers d'arbitrage, de contradiction, de d&#233;bat et d'apparence dont on veut sans cesse l'expulser ? Le client vous choisit d'abord et, ensuite, on habille, on orne, on invente, on pourfend, on construit et on s'indigne si on ne convainc pas.  

 Depuis des ann&#233;es, je suis surpris de remarquer que, malgr&#233; la qualit&#233; humaine et professionnelle majoritairement d&#233;celable dans la magistrature comme au barreau, pourtant il y a toujours eu un d&#233;saccord profond sur les exigences p&#233;nales et la vision de la soci&#233;t&#233;. Alors qu'au moins pour les citoyens derri&#232;re leur statut officiel, les valeurs de v&#233;rit&#233;, de rigueur, d'utilit&#233; sociale, de protection, d'&#233;quit&#233;, d'humanit&#233; et d'efficacit&#233;, dans la lutte contre la d&#233;linquance et la criminalit&#233; devraient &#234;tre communes et &#233;galement partag&#233;es. 

 Cela n'a jamais &#233;t&#233; le cas pour les professionnels de la justice, pour ceux qui poursuivent au nom de l'int&#233;r&#234;t social, avocats de tous les citoyens, et ceux qui d&#233;fendent, avocats du particulier et du singulier. Les uns ont l'universel en charge quand les autres ont pour ambition de faire valoir en son sein l'impr&#233;visibilit&#233;, le d&#233;sordre et parfois l'exon&#233;ration de l'humain. 

 A vrai dire, l'explication de ce hiatus crevait pourtant l'esprit. 

 Au-del&#224; des consid&#233;rations nobles et fabriqu&#233;es sur l'&#233;tat de droit, il est clair que les avocats n'appr&#233;hendent les dispositions p&#233;nales, r&#233;pressives pr&#233;sentes ou projet&#233;es que par rapport &#224; leur client&#232;le actuelle ou future. Tout ce qui permettra encore davantage qu'aujourd'hui de la renforcer dans ses moyens de d&#233;fense et de dissimulation sera bienvenu. Tout ce qui pourrait au contraire - ce ne sera pas sous la gauche de Christiane Taubira ! - mieux armer la soci&#233;t&#233; contre les transgresseurs, contre les d&#233;lits et les crimes, sera contest&#233; avec le talent pour la dialectique de certaines sommit&#233;s du barreau et un appui m&#233;diatique qui va naturellement vers l'humanisme affich&#233; et superficiel. 

 Car derri&#232;re, il y a, comme une obsession, cette interrogation &#233;l&#233;mentaire : la loi d'aujourd'hui ou de demain va-t-elle, oui ou non, me faciliter la t&#226;che ? Rien de plus, rien de moins. Comme le service du client est le param&#232;tre supr&#234;me, on voit mal en effet au nom de quoi l'avocat c&#233;derait la place au citoyen et le camp du particulier &#224; celui de la communaut&#233;. 

 Et les magistrats, eux, se retrouvent moqu&#233;s parce qu'ils ont la faiblesse superbe de continuer &#224; faire fond sur les principes qui structurent une soci&#233;t&#233; et assurent sa sauvegarde pour TOUS. Cela ne signifie pas qu'ils sont forc&#233;ment parfaits et exemplaires dans leurs pratiques. Cela montre seulement qu'il faut cesser m&#233;caniquement d'encenser les avocats en les invitant, &#224; contre-emploi, &#224; formuler un point de vue objectif sur l'&#233;tat de droit, ses avanc&#233;es et ses retards, alors que leur subjectivit&#233; int&#233;ress&#233;e est totale. 

 Je n'aurais pas eu envie d'&#233;crire ce billet qui d&#233;daigne les nuances et occulte mon admiration, mon amiti&#233; pour de rares personnalit&#233;s du barreau qui concilient - et ils ont du m&#233;rite - honn&#234;tet&#233; intellectuelle, urbanit&#233; judiciaire, libert&#233; personnelle et rigueur morale si, au cours de ces derniers mois je n'avais pas per&#231;u une alliance suspecte et choquante des avocats, des politiques et de la plupart des m&#233;dias contre les juges et le pr&#233;tendu gouvernement qu'ils voudraient instaurer. 

 Ceux-ci ont bien assez &#224; faire en cherchant &#224; lever les chapes de secret et de mensonge qui, pour les enqu&#234;tes et les instructions, risquent d'entraver, pour la d&#233;mocratie qui a besoin d'elles, les voies et les voix de la v&#233;rit&#233; et de la justice. 

 Magistrats et avocats : pas du m&#234;me monde ! Les premiers devraient &#234;tre fiers de ce qu'ils sont et font et les seconds moins assur&#233;s de l'aura dont ils se gratifient et que d'aucuns leur prodiguent. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
