<document>
	<date>2014-03-31</date>
        <title>Manuel Valls soit, mais lequel ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Au moment o&#249; je commence ce billet, le pr&#233;sident de la R&#233;publique vient de s'exprimer. Discours l&#233;nifiant, noyant dans des g&#233;n&#233;ralit&#233;s vagues et moralisatrices les attentes, les peurs et les exigences de la France populaire. 

 Matignon, contre la Constitution et les usages, a annonc&#233; la d&#233;mission du Premier ministre Ayrault et Manuel Valls est son successeur. 

 La d&#233;route historique de la gauche de gouvernement aux &#233;lections municipales apparemment a accentu&#233; le processus de d&#233;sorganisation, de d&#233;composition d'un pouvoir d&#233;pass&#233; par l'ampleur de la catastrophe et certain, en m&#234;me temps, qu'un changement de politique &#233;conomique et sociale serait suicidaire pour lui si peu de temps apr&#232;s avoir affich&#233; une ligne clairement social-d&#233;mocrate. 

 Contrairement &#224; ce qu'on soutient, la d&#233;faite de dimanche a moins sign&#233; la r&#233;volte d'un peuple de gauche indign&#233; voire d&#233;sesp&#233;r&#233; par les deux premi&#232;res ann&#233;es du quinquennat de Fran&#231;ois Hollande que l'&#233;clatante remont&#233;e d'une part de la droite classique et la confirmation, d'autre part, de l'ancrage du FN dans le tissu municipal m&#234;me s'il est symptomatique de relever que ses "vedettes" ont perdu tandis que les plus modestes, ins&#233;r&#233;s et connus dans leur environnement, ont gagn&#233;. 

 Ce qui ressort donc de ces p&#233;rip&#233;ties &#233;lectorales au sens propre bouleversantes tient &#224; l'affirmation d'une forte tendance lib&#233;rale qui n'a rigoureusement rien &#224; voir avec l'expression minoritaire d'une aspiration "&#224; gauche toute". 

 Il y a au moins une logique profonde dans le choix de ce nouveau Premier ministre qui a d&#233;velopp&#233; vaillamment au PS et lors de la primaire un projet social-d&#233;mocrate quasiment "blairiste", avant de coller &#224; la mouvance pr&#233;sidentielle pour que ses ambitions, son opportunisme et ses sacrifices ne comptent pas pour rien. 

 Social-d&#233;mocrate hier, Manuel Valls a &#233;t&#233; promu par un pr&#233;sident de la R&#233;publique en concordance avec lui-m&#234;me, puisqu'il a distingu&#233;, aujourd'hui, un compagnon de route intellectuel et pragmatique. Il y a l&#224;, il convient de l'admettre, une coh&#233;rence certaine. Le Premier ministre Valls va rejoindre le fougueux bretteur courageux et presque solitaire qu'il a &#233;t&#233; au PS. 

 Mais entre-temps il y a eu un ministre de l'Int&#233;rieur qui a &#233;chou&#233; dans sa lutte contre l'ins&#233;curit&#233; et qui n'est pas parvenu, malgr&#233; ses coups de menton volontaristes et r&#233;p&#233;t&#233;s, &#224; apaiser les Fran&#231;ais. 

 Il a parfois manifest&#233; des dissensions tactiques mais en revenant vite dans le giron du consensus. Il a point&#233; les graves dangers du projet p&#233;nal de Christiane Taubira puis il s'est repli&#233;, &#233;voquant m&#234;me le beau couple qu'il formait avec la garde des Sceaux, dans une sorte de jeu de r&#244;les destin&#233; &#224; faire croire que l'une &#233;tait laxiste, l'autre ferme, alors qu'au fond c'&#233;tait la m&#234;me faillite : par agitation chez Valls, par inaction chez Taubira. 

 Il y a eu aussi l'hyst&#233;rie Dieudonn&#233; o&#249; Valls s'est camp&#233; comme un sauveur dans une France qui n'&#233;tait pourtant pas mise en p&#233;ril par les d&#233;lires intermittents d'un obsessionnel, comique en d'autres circonstances. 

 Il y a eu enfin les traitements in&#233;quitables et scandaleux inflig&#233;s par le ministre de l'Int&#233;rieur &#224; des transgresseurs qui n'avaient que le tort de contester une r&#233;forme de soci&#233;t&#233; tandis que les d&#233;linquants ordinaires offensant vraiment l'ordre public n'&#233;taient pas vraiment inqui&#233;t&#233;s et troubl&#233;s par des politiques de s&#233;curit&#233; et de justice jamais &#224; la hauteur des d&#233;fis du quotidien. 

 Alors quel Manuel Valls aura-t-on ?  

 Celui estimable ou celui discutable, celui coh&#233;rent et r&#233;aliste ou celui excit&#233; &#224; proportion m&#234;me de ses insuffisances ? Le Valls du PS ou le ministre englu&#233; dans les compromis et les audaces seulement verbales ? Le Valls r&#233;ellement social-d&#233;mocrate ou l'ambitieux obs&#233;d&#233; par la conqu&#234;te du pouvoir et se souciant comme d'une guigne des principes fondamentaux comme celui de la libert&#233; d'expression ? 

 Un doute. Fran&#231;ois Hollande ne choisit-il pas Manuel Valls comme Mitterrand avait consacr&#233; Michel Rocard ? 

 Pour montrer les faiblesses de leur Premier ministre plus que pour faire conna&#238;tre ses forces. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
