<document>
	<date>2008-12-26</date>
        <title>Marchiani : un h&#233;ros hier, un chanceux aujourd'hui ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le pr&#233;sident de la R&#233;publique a octroy&#233; une gr&#226;ce individuelle &#224; Jean-Charles Marchiani ainsi qu'&#224; vingt-six autres condamn&#233;s particuli&#232;rement m&#233;ritants d'apr&#232;s une liste &#233;tablie par le minist&#232;re de la Justice. 
 J'ai d&#233;j&#224; dit tout le bien qu'il fallait penser de cette d&#233;marche qui consistait &#224; faire b&#233;n&#233;ficier de gr&#226;ces ceux qu'une action remarquable ou une abstention digne avait illustr&#233;s. 
 Il est &#233;vident que la pol&#233;mique in&#233;vitable, compte tenu de l'opposition frontale du parti socialiste avec Martine Aubry et de l'affaire de Julien Dray qui met clairement le premier et la seconde en &#233;tat de faiblesse, s'est d&#233;velopp&#233;e seulement en ce qui concerne Jean-Charles Marchiani. 
 On a entendu &#233;voquer le "fait du prince" mais c'est le propre de ce privil&#232;ge qui permet au pr&#233;sident, parce qu'il a &#233;t&#233; &#233;lu et que demeure dans notre structure d&#233;mocratique, un reste de la gratuit&#233; et du bon plaisir qui &#233;taient l'apanage de nos rois. Il n'est pas non plus contradictoire de refuser les gr&#226;ces collectives et traditionnelles du 14 juillet pour s'attacher uniquement &#224;&#160; l'octroi de gr&#226;ces personnelles qui tiennent &#233;videmment plus compte des profils et des destin&#233;es que le rituel r&#233;publicain de juillet. 
 Contrairement &#224; ce qu'&#224; soutenu Martine Aubry dans une protestation partisane, cette gr&#226;ce accord&#233;e &#224; Jean-Charles Marchiani est tout sauf "injustifiable". Elle est justifiable, toutefois&#160;il n'est pas interdit aux citoyens de s'interroger mais il convient de le faire de bonne foi. 
 Il est acquis, sauf par quelques contestataires toujours en dissidence, que Jean-Charles Marchiani a &#233;t&#233; ce qu'il est convenu d'appeler "un h&#233;ros", dans notre &#233;poque qui n'en regorge pas. Cette qualit&#233;, ce courage, cette lib&#233;ration d'otages qui lui est due constituent &#224; l'&#233;vidence des titres &#224; la reconnaissance nationale. Vouloir en tirer des cons&#233;quences p&#233;nitentiaires n'a en soi rien de choquant. 
 Ce "h&#233;ros", toutefois, et c'est la premi&#232;re difficult&#233;, ne s'est pas vu impliqu&#233; que dans une seule proc&#233;dure : celle concern&#233;e par la gr&#226;ce partielle de six mois et qui a abouti il y a peu, gr&#226;ce &#224; cette mansu&#233;tude, &#224; une requ&#234;te en lib&#233;ration conditionnelle. Marchiani sera probablement d&#233;tenu encore le 5 janvier 2009 lorsqu'il compara&#238;tra dans le proc&#232;s de l'Angolagate qui suit son cours. N'y a-t-il pas un obstacle &#224; consid&#233;rer, dans ce b&#233;n&#233;fice d'une gr&#226;ce indidivuelle pour un condamn&#233; loin d'&#234;tre d&#233;gag&#233; des soucis judiciaires ? On peut estimer en tout cas, dans ces conditions, que c'est une faveur toute particuli&#232;re qui lui a &#233;t&#233; faite. Jean-Paul Kaufmann, l'un des otages lib&#233;r&#233;s, ne cesse pas d'insister sur l'h&#233;ro&#239;sme de son sauveur mais il refuse d'admettre que celui-ci ne soit pas lav&#233; de tout en raison de son comportement ant&#233;rieur. Un h&#233;ros, c'est une banalit&#233;, offre durant un trait de temps une image splendide de lui-m&#234;me mais il peut aussi par la suite montrer de son humanit&#233; des facettes moins reluisantes. Oublier celles-ci serait aussi d&#233;nu&#233; de sens que&#160;d&#233;nier &#224;&#160;son h&#233;ro&#239;sme le droit d'avoir un effet bienfaisant. 
 La seconde difficult&#233; tient au fait que le pr&#233;sident de la R&#233;publique, qui avait sembl&#233; lors d'une intervention plut&#244;t hostile au fait de "rayer d'un trait de plume", m&#234;me partiellement, une d&#233;cision judiciaire, s'est sans doute laiss&#233; persuader d'octroyer la gr&#226;ce &#224; la suite des sollicitations de certains otages lib&#233;r&#233;s mais surtout de celle de Charles Pasqua qui a reconnu n'avoir pas m&#233;nag&#233; ses efforts pour que Nicolas Sarkozy n'oublie pas, dans la liste des condamn&#233;s m&#233;ritants, son prot&#233;g&#233; Marchiani (le site du Nouvel Observateur, Le Monde, Le Figaro et Le Parisien). Je ne suis pas na&#239;f et je me doute que le pr&#233;sident de la R&#233;publique, entour&#233; de toutes parts et sollicit&#233; sur tout et n'importe quoi, n'agit pas et ne d&#233;cide pas sans &#234;tre peu ou prou entra&#238;n&#233; &#224; le faire par des avis ext&#233;rieurs. Il para&#238;t que c'est le p&#233;remptoire et omnipr&#233;sent Alain Minc qui lui aurait souffl&#233; la r&#233;forme de l'audiovisuel. C'est son &#233;pouse et sa belle-soeur qui l'ont fait changer de position sur Marina Petrella. Ce serait Charles Pasqua qui aurait gagn&#233; dans l'affaire Marchiani. Ce qui me g&#234;ne, c'est l'importance qu'il continue de donner &#224; une telle personnalit&#233; en permanence &#233;voqu&#233;e dans et par le paysage judiciaire. Nicolas Sarkozy semble ne jamais statuer par une d&#233;marche autonome qui rel&#232;verait de sa responsabilit&#233; mais souvent &#224; cause d'un officieux contradictoire avec la transparence d&#233;mocratique. Je pr&#233;f&#232;re qu'un pr&#233;sident de la R&#233;publique accomplisse seul ce qu'il a la libert&#233; de faire seul plut&#244;t que de le savoir en proie &#224; des influences sur lesquelles les citoyens n'ont aucune information ni prise. 
 Ces r&#233;serves faites, la gr&#226;ce accord&#233;e &#224; Jean-Charles Marchiani est tout sauf un scandale. Fait du prince certes, mais&#160; l&#233;gitime et honorable. Rien &#224; voir avec l'ancien pr&#233;sident Jacques Chirac se laissant aller &#224; tirer malencontreusement d'affaire&#160;Guy Drut. 
 Je me demande s'il ne serait pas n&#233;cessaire, non pour r&#233;pondre aux critiques socialistes gu&#232;re pertinentes sur ce plan mais pour &#233;clairer la soci&#233;t&#233;, de dire tout ce qui a nourri et justifi&#233; la d&#233;marche pr&#233;sidentielle. On comprendrait ais&#233;ment alors pourquoi Jean-Charles Marchiani, h&#233;ros hier, m&#233;ritait d'&#234;tre chanceux aujourd'hui. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
