<document>
	<date>2007-11-04</date>
        <title>Ma religion est faite !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'entends d&#233;j&#224; la r&#233;volte gronder dans le camp de ceux qui attendent toujours mieux de moi. Ils sont mon aiguillon n&#233;cessaire. 

 J'aurais pu, il est vrai, pour demeurer s&#233;rieux, &#233;voquer le livre d'entretien du garde des Sceaux avec Claude Askolovitch ou celui, tr&#232;s touchant para&#238;t-il, de Michel Drucker. Ce n'est pas moi qui oserais tourner en d&#233;rision ce dernier, comme Lib&#233;ration l'a fait, au motif qu'il nous annonce sa volont&#233; de ne jamais partir &#224; la retraite. Il est vrai qu'une telle perspective n'est gu&#232;re enthousiasmante. Mais que de couches de gentillesse &#224; venir ! 

 J'aurais pu, pour rester grave, applaudir les artistes qui s'engagent, avec un courage inou&#239;, aupr&#232;s du Droit au logement (DAL) tandis que nous continuons, nous, &#224; r&#233;sider sans trop de mauvaise conscience entre nos quatre murs ! 

 J'aurais pu et du emprunter tant d'autres chemins mais bizarrement, aujourd'hui, je n'ai pas la t&#234;te au sombre. Au contraire. 

 Je n'irai pas jusqu'&#224; me plaindre qu'on ne trouve plus Playboy dans les kiosques avec Juliette Binoche dans le plus simple appareil. Trop vulgaire, peut-&#234;tre ? 

 Non, empli d'une douceur surprenante,&#160; j'ai envie de dire du bien de Catherine Deneuve et de me demander ce qui se passe avec Johnny Hallyday. Vous constaterez qu'il n'est pas absurde de r&#233;unir ces deux personnalit&#233;s m&#234;me si elles ne nous enseignent pas la m&#234;me le&#231;on. 

 La premi&#232;re, depuis quelques mois, est pass&#233;e clairement du bon c&#244;t&#233; de l'opinion publique. La femme plus que l'actrice. Alors que d'aucuns la d&#233;nigraient pour son amour de l'argent et des cadeaux, parce qu'elle participait, r&#233;tribu&#233;e, &#224; des festivit&#233;s qui n'avaient aucun int&#233;r&#234;t, elle a d&#233;cid&#233;, au lieu de jouer la perfection outrag&#233;e, de dire le vrai sur elle-m&#234;me en admettant ses faiblesses et les contraintes de son existence. Bien s&#251;r, elle a su relativiser celles-ci mais la franchise rare avec laquelle elle a avou&#233; ses besoins consid&#233;rables et justifi&#233; donc ses app&#233;tits mat&#233;riels l'a rendue sympathique au lieu d'aggraver notre d&#233;sillusion. La touche finale, elle la pose avec &#233;l&#233;gance dans Gala (selon T&#233;l&#233;Obs) en s'exprimant de la sorte : "Je n'ai jamais dit que j'&#233;tais la Vierge Marie. C'est toujours dangereux d'&#234;tre consid&#233;r&#233;e comme parfaite !" Le tour de force, c'est, pour l'actrice, de se recr&#233;er une virginit&#233; morale en se la d&#233;niant et de voir juste en d&#233;non&#231;ant ce penchant pervers qui nous tient d'exiger la perfection chez ceux qui nous repr&#233;sentent ou nous illustrent. Tant d'autres people, devant un proc&#232;s si contraire &#224; l'image flatteuse qu'ils pr&#233;tendent nous instiller, auraient adopt&#233; l'attitude contraire, d&#233;vastatrice. Plut&#244;t que suivre la pente de ces banales turpitudes, ils auraient pr&#233;tendu la remonter et auraient tout perdu &#224; cause d'une b&#234;te arrogance ou susceptibilit&#233;. Au fond, et c'est la morale v&#233;ritable de cette histoire, Catherine Deneuve est intelligente. Sachant l&#226;cher du lest quand il convient, elle a grossi son capital d'adh&#233;sion aupr&#232;s du public. Ce dernier pr&#233;f&#232;re les ic&#244;nes qui lucidement se d&#233;truisent aux statues sans cesse contredites par leur vie. La sinc&#233;rit&#233; paie. C'est la revanche de l'existence sur la com&#233;die. 

 Et Johnny dans tout cela, me direz-vous ? Lui, c'est le contraire. L&#224; o&#249; Catherine Deneuve a fait du profane un nouveau sacr&#233; &#224; notre mesure, fraternel et chaleureux, il a laiss&#233; se d&#233;liter le sacr&#233; admiratif de ses fans et de ses compagnons d'&#226;ge par une gestion erratique de ses choix. Je n'&#233;voque pas le fait qu'il a trait&#233; r&#233;cemment Thierry Ardisson de "sale con" dans T&#233;l&#233; 7 jours. "Con" est redevenu &#224; la mode mais ce n'est pas le plus grave pour Johnny ! 

 Il me semble que depuis l'&#233;lection pr&#233;sidentielle, notre chanteur national ne sait plus trop comment et o&#249; donner de la voix, de l'opinion, du silence et de la parole : il part r&#233;sider six mois par an en Suisse pour des raisons fiscales apr&#232;s avoir soutenu Nicolas Sarkozy, il ressort fortement imbib&#233; de la soir&#233;e du Fouquet's, il veut &#234;tre belge puis ne veut plus l'&#234;tre, au p'tit bonheur la nationalit&#233; ! Johnny a du plomb dans l'aile et c'est tr&#232;s dommage. Car, sans rire, la d&#233;ception ostensible ou subtile qui na&#238;t depuis quelques mois &#224; son sujet ne touche pas qu'un formidable artiste qui ferait de n'importe quoi un chant &#224; retenir, mais une part de nous-m&#234;mes. En tout cas pour ce qui me concerne, longtemps, en for&#231;ant le trait, j'ai pu placer Goldman et Johnny, quoiqu'aux antipodes, sur le m&#234;me pied d'estime mais le premier a d&#233;finitivement fait le trou ! Il faudrait qu'en dehors de son &#233;pouse, un tiers clairvoyant reprenne le destin de Johnny en main pour refaire de lui l'idole des jeunes... et des moins jeunes. Il y a du travail &#224; accomplir. Car le chanteur demeure magnifique mais l'homme a perdu du cr&#233;dit. 

 Pour rire, l'id&#233;al serait que Catherine Deneuve s'occupe de la carri&#232;re de Johnny. Ma religion est faite : cela irait mieux pour lui. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
