<document>
	<date>2013-02-22</date>
        <title>Marine Le Pen dit merci &#224; "Des paroles et des actes"</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je serais Marine Le Pen, je serais ravie d'avoir &#233;t&#233; invit&#233;e &#224; "Des paroles et des actes" sur France 2. 

 A-t-on le droit de dire qu'il y a des journalistes incons&#233;quents, masochistes ? 

 Ils d&#233;testent Marine Le Pen, &#231;a se voit, &#231;a s'&#233;coute, les questions qu'on lui pose ne seraient jamais formul&#233;es de la m&#234;me mani&#232;re aux personnalit&#233;s de la droite et de la gauche classiques. 

 Mais, &#224; chaque seconde, par leur attitude, ils la font monter dans les sondages. 

 A l'exception de Fran&#231;ois Lenglet et de Jeff Wittenberg pourtant impr&#233;gn&#233; par le discours judiciaire et p&#233;nitentiaire convenu, qui ont su adopter, dans la forme, un ton correct et qui surtout n'ont pas &#233;prouv&#233; le besoin de montrer ostensiblement comme ils r&#233;pugnaient &#224; cet exercice, tous les autres journalistes intervenant &#224; tour de r&#244;le sur ce plateau ont cherch&#233; &#224; prouver aux t&#233;l&#233;spectateurs non pas leur talent, leur comp&#233;tence et leur impartialit&#233; mais seulement leur aptitude militante &#224; l'acidit&#233;, le fait qu'ils avaient peu ou prou vocation &#224; se comporter comme des questionneurs impliqu&#233;s, engag&#233;s, parfois sur de l'infiniment petit ou d&#233;risoire. Des justiciers avant l'heure et &#224; toute heure. Pas des limiers. La politesse serait-elle incompatible avec la pugnacit&#233; intellectuelle, le d&#233;bat sans complaisance ? 

 Et Marine Le Pen montait dans les sondages. 

 Le d&#233;sastre final a port&#233; &#224; son comble ce qui n'a pas cess&#233; d'appara&#238;tre au cours de toute l'&#233;mission : Marine Le Pen convi&#233;e &#224; s'exprimer pour que la parole des autres, leur ironie, leurs sarcasmes, leurs gestes grossiers de la main, leur inalt&#233;rable vertu soient mis en valeur. 

 Le journaliste allemand s'&#233;coutait parler et &#233;tait trop long, H&#233;l&#232;ne Jouan atteinte par la contagion manquait de son habituelle s&#233;r&#233;nit&#233; et Nicolas Demorand, remarquable &#224; l'&#233;crit, excellent &#224; la radio, adoptait un r&#244;le qui ne lui ressemblait pas : une surench&#232;re dans le d&#233;dain et le m&#233;pris. Alors qu'il aurait &#233;t&#233; remarquable dans la d&#233;nonciation et l'empathie tactique. Pour voir. Pour savoir et faire comprendre. 

 Et Marine Le Pen montait dans les sondages. 

 Il s'agissait surtout pour tous ces bons ap&#244;tres de s'abstenir de tout ce qui aurait pu conc&#233;der au talent, &#224; la force, &#224; l'&#233;nergie et &#224; la patience de l'interlocutrice de peur d'&#234;tre accus&#233;s de d&#233;viationnisme, de compromission et de tol&#233;rance au moins le temps de l'&#233;mission.  

 Hors de question de ne pas afficher un visage grave, une mine sombre comme si soudain ces journalistes &#233;taient en charge non pas seulement de Marine Le Pen et des multiples probl&#233;matiques que son projet politique, &#233;conomique et social pouvait susciter mais du poids du monde entier. Rire avec elle, quasiment un sacril&#232;ge. D'elle, une mission. 

 Et Marine Le Pen montait dans les sondages. 

 Dans sa conclusion, assimilant les journalistes &#224; des politiques, elle leur reprochait de s'&#234;tre &#233;gar&#233;s puisqu'en d&#233;finitive, leur seul souci &#233;tait moins d'informer que de condamner. 

 Et elle montait dans les sondages. 

 Le paradoxe a &#233;t&#233; que les seuls moments authentiques, et de v&#233;ritable &#233;clairage, quoi qu'on pense des prestations de Malek Boutih et de Bruno Le Maire, ont &#233;t&#233; les dialogues de chacun d'eux avec Marine Le Pen. Adversaires d&#233;termin&#233;s de cette derni&#232;re, leur statut ne les contraignait pas &#224; de l'ind&#233;licatesse ou &#224; une permanente et provocante apparence, &#224; une vindicative posture. Le fond leur importait trop pour que la forme f&#251;t contrainte d'&#234;tre d&#233;lib&#233;r&#233;ment agressive. 

 J'ai &#233;t&#233; effar&#233; de constater les effets pervers  d'un journalisme  de combat - mimiques, interruptions, approximations, condescendance, sup&#233;riorit&#233; morale affect&#233;e, etc. - et d'une conjuration m&#233;diatique quand l'adversaire n'est pas nulle, ne se laisse pas faire et &#224; la longue est per&#231;ue par beaucoup comme une victime puisqu'on lui applique un sort particulier. Qu'il y a de l'injustice dans l'air. 

 Et Marine Le Pen montait dans les sondages. 

 Faut-il encore r&#233;p&#233;ter qu'on a le devoir d'alerter sur cette discrimination et cette d&#233;rive pr&#233;cis&#233;ment quand vos app&#233;tences politiques sont ailleurs mais que personne ne peut rester indiff&#233;rent devant une strat&#233;gie qui manque sa cible et son but. Et fait le jeu de la cause que l'on abhorre sans l'ombre d'une dissimulation ou d'une opportune hypocrisie. 

 Puisque Marine Le Pen est mont&#233;e dans les sondages. 

 Et qu'elle dit merci &#224; "Des paroles et des actes". 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
