<document>
	<date>2013-07-05</date>
        <title>Marine Le Pen n'est pas occup&#233;e</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je fais un pari : t&#244;t ou tard, Marine Le Pen sera renvoy&#233;e devant le tribunal correctionnel pour incitation &#224; la haine raciale et le MRAP sera &#224; sa place de partie civile, vigie sourcilleuse et jamais lass&#233;e. 

 D'abord parce qu'il s'agit d'elle, Marine Le Pen, et que la force actuelle et croissante du FN va rendre encore plus n&#233;cessaire, obligatoire, par compensation, la judiciarisation fr&#233;n&#233;tique des discours de la droite extr&#234;me. Faute de savoir la combattre sur le plan politique, on va laisser les juges faire le travail de substitution. 

 Ensuite, parce que rien n'est plus subtil, plus d&#233;licat que le droit de la presse et qu'on peut, en se persuadant de la validit&#233; de sa position, choisir sans cesse le parti de la r&#233;pression plut&#244;t que celui de la libert&#233; d'expression. 

 Enfin, que se passerait-il si l'indignation morale, la responsabilit&#233; civique devaient admettre qu'au sein d'une d&#233;mocratie, elles n'ont pas forc&#233;ment une place pr&#233;dominante par rapport au d&#233;bat intellectuel et critique, &#224; l'affirmation de pens&#233;es antagonistes, sulfureuses, discutables mais licites pour ne pas dire l&#233;gitimes ? 

 La libert&#233; d'expression de Marine Le Pen me pr&#233;occupe, non pas parce que je soutiendrais celle-ci mais &#224; cause de mon envie constante de d&#233;fendre celle-l&#224;. Sauf &#224; ce qu'on me d&#233;montre que venir au secours de la libert&#233;, quand elle concerne Marine Le Pen, serait offenser la R&#233;publique et rel&#232;verait d'un combat douteux. 

 J'ai la faiblesse de croire l'inverse. Qu'une d&#233;mocratie s'honore quand elle va au bout de ce qu'elle s'impose d'entendre ou de lire, m&#234;me, surtout quand elle le d&#233;sapprouve. Je serais ravi si l'actualit&#233;, les discours, les pol&#233;miques, les joutes m&#233;diatiques, l'agitation de la soci&#233;t&#233; m'offraient l'opportunit&#233;, sur les plans politique, judiciaire, culturel et religieux, de me porter au secours d'autres personnalit&#233;s que celles qui font constamment l'objet de controverses, parce qu'elles ne mettent pas leur langue et leur sinc&#233;rit&#233; dans leur poche et aussi &#224; cause de la surveillance obsessionnelle qui est exerc&#233;e sur elles. Toujours les m&#234;mes : Robert M&#233;nard, Marine Le Pen, Eric Zemmour, Ivan Rioufol, Elisabeth L&#233;vy, Jean-Luc M&#233;lenchon, parfois Jean-Fran&#231;ois Cop&#233;, Christine Boutin rarement. On a vite fait le tour de ceux pour qui la pens&#233;e est un risque et la parole une audace. Les autres, la masse de ceux qui jamais ne se verront menac&#233;s des foudres du MRAP et de la LICRA n'auront jamais besoin de moi. Ils coulent des jours et des id&#233;es paisibles &#224; l'abri du bouclier conformiste d'une modernit&#233; bien plus "in" pour le sexe que pour l'esprit. 

 Le 10 d&#233;cembre 2010, Marine Le Pen a d&#233;clar&#233;, &#224; propos des pri&#232;res de rues : "Je suis d&#233;sol&#233;e mais pour ceux qui aiment beaucoup parler de la Seconde Guerre mondiale, s'il s'agit de parler d'occupation, on pourrait en parler pour le coup. C'est une occupation de pans de territoire. Certes il n'y a pas de blind&#233;s, il n'y a pas de soldats, mais elle p&#232;se sur ses habitants". 

 Le Parlement europ&#233;en, apr&#232;s la plainte du MRAP et la saisine du parquet de Lyon, &#224; la demande de la France qui l'avait alert&#233; au mois de novembre 2012 a lev&#233; l'immunit&#233; parlementaire de Marine Le Pen qui sera mise en examen pour incitation &#224; la haine raciale. Il y a peu, elle a r&#233;it&#233;r&#233;, s'obstinant &#224; reprendre le terme d'occupation. 

 Quand elle a d&#233;nonc&#233; les pri&#232;res de rues, l'indignation du jour &#224; son encontre a &#233;t&#233; suivie par un d&#233;bat sur la r&#233;alit&#233; qu'elle pourfendait et on n'&#233;tait pas loin de consid&#233;rer comme elle qu'une part de l'espace public n'avait pas &#224; &#234;tre occup&#233;e pour des motifs religieux dans des conditions qui g&#234;naient la circulation de tous. 

 Mais que vaut la comparaison qu'elle a op&#233;r&#233;e avec la p&#233;riode de "l'occupation" puisqu'elle-m&#234;me, sans prudence ni discernement, y fait express&#233;ment r&#233;f&#233;rence ? L'apparente absurdit&#233; d'un tel reproche - ils sont chez eux, chez nous, mais peu importe, ils ne nous "occupent" pas - est &#233;lucid&#233;e si, derri&#232;re ce grief, on per&#231;oit qu'implicitement les musulmans s'adonnant &#224; ces pri&#232;res de rues sont vis&#233;s et qu'ils seraient donc, par rapport &#224; la communaut&#233; nationale, des &#233;trangers, des intrus, des "occupants". 

 Je ne sais si cette analyse sera adopt&#233;e par les juges et entra&#238;nera la condamnation de Marine Le Pen pour le d&#233;lit &#233;voqu&#233; plus haut. Si elle &#233;tait sanctionn&#233;e, je voudrais insister sur le caract&#232;re plus b&#234;tement provocateur, ostensiblement maladroit de ce propos qu'ind&#233;cent ou a fortiori indigne. 

 En effet, pour mettre en cause une r&#233;alit&#233; dont la nocivit&#233; avait &#233;t&#233; constat&#233;e par beaucoup, au lieu de s'appliquer - dans tous les sens du terme : avec pr&#233;cision et lucidit&#233;, pour &#234;tre au plus pr&#232;s d'elle et de ce qu'elle peut susciter comme r&#233;action - &#224; l'appr&#233;hender comme il convenait et &#224; convaincre de son irruption intempestive sur certaines voies publiques, Marine Le Pen, pouss&#233;e par un ressort &#224; la fois dangereux et contre-productif, globalise, se lance dans une comparaison historique aberrante et bizarrement semble rejoindre sur ce point son p&#232;re. Alors que m&#234;me ceux qui ne votent pas pour elle et le FN se f&#233;licitaient de l'avoir vu abandonner les vieilles lunes ressass&#233;es par Jean-Marie. 

 Rien n'aurait &#233;t&#233; plus simple pour elle, confront&#233;e &#224; la m&#234;me probl&#233;matique sociale et religieuse, si elle l'avait bien voulu, que d'exploiter toutes les ressources du langage pour la d&#233;crire, la rejeter et faire partager son opposition. Immixtion, intrusion, d&#233;tournement, occupation sans r&#233;f&#233;rence explicite au pass&#233;, tant de concepts auraient pu utilement &#234;tre mis &#224; contribution. 

 Mais il fallait surprendre, choquer. Et, en fait, s'&#233;garer. 

 Cette pol&#233;mique permet au moins d'aboutir &#224; deux conclusions. 

 La premi&#232;re est que la fille ressemble au p&#232;re et que son talent ind&#233;niable, sa force de conviction sont parfois g&#226;ch&#233;s par une m&#233;canique qui s'emballe elle-m&#234;me, o&#249; l'outrance et la provocation deviennent leur propre but. Je devine bien le souci de Marine Le Pen de fuir comme la peste les discours conventionnels et classiques mais cette volont&#233; ais&#233;ment compr&#233;hensible devient un handicap quand elle s'estime oblig&#233;e, pour se distinguer, de fr&#244;ler les pr&#233;cipices et peut-&#234;tre d'y tomber. Entre la ti&#233;deur et la parole excit&#233;e, il y a un juste milieu qui exige une parfaite ma&#238;trise de soi et de son verbe. 

 La seconde permet de mesurer combien la libert&#233; d'expression, en m&#234;me temps qu'une exigence, un bienfait d&#233;mocratique, n'a pas vocation &#224; se d&#233;grader en un immense fourre-tout gu&#232;re pertinent o&#249; seraient confondues sans cesse la libert&#233; du propos avec sa v&#233;rit&#233;. Paradoxalement, la libert&#233; d'expression impose plus une asc&#232;se qu'un d&#233;bridement, une r&#233;tention qu'un abandon. Il faut la prot&#233;ger de ce qui la menace et que l'occupation sortie de la bouche de Marine Le Pen r&#233;v&#232;le. Il y a des d&#233;mons qui cherchent sans cesse &#224; la faire se ridiculiser par ses exc&#232;s ou ses inepties ou, pire, la conjonction d&#233;vastatrice des deux. 

 Il n'y a rien qui ne puisse &#234;tre nomm&#233;, qualifi&#233;, d&#233;nonc&#233;. La r&#233;alit&#233; a besoin des mots pour qu'identifi&#233;e apr&#232;s avoir &#233;t&#233; subie, elle fasse l'objet du traitement politique ou social qu'elle appelle. Mais ces mots doivent &#234;tre justes. Accord&#233;s &#224; leur objet. Discut&#233;s mais compris. Plausibles. Pour tous. 

 Non, Marine Le Pen n'est pas occup&#233;e. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
