<document>
	<date>2015-03-29</date>
        <title>Marine Le Pen leur fait peur...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ils ne parlent que du Front national et ils le vitup&#232;rent. 

 Mais &#224; distance. 

 C'est facile et confortable. 

 Que Christiane Taubira, dans Paris Match, ait un jour d&#233;clar&#233;  qu'elle refuserait de dialoguer avec Marine Le Pen parce qu'elle appartenait &#224; la cat&#233;gorie des "gens qui ne pensent pas" n'&#233;tait pas &#233;tonnant. 

 Il y avait l&#224; ce m&#233;lange d'arrogance et de fuite qui n'a pas cess&#233; de caract&#233;riser cette garde des Sceaux maintenue en survie gouvernementale par le pr&#233;sident de la R&#233;publique. "Marqueur de gauche", elle cr&#233;e un point de fixation, d'obsession et d'hostilit&#233; qui d&#233;tourne, heureusement pour le pouvoir, le citoyen d'autres oppositions et controverses au moins aussi s&#233;rieuses. 

 Mais que Nicolas Sarkozy, pr&#233;sident de l'UMP, se retrouve sur la m&#234;me ligne que Christiane Taubira et n'ait pas accept&#233; de d&#233;battre avec la pr&#233;sidente du FN, alors que Jean-Jacques Bourdin avait propos&#233; d'organiser une telle confrontation, est surprenant et assez paradoxal de la part de quelqu'un qui ne cesse de se poser en partisan des affrontements directs et pr&#233;cis&#233;ment du "d&#233;bat" (Boulevard Voltaire), en adepte du dialogue d&#233;mocratique. 

 Ce n'&#233;tait pas apparemment son premier rejet. Il n'avait pas davantage agr&#233;&#233; la possibilit&#233; d'une rencontre avec Jean-Christophe Cambad&#233;lis, champion du parti socialiste. Redevenu responsable d'un parti, Nicolas Sarkozy ne peut pas se d&#233;fausser au pr&#233;texte qu'il a &#233;t&#233; un pr&#233;sident de la R&#233;publique battu. Il est dans l'ar&#232;ne et ne devrait pas pouvoir &#224; son gr&#233; en sortir quand cela l'arrange. 

 Nicolas Sarkozy, un certain nombre d'&#233;v&#233;nements et de p&#233;rip&#233;ties l'ont d&#233;montr&#233;, est un faux dur. Il adore d&#233;noncer, critiquer, pourfendre, caricaturer et exacerber mais le face-&#224;-face &#224; &#233;galit&#233; n'est pas, et de loin, son exercice pr&#233;f&#233;r&#233;. Lors de la campagne de 2007, il a parfois &#233;t&#233; brillant et pugnace en face de journalistes mais il n'a jamais &#233;t&#233; &#233;tincelant dans les d&#233;bats "pr&#233;sidentiels". Il a battu S&#233;gol&#232;ne Royal parce que celle-ci avait &#233;t&#233; m&#233;diocre et Fran&#231;ois Hollande l'a domin&#233;. 

 Il a peur, en r&#233;alit&#233;, d'affronter Marine Le Pen. Car quelle meilleure occasion aurait pu lui &#234;tre donn&#233;e de valider sa d&#233;marche, celle de l'UMP, la l&#233;gitimit&#233; de son opposition radicale au FN que cet affrontement dont tous les citoyens int&#233;ress&#233;s par la chose publique auraient &#233;t&#233; friands ! 

 Si, malgr&#233; cette formidable opportunit&#233; de pouvoir manifester, comme chef de parti, sa force et son talent en face d'un chef de parti honni, il a d&#233;clin&#233;, c'est que derri&#232;re la superficie verbalement courageuse et durablement narcissique, il y a une faiblesse, une crainte, un recul. 

 Il sait qu'il sortirait peut-&#234;tre vainqueur mais en miettes. Il craint, aussi, d'&#234;tre vaincu. Son aura abrit&#233;e serait battue en br&#232;che. Son acier prot&#233;g&#233; par la distance deviendrait, &#224; cause de la proximit&#233;, du fer blanc. 

 Fuir n'est pas une tr&#232;s belle attitude et en politique, on a toujours privil&#233;gi&#233; les temp&#233;raments et les personnalit&#233;s qui, dans la courtoisie, ont montr&#233; de quoi ils &#233;taient capables.Les pr&#233;sents plus que les l&#226;ches. 

 La preuve la plus &#233;clatante de ce que j'&#233;nonce tient au fait que Nicolas Sarkozy participe, au premier chef, &#224; cette d&#233;gradation du discours qui s'en prend au physique de l'adversaire. Des propos r&#233;cemment rapport&#233;s (lepoint.fr) r&#233;v&#232;lent &#224; quel degr&#233; d'ind&#233;licatesse il en est arriv&#233; pour &#233;voquer l'apparence de Marine Le Pen. Cette d&#233;rive est le signe d'une carence. On humilie de loin parce qu'on n'est pas assur&#233; de pouvoir convaincre, r&#233;pliquer et l'emporter de pr&#232;s. 

 Nicolas Sarkozy a trait&#233; Marine Le Pen d'"hommasse". 

 Mais lui-m&#234;me, en ayant, couard, fui le d&#233;bat, s'est-il comport&#233; en homme ?  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
