<document>
	<date>2012-09-30</date>
        <title>Marseille donne un signal</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'&#233;quipe de Marseille a connu sa premi&#232;re d&#233;faite &#224; Valenciennes : 4 &#224; 1. 

 C'est d&#233;risoire par rapport &#224; la mani&#232;re dont la belle cit&#233; phoc&#233;enne est entr&#233;e r&#233;cemment dans le d&#233;bat public et m&#233;diatique &#224; la suite de la r&#233;volte de certains de ses habitants contre des Roms qui install&#233;s depuis quelques jours &#233;taient soup&#231;onn&#233;s d'avoir commis vols, d&#233;pr&#233;dations et nuisances. La police est intervenue et &#224; l'&#233;vidence n'a rien trouv&#233; &#224; redire &#224; l'action de ces citoyens qui ont r&#233;agi en br&#251;lant apparemment un modeste campement. Le parquet de Marseille a lui-m&#234;me minimis&#233; la port&#233;e de ces incidents et de leurs cons&#233;quences. 

 Le hasard fait qu'ayant particip&#233; &#224; un colloque remarquablement organis&#233; mais agit&#233; &#224; Lyon au sujet de ce th&#232;me &#224; peine provocant: Faut-il supprimer la prison ?, j'ai rencontr&#233; &#224; cette occasion le procureur g&#233;n&#233;ral Jacques Beaume, personnalit&#233; chaleureuse, lucide et passionn&#233;e par son m&#233;tier, qui m'a appris que ses cinq ann&#233;es les plus stimulantes et en m&#234;me temps les plus &#233;puisantes s'&#233;taient d&#233;roul&#233;es &#224; Marseille o&#249; il avait &#233;t&#233; procureur. Je n'ai eu aucune difficult&#233; &#224; le croire. 

 La justice aujourd'hui &#224; Marseille serait "&#224; bout de souffle" (Journal du Dimanche). 

 Sans relier directement l'&#233;pisode des Roms &#224; ce constat, il est &#233;vident que celui-l&#224; ne saurait &#234;tre trait&#233; &#224; la l&#233;g&#232;re parce qu'il r&#233;v&#232;le au moins qu'&#224; un certain moment des Marseillais exasp&#233;r&#233;s, plut&#244;t que de faire appel &#224; la police et aux institutions, ont pr&#233;f&#233;r&#233; r&#233;gler le "probl&#232;me" eux-m&#234;mes. 

 Il serait trop facile de traiter de haut, avec une sorte de condescendance vertueuse, ces comportements alors que personne, ne l'ayant pas v&#233;cu et subi, ne peut mesurer le poids d'un environnement destructeur au quotidien. 

 Marseille donne un signal. Il y aura forc&#233;ment d'autres r&#233;voltes si ne sont pas suffisamment prises en compte dol&#233;ances, r&#233;clamations, plaintes et exigences de tranquillit&#233; publique. On ne laisse pas en d&#233;sh&#233;rence des appels au secours.  

 L'Etat est de retour, annonce Najat Vallaud Belkacem (Le Parisien). On pourrait faire de l'ironie si cette phrase au demeurant discutable avait pr&#233;tendu s'appliquer &#224; ces troubles marseillais. 

 Plus que jamais, le ministre de l'Int&#233;rieur, qui s'efforce de tenir les deux bouts de la cha&#238;ne - humanit&#233; et fermet&#233;, un Etat qui prot&#232;ge et r&#233;prime quand il le faut, une d&#233;mocratie qui se d&#233;fend sans se renier - repr&#233;sente la vision &#233;quilibr&#233;e dont la R&#233;publique a besoin. Sans lui, sans elle, avec le soutien et la confiance du pr&#233;sident, seraient &#224; craindre de multiples "l&#233;gitimes d&#233;fenses" fond&#233;es sur un civisme d&#233;voy&#233; et &#224; la fois d&#233;sesp&#233;r&#233;. Une autre conception de la s&#233;curit&#233; serait suicidaire: qu'il y ait un laxisme du Pouvoir, il y aura alors une France qui prendra tristement, dans ces domaines sensibles, en main son destin. Avec le pire &#224; r&#233;p&#233;tition. 

 Ecoutons le signal de Marseille. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
