<document>
	<date>2011-08-07</date>
        <title>Marseille, une exception fran&#231;aise ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On n'a pas assez attir&#233; l'attention sur un &#233;v&#233;nement pourtant tr&#232;s r&#233;v&#233;lateur&#160; r&#233;sum&#233; de la sorte par un titre d'Aujourd'hui : Marseille &#224; la reconqu&#234;te du parking de la porte d'Aix. Il me semble repr&#233;senter une tendance pr&#233;occupante, au-del&#224; de Marseille, de l'esprit fran&#231;ais (JDD). 
 Un po&#232;me de Paul Fort mis en musique par Georges Brassens - La Marine - touche le coeur quand il souligne que "dans les petites amours d'un jour", on trouve les grandes en r&#233;duction. 
 C'est exactement ce qu'il convient de dire, mais sur un autre registre, des p&#233;rip&#233;ties marseillaises qui manifestent les d&#233;rives et le laxisme de l'action municipale et plus largement politique qui souffre d'un manque de rigueur et de constance. 
 Un parking &#224; la porte d'Aix &#224; Marseille, g&#233;r&#233; par Vinci. Des d&#233;gradations, des violences, des dysfonctionnements qui &#224; la longue deviennent si nombreux et insupportables qu'on n'a m&#234;me plus le courage de d&#233;poser plainte parce qu'on pressent que ce sera inutile. Vinci jette l'&#233;ponge et s'en va. Des jeunes gens du quartier occupent le terrain abandonn&#233; et empochent cinq euros par automibiliste. Des vendeurs &#224; la sauvette s'installent dans le parking. Une v&#233;ritable organisation paral&#232;lle se met en place qui montre en creux l'impuissance de l'autorit&#233; publique. Le d&#233;part de Vinci et les r&#233;percussions m&#233;diatiques qui s'ensuivent d&#233;clenchent des r&#233;actions. La loi r&#233;publicaine est invoqu&#233;e. Il est hors de question que l'Etat et les collectivit&#233;s reculent. On exhibe tout &#224; coup ses muscles. Une compagnie de 80 CRS va &#234;tre affect&#233;e &#224; la surveillance et &#224; un patrouillage constant selon le pr&#233;fet de la r&#233;gion qui exprime sa volont&#233; de redonner &#224; cette place d'Aix "son r&#244;le d'espace public". Vinci va revenir. La boucle est boucl&#233;e. 
 Quand le cycle infernal va-t-il recommencer ? 
 Le maire UMP de Marseille d&#233;clare - et c'est sans doute le risque principal d'une telle incurie - que "l'exasp&#233;ration est telle que les gens menacent de s'armer et de r&#233;gler &#231;a eux-m&#234;mes",&#160; parce que l'Etat est d&#233;faillant dans sa mission d'assurer la s&#233;curit&#233; des personnes et des biens. Que la justice priv&#233;e, un jour, au comble de la col&#232;re, prenne en charge &#224; sa mani&#232;re forte ce qui est laiss&#233; en d&#233;sh&#233;rence par les instances officielles ne constituerait plus une surprise. Cela ne saurait tarder, plus gravement que dans certaines manifestations ponctuelles d'une telle d&#233;viation, si l'Etat continue de s'alarmer devant la vigilance oblig&#233;e des citoyens mais sans rien accomplir pour la rendre inutile. 
 Surtout, dans ce processus qui conduit une normalit&#233; &#224; se d&#233;grader, caract&#233;ris&#233; ensuite par une longue indiff&#233;rence donnant le pouvoir &#224; des bandes, d&#233;courageant les bonnes volont&#233;s d&#233;sertant une mission qu'elles ne peuvent plus assumer, mis en exergue par l'effervescence m&#233;diatique, interrompu par "les coups de menton" d'une autorit&#233; publique enfin r&#233;veill&#233;e, comment ne pas percevoir le parcours classique des drames au quotidien de notre vie sociale, de notre communaut&#233; civique ? Normalit&#233;, d&#233;litement, assoupissement, abandon, transgression, scandale, indignation m&#233;diatique, r&#233;veil, on va voir ce qu'on va voir : tout cela est pitoyable &#224; force d'incoh&#233;rence et de faiblesse ! Au fond, c'est une honte. 
 Pourquoi attend-t-on d'&#234;tre au fond du gouffre pour se demander comment on a pu arriver au bord ? Cette interrogation angoiss&#233;e d'un po&#232;te surr&#233;aliste, qui s'est suicid&#233; et qui a &#233;t&#233; le mod&#232;le du Feu follet de Drieu la Rochelle, est plus que jamais br&#251;lante d'actualit&#233;, d'urgence et de d&#233;sespoir. 
 Marseille n'est malheureusement pas une exception fran&#231;aise. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
