<document>
	<date>2013-12-05</date>
        <title>Maurice Ronet : la victoire du vaincu</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>Livres</category>
                <category>Musique</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Dieu sait que, depuis des ann&#233;es, j'avais rel&#233;gu&#233; la flamboyance des d&#233;faites, les amertumes du romantisme bless&#233;, l'alcool &#224; flot jusqu'&#224; plus soif, jusqu'&#224; oubli de soi, la d&#233;sinvolture peu charitable des &#233;lus, des seigneurs et l'exil au sein de sa propre vie. J'avais remis&#233; au rancart cette bimbeloterie clinquante du mal d'&#234;tre et de l'&#233;criture s&#232;che et imp&#233;rieuse. Tous ces hussards plus de pacotille souvent que de v&#233;rit&#233;. La forme comme profondeur, comme pudeur. 

 Pourtant, il a suffi de la r&#233;apparition de Maurice Ronet auquel on vient de consacrer deux livres, dont l'un remarquable de Jos&#233;-Alain Fralon, pour faire rena&#238;tre la magie, le trouble, le flou, la po&#233;sie, l'errance, la douceur triste, la voix retenue et pourtant si intens&#233;ment pr&#233;sente avec ce timbre &#224; la fois d&#233;sarm&#233; et unique, la nostalgie de ces moments qui fusionnaient si bien l'art et la vie, la perfection du film et l'&#226;me et la sensibilit&#233; de son spectateur. 

 Maurice Ronet est mort il y a trente ans et il fait partie de ces &#234;tres rares dont la disparition n'abolit rien, ni son visage ni son allure ni ses mots ni cette aura sulfureuse mais aussi si incroyablement civilis&#233;e, comme une personne de gr&#226;ce dans un monde de brutes et d'incultes. 

 Le formidable r&#233;cit de Drieu La Rochelle, "Le Feu follet", a permis, retranscrit &#224; la perfection, transfigur&#233;, compris dans ses recoins et ses sinuosit&#233;s les plus sombres, les plus touchants, la survenue splendide de l'oeuvre de Louis Malle o&#249; l'accord exceptionnel du metteur en sc&#232;ne et de Maurice Ronet a offert aux spectateurs de quoi, paradoxalement, pleurer sur leur existence et trouver des raisons de vivre, tant la beaut&#233;, empruntant m&#234;me les masques les plus d&#233;chirants, n'est jamais aussi d&#233;sesp&#233;rante qu'elle voudrait l'&#234;tre. 

 Maurice Ronet, pour l'&#233;ternit&#233;, est cet homme fragile, d&#233;j&#224; presque cass&#233;, qui va chercher recours, secours aupr&#232;s d'autrui mais ne s'affronte qu'&#224; cette seule r&#233;alit&#233; qui est le besoin absolu qu'il &#233;prouve d'&#234;tre aim&#233;, de ne pas &#234;tre abandonn&#233;. Et le suicide sera la r&#233;ponse &#224; cette impossible qu&#234;te. 

 Comment faire pour survivre, comment s'inventer, dans le d&#233;sert humain o&#249; les r&#234;ves de proximit&#233; et de fraternit&#233; tombent mis&#233;rablement en quenouille, des justifications pour demeurer et n'&#234;tre pas trop indigne de l'esth&#233;tique de soi, comme un spectacle qu'on ne quitterait pas avant l'entracte ? 

 Maurice Ronet, c'est d'abord ce compagnon des salles obscures d&#233;ambulant dans le Paris de l'angoisse et de la solitude tandis qu'au cours de mes multiples visions, je m'imaginais &#234;tre ce feu follet se d&#233;litant par procuration et succombant par substitution. 

 Ce hussard empli de larmes, d'&#233;tats d'&#226;me et d'alcool, cet amoureux des livres, cet admirateur de Melville, cet ami incomparable, ce r&#233;alisateur admirable de Bartleby, ce s&#233;ducteur si peu vulgaire, cet humain ador&#233; et parfois d&#233;testable. Maurice Ronet comme une signature infiniment distingu&#233;e au bas du parchemin de notre chemin de joie, de notre chemin de croix. 

 La victoire du vaincu est &#233;clatante, glorieuse. Les inoubliables sont ceux qui &#224; aucune seconde ne craignent d'&#234;tre effac&#233;s. Ceux qui respirent en faisant peut-&#234;tre du bruit mais sans qu'il les emp&#234;che d'entendre le glas lancinant de la mort qu'ils portent en eux. Comme une habitude, telle une tentation ou une impatience. 

 Je ferme les yeux, j'ouvre le coeur. Le feu follet est de retour. Mais, tr&#232;s vite, d&#233;go&#251;t&#233;, il regagne le nid chaleureux et fid&#232;le de nos m&#233;moires, de nos souvenirs et de nos songes. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
