<document>
	<date>2012-02-20</date>
        <title>Mediapart a-t-il raison ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je n'aime pas &#234;tre en d&#233;saccord quand des liens m'unissent &#224; ce que pour le moins je discute. Il n'est jamais &#233;vident de faire comprendre que l'estime intellectuelle, voire professionnelle, l'amiti&#233; m&#234;me ne sont pas incompatibles avec le d&#233;sir de v&#233;rit&#233; et l'exigence de rigueur. Ce pr&#233;ambule pour signifier que je vais consacrer ce billet pour l'essentiel &#224; Mediapart et accessoirement &#224; Audrey Pulvar, la compagne d'Arnaud Montebourg que j'appr&#233;cie beaucoup, aussi bien l'avocat qu'il a &#233;t&#233; que le&#160;brillant politicien controvers&#233;&#160;qu'il est depuis des ann&#233;es. 
 Mediapart r&#233;cemment a publi&#233; des entretiens avec les candidats &#224; la pr&#233;sidence de la R&#233;publique. Avec presque tous, puisque Marine Le Pen en a &#233;t&#233; exclue avec une argumentation biais&#233;e qui ne m'a pas convaincu. Mediapart, je l'ai d&#233;j&#224; &#233;crit, a accompli et&#160;accomplit un formidable travail d'enqu&#234;te et d'information. Sur le plan judiciaire, il est irrempla&#231;able et on ne compte plus les avanc&#233;es vers la v&#233;rit&#233; qu'il a permises, notamment&#160;gr&#226;ce aux&#160;investigations jamais lass&#233;es de Laurent Mauduit sur l'affaire Tapie-Lagarde. 
 Je n'en suis que plus &#224; l'aise pour mettre cette d&#233;rangeante contradiction &#224; jour. Refuser l'acc&#232;s de Marine Le Pen &#224; Mediapart par id&#233;ologie,&#160;alors qu'on affirme jouer, sur ce registre et&#160;pour tous ses adversaires, une mission salubre et bienfaisante pour la d&#233;mocratie&#160;rel&#232;ve de l'&#233;quilibrisme et, si j'osais, de la mauvaise foi. Il est paradoxal d'invoquer sans cesse, et &#224; juste titre, le pluralisme de l'information pour en fuir les contraintes quand celles-ci vous imposent de traiter &#224; armes &#233;gales un adversaire politique pourtant, que je sache, admis dans l'espace r&#233;publicain. Devant cette in&#233;quit&#233; que la dialectique souvent brillante et &#233;videmment progressiste de Mediapart a, pour beaucoup, occult&#233;e, j'ai pour la premi&#232;re fois publi&#233; sur ce site un commentaire pour protester contre cette d&#233;marche p&#233;trie de trop de bonne conscience. Pour &#234;tre sinc&#232;re, dans le flot d'interventions j'&#233;tais tr&#232;s minoritaire. 
 Cependant, je persiste et continue d'affirmer qu'il y a un insupportable hiatus entre le pluralisme de l'information sans cesse invoqu&#233;, la libert&#233; d'expression c&#233;l&#233;br&#233;e sans rel&#226;che d'un c&#244;t&#233; et ce qu'il faut bien appeler le sectarisme de l'opinion et de l'exclusion&#160;de l'autre. Penser contre soi est le minimum civique et professionnel qu'on puisse attendre d'un journaliste.&#160;Il y a quelque chose d'infiniment choquant dans ces protestations de vertu d&#233;mocratiques et dans leur mise en parenth&#232;ses &#224; l'&#233;gard d'une seule. Que l'id&#233;ologie &#233;videmment partisane puisse venir rompre, selon le bon plaisir militant, le cercle enchant&#233; de l'information est proprement scandaleux. 
 Pour me faire mieux comprendre, prenons l'exemple de ONPC de Laurent Ruquier (France 2).&#160;La derni&#232;re invit&#233;e &#233;tait Marine Le Pen et on sait qu'elle n'a &#233;t&#233; accueillie qu'&#224; cause des r&#232;gles de la campagne pr&#233;sidentielle. Elle est demeur&#233;e fid&#232;le &#224; elle-m&#234;me, Natacha Polony a eu un comportement convenable qui a suffi d'ailleurs pour mettre en difficult&#233; la candidate du FN sur l'&#233;ducation. Laurent Ruquier a &#233;t&#233; correct. La seule qui a tranch&#233; dans le mauvais sens est Audrey Pulvar qui a manifest&#233;, par ses mimiques entendues (comme si elle en savait long et qu'elle ne pouvait pas tout dire !) &#224; chacune de ses questions, ce qu'elle pensait de Marine Le Pen mais qui surtout lors de sa derni&#232;re intervention l'a r&#233;duite &#224; une diatribe contre Nicolas Sarkozy et la politique du gouvernement. Elle n'&#233;tait clairement plus journaliste, &#224; cet instant, mais la compagne engag&#233;e d'Arnaud Montebourg. D&#233;viation, d&#233;tournement, information d&#233;grad&#233;e en d&#233;nonciation, in&#233;quit&#233; : autant de dysfonctionnements qui ne peuvent qu'alerter un citoyen de bonne foi. 
 Il n'y a pas de diff&#233;rences profondes, pour ces attitudes, entre celle de Mediapart et celle plus personnelle d'Audrey Pulvar. Qu'on exclue ou qu'on accuse,&#160;c'est la m&#234;me transgression d'un devoir capital : informer sans partialit&#233; et quoi qu'il en co&#251;te. Sinon, qu'on ne pense pas sous le beau pavillon de la libert&#233; pour d&#233;river avec l'&#233;tiquette du militantisme. Le militantisme, il y a des partis pour cela ! 
 A la suite de cette rebuffade de Mediapart et par mesure de r&#233;torsion, le Front national a d&#233;cid&#233; d'interdire &#224; certains de ses journalistes l'acc&#232;s&#160;&#224; une convention qu'il tenait. Edwy Plenel qui est la parfaite illustration de la schizophr&#233;nie de Mediapart - &#233;perdu de R&#233;publique et de libert&#233; pour sa part de lumi&#232;re et tent&#233; par les volupt&#233;s de l'&#233;touffement cibl&#233; pour sa part d'ombre ! - a refus&#233; l'assimilation, en effet contestable, entre le refus de Mediapart et celui du FN. Il n'emp&#234;che que&#160; le droit d'informer, d'avoir toute licence et toute latitude pour investiguer&#160; a &#233;videmment un rapport avec le droit correspondant de communiquer et avec celui&#160;d'&#234;tre inform&#233;. Un parti qui est &#233;cart&#233; du d&#233;bat m&#233;diatique par un d&#233;cret d'autorit&#233; - le fait du prince Mediapart ! - doit-il obligatoirement se f&#233;liciter&#160;du cadeau&#160;r&#233;publicain d'un reportage et d'une enqu&#234;te sur lui quand &#224; vie il sera mis en quarantaine,&#160;malgr&#233; l'&#233;galit&#233; souhaitable&#160;des armes et des d&#233;bats,&#160;par ce m&#233;dia ? Mediapart aurait le droit d'&#234;tre sadique et sa victime le devoir d'&#234;tre masochiste ? 
 On pourrait concevoir que, dans ces conditions, Mediapart s'interroge&#226;t, &#224; cause des cons&#233;quences n&#233;fastes de sa d&#233;marche, sur la validit&#233; de celle-ci. Je ne suis pas s&#251;r qu'on aille dans ce sens. 
 Pour r&#233;sumer ma pens&#233;e, &#224; l'&#233;gard de ce que la R&#233;publique n'a pas interdit,&#160;je ne sais pas ce qu'est la libert&#233; d'expression sauf ! Le pluralisme de l'information sauf ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
