<document>
	<date>2009-09-17</date>
        <title>M&#233;dias &#224; c&#233;l&#233;brer</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Rassurez-vous, je ne suis pas devenu un inconditionnel des m&#233;dias. 
 Le "M&#233;dias" que je souhaite f&#233;liciter concerne une revue trimestrielle dense, riche, dont la derni&#232;re livraison date de l'automne 2009. Son directeur de publication est Pierre Veilletet, sa remarquable r&#233;dactrice en chef Emmanuelle Duverger. Et Robert M&#233;nard, avec lequel j'entretiens des relations amicales et complices, joue un r&#244;le important dans la conception et l'&#233;laboration de M&#233;dias. Je ne vois aucune raison pour ne pas dire tout le bien que je pense de cette revue que j'ai d&#233;couverte tardivement. La qualit&#233; exceptionnelle du dernier num&#233;ro, confirmant mon appr&#233;ciation ant&#233;rieure,&#160;m'invite &#224; partager mon enthousiasme&#160;de lecteur passionn&#233; par la libert&#233; d'expression et&#160;la r&#233;flexion sur les m&#233;dias. 
 Le dernier num&#233;ro est principalement consacr&#233; &#224; Nicolas Sarkozy, dans le dossier "Il fustige les journalistes et... ils en redemandent !" Le&#160;texte de Pierre Veilletet&#160;sur les rapports du pr&#233;sident de la R&#233;publique avec&#160;les journalistes propose - et c'est un tour de force - une analyse originale et profonde d'un sujet rebattu. 
 Au-del&#224; de cet &#233;tincelant aper&#231;u, il me semble que la particularit&#233; de M&#233;dias, sa force et son influence r&#233;sultent d'abord du fait que pour traiter de l'univers m&#233;diatique, il ne s'arr&#234;te pas &#224; ce seul espace. Dans le cours d'entretiens d'une qualit&#233; hors du&#160;commun - par la pertinence fine et sans complaisance des questions et en g&#233;n&#233;ral la vigueur intelligente des r&#233;ponses - on atteint&#160;le politique, on scrute&#160;le champ social et on aborde des probl&#233;matiques qui&#160;sont au coeur des d&#233;bats civiques les plus br&#251;lants. Quel sang neuf il apporterait &#224; la politique pure ! 
 L'essentiel de la revue est compos&#233; d'interviews et de portraits. L'un de ceux-ci s'est attach&#233; &#224; J&#233;r&#244;me Garcin et, pour qui le&#160;conna&#238;t peu ou mal, se d&#233;gage l'image d'une personnalit&#233; de pouvoir, imp&#233;riale et imp&#233;rieuse dans le monde de la culture, portant haut et ferme ses d&#233;testations et ses admirations.&#160;Sympathique ? Pas vraiment, tant une forme d'irr&#233;ductible ind&#233;pendance et de solitude voulue ne cr&#233;e pas forc&#233;ment&#160;chaleur et proximit&#233;.&#160;Il y a l&#224; une nature de talent, qui le sait et qu'on reconna&#238;t pour telle. C'est d&#233;j&#224; beaucoup. 
 Ce qui distingue M&#233;dias est la capacit&#233; de faire parler des personnalit&#233;s qui n'ont pas "la langue de bois", qui sont pr&#233;cis&#233;ment choisies pour leur intelligence d&#233;capante, leur capacit&#233; &#224; accepter les questionnements rudes sur eux-m&#234;mes et leur pratique, leur aptitude &#224; offrir des jugements qui ne constituent pas autant de p&#233;riphrases. J'avais d&#233;j&#224; eu l'opportunit&#233; de lire des contributions stimulantes dans Le Monde ou Le Figaro du philosophe Yves Michaud mais rien de comparable &#224; ces &#233;changes o&#249; pouss&#233; &#224; bout, contraint d'affiner sa pens&#233;e sans lui faire perdre ce qu'elle a d'iconoclaste et de provocant, Michaud lance mille fus&#233;es intellectuelles &#233;clairantes et laisse le lecteur &#233;tonn&#233;, tant une telle profusion est rare. Il y a aussi Xavier Couture qui parvient &#224; rendre claires les informations qu'il fournit dans un domaine infiniment technique et sur l'avenir d'Orange. 
 Il y a surtout Daniel Schneidermann avec lequel je me sens totalement en accord pour sa conception de l'information et du journalisme. Une approche &#226;pre, sans complaisance mais sans brutalit&#233;, de la v&#233;rit&#233;. Une vision &#224; la fois r&#233;aliste et g&#233;n&#233;reuse de l'univers m&#233;diatique. Je pense, comme lui, qu'il n'est pas m&#233;chant mais dur. Je le crois d'autant plus volontiers que j'ai&#160;v&#233;cu une exp&#233;rience vid&#233;o sur son site et qu'elle me permet de confirmer que Schneidermann met en pratique ce qu'il &#233;nonce dans cet entretien. Juste assez aimable pour vous donner envie de r&#233;pondre le mieux possible, d'aller au plus pr&#232;s de "votre" v&#233;rit&#233; mais pas trop pour ne pas vous faire tomber dans un confort et une tranquillit&#233; qui seraient&#160;dangereux. R&#233;tif devant le moindre&#160;compliment m&#234;me justifi&#233;, il n'abuse pas des douceurs avec son interlocuteur.&#160;J'aime que Daniel Schneidermann prenne le risque&#160;d'affirmer un puritanisme de comportement,&#160;une rigueur journalistique sans craindre les in&#233;vitables retomb&#233;es de telles exigences. L'arroseur ne sera sans doute pas arros&#233;. 
 Enfin,&#160;M&#233;dias ne se contente pas de pr&#234;cher en faveur de la libert&#233; d'expression mais&#160;s'efforce de d&#233;montrer avec succ&#232;s que celle-ci n'a&#160;de sens que si les id&#233;es choquantes, offensantes, ont le droit d'&#234;tre prof&#233;r&#233;es.&#160;Il est trop facile de s'octroyer un brevet de tol&#233;rance en&#160;agr&#233;ant les propos qui vont dans votre sens. M&#233;dias met en &#233;vidence une constatation que la d&#233;mocratie ne cesse de v&#233;rifier. Interdire, occulter, r&#233;primer les pens&#233;es sulfureuses ou scandaleuses, loin de les affaiblir, les&#160;renforce. Le meilleur exemple en est la tr&#232;s longue&#160;interview que Emmanuelle Duverger et Robert M&#233;nard ont offerte &#224; Marc-Edouard Nabe. Ce dernier, la plupart du temps,&#160;est nimb&#233; d'une aura sombre et d&#233;l&#233;t&#232;re. Quelqu'un d'infr&#233;quentable m&#234;me s'il a ses admirateurs et&#160;ses amis dont&#160;un excellent &#233;crivain comme Dominique Noguez. Il y a de la secte dans le culte de Nabe.&#160;J'ose dire qu'&#224; force, il&#160;b&#233;n&#233;ficiait d'une r&#233;putation d'autant plus splendide qu'on n'avait jamais l'occasion d'aller y voir de&#160;pr&#232;s&#160;! Avec M&#233;dias, c'est fait. Je n'ai plus l'ombre d'une illusion. L'&#233;ructation syst&#233;matique, l'extr&#233;misme permanent, la posture du maudit &#233;clatant de rage et de fureur, une vanit&#233; sans pareille,&#160;un parler m&#234;me plus vrai mais convenu &#224; force d'intensit&#233; appliqu&#233;e et m&#233;canique, c'est Marc-Edouard Nabe. Sa haine d'Yves Calvi, un "honn&#234;te homme" dans le monde des m&#233;dias, est symptomatique. Nabe se trompe mais crie fort. Epuisant &#224; la longue et pour pas grand-chose. Moralit&#233; : pour d&#233;go&#251;ter des dissidents, il faut les entendre et les lire, pas les cacher dans un coin de la R&#233;publique. 
 Vous ne serez pas d&#233;&#231;us par M&#233;dias. Je n'irai pas&#160;jusqu'&#224; rembourser. Ce ne sera&#160;pas n&#233;cessaire.&#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
