<document>
	<date>2010-03-07</date>
        <title>M&#233;lancolie d&#233;mocratique</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je ne sais pas pourquoi mais j'ai &#233;prouv&#233; comme un blues r&#233;publicain quand j'ai appris que notre pr&#233;sident de la R&#233;publique &#233;tait venu avant l'heure au Salon de l'agriculture (nouvelobs.com, 20 minutes, lefigaro.fr, Le Post).&#160;Le service d'ordre &#233;tait para&#238;t-il impressionnant (RTL). Je ne veux pas croire que cette visite pr&#233;coce &#233;tait seulement motiv&#233;e par la peur des d&#233;bordements. Il y aurait eu l&#224; comme un aveu de faiblesse. Il n'emp&#234;che que ce "catimini" m'a fait mal comme une mauvaise surprise. Quelque chose ne tourne plus rond dans ce pays o&#249; celui qui nous repr&#233;sente doit se d&#233;fier de concitoyens dont beaucoup sans doute&#160;l'ont &#233;lu en 2007. 
 Le pr&#233;sident n'a pas tort. Le "folklore" n'est pas tout. Le Salon ne devrait&#160;pas &#234;tre&#160;seulement un concours permettant aux hommes ou aux femmes politiques de battre des records de pr&#233;sence, de boire ou de manger plus que l'adversaire ou de mieux tapoter le cul des vaches avec les appr&#233;ciations techniques qui conviennent. Nicolas Sarkozy, lui, a particip&#233; &#224; une table ronde au cours de laquelle il a annonc&#233; que l'agriculture b&#233;n&#233;ficierait d'1,8 milliards d'euros (JDD.fr). C'est consid&#233;rable et pourtant cette arriv&#233;e avant l'heure me reste sur le coeur. Je ne me console pas en me murmurant cette pens&#233;e qui ne gu&#233;rit rien mais explique tout : comme le temps passe ! 
 Il y a des ann&#233;es, il n'y a pas si longtemps, un ministre de l'Int&#233;rieur certes prot&#233;g&#233; venait affronter les nuits d'&#233;meutes et parfois les &#233;meutiers eux-m&#234;mes. Je me rappelle certains dialogues plus que "muscl&#233;s". Nicolas Sarkozy s'aventurait au coeur du d&#233;sordre et de la violence et ses adversaires au chaud devant leur t&#233;l&#233;vision avaient beau dire, j'admirais ce comportement. Je n'&#233;tais pas le seul &#224; c&#233;l&#233;brer ce courage et cette mani&#232;re si singuli&#232;re de ne pas fuir le r&#233;el, quel qu'il soit. Je suis persuad&#233; qu'au cours de cette p&#233;riode beaucoup l'avait d&#233;j&#224; choisi pour la charge supr&#234;me. Incapable de me souvenir du d&#233;tail de mon existence alors,&#160;j'ai encore dans la t&#234;te l'espoir d'une possible renaissance de la politique. L'avenir n'&#233;tait que promesse. 
 Je n'ai pas oubli&#233; non plus comme ce m&#234;me ministre fustigeait certaines pratiques judiciaires qui avaient abouti &#224; des trag&#233;dies et comme tout seul, contre la grande famille judiciaire, j'affirmais qu'il avait raison. Nicolas Sarkozy n'avait peur de rien et les tabous ne lui r&#233;sistaient pas : il les transgressait avec volupt&#233; et une &#233;nergie amplifi&#233;e d'&#234;tre per&#231;ue comme iconoclaste. Je me demandais d'o&#249; sortait ce parler vrai et s'il durerait. J'&#233;tais devant un &#234;tre politique non identifiable. On &#233;tait beaucoup &#224; attendre la suite. 
 Le pr&#233;sident de la R&#233;publique, en 2008, r&#233;pond maladroitement, au Salon de l'agriculture, &#224; un grossier personnage qui ne veut pas lui serrer la main. Plus tard&#160; il est invectiv&#233; par un p&#234;cheur de sa fen&#234;tre et lui r&#233;plique sur un ton vigoureux. Enfin,&#160;pour vanter Rachida Dati, il&#160;traite les magistrats de la Cour de cassation qui n'ont pas bronch&#233; de "petits pois". C'&#233;tait encore de l'atypique&#160;mais moins stimulant que les pr&#233;c&#233;dentes audaces.&#160;Il choquait&#160;plus qu'il ne cr&#233;ait. On &#233;tait tout de m&#234;me contraint de s'avouer que cette personnalit&#233; politique sortait de l'ordinaire et que, pr&#233;sident, il cherchait &#224; plier la fonction &#224; ce qu'il &#233;tait. Il n'avait toujours peur de rien, surtout pas de l'opinion commune.&#160;Cette capacit&#233; de ne pas c&#233;der suscitait de l'adh&#233;sion, quoi qu'on en ait. 
 Le pr&#233;sident apprit, voyagea, &#233;couta, aima. Changea vraiment. 
 Au Salon de l'agriculture, cette ann&#233;e, il a &#233;chapp&#233; &#224; tous les risques. A l'abri des autres et, qui sait ?, peut-&#234;tre encore de soi. C'est triste. Comme une vie aim&#233;e qui se d&#233;lite, s'&#233;vanouit. 
 Ciel gris, avenir sombre, m&#233;lancolie d&#233;mocratique. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
