<document>
	<date>2009-09-05</date>
        <title>M&#233;lissa Theuriau contre la police ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le syndicat de police Alliance a &#233;crit au pr&#233;sident&#160;de M6, Nicolas de Tavernost,&#160;pour se plaindre des propos de M&#233;lissa Theuriau dans Zone interdite. Elle questionnait Brice Hortefeux sur les rapports de la police avec les jeunes. Le syndicat a d&#233;cel&#233; dans le ton de l'animatrice "une haine non dissimul&#233;e" et a consid&#233;r&#233; que "son comportement extr&#234;mement agressif l'a amen&#233;e &#224; salir l'ensemble des policiers" (nouvelobs.com). 
 Je me suis demand&#233; s'il &#233;tait bien n&#233;cessaire de faire un sort &#224; cette pol&#233;mique dans la mesure o&#249;, sur le plan de l'analyse urbaine et sociale et en mati&#232;re de s&#233;curit&#233;, les m&#233;dias ont depuis longtemps pris la police comme accus&#233;e privil&#233;gi&#233;e, voire exclusive, en &#233;tablissant &#224; son encontre une pr&#233;somption de mauvaise foi. Pour les journalistes, les policiers sont toujours coupables et il faut vraiment des circonstances exceptionnelles pour que cette partialit&#233; c&#232;de et fasse place &#224; un peu d'honn&#234;tet&#233;. La justice est victime du m&#234;me syndrome. J'y vois une preuve suppl&#233;mentaire de la r&#233;pugnance qu'&#233;prouve la mentalit&#233; m&#233;diatique devant les forces d'ordre et d'autorit&#233;. Quand soi-m&#234;me on ne risque rien, on est pr&#234;t &#224; soutenir par l'&#233;crit ou la parole plut&#244;t les voleurs que les gendarmes, plut&#244;t ceux qui s'en prennent &#224; la police et aux magistrats. C'est comme cela, on n'y peut rien. 
 Si la controverse de Zone interdite me semble m&#233;riter tout de m&#234;me un traitement singulier, c'est qu'elle contient, dans son mince creuset, de quoi nous &#233;clairer sur les vedettes m&#233;diatiques, la conception du m&#233;tier de journaliste et l'image de la police. 
 En prenant connaissance de la vid&#233;o incrimin&#233;e par Alliance (Le Post), je ne sais si M&#233;lissa Theuriau exprime de "la haine". Ce qui est s&#251;r, c'est qu'elle n'a pas l'ombre d'un doute dans les questions qu'elle pose au ministre, qu'elle n'est pas inspir&#233;e par une sympathie de principe &#224; l'&#233;gard de la police et qu'elle d&#233;veloppe des g&#233;n&#233;ralit&#233;s hostiles et vagues. Le tout donne l'impression d'une journaliste qui se livre au jeu favori des Fran&#231;ais : "se payer" la police, surtout lorsque le th&#232;me est porteur et d&#233;magogique &#224; souhait : les m&#233;chants policiers contre les gentils jeunes ! 
 Dans ce rapide proc&#232;s &#224; charge - &#233;coutait-elle, d'ailleurs, les pr&#233;cisions du ministre ? -, au-del&#224; de M&#233;lissa Theuriau on devinait les le&#231;ons mal apprises d'un journalisme fran&#231;ais qui a rarement su trouver le ton juste, tombant dans une r&#233;v&#233;rence ridicule ou dans une hargne g&#234;nante. Celle-ci para&#238;t &#234;tre la cons&#233;quence, caricaturale, d'une attitude pugnace et engag&#233;e mais inform&#233;e, vant&#233;e par beaucoup et le propre du mod&#232;le am&#233;ricain. Toutefois, M&#233;lissa Theuriau a confondu les registres en n'&#233;tant plus du tout journaliste mais totalement accusatrice. Il y a un vertige, voire une volupt&#233; dans la d&#233;nonciation sans nuance mais alors on n'est plus dans le dialogue. Est-il si difficile d'exprimer dans ses questions ce qu'on sait, ce qu'on sent et ce qu'on cherche &#224; savoir ? D'y mettre du doute et de la certitude, de la curiosit&#233; et de la croyance ? Si j'avais &#233;t&#233; journaliste, j'aurais ador&#233; m'&#233;prouver au feu de l'intelligence des autres. Chercher plut&#244;t que trouver. 
 Il y a sans doute plus dans la d&#233;marche inquisitrice de M&#233;lissa Theuriau. Peut-&#234;tre le sentiment de son importance et l'id&#233;e fausse qu'elle pouvait tout se permettre. Il est vrai qu'elle n'est pas n'importe qui. Qu'on lui a mis dans la t&#234;te qu'elle n'&#233;tait pas n'importe qui. Ses bonheurs priv&#233;s tant c&#233;l&#233;br&#233;s - son mariage avec Djamel Debbouze, l'homme fort du comique en France, et la naissance de leur enfant puis son retour sur M6 - ont pu faire na&#238;tre chez elle, car cela vient vite et subtilement, l'illusion que sa mythification, l'ic&#244;ne m&#233;diatique qu'elle &#233;tait devenue (sans complaisance ni refus de sa part) l'avaient mise au-dessus des r&#232;gles ordinaires d'&#233;quit&#233; et d'impartialit&#233;. Son r&#244;le&#160;n'&#233;tait pas de faire plaisir par ses questions aux jeunes ou &#224; la police mais seulement&#160;&#224; l'information. C'est plus aust&#232;re et moins dr&#244;le.  
 Le syndicat Alliance, en &#233;crivant &#224; Nicolas de Tavernost, a choisi la bonne m&#233;thode. Pas de judiciarisation absurde et contre-productive mais de la vigilance et une absence totale de r&#233;signation. J'ai devin&#233; ici ou l&#224; comme un parfum de condescendance devant l'initiative de ce syndicat qui ne se laissait pas faire. Comme si, au fond, on pouvait taper sur la police &#224; tous les niveaux et sur tous les plans ! Il a bien fait de r&#233;agir. Je ne sais ce que M&#233;lissa Theuriau fera de cette petite querelle, qui aura au moins l'avantage de ne pas la laisser dans le contentement de soi. Il semble toutefois que&#160;M6, plus soucieuse de corporatisme que de lucidit&#233;,&#160;veuille faire&#160;barrage &#224; cet examen de conscience en invoquant "l'objectivit&#233;" de sa prot&#233;g&#233;e (Mediapart) ! 
 &#160; Dommage car Zone interdite en aurait &#233;t&#233; meilleure, la prochaine fois. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
