<document>
	<date>2015-08-27</date>
        <title>Michel Houellebecq est-il plus important que ses romans ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Michel Houellebecq (MH) est, &#224; mon sens, un immense romancier, en tout cas, aujourd&#8217;hui dans notre espace litt&#233;raire, le plus grand. 

 "Soumission", qui a connu un succ&#232;s consid&#233;rable en France et en Europe, est un chef-d&#8217;&#339;uvre qui m&#234;le superbement la richesse de la fiction, la plausibilit&#233; froide d&#8217;une analyse futuriste et une vision &#224; la fois ironique et grave de notre soci&#233;t&#233;. Avec le style si particulier de son auteur, apparemment sans appr&#234;t mais efficace et d&#8217;une pr&#233;cision chirurgicale. 

 Ce n&#8217;est pas parce que Fran&#231;ois Hollande et Manuel Valls ont d&#233;nonc&#233; absurdement les dangers de ce livre et que certains critiques, dont je suis s&#251;r qu&#8217;ils ne l&#8217;ont pas lu, ou mal, l&#8217;ont d&#233;cri&#233; que mon point de vue changera. Au contraire, il y a des d&#233;nonciations qui sont des r&#233;compenses, quasiment des hommages. 

 Mais MH est arriv&#233; &#224; un moment de sa vie intellectuelle et litt&#233;raire, de sa gloire m&#233;diatique o&#249; il court le risque de laisser son personnage submerger ses cr&#233;ations et d&#8217;abuser de l&#8217;autorit&#233; et de l&#8217;aura du premier au d&#233;triment des secondes. 

 Cette &#233;ventualit&#233; est d&#8217;autant plus &#224; craindre que MH, dans les entretiens qu&#8217;il a accept&#233;s, si on veut bien sortir des apparences dans lesquelles &#224; son sujet on se compla&#238;t trop souvent, est remarquable. Ses r&#233;ponses, sur les plans politique et social, sur celui du roman et de sa technique, du style, sont passionnantes et &#224; mille lieues de l&#8217;&#234;tre lunaire, d&#233;cal&#233; et presque indiff&#233;rent qu&#8217;il a &#233;t&#233; parfois. On le compare physiquement &#224; C&#233;line mais pour certaines de ses interviews je l&#8217;ai plut&#244;t ressenti comme une Fran&#231;ois Sagan encore moins audible. 

 Cette p&#233;riode est r&#233;volue. Il suffit de lire la s&#233;rie que lui a consacr&#233;e Le Figaro Magazine pour mesurer &#224; quel point la pertinence et la justesse des questions l&#8217;ont stimul&#233; et port&#233; son intelligence et sa finesse &#224; leur comble. 

 En m&#234;me temps, Le Monde, sans son accord, a publi&#233;, sous la signature d&#8217;Ariane Chemin, plusieurs relations et analyses de s&#233;quences jug&#233;es fondamentales de son existence. Pour la personne qui comme moi n&#8217;aurait manqu&#233; pour rien au monde ces contributions r&#233;ussies &#224; une meilleure appr&#233;hension de MH sur tous les registres et &#224; tous &#226;ges, force est d&#8217;admettre que les protestations de MH et ses accusations sur le fait qu&#8217;on aurait mis en danger, en r&#233;v&#233;lant des &#233;l&#233;ments de sa vie priv&#233;e, sa protection apparaissent exag&#233;r&#233;es et presque de mauvaise foi tant sa d&#233;testation du Monde et sa volont&#233; de promouvoir Le Figaro Magazine sont ostensibles. La r&#233;ponse du directeur du quotidien &#224; ses all&#233;gations n&#8217;est pas d&#233;nu&#233;e de fondement, il convient de l&#8217;admettre. 

 Je ne sais pas si MH, aujourd&#8217;hui, est devenu un personnage totalitaire, avec ses ennemis et ses inconditionnels, au-del&#224; du formidable romancier qu&#8217;il est. Il para&#238;trait que la neutralit&#233; ne serait plus suffisante : dans ses guerres extralitt&#233;raires, il faudrait &#233;pouser sa cause sans aucune nuance ?  

 Le lecteur, en tout cas, n&#8217;a pas envie d&#8217;entrer dans ces consid&#233;rations, il n&#8217;est pr&#233;occup&#233; que par le bonheur de lire et l&#8217;impatience de d&#233;couvrir, le plus vite possible, son prochain roman. Il se moque du d&#233;tail de son conflit avec telle ou telle publication et a &#233;t&#233; combl&#233; aussi bien par MH parlant dans le Figaro Magazine que par MH scrut&#233; et racont&#233; dans Le Monde.  

 MH n&#8217;a pas besoin de moi pour se m&#233;fier de la vanit&#233; qui, quoi qu&#8217;on en ait, est une menace quand, de bonne ou de mauvaise foi m&#233;diatique, on cache l&#8217;&#233;crivain derri&#232;re la personnalit&#233; publique, comme enivr&#233;e par la diversit&#233; de ses talents. En facilitant la tendance de celle-ci &#224; oublier qu&#8217;elle est admir&#233;e seulement gr&#226;ce &#224; celui-l&#224;. 

 MH n&#8217;est pas plus important que ses romans. Ce n&#8217;est pas &#224; lui qu&#8217;on devra modestement d&#233;montrer que l&#8217;encens est d&#233;risoire par rapport &#224; la substance. 

 Trop lucide pour l&#8217;ignorer, il rejoindra vite son territoire sans avoir recours, m&#234;me, &#224; une carte. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
