<document>
	<date>2010-01-05</date>
        <title>Minc, quel m&#233;pris !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Alain Minc est un esprit brillant, subtil mais p&#233;remptoire. Il ne p&#232;che pas par un d&#233;faut de confiance en ses capacit&#233;s intellectuelles. On sent qu'il jouit d'&#234;tre qualifi&#233; assez r&#233;guli&#232;rement de conseiller et d'inspirateur de Nicolas Sarkozy. Difficile d'ailleurs d'entendre parler d'une personnalit&#233; embl&#233;matique sans qu'Alain Minc ne soit cit&#233; comme &#233;tant son conseiller ! Ce doit &#234;tre un m&#233;tier passionnant que de conseiller et de n'avoir jamais &#224; payer ! 
 Pourtant, il me semble qu'il commence &#224; &#234;tre atteint non&#160;par le vertige des grandeurs mais par celui d'une parole qui, &#224; force d'&#234;tre entendue et sollicit&#233;e, s'enivre de sa propre existence et ne sait plus garder la mesure. Le m&#233;pris s'est install&#233; avec ses quartiers d'hiver dans certains de ses r&#233;cents propos, qu'on a trait&#233;s sur le mode badin mais qui m&#233;ritent mieux. Plus de col&#232;re. 
 N'a-t-il pas d&#233;clar&#233;, pour d&#233;nigrer S&#233;gol&#232;ne Royal et louer Nicolas Sarkozy, que "lui est dans un s&#233;minaire de doctorants &#224; Harvard et elle dans un centre d'apprentissage &#224; Niort" (Marianne) ? Ce pourrait &#234;tre seulement l'expression vive d'un choix politique mais pourtant il y a dans ce d&#233;nigrement un ton, une humeur, une condescendance aigre franchement d&#233;testables. Pourquoi ? 
 D'abord, parce que la comparaison para&#238;t totalement inadapt&#233;e &#224; la r&#233;alit&#233; des temp&#233;raments qu'elle pr&#233;tend opposer. Sans m&#234;me aborder le fond des politiques, les atouts du pr&#233;sident de la R&#233;publique, ses qualit&#233;s d'impulsion, son &#233;nergie, sa pl&#233;nitude d'existence, son pragmatisme sont &#224; l'&#233;vidence m&#233;diocrement d&#233;finis par le statut de "doctorant &#224; Harvard" qui renvoie &#224; un go&#251;t du savoir pur, &#224; une passion de la th&#233;orisation peu compatibles avec une action pr&#233;sidentielle qui, en s'accomplissant, invente son objectif. Quant &#224; S&#233;gol&#232;ne Royal, l'accoler absurdement &#224; un centre d'apprentissage, certes dans sa r&#233;gion, ne peut pas &#234;tre&#160;insultant pour elle si cela l'est pour ce type d'&#233;tablissement consid&#233;r&#233; avec un &#233;litisme qu'aujourd'hui on esp&#233;rait d&#233;pass&#233;. 
 En effet, la substance m&#234;me du contraste choisi par Alain Minc r&#233;v&#232;le encore une croyance dans ce qui serait la sup&#233;riorit&#233; du monde de la conceptualisation et des "gens qui savent" contre les cat&#233;gories modestes et pratiques de l'empirisme. On a &#233;videmment le droit, sur le plan des principes, de mettre au plus haut l'esprit qui analyse et &#233;labore et, loin derri&#232;re, la main qui appr&#233;hende et touche le r&#233;el, l'invention au jour le jour d'une connaissance directe et imm&#233;diate. Mais en ces temps o&#249; la crise, sous toutes ses facettes, a manifest&#233; la gravit&#233; du bouleversement, la d&#233;faillance des experts et les limites des politiques, en quelque sorte l'impr&#233;visibilit&#233; d'un monde qui n'est plus ma&#238;trisable et n'enseigne que la modestie aux puissants, peut-on toujours, comme Alain Minc, s'en tenir &#224; une antienne qui n'a rien appris et fait de l'arrogance du savoir contre les le&#231;ons de la vie la cl&#233; du succ&#232;s ? L'&#233;litisme, aujourd'hui, n'est pas seulement insupportable moralement &#224; cause de son attitude de rejet mais il est devenu techniquement injustifiable. Il n'est plus personne qui puisse se dire secours et recours supr&#234;mes. La d&#233;mocratie, c'est une bonne volont&#233; collective qui ne cherche plus &#224; se payer de mots et tente de composer le mieux possible avec les surprises et les incertitudes de la r&#233;alit&#233;. 
 Enfin, j'avoue que, de la part d'un Alain Minc qui, compte tenu de son importance, de ses responsabilit&#233;s aussi bien intellectuelles que m&#233;diatiques, a des devoirs, le registre de la d&#233;rision et du m&#233;pris est encore plus choquant. On per&#231;oit bien ce qu'Alain Minc a voulu signifier avec ce sarcasme. Qu'il n'h&#233;sitait pas &#224; bousculer les biens&#233;ances&#160; et qu'il disait forc&#233;ment "juste" puisqu'il parlait sans fard ni d&#233;cence. Mais l'expression du m&#233;pris rend caduque toute pr&#233;tention au vrai. Celui-ci ne peut &#234;tre d&#233;battu&#160;que dans un &#233;change qui laisse sa chance &#224; l'autre.&#160;Jean Genet n'avait pas tort de refuser "de se moquer parce qu'il avait trop &#224; faire d'aimer ou de ha&#239;r". Aimer, ha&#239;r, c'est prendre l'autre au s&#233;rieux, voire au tragique. C'est le consid&#233;rer sous une double face&#160;antagoniste mais c'est&#160;le consid&#233;rer.&#160;M&#233;priser, c'est au contraire renvoyer l'autre dans une mani&#232;re de n&#233;ant puisque c'est le priver d'une contradiction pour ne lui offrir que la moquerie. Il n'est m&#234;me pas digne d'une v&#233;ritable offensive.&#160;Ce regard petit&#160;port&#233; sur S&#233;gol&#232;ne Royal n'ennoblit pas celui qui l'a choisi pas davantage qu'il n'honore le pr&#233;sident qui b&#233;n&#233;ficie de cette pitoyable pique. 
 Qu'on me pardonne d'avoir trait&#233; avec tant de gravit&#233; un propos que d'aucuns ont pu trouver dr&#244;le, sarcastique et &#233;clairant. Il fallait bien que je ne tombe pas dans le travers que je d&#233;nonce. Je suis s&#251;r qu'Alain Minc n'aurait pas aim&#233;&#160;p&#226;tir du m&#233;pris&#160;dont il a gratifi&#233; S&#233;gol&#232;ne Royal.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
