<document>
	<date>2008-08-30</date>
        <title>Monaco ne cr&#232;ve pas l'&#233;cran !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un jour, je ne sais plus quand, la r&#233;alisatrice Anne Fontaine m'a t&#233;l&#233;phon&#233;. Nous avons eu un tr&#232;s agr&#233;able &#233;change sur la cour d'assises puisque son intention &#233;tait d'&#233;crire une histoire dont la tonalit&#233; serait judiciaire avec, je crois me rappeler, un avocat comme protagoniste. Nous devions nous rencontrer pour qu'elle puisse recueillir de plus amples informations sur ce domaine mais ce projet ne s'est pas concr&#233;tis&#233;. Cela explique tout de m&#234;me&#160;avec quelles impatience et curiosit&#233; je suis all&#233; voir son film "La fille de Monaco" d'autant plus que j'avais beaucoup appr&#233;ci&#233; deux de ses oeuvres pr&#233;c&#233;dentes. 
 La plupart des critiques ont, sur l'ensemble des m&#233;dias, consciencieusement accompli leur m&#233;tier et favoris&#233; la promotion du film. Peu de r&#233;serves ont &#233;t&#233; formul&#233;es. La r&#233;alisatrice et les acteurs ont &#233;t&#233; lou&#233;s et l'histoire elle-m&#234;me n'a pas fait l'objet d'un examen vigilant. Comme si Anne Fontaine d'un c&#244;t&#233; et Fabrice Luchini de l'autre devaient emporter par principe tous les suffrages. 
 Non qu'une vision attentive ne fasse pas appara&#238;tre des richesses et des subtilit&#233;s&#160;qui, mieux exploit&#233;es, auraient sans doute suscit&#233; une adh&#233;sion plus large. Il y a &#233;videmment&#160;des bonheurs dans le dialogue.&#160;On&#160;devine, entre les images,&#160;ce qu'aurait d&#251; &#234;tre&#160;le ressort fondamental de cette oeuvre : l'univers d'un grand avocat circonspect en face de la spontan&#233;it&#233; de l'amour, boulevers&#233;, bouscul&#233; par une jeune fille s&#233;duisante, instinctive, aussi d&#233;li&#233;e que lui-m&#234;me &#233;tait "coinc&#233;" avant de la conna&#238;tre. Cela aurait pu donner une trag&#233;die ou emprunter la voie d'une com&#233;die fine et l&#233;g&#232;re. A l'&#233;vidence, les sc&#233;naristes n'ont pas su ou pas voulu choisir et le film, loin de gagner en pl&#233;nitude, perd en coh&#233;rence et vraisemblance. 
 Je n'attache pas une grande importance aux invraisemblances proprement judiciaires, au squelette de proc&#232;s qui nous est propos&#233; et &#224; l'avocat qui interrompt sa plaidoirie pour questionner l'accus&#233;e, sa cliente, qui est dans le box et qui lui r&#233;pond ! En effet, ces approximations ne r&#233;v&#233;leraient que l'inaptitude d'un film fran&#231;ais &#224; repr&#233;senter le vrai, m&#234;me apr&#232;s s'&#234;tre apparemment document&#233;, si elles n'&#233;taient accompagn&#233;es en profondeur d'un illogisme de la vie repr&#233;sent&#233;e. 
 Pourtant, Anne Fontaine a&#160;travaill&#233; en tandem pour &#233;crire le sc&#233;nario, auquel s'est joint Jacques Fieschi qui n'a pas &#233;t&#233; pour rien dans la rigueur narrative de Claude Sautet. Alors, par quelle aberration ces trois personnalit&#233;s, capables de s'&#233;couter et de se contredire, de d&#233;noncer le factice et d'inventer de l'authentique, ont-elles laiss&#233; passer au moins trois anomalies graves, contraires au sens commun, &#224; la psychologie et &#224; la v&#233;rit&#233; mat&#233;rielle ? On ne peut que regretter le syst&#232;me am&#233;ricain o&#249; un producteur n'aurait pas "l&#226;ch&#233;" "ses" sc&#233;naristes avant d'&#234;tre pleinement satisfait par leur mouture. 
 L'erreur initiale vient sans doute de la fausse bonne id&#233;e du garde du corps, excellemment jou&#233; par Roschdy Zem, qui contraint par la suite &#224; des acrobaties dans la fiction. Parce que l'hypoth&#232;se d'un tel personnage aupr&#232;s d'un avocat est franchement absurde, m&#234;me dans un contexte de mafia russe, le film s'engage dans une histoire artificiellement composite en d&#233;pit de sa volont&#233; de "faire" dans le r&#233;el. Je vois l&#224; l'une des faiblesses fondamentales de nos sc&#233;naristes, par rapport aux cr&#233;ateurs anglais par exemple. Ceux-ci prennent d'abord la r&#233;alit&#233; comme elle est, puis&#160;tissent leur intrigue &#224; partir d'elle. Chez nous, trop souvent, c'est le concept qui vient imposer sa loi &#224; la r&#233;alit&#233; et qui la rend m&#233;connaissable. 
 La deuxi&#232;me &#233;tranget&#233;, c'est le comportement de cet avocat r&#233;put&#233;, prudent, r&#233;serv&#233;, craignant les foudres de l'amour, obs&#233;d&#233; par une tr&#232;s grave affaire criminelle et qui, soudain, s'abandonne &#224; une frivolit&#233; festive et alcoolis&#233;e, incompatible dans tous&#160;les cas avec le fragment de vie qu'on pr&#233;tend nous montrer comme s'il &#233;tait plausible. Je ne nie pas que n'importe qui puisse, en un trait de temps, sortir de soi et embrasser l'existence sur un nouveau mode. Mais pour notre avocat, tel qu'il se manifeste initialement, ce d&#233;r&#232;glement ne se produirait pas ainsi. 
 Enfin, le sommet de l'inconcevable, c'est l'avocat s'accusant &#224; la place de son garde du corps. Coup de th&#233;&#226;tre tellement programm&#233; qu'il perd toute force, d'autant plus qu'il est atteint en son coeur d'une invraisemblance absolue puisqu'on ne nous explique pas comment l'avocat convainc de sa culpabilit&#233; alors qu'il suffisait de v&#233;rifier sa pr&#233;sence &#224; l'audience pour infirmer son aveu ! 
 Je sais bien que le propre du r&#233;el est de justifier toutes les imaginations, puisqu'il est par nature compos&#233; d'illimit&#233;. La notion d'invraisemblance pourrait n'avoir pas de sens puisqu'on ne saurait exclure que celle d'aujourd'hui devienne demain, possible ou m&#234;me certaine. Il n'emp&#234;che que le grand cin&#233;ma italien ou anglais - ou ce chef d'oeuvre allemand "La vie des autres" - se fonde d'abord sur une fiction qui n'offre pas tous les droits &#224; l'esprit erratique mais le contraint &#224; offrir une exacte mat&#233;rialit&#233; puis une logique impeccable des comportements humains. Que ceux-ci soient impr&#233;gn&#233;s de myst&#232;re ou non. L'ambigu&#239;t&#233; des &#226;mes et des attitudes n'est pas incompatible avec une narration qui aurait du sens parce que les spectateurs se retrouveraient en elle comme dans un espace commun. 
 Si le cin&#233;ma n'est pas un th&#232;me d&#233;risoire au-del&#224; de la subjectivit&#233; et des go&#251;ts de chacun, c'est qu'il permet d'identifier les m&#234;mes dysfonctionnements qui entravent, par exemple, la qualit&#233; m&#233;diatique. De la m&#234;me mani&#232;re que le Monde s'est bien gard&#233; d'examiner le fond de l'article de Bernard-Henri L&#233;vy&#160;sur la G&#233;orgie - d&#233;marche qui aurait restitu&#233; au r&#233;cit sa part fictive et bris&#233; l'illusion -, de la m&#234;me mani&#232;re j'ai l'impression que les critiques ne se penchent jamais sur la substance des histoires, la rigueur des encha&#238;nements et la plausibilit&#233; des situations. Dans l'un et l'autre cas, on appr&#233;cie ou non une apparence mais&#160;d'autant plus s&#233;duisante, pour le film d'Anne Fontaine, que les trois acteurs principaux sont&#160;parfaits. Ils jouent juste dans une r&#233;alit&#233; qui ne l'est pas. Il y a comme une pudeur, de la part des professionnels, &#224; s'attacher &#224; l'essentiel, comme si l'imagination devait rester le signe &#233;clatant de la libert&#233; de qui se baptise cr&#233;ateur,&#160; mais &#224; demeurer dans ses marges et&#160; &#224; se gorger de technique ou, pour les m&#233;dias, d'&#233;criture formelle. 
 Sans doute faut-il voir, dans cette attitude, la ran&#231;on&#160;des univers clos qui meurent de n'&#234;tre compos&#233;s que de sp&#233;cialistes et qui ne se&#160;soumettent jamais&#160;&#224; l'&#233;preuve du profane. Je ressens de plus en plus le besoin des &#233;lans et de la passion de ceux qui go&#251;tent les arts et non plus des pr&#233;ciosit&#233;s de ceux qui les cultivent. 
 Anne Fontaine aurait du regarder son film comme une spectatrice ordinaire. Elle aurait&#160;dout&#233;.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
