<document>
	<date>2010-08-20</date>
        <title>Monsieur Fr&#234;che, encore un effort !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Georges Fr&#234;che a encore frapp&#233;. Pr&#233;sident de l'agglom&#233;ration de Montpellier et pr&#233;sident de la r&#233;gion Languedoc-Roussillon, il a trouv&#233; le moyen de faire installer dans cette ville cinq statues en bronze de De Gaulle, Roosevelt, Churchill, Jaur&#232;s et L&#233;nine. D'autres sont pr&#233;vues, dont celles de Nasser et de Mao. Il n'exclut pas de commander celle de Staline. Georges Fr&#234;che a d&#233;j&#224; gagn&#233;. Puisqu'on ne cesse d'&#233;voquer cette mascarade et cette honte et que la provocation de ce personnage a encore fait mouche (Le Parisien, JDD.fr). M&#234;me s'il para&#238;t que "Facebook se mobilise". Il y a de quoi. Au pr&#233;texte que, selon lui, ceux qui le critiquent confondraient "la politique et la morale", Fr&#234;che ose imposer aux montpelli&#233;rains la vision de certains "monstres" historiques qui ont transgress&#233; toute morale. Est-il concevable, est-il convenable qu'aujourd'hui un homme seul, sous l'emprise de ses lubies, de ses obsessions et de sa vanit&#233;, puisse s'autoriser &#224; rendre hommage au totalitarisme de fer d'un L&#233;nine, aux millions de morts d'un Mao et, peut-&#234;tre demain, d'un Staline ? Dans quel monde est-on pour que Georges Fr&#234;che, sans &#234;tre imm&#233;diatement intern&#233;, puisse ainsi faire "joujou" avec le sang et les catastrophes, c&#233;l&#233;brer les pires et offrir au regard de tous l'ignoble et l'oppressant ? Mais pourquoi s'arr&#234;ter en si bon chemin ? Je lui sugg&#232;re encore Robespierre, Amin Dada et Pol Pot. Plus quelques tueurs vautr&#233;s dans la politique mais sans &#233;thique. La liste est infinie de ceux qui ont d&#233;m&#233;rit&#233;, dans l'Histoire, parce que l'humanit&#233; ordinaire ne pensant pas comme eux ne m&#233;ritait plus de respirer. Quitte &#224; faire dans l'abject, pourquoi se priver du grandiose ? Puisqu'il faut absolument s&#233;parer morale et politique et que les provocations les plus belles sont les plus inadmissibles, &#224; quand une statue en bronze d'Hitler &#224; Montpellier ? Staline puis Adolf : je suis s&#251;r que Georges Fr&#234;che aurait ainsi son triomphe. Il n'y a qu'une ignominie de plus &#224; franchir du "petit p&#232;re" au "f&#252;hrer" ! Au fond, tout cela est triste &#224; pleurer. Il n'y a que Fr&#234;che qui rit aupr&#232;s de quelques-unes de ses statues. Ses outrances verbales ne sont rien &#224; c&#244;t&#233; de ses vertiges artistiques. Il va nous obliger &#224; fuir cette belle ville de Montpellier. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
