<document>
	<date>2012-01-19</date>
        <title>Monsieur le ministre, ne faites pas &#231;a !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Combien de fois j'ai &#233;tonn&#233; en disant que nous avions enfin un garde des Sceaux clairvoyant, fin et capable de r&#233;sister aux pressions, m&#234;me les plus dangereuses, celles d'un pouvoir prompt &#224; abuser et trop s&#251;r de soi. J'&#233;tais sinc&#232;re et je continue &#224; penser que Michel Mercier a heureusement tranch&#233; avec d'abord Rachida Dati qui n'a pas manqu&#233; cependant de qualit&#233;s mais surtout avec Mich&#232;le Alliot Marie dont l'allure apparente n'est jamais parvenue &#224; cacher la pauvret&#233; de son bilan. Je reconnais que mes explications n'&#233;taient pas toujours couronn&#233;es de succ&#232;s et qu'on se demandait si je ne m'abandonnais pas &#224; une forme de provocation. Tant, depuis quelques ann&#233;es, tout &#233;loge d'un ministre appara&#238;t suspect et quasiment injustifiable. 
 Aussi, &#224; trois mois du premier tour de l'&#233;ch&#233;ance pr&#233;sidentielle, modestement je me sens trahi parce que la d&#233;cision du ministre de la Justice de renvoyer Isabelle Pr&#233;vost-Desprez (IPD)&#160;devant le CSM constitue sa premi&#232;re faute &#224; la fois politique et judiciaire. 
 J'ai d&#233;j&#224; &#233;crit qu'il n'&#233;tait pas n&#233;cessaire de mythifier cette derni&#232;re pour souhaiter que sa maladresse livresque et son imprudence plus b&#234;te que m&#233;chante n'entra&#238;nent rien d'autre &#224; son d&#233;triment que l'acidit&#233; et la r&#233;probation dues &#224; un tel comportement. Rien de plus, rien de moins. Le premier pr&#233;sident de la cour d'appel de Versailles, Alain Nu&#233;e,&#160;l'avait d'ailleurs parfaitement compris puisque dans un rapport de dix pages adress&#233; &#224; Michel Mercier (Le Monde), il soulignait certes, de la part de l'int&#233;ress&#233;e, une atteinte &#224; ses devoirs mais invoquait l'existence d'un fait justificatif &#233;vident qui tenait au contentieux entre le elle-m&#234;me et le procureur Courroye. On aurait pu y ajouter que rien, avant longtemps, n'est venu imposer sa rigueur &#224; ce d&#233;sordre intestin et r&#233;ciproque. 
 Cette analyse impr&#233;gn&#233;e de mesure, de bon sens et d'&#233;quit&#233; n'a pas &#233;t&#233; admise, le garde s'est r&#233;solu &#224; passer outre,&#160;pourtant conscient du trouble consid&#233;rable qu'il allait causer dans un monde judiciaire qu'il avait peu ou prou apais&#233;. Cette saisine du CSM est d'autant plus surprenante que je me souviens de la r&#233;serve initiale du ministre peu soucieux d'engager un processus disciplinaire &#224; l'encontre d'IPD. Que s'est-il donc pass&#233;, sinon &#224; l'&#233;vidence la mise en oeuvre d'un d&#233;cret politique ou une volont&#233; de compenser par cette poursuite le tintamarre excessif suscit&#233; par la mise en examen de Philippe Courroye ? 
 Il est clair que ce dernier n'a pas &#224; &#234;tre renvoy&#233;, en l'&#233;tat,&#160;devant le CSM pour une quelconque faute disciplinaire ni &#224; &#234;tre d&#233;charg&#233; de ses fonctions puisque ,mis en examen et pr&#233;sum&#233; innocent, rien ne garantit que son argumentation ne sera pas, en fin de compte, jug&#233;e plus convaincante que celle de l'adversaire. Le combat, sur ce plan, entre le remarquable Fran&#231;ois Saint-Pierre et Jean-Yves Dupeux vaudra la peine d'&#234;tre suivi. Hors de question, donc, de reprocher &#224; Michel Mercier une abstention l&#233;gitime au sujet du&#160;procureur mais, en revanche, le droit de d&#233;plorer que la pr&#233;sidente n'ait pas b&#233;n&#233;fici&#233; de la m&#234;me sage retenue! 
 Je n'ose croire que Michel Mercier n'ait pas la force ni l'intelligence de revenir sur une d&#233;marche qui d&#233;grade un bilan honorable, en tout cas jamais inspir&#233; par l'esprit partisan et l'aigreur. Il y gagnerait l'assentiment, le respect de tous. Il faut plus de courage pour sortir&#160;d'une erreur que pour s'y maintenir. 
 Sa premi&#232;re faute politique et judiciaire ? Elle n'est pas irr&#233;versible. 
 La seconde serait de ne pas couper court d&#232;s maintenant &#224; l'instance disciplinaire poursuivie&#160;&#224; l'encontre de Renaud Van Ruymbeke. Elle se meurt d'atonie. Il faut l'achever. 
 Monsieur le ministre, c'est avec la d&#233;f&#233;rence du magistrat honoraire que je vous sollicite en esp&#233;rant que cette requ&#234;te de bonne foi vous convaincra et vous dissuadera. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
