<document>
	<date>2014-12-17</date>
        <title>Monsieur le pr&#233;sident, il faut choisir : la France ou la gauche ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le pr&#233;sident de la R&#233;publique a inaugur&#233; la Cit&#233; de l'immigration alors que son pr&#233;d&#233;cesseur avait refus&#233; de le faire en 2007. 

 Soit. 

 Mais, para&#238;t-il, il y aurait, sur l'immigration qui fait d&#233;bat dans notre soci&#233;t&#233; et sans que celle-ci doive avoir honte de s'y impliquer, "la contre-offensive de Hollande" (Le Monde). 

 Sans forcer le trait, on a eu plut&#244;t sa reddition. 

 Emmanuelle Cosse avait d&#233;j&#224; ouvert ce chemin : "l'immigration est une chance pour la France et pour l'Europe" (Le Figaro). Ce qui &#233;tait d&#233;j&#224; discutable du temps de Bernard Stasi est devenu aujourd'hui, avec sa globalit&#233; aveugle, une provocation. 

 Le pr&#233;sident de la R&#233;publique, parce qu'en grande pompe orale et assez content de lui - il inaugurait la Cit&#233; de l'immigration ! -, a tout simplement oubli&#233; l'immigration de la cit&#233;, de nos villes, de la France. 

 Je persiste : cette d&#233;marche a &#233;t&#233; une reddition masqu&#233;e sous de nobles oripeaux et des g&#233;n&#233;rosit&#233;s abstraites. On a compris qu'elle avait pour vis&#233;e principale, voire exclusive, de manifester &#224; la gauche ang&#233;lique et dogmatique &#224; la fois &#224; quel point ce pr&#233;sident qu'elle avait soutenu en 2012 n'avait rien perdu de son humanisme ir&#233;nique et autarcique. De lui d&#233;montrer comme le r&#233;el continuait &#224; n'avoir aucune place dans son discours. Comme il m&#233;ritait son approbation. 

 Puisque la gauche la pire &#233;tait de retour gr&#226;ce &#224; son verbe. 

 Pourtant rien n'&#233;tait in&#233;luctable. En inaugurant la Cit&#233; de l'immigration, le pr&#233;sident pouvait ne pas complaire &#224; cette gauche et ne pas &#234;tre obs&#233;d&#233; par le FN  mais, tout simplement, avoir la France dans la t&#234;te. 

 Pour notre pays, l'immigration est tout ce qu'on veut sauf un motif &#224; variations intelligentes, d&#233;licieuses de bont&#233; et p&#233;tries d'injonctions de velours. 

 Qui peut s&#233;rieusement &#234;tre convaincu de changer son inqui&#233;tude d'&#233;paule quand il entend vanter "une France ouverte et g&#233;n&#233;reuse... contre une France en repli, une France en petit, une France qui ne serait plus la France" ? 

 Qui va s'enthousiasmer parce que le droit de vote des &#233;trangers est &#224; nouveau &#233;voqu&#233; mais que, supr&#234;me hypocrisie, les "forces r&#233;publicaines" sont appel&#233;es "&#224; prendre leurs responsabilit&#233;s" en pleine conscience de leur abstention ? On enflamme, seulement pour le principe. 

 Qui sera rassur&#233; par ce voeu pieux que "la France ne con&#231;oit son destin que par l'ouverture" et par ce m&#233;pris subtilement condescendant pour les "sentiments de peur, de dislocation, de disparition, de d&#233;possession..." ? 

 Le pr&#233;sident de la R&#233;publique s'est fait plaisir. Il s'est &#233;cout&#233; parler et son for int&#233;rieur n'a pas d&#251; &#234;tre avare de "comme je suis bien, bon et moral". 

 Mais en occultant que le "vivre ensemble" n'est pas seulement menac&#233; mais moribond. 

 Quand il esquisse une analyse juste - "Trop de nos concitoyens se consid&#232;rent encore comme des &#233;trangers, trop de nos compatriotes ont le sentiment de ne plus &#234;tre chez eux..." - du constat de ce premier refus et de cette seconde angoisse, on sent bien qu'il s'acharne &#224; ne tirer aucune conclusion op&#233;ratoire parce que le faire, ce serait trahir une certaine gauche et, se pr&#233;occupant de la France, risquer d'emprunter si peu que ce soit au FN. 

 A force d'&#234;tre ligot&#233; par des antagonismes et des prudences contradictoires, Fran&#231;ois Hollande finit par ne plus bouger de lui-m&#234;me. Et cela ressemble &#224; du surplace digne mais vain. 

 Je n'ai jamais abus&#233; des accords avec Nicolas Sarkozy. Je n'en suis que plus &#224; l'aise pour l'approuver quand il d&#233;clare que "l'immigration ne doit pas &#234;tre un sujet tabou mais un sujet majeur car cela menace notre fa&#231;on de vivre". 

 Fran&#231;ois Hollande serait bien inspir&#233; de se rappeler qu'il est en charge de la France. 

 Et que celle-ci ne se confond pas avec la gauche. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
