<document>
	<date>2006-05-14</date>
        <title>Morale, magouilles et m&#233;dias</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Cet &#233;pisode est plus signifiant qu'on ne le croit. D&#233;risoire, il&#160; va &#234;tre m&#233;pris&#233; par&#160; les intellectuels ou demeurera&#160; inconnu d'eux. Il concerne la d&#233;signation comme titulaire de Barthez, au lieu de Coupet, comme gardien de l'&#233;quipe de France de football pour la Coupe du monde en Allemagne. Fou de foot et de Lyon, j'ai proc&#233;d&#233; &#224; ma s&#233;lection, &#224; l'instar des 60 millions de s&#233;lectionneurs fran&#231;ais...&#160; Coupet, bien s&#251;r, &#233;tait dans les buts et c'est Barthez, contre mon d&#233;sir, qui a &#233;t&#233; choisi ! Il faut croire qu'il y a des postes acquis comme il y a des droits acquis. L'immobilisme frappe partout. Ce qui m'a inqui&#233;t&#233; ce matin en &#233;coutant les commentaires des journalistes sportifs, c'est que je n'en ai entendu qu'un seul, Dominique Grimaud, critiquer le choix de Barthez au nom de la morale. Ce goal avait crach&#233; sur un arbitre, s'&#233;tait &#224; peine excus&#233; et avait d&#251; effectuer un travail d'inter&#234;t g&#233;n&#233;ral. Apparemment, le s&#233;lectionneur n'a pas &#233;t&#233; effleur&#233; une seconde par le fait que le comportement exemplaire d'un Coupet devait repr&#233;senter une raison fondamentale pour l'&#233;lire et donc donner de la France sportive une belle image. La morale, connais pas. Un luxe inutile. Fran&#231;ois Fillon a d&#233;clar&#233; il y a quelque temps que 2007 serait l'ann&#233;e de la justice. Avec l'exigence morale, sans aucun doute. Cette intuition est renforc&#233;e chaque jour davantage par ce qui se passe et qui amplifie le d&#233;litement politique, le malaise judiciaire, la fr&#233;n&#233;sie m&#233;diatique et l'incompr&#233;hension citoyenne. On est arriv&#233; &#224; un point o&#249; on attend avec impatience ce qu'on va lire dans les journaux, non parce que miraculeusement on esp&#233;rerait une &#233;claircie mais pour se persuader que le pire de chaque jour sera d&#233;pass&#233; le lendemain. Et il le sera. Force est de devoir reconna&#238;tre la maestria avec laquelle la plupart des m&#233;dias, notamment le journal le Monde, orchestrent cette dramatisation de l'information. On ne se dit pas, sauf si on est hypocrite, que trop c'est trop parce qu'on sait bien, aussi naus&#233;eux que soit le feuilleton, qu'il permettra de mieux appr&#233;hender l'avenir et d'orienter ses choix personnels. Les acteurs de ces navrantes p&#233;rip&#233;ties judiciaro-politiques, surtout les politiques, ont cherch&#233; il y a quelques jours &#224; allumer des contre-feux classiques. Le principal &#233;tant celui qui sert quand la situation devient insaisissable et, de ce fait, lourde de menaces : c'est la faute aux m&#233;dias. Avant, tendons l'oreille une seconde. Il y a la r&#233;action de monsieur tout le monde qui n'est pas loin d'affirmer, un peu lass&#233; tout de m&#234;me, que c'est beaucoup de bruit pour rien et qu'il faudrait revenir aux choses s&#233;rieuses. Il y a la r&#233;action plus technique de quelques blas&#233;s, politologues, sociologues et autres qui viennent doctement nous reprocher de nous passionner pour Clearstream qui n'est qu'un &#233;cran de fum&#233;e destin&#233; &#224; nous d&#233;tourner des vrais sujets, du ch&#244;mage et de la politique internationale. Mais, b&#234;tement sans aucun doute, on continue &#224; trouver beaucoup d'int&#233;r&#234;t &#224; ce leurre ! Les m&#233;dias seraient coupables parce que, depuis deux semaines maintenant, ils offrent les rebondissements d'une affaire, d'un dossier d'instruction, chaque jour, comme si nous y &#233;tions. Gergorin, le g&#233;n&#233;ral Rondot sont devenus des familiers et le Premier ministre campe pratiquement dans nos foyers. Le Monde s'arrache et je me prends &#224; le parcourir avec une fi&#232;vre que je n'avais plus &#233;prouv&#233;e depuis longtemps. Cela tombe bien : depuis le d&#233;part d'Edwy Plenel, il touche &#224; l'excellence. Les m&#233;dias ne sont responsables de rien. En ma qualit&#233; de magistrat, je ne peux pas approuver les violations du secret de l'enqu&#234;te et de l'instruction mais il n'emp&#234;che que je trouve d&#233;plac&#233; et in&#233;l&#233;gant le processus de d&#233;rivation qui cherche &#224; se mettre en place. Les journaux cr&#233;eraient les nouvelles dont ils nous informent, et l'agitation autour d'elles. Il est normal qu'ils rendent compte d'&#233;v&#233;nements que leurs protagonistes jugent naturellement d&#233;risoires mais qui ne&#160; le sont pas au regard de la justice et pour la d&#233;mocratie.  Pour ma&#160; part, j'avoue que ce serait un cauchemar de me retrouver dans un pays o&#249; nous serions priv&#233;s, en d&#233;pit de son caract&#232;re et de ses rebondissements&#160; pr&#233;occupants, de cette histoire qui nous dit beaucoup. Certes, elle ne rel&#232;ve pas de la politique mondiale et ne fait pas baisser le ch&#244;mage. Mais sa connaissance &#233;claire et alerte. Un an avant une &#233;lection pr&#233;sidentielle, les m&#233;dias auraient-ils m&#234;me eu le droit de limiter leur imp&#233;rialisme l&#233;gitime, celui qui les conduit &#224; soulever les chapes de silence, &#224; r&#233;v&#233;ler les secrets et &#224; mettre en lumi&#232;re les comportements authentiques de nos dirigeants ? En 2006, ils ont raison de nous emmener visiter les coulisses.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
