<document>
	<date>2008-04-23</date>
        <title>Mort dans l'apr&#232;s-midi</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         C'est un beau titre choisi par Ernest Hemingway. Mais ce n'est pas un taureau qui s'est &#233;croul&#233; dans l'ar&#232;ne, mardi vers 16 heures 45, &#224; Paris.  

 C'est une femme de 64 ans qui a &#233;t&#233; tu&#233;e, poignard&#233;e &#224; plusieurs reprises, rue de l'Encheval dans le 19&#232;me arrondissement. Le meurtrier est en fuite. Deux jeunes gens sans peur ont tent&#233; de le rattraper mais en vain. La Brigade criminelle est saisie.  

 Le Parisien, dans son suppl&#233;ment sur Paris, donne des d&#233;tails sous les signatures de Rapha&#235;l Domenach et Violette Lazard et le site du Point n'est pas en reste sur ce plan. 

 Le jeune homme - puisque son &#226;ge, semble-t-il, se situait entre 20 et 25 ans - &#233;tait arm&#233; d'un couteau de boucher et l'un de ses coups a atteint la victime en plein coeur. Celle-ci r&#233;sistait car elle ne voulait pas se laisser arracher son sac &#224; main. 

 Sans doute, se trouvant &#224; quelques m&#232;tres de son domicile, croyait-elle &#234;tre &#224; l'abri dans son espace familier et ne rien risquer en pleine journ&#233;e. Je suis persuad&#233; que pas une seconde, l'id&#233;e m&#234;me d'un crime ne l'avait effleur&#233;e et qu'elle &#233;tait pr&#234;te &#224; s'acheminer doucement vers le soir. 

 Mais la trag&#233;die a fait intrusion dans sa vie quotidienne et, au coeur de ses habitudes, un criminel a surgi et tranch&#233; le fil de son existence. Il faudrait se taire devant un tel drame car on risquerait de tomber dans le populisme en relatant seulement - il y aura le proc&#232;s &#224; venir pour d&#233;noncer et requ&#233;rir - cette p&#233;rip&#233;tie mis&#233;rable, cette mort, cette fuite ? Mais on ne peut pas demeurer sans &#233;motion ni r&#233;action devant des crimes qui viennent par surprise imposer leur extraordinaire violence dans l'ordinaire de nos jours. Il y a l&#224; comme une choquante incongruit&#233;. Certains moments et d'autres circonstances - la nuit, le silence, la dissimulation - ne rendent pas le pire plus acceptable mais moins scandaleux. Absurdement, on r&#234;ve d'un temps qui garantirait une sorte d'immunit&#233;, comme une vacance du Mal. Mais celui-ci est &#233;tranger aux intermittences et ne fonctionne qu'&#224; plein r&#233;gime. 

 Evoquer cette innocente massacr&#233;e dans la rue, loin d'exploiter une veine doloriste d&#233;testable, constitue un bienfaisant contrepoids &#224; l'image de plus en plus positive donn&#233;e aux gangsters. Il suffit &#224; cet &#233;gard d'avoir lu dans le Monde 2 l'excellent article de Fran&#231;ois Thomazeau qui nous d&#233;crit la fascination des artistes et du public pour les personnalit&#233;s du crime. A un tel point que m&#234;me Lucien Aim&#233;-Blanc, grand flic singulier, ne peut s'emp&#234;cher d'&#233;prouver une secr&#232;te admiration, qualifiant le gangster de "rebelle qui vit en dehors de toute contrainte". Mettre cette femme courageuse de 64 ans dans un plateau de la balance, dont l'autre est alourdi par une mythologie de mauvais aloi, &#233;quilibrera. 

 Surtout, il ne faut jamais remettre au lendemain la compr&#233;hension et la piti&#233; d'aujourd'hui. Car, sinon, je serai devanc&#233; par toutes sortes de sp&#233;cialistes. Il y aura les statisticiens et les chercheurs qui &#233;valueront ce crime &#224; l'aune de leurs pourcentages, les sociologues qui l'expliqueront par les mouvements profonds de l'&#233;poque, les psychiatres par l'histoire intime perturb&#233;e du criminel, les avocats qui trouveront &#224; celui-ci des circonstances att&#233;nuantes, les victimologues qui reprocheront &#224; la victime d'avoir au moins partiellement caus&#233; sa mort en r&#233;sistant et m&#234;me, peut-&#234;tre, des magistrats d&#233;testant plus la police et la r&#233;pression que la malfaisance. 

 Il me pla&#238;t de porter la voix, la parole du citoyen. Certes, dans notre communaut&#233;, quelques-uns, rares, se vanteront de demeurer l'esprit froid et le coeur sec devant l'abjection mais la plupart, un trait de temps, laisseront monter l'indignation et la r&#233;volte comme une expression naturelle. Puis la compassion. Enfin, le d&#233;sir de justice, le proc&#232;s et la sanction &#224; la hauteur de ce meurtre. 

 Si le populisme c'est cela, vive le populisme. S'&#233;mouvoir, partager la souffrance, avoir de la haine pour le crime et confiance dans la justice, pourquoi de telles solidarit&#233;s et exigences seraient-elles suspectes ? 

 Que la Brigade criminelle interpelle le plus vite possible ce jeune homme qui a tu&#233; et fui. En chacun il y aura alors, apr&#232;s la d&#233;solation de cette mort dans l'apr&#232;s-midi, le d&#233;but d'une restauration, l'amorce d'une esp&#233;rance. Un souffle de justice, d&#233;j&#224;.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
