<document>
	<date>2011-01-04</date>
        <title>Ne vous indignez pas !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Qu'on se rassure : je ne suis pas atteint par le vertige des grandeurs. Je sais que je ne fais pas le poids en face de St&#233;phane Hessel, de son destin et de son parcours mais on a le droit tout de m&#234;me de s'approcher de lui, avec respect certes mais sans complaisance. Rien de tel, pour d&#233;montrer la jeunesse de celui auquel on s'adresse, qu'une libert&#233; m&#234;me critique. C'est l'encens qui fait vieillir. 
 Trois euros. Trente pages. Un titre pour plaire &#224; tous les humanistes en chambre et &#224; ceux pour lesquels nous ne serions pas en d&#233;mocratie. Le soutien inconditionnel de Mediapart. Des &#233;loges m&#233;diatiques &#224; foison. Et, pour couronner le tout, une invitation au Grand Journal de Canal Plus o&#249; on a vu celui qui formule l'injonction d'avoir &#224; nous "indigner" s'acoquiner avec la d&#233;rision contente d'elle&#160;et le progressisme superficiel et mondain. Il y avait quelque chose qui "jurait" dans le tableau ! Dans ces conditions, tout &#233;tait r&#233;uni pour faire de ce petit livre un &#233;v&#233;nement m&#234;me s'il a d&#233;pass&#233; les esp&#233;rances les plus folles. 
 St&#233;phane Hessel nous propose le pass&#233; comme solution d'avenir. 
 Sa formidable existence plaide dans tous les cas pour lui, sinon pour sa cause. N&#233; en 1917, il est devenu une figure incontournable de nos d&#233;bats r&#233;publicains. Toujours pr&#233;sent quand il s'agit de d&#233;nigrer doucement la France d'aujourd'hui, il nous invite &#224; nous retourner pour consid&#233;rer le paradis perdu de 1945 et suscite l'enthousiasme de ceux qui ne pouvaient r&#234;ver d'avoir avec eux un opposant au sarkozysme plus urbain et apparemment&#160;tol&#233;rant. Son &#233;tincelante alacrit&#233; intellectuelle, alli&#233;e &#224; la lumi&#232;re tendre et souriante de ses yeux, fait des ravages. Sa personnalit&#233; de magnifique vieillard "enfonce" toutes nos vedettes de l'instant, "jetables" et sans charisme. St&#233;phane Hessel fait couler du velours dans nos oreilles.&#160;On a envie de l'approuver rien qu'&#224; le voir, &#224; l'entendre. Je ne suis m&#234;me pas s&#251;r qu'on l'&#233;coute v&#233;ritablement. Sa personnalit&#233; d&#233;passe de cent coud&#233;es sa pens&#233;e engag&#233;e, partisane, enrob&#233;e dans la soie de sa gentillesse superficielle. On est bouche b&#233;e devant lui comme devant un beau, un &#233;ternel spectacle qui se suffit &#224; lui-m&#234;me. Il mord mais avec d&#233;licatesse. Sa candeur est perfide et fait mal.&#160;Personne n'oserait le traiter de pass&#233;iste, de nostalgique touchant mais d&#233;phas&#233;.&#160;St&#233;phane Hessel est un humain dont une certaine&#160;id&#233;ologie a besoin : elle le sort quand il convient et il fait mouche, il fait passer, sous la rose, les &#233;pines injustes et partiales. 
 Mais le lire, c'est autre chose. On est tout seul face &#224; ces quelques pages et la s&#233;duction de son &#234;tre n'est plus l&#224; pour nous faire oublier ce qu'il dit. Le lire, c'est devoir tristement constater que la balance est fauss&#233;e, que l'outrance est parfois civilis&#233;e et les approximations favorablement&#160;accueillies. Qui aurait os&#233; soutenir, avec un tel aplomb, s'il n'avait pas d'embl&#233;e b&#233;n&#233;fici&#233; d'un quitus, la cause palestinienne, attaquer avec une telle constance la politique d'Isra&#235;l ? Qui aurait pu se permettre avec une telle d&#233;magogie de vitup&#233;rer la dictature des march&#233;s financiers et les &#233;carts de richesse grandissants ? Qui aurait eu le front de s'en prendre ainsi &#224; la politique gouvernementale &#224; l'encontre des sans papiers et des Roms en feignant de n&#233;gliger que les mesures incrimin&#233;es avaient &#233;t&#233; prises dans un espace d&#233;mocratique et que celui-ci donnait une toute autre tonalit&#233; &#224; l'odieux d&#233;nonc&#233; unilat&#233;ralement par St&#233;phane Hessel ? Qui aurait accus&#233; le Pouvoir, avec si peu de nuance et d'&#233;quilibre, d'avoir "brad&#233;" les acquis sociaux de la R&#233;sistance comme les retraites ou la s&#233;curit&#233; sociale (lexpress.fr) ? 
 Au fond, cet homme sur lequel se seraient concentr&#233;es les vertus de v&#233;rit&#233;, de justice et d'&#233;quit&#233; n'est pas aussi exemplaire, aujourd'hui, qu'il l'&#233;tait hier dans les &#233;preuves et les honneurs qu'il a connus. Il a d&#233;cid&#233; de gommer toute une part de la r&#233;alit&#233;. Il s'&#233;pargne les embarras du choix et de la conscience en f&#233;licitant, par exemple, les Palestiniens d'avoir sauvegard&#233; les droits des enfants &#224; Gaza alors qu'ils s'en servaient parfois comme boucliers. Il est commode et facile de jouer au "juste" quand on ne tient jamais les deux bouts de la cha&#238;ne et qu'on a d&#233;cid&#233;, au nom de son camp, de n'appr&#233;hender l'Histoire et les drames du monde qu'avec un regard d&#233;lib&#233;rement mutil&#233;.&#160;S'il faut choisir, je pr&#233;f&#232;re mille fois les affres d'un Finkielkraut aux suavit&#233;s partisanes d'un St&#233;phane Hessel. L'un prend en charge le tout pour penser quand l'autre n'en saisit qu'une partie pour militer. 
 St&#233;phane Hessel&#160;nous ordonne de nous indigner comme si nous &#233;tions sortis de la R&#233;publique et que nous n'ayons plus &#224; notre disposition que la d&#233;mesure, l'invective et les proc&#232;s exp&#233;ditifs. C'est&#160;sur quoi achoppent toutes les protestations de l'extr&#233;misme, quel qu'il soit. Nous ne sommes pas oblig&#233;s de nous jouer en permanence "la d&#233;mocratie en danger" ou, pire, "la d&#233;mocratie disparue". Il est ridicule de vouloir contraindre les citoyens &#224; devenir les figurants d'une dictature fantasm&#233;e. C'est parce que cette repr&#233;sentation perverse s'insinue peu &#224; peu&#160;dans les esprits qu'on justifie les exc&#232;s qu'elle suscite. 
 R&#233;sister ? Mais &#224; quoi ? S'indigner ? Au contraire, ne pas s'indigner toujours, pour n'importe quoi. Croire que le r&#233;el pour &#234;tre ma&#238;tris&#233; ou d&#233;nonc&#233; a besoin sans cesse de la flamme d&#233;sordonn&#233;e de contestations jusqu'au boutistes serait une grave erreur. L'indignation comme dernier recours, soit. A force de s'en servir comme d'un mode normal d'expression, on va la banaliser, la domestiquer. Gardons-la pour les bonnes causes, les grands moments d&#233;cisifs. Ne nous trompons pas&#160;de r&#233;gime. En France, on peut s'indigner autant qu'on veut. Avec un petit livre, on r&#233;ussit m&#234;me le tour de force de persuader que le tocsin sonne et que la patrie est en danger. Il est urgent de refroidir les d&#233;lires. 
 Ne vous indignez pas !&#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
