<document>
	<date>2012-04-23</date>
        <title>Nicolas Sarkozy et Pascale Clark : le FN leur doit beaucoup !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Marine Le Pen et le FN ont atteint au premier tour un niveau impressionnant. Ils ont laiss&#233; le Front de gauche &#224; bonne distance. Puis-je dire que leur succ&#232;s n'est pas surprenant ? 
 En effet, une lucidit&#233; exceptionnelle n'&#233;tait pas n&#233;cessaire pour comprendre que la r&#233;p&#233;tition m&#233;canique de la campagne de 2007 en 2012 provoquerait sinon un s&#233;isme du moins un bouleversement qui ne semble pas d'ailleurs avoir permis une prise de conscience&#160;du Pouvoir. Qu'en 2007 la d&#233;marche de Nicolas Sarkozy, qui ne draguait pas le FN mais visait &#224; l'&#233;touffer, ait brillamment port&#233; ses fruits constitue une donn&#233;e d'&#233;vidence mais comment un tacticien aussi avis&#233; que lui, inspir&#233; par Patrick Buisson persuad&#233; qu'on n'a pas &#224; changer une ligne qui a gagn&#233;, n'a-t-il pas per&#231;u que cette volont&#233; de redite allait aboutir &#224; l'inverse ? Non pas au d&#233;litement de l'extr&#234;me droite mais au contraire &#224; son renforcement. Puiser une premi&#232;re fois dans son vivier l'a ass&#233;ch&#233;, une seconde l'a rempli. En 2012, l'obsession, et d'une mani&#232;re de plus en plus ostensible, d'aller sur les terres du FN - en d&#233;pit du caract&#232;re parfois acceptable des mesures projet&#233;es - n'a pas manqu&#233; de favoriser ce qu'on pr&#233;tendait r&#233;duire, tant la d&#233;magogie est en d&#233;finitive plus n&#233;gative qu'efficace. A plusieurs reprises, comme d'autres, je n'ai cess&#233; d'attirer l'attention de la droite sarkozyste sur les errements "buissonniers" d'une strat&#233;gie qui faisait tourner en grimace et en caricature les avanc&#233;es et les esp&#233;rances de 2007. 
 Ce constat opposant 2007 &#224; 2012 &#233;tait d'autant plus facile &#224; &#233;tablir que, toute pol&#233;mique et sectarisme mis &#224; part, le bilan du quinquennat en mati&#232;re de s&#233;curit&#233; et de justice &#233;tait rien moins qu'exemplaire. Par cons&#233;quent, cette surench&#232;re tardive - surtout depuis janvier 2012 - ne pouvait pas appara&#238;tre comme la cons&#233;cration d'un processus estimable mais plut&#244;t pour la derni&#232;re cartouche d'une arme en mauvais &#233;tat de fonctionnement. On ne pillait pas le FN parce qu'on avait gagn&#233; mais &#224; rebours parce que, sans &#233;thique r&#233;publicaine, on croyait n'avoir plus rien &#224; perdre (Le Monde). 
 On n'a pas assez &#233;valu&#233; la d&#233;vastation civique que les modalit&#233;s&#160;m&#234;me de la campagne de Nicolas Sarkozy ont op&#233;r&#233;e. Avant la critique du fond,&#160;ils ont &#233;t&#233; nombreux ceux qui, &#224; droite comme au centre, ont &#233;t&#233; honteux &#224; cause de la mise en oeuvre de m&#233;canismes &#224; la fois improvis&#233;s et vulgaires qui ouvertement ne s'assignaient pour ambition que de r&#233;colter des voix au FN ou dans sa mouvance sans se pr&#233;occuper des effets d&#233;mocratiques d'une telle&#160;qu&#234;te &#224; la&#160;transparence gu&#232;re rago&#251;tante. 
 Marine Le Pen, pour sa part, se flattait d'&#234;tre l'original qu'on copiait avec tant d'ind&#233;cence, et engrangeait en d&#233;pit du traitement discriminant que la plupart des m&#233;dias lui faisaient subir. Ce qu'elle perdait en aval&#160;chez eux, elle le gagnait en amont gr&#226;ce &#224; Nicolas Sarkozy. Il est plus que probable que son parti, adoptant la politique du pire (selon ses crit&#232;res),&#160;emp&#234;chera la r&#233;&#233;lection de celui qui l'a vitup&#233;r&#233; tout en s'attachant &#224; lui comme une sangsue. Sa d&#233;marche, sans doute de vote blanc, aura pour finalit&#233; de&#160; faire exploser la droite et son mim&#233;tisme aveugle,&#160;pour esp&#233;rer&#160;en tirer b&#233;n&#233;fice apr&#232;s le 6 mai (20 minutes, nouvelobs.com). 
 Il serait injuste de n'imputer le score du FN qu'&#224; ce dernier, si on veut bien aussi consid&#233;rer que le talent de Marine Le Pen y &#233;tait pour quelque chose, m&#234;me sans imparfait du subjonctif. D'autres responsables existent, mais intouchables et contents d'eux. Je fais r&#233;f&#233;rence &#224; ces quelques journalistes dont Pascale Clark est la repr&#233;sentante embl&#233;matique, surtout pour le pire. 
 Lors de cette campagne, combien de fois, et sans qu'on puisse accuser Marine Le Pen de jouer &#224; la pers&#233;cut&#233;e quand son dynamisme, sa pugnacit&#233; et sa r&#233;sistance &#233;taient reconnus, les citoyens, t&#233;l&#233;spectateurs et auditeurs ont &#233;t&#233; frapp&#233;s de constater le courage sans risque et la grossi&#233;ret&#233; sans allure de certaines personnalit&#233;s m&#233;diatiques &#224; son encontre ! Il &#233;tait &#233;videmment hors de question d'afficher la m&#234;me partialit&#233; et d'avoir le m&#234;me ton &#224; l'&#233;gard des autres candidats m&#234;me les plus discutables. Ce qui comptait et vous donnait la L&#233;gion d'honneur du journalisme militant, c'&#233;tait de "se payer" Marine Le Pen pour bien montrer &#224; quel point on &#233;tait, soi, parfait r&#233;publicain contre une interlocutrice condamn&#233;e avant m&#234;me d'avoir prof&#233;r&#233; le moindre mot. Personne ne m'interdira de me scandaliser de telles pratiques qui ravalent l'exercice m&#233;diatique au rang d'une op&#233;ration de commando et qui, surtout, suscitant l'indignation devant l'in&#233;quit&#233;, favorisent paradoxalement l'essor de celui ou de celle qu'elles s'acharnent &#224; pourfendre. 
 Je ne confonds pas les entretiens men&#233;s dans la vigueur, avec une contradiction inform&#233;e - Anne-Sophie Lapix, Michel Field ou Patrick Cohen - avec les &#233;changes d&#233;lib&#233;r&#233;ment belliqueux &#224; la Pascale Clark ou tr&#232;s orient&#233;s comme sur TF1 avec Laurence Ferrari, ensuite tout sourire avec le si plaisant Jean-Luc M&#233;lenchon ! 
 C'est ce journalisme-l&#224;, ce pi&#232;tre professionnalisme, cet esprit toujours partisan &#224; l'&#233;gard de la m&#234;me qui, avec la strat&#233;gie dangereusement suicidaire (pour une d&#233;mocratie responsable et pour lui-m&#234;me) men&#233;e en 2012 par Nicolas Sarkozy, ont amplifi&#233; l'influence et le poids du FN dans notre espace r&#233;publicain. Certes, on expose doctement que le populisme monte partout (Lib&#233;ration) mais il ne faudrait pas oublier que derri&#232;re les analyses il y a des coupables : ceux qui, pour se sauver ou s'accro&#238;tre,&#160;exploitent les peurs du peuple et ceux qui avec d&#233;sinvolture, d&#233;rision ou mauvaise foi les nient. 
 Oui, le FN doit beaucoup &#224; Nicolas Sarkozy et &#224; Pascale Clark. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
