<document>
	<date>2012-12-20</date>
        <title>Nicolas Sarkozy inspir&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Science</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'ancien pr&#233;sident de la R&#233;publique Nicolas Sarkozy &#233;tait pr&#233;sent au S&#233;nat, le 17 d&#233;cembre, lors de la remise des insignes de chevalier de la L&#233;gion d'honneur au Docteur Olivier de Ladoucette, sp&#233;cialiste du vieillissement (Le Figaro). 

 A cette occasion, on ne l'a pas entendu, comme lors de certaine c&#233;r&#233;monie identique concernant un banquier lors de son quinquennat, exprimer sa certitude de faire autant d'argent que celui qu'il d&#233;corait ! 

 Au contraire. 

 Nicolas Sarkozy a prononc&#233; un discours dont un extrait m&#233;rite d'&#234;tre cit&#233; int&#233;gralement, tant il est remarquable. 

 "Un jour vient o&#249; l'on consid&#232;re que, faute de les avoir pr&#233;venues puis de les avoir soulag&#233;es, il faut abr&#233;ger les souffrances et que mettre un terme &#224; ce que l'on appelle l'agonie devient une n&#233;cessit&#233; sociale. Une n&#233;cessit&#233; si &#233;vidente que toute la soci&#233;t&#233;, heureuse de se d&#233;barrasser du probl&#232;me, exige des lois et que celui-l&#224; m&#234;me qui est en train de mourir devient complice de sa propre mort, en implorant la fin, croyant accomplir un dernier geste de libert&#233; alors qu'il ne fait que se soumettre &#224; une nouvelle contrainte sociale. Le risque est grand alors de voir une soci&#233;t&#233; supprimer des vieillards, avec leur consentement, pour supprimer la vieillesse et la peur qu'elle nous inspire". 

 C'est long mais il valait la peine, &#224; mon sens, de faire ce d&#233;tour alors que le 18 d&#233;cembre, le Professeur Sicard remettait au pr&#233;sident de la R&#233;publique son rapport sur la fin de vie. Au mois de juin prochain, selon le d&#233;sir de Fran&#231;ois Hollande, une loi sur le suicide assist&#233; sera vot&#233;e. 

 Mon intention n'est pas, en l'&#233;tat, d'analyser ce que le Parlement validera mais d'attirer l'attention sur une d&#233;marche infiniment dangereuse de la part des socialistes et de Fran&#231;ois Hollande. 

 Au lieu de toucher d'une main tremblante aux &#233;quilibres de la soci&#233;t&#233; et aux fragilit&#233;s &#233;mouvantes et tragiques de certains univers familiaux, au lieu de respecter ce que de multiples compromis savent infiniment mieux g&#233;rer que la brutalit&#233; de la loi, le Pouvoir n'a pour obsession que d'accomplir l'inverse. Comme s'il devait avoir pour vocation de d&#233;stabiliser par l'injonction et de troubler par l'obligation. Ou de faire r&#233;gresser par la permission. L'humain &#224; ce point d&#233;licat et sensible est-il vraiment l'affaire de l'Etat ? Les gros sabots de la r&#233;glementation doivent-ils fouler le terrain complexe, friable et chaque jour assum&#233;, rejet&#233; ou accept&#233;, de la souffrance, du courage, de la solidarit&#233; et de la douleur ? 

 J'entends bien que la finance, l'&#233;conomie et le ch&#244;mage pla&#231;ant le gouvernement dans un impitoyable &#233;tau, il est tent&#233; de retrouver du jeu, de la libert&#233; et de la respiration gr&#226;ce &#224; des &#233;chapp&#233;es soci&#233;tales dont il ne semble pas mesurer le risque qu'elles repr&#233;sentent pour notre &#234;tre collectif. 

 Je crains que par ailleurs il agisse trop "&#224; la demande", plus soucieux de satisfaire des revendications compassionnelles minoritaires que de sauvegarder le consensus sur quelques principes dont le prioritaire devrait &#234;tre le respect absolu de la vie et le refus de participer si peu que ce soit &#224; une mort m&#234;me d&#233;sir&#233;e. Renier cette double exigence est gros de menaces pour notre monde humain et une France se piquant d'&#234;tre un mod&#232;le. 

 Pourquoi ce gouvernement, par ailleurs si frileux, si mod&#233;r&#233; - qu'on songe &#224; sa r&#233;forme bancaire - alors que l'audace devrait &#234;tre sa r&#232;gle pour ce que la survie nationale et internationale impose, ne se montre-t-il vraiment d&#233;termin&#233; qu'&#224; l'&#233;gard des domaines o&#249; son abstention aurait &#233;t&#233; bienfaisante ou au moins son infinie prudence (Le Monde) ? 

 Il s'implique sans n&#233;cessit&#233; ou ne s'implique pas assez quand le besoin s'en fait sentir. Il va bouleverser la soci&#233;t&#233; mais r&#233;pugne &#224; la r&#233;former, ce qui, de fait, est beaucoup plus difficile. 

 Nicolas Sarkozy &#233;tait tr&#232;s inspir&#233; ce soir-l&#224;. 

 Qui lui a &#233;crit ce discours qui tombait comme une r&#233;ponse anticip&#233;e et intelligente &#224; l'humanisme &#233;quivoque du lendemain ?  
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
