<document>
	<date>2014-10-28</date>
        <title>Nicolas Sarkozy, Premier ministre de rattrapage ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Fran&#231;ois Bayrou qui ne parle jamais pour ne rien dire a d&#233;clar&#233; que le pr&#233;sident de la R&#233;publique ne pourrait pas continuer ainsi, avec une majorit&#233; d&#233;chir&#233;e, jusqu'&#224; la fin du quinquennat et que donc, &#224; un moment ou &#224; un autre, la dissolution serait in&#233;vitable. 

 Il a ajout&#233; qu'avec cette &#233;ventualit&#233; hautement pr&#233;visible, Nicolas Sarkozy, pr&#233;sident de l'UMP, pourrait devenir un Premier ministre de cohabitation et qu'une telle perspective &#233;tait sans doute inscrite dans sa t&#234;te (Le Grand rendez-vous-Europe 1-Le Monde-i-T&#233;l&#233;, repris par Le Figaro). 

 M&#234;me si je n'appr&#233;cie pas ces atteintes subtiles ou brutales, par sadisme ou lucidit&#233;, &#224; la l&#233;gitimit&#233; de Fran&#231;ois Hollande, force est de consid&#233;rer que l'hypoth&#232;se &#233;voqu&#233;e par ce centriste libre et cons&#233;quent est tout &#224; fait plausible. 

 J'ajoute qu'elle r&#233;parerait une injustice ou consolerait d'un malentendu d&#233;mocratique. 

 En effet, apr&#232;s avoir fait un bilan de son quinquennat, il &#233;tait incontestable qu'on pouvait cr&#233;diter Nicolas Sarkozy d'une &#233;nergie jamais lass&#233;e, d'un sens du mouvement, d'une app&#233;tence d&#233;mesur&#233;e pour l'action, d'une aptitude &#224; l'animation de ses &#233;quipes, d'une volont&#233; de surmonter tous les obstacles et d'un orgueil, voire d'une vanit&#233; certaine. A rebours, lui ont manqu&#233; l'allure, l'impartialit&#233; dans l'arbitrage, la s&#233;r&#233;nit&#233;, les vertus de retenue et d'&#233;l&#233;gance, le respect de la R&#233;publique dans ce qu'elle doit avoir d'exemplaire et d'&#233;quitable, la pens&#233;e &#224; long terme. 

 Alors qu'&#224; l'&#233;vidence il &#233;tait infiniment dou&#233; pour la gestion dans l'urgence, l'op&#233;ratoire &#224; court terme et l'imm&#233;diatet&#233; des situations de crise o&#249; son agitation a pu appara&#238;tre alors comme la seule r&#233;ponse adapt&#233;e. 

 On devine o&#249; je veux en venir. 

 Nicolas Sarkozy aurait &#233;t&#233; probablement un Premier ministre d'exception. S'il s'&#233;tait arr&#234;t&#233; l&#224;, son destin d&#233;j&#224; n'aurait pas &#233;t&#233; m&#233;diocre. S'il avait aspir&#233; ensuite &#224; la charge supr&#234;me, nul doute que le pr&#233;sident n'aurait pas oubli&#233; les enseignements et les le&#231;ons du Premier ministre, les avertissements prodigu&#233;s par le r&#233;el et par l'incarnation discutable ou non de sa personnalit&#233; dans l'espace de ce pouvoir encore d&#233;pendant. 

 Sans qu'il soit coupable puisque, contre son gr&#233;, son ambition n'a pas pu &#234;tre alors satisfaite, l'avoir oblig&#233; &#224; sauter par-dessus la case de Premier ministre l'a projet&#233;, trop vite, sans pr&#233;paration ni pr&#233;caution, dans un monde trop grand, trop raffin&#233;, trop majestueux pour lui. Sa victoire de 2007, nette, loin de faciliter son apprentissage pr&#233;sidentiel, lui a fait perdre d'embl&#233;e tout sens des choses et il a cru conna&#238;tre de toute &#233;ternit&#233; ce qu'en r&#233;alit&#233; il n'avait jamais su. 

 On ne passe pas impun&#233;ment, en une seule fois, en un unique saut, de l'effervescence quotidienne et de la proximit&#233; souhaitable et rude du minist&#232;re de l'Int&#233;rieur &#224; la distance et &#224; la r&#233;serve que l'Elys&#233;e aurait d&#251; imposer. Monter les marches du Palais en short, le visage suant, &#233;tait la traduction vulgaire de ce contraste &#233;clatant. 

 En effet,il est dur, apr&#232;s avoir tap&#233; sur les &#233;paules, de quitter ce minist&#232;re, la familiarit&#233; et la brutalit&#233; de l'univoque, le narcissisme in&#233;vitable s&#233;cr&#233;t&#233; par une omnipr&#233;sence techniquement et politiquement justifi&#233;e, pour le royaume de l'&#233;quivoque, du ralenti, de la litote et de l'allusif.  Une ma&#238;trise ostensible, pragmatique et directe pour une domination subtile et raffin&#233;e. N'est pas Mitterrand qui veut apr&#232;s avoir &#233;t&#233; Sarkozy ! 

 Nicolas Sarkozy avait trop pay&#233; de sa personne pour accepter de se faire rembourser plus tard par un silence et une classe de bon aloi. 

 Il n'a pas &#233;t&#233; Premier ministre. Il le sera peut-&#234;tre demain, mais dans la cohabitation. 

 Pour lui, ce ne sera pas la m&#234;me chose que d'&#234;tre appuy&#233; m&#234;me du bout de l'esprit par un pr&#233;sident complice et solidaire ou de devoir exercer son pouvoir sous la vigilance et la tutelle n&#233;gatives d'un chef de l'Etat plus soucieux de compter ses outrances ou ses b&#233;vues que ses r&#233;ussites. 

 Mais ceci sera une autre histoire. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
