<document>
	<date>2011-10-20</date>
        <title>Nicolas Sarkozy sera-t-il l'outsider ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Si on savait ce que les humiliations suscitent, comme on serait aimable ! 
 Tous ceux qui depuis longtemps moquaient Fran&#231;ois Hollande en le surnommant "Flanby" et en tournant en d&#233;rision des &#233;l&#233;ments aussi capitaux que son apparence envelopp&#233;e, son visage, ses cheveux et ses lunettes en sont aujourd'hui pour leurs frais. Il est sorti largement vainqueur, chez les socialistes, d'un combat qu'on imaginait perdu d'avance pour lui. Les ressources d'un homme bless&#233; sont inimaginables. Il y a du Anouilh dans cette personnalit&#233;. Il n'est pas n&#233;cessaire d'&#234;tre &#233;corch&#233; vif pour cela, la dr&#244;lerie aussi peut &#234;tre un masque pour le ressentiment et la vengeance. Il a trouv&#233; le rem&#232;de : il a franchi la premi&#232;re &#233;tape. Son tr&#232;s beau portrait dans Le Monde par Ariane Chemin ne dit pas autre chose. 
 Je songe au destin de Fran&#231;ois Hollande parce que je me demande si beaucoup, sondages faramineux &#224; l'appui, ne sont pas en train "d'enterrer" trop vite Nicolas Sarkozy et de lui faire ce cadeau somptueux de devenir l'outsider, le mal aim&#233;, le vaincu par avance, un pr&#233;sident qui ne le serait d&#233;j&#224; plus six mois avant l'&#233;ch&#233;ance du mois de mai 2012. Je suis s&#251;r que Nicolas Sarkozy go&#251;te avec une volupt&#233; &#224; la fois am&#232;re et tactique tous les signes apparents de son d&#233;clin et ceux ostensibles du triomphe socialiste &#224; venir. Rien de tel qu'une situation de ce type pour que le candidat &#233;blouissant de 2007 se sente pousser une envie f&#233;roce de faire payer l'humiliation que les m&#233;dias ne cessent de distiller. Comme si les jeux &#233;taient faits. Ce qui est absurde car en d&#233;pit du bilan, des esp&#233;rances d&#233;&#231;ues, Nicolas Sarkozy a toute sa chance. On n'a que trop tendance &#224; prendre son d&#233;sir pour l'&#233;lection. 
 Certes, on met du baume sur la plaie en soulignant que dans une primaire &#224; droite Nicolas Sarkozy serait choisi mais &#224; consid&#233;rer de pr&#232;s les r&#233;sultats, en tenant compte du fait que les personnes questionn&#233;es r&#233;pondent avec la certitude que le pr&#233;sident sera le candidat de 2012, le score d'Alain Jupp&#233; et de Fran&#231;ois Fillon est loin d'&#234;tre ridicule. 
 Mais pour le reste, que certains th&#232;mes d'&#233;missions sont &#224; la fois provocateurs et ineptes, presque destin&#233;s, si on veut avoir mauvais esprit, &#224; manipuler l'opinion pour un renversement&#160; de tendance ! Ainsi, on nous annonce, pour le 20 au soir, un Compl&#233;ment d'enqu&#234;te sur France 2 avec cette interrogation aberrante : "Sarkozy peut-il encore gagner ?". Mais qui de s&#233;rieux peut r&#233;pondre n&#233;gativement &#224; cette angoissante question ? 
 Surtout que Beno&#238;t Duquesne se f&#233;licite d'avoir fait, le 17, "une interview politique de Carla Bruni-Sarkozy" devenue m&#232;re, le 19, pour la seconde fois. "Elle y d&#233;fend le bilan de son mari, annonce son implication dans la campagne pr&#233;sidentielle" (Le Parisien). Si ce n'est pas mals&#233;ant, est-il permis de se demander &#224; quel titre ? En tout cas, nul doute que l'alliance d'un titre aussi artificiellement d&#233;sesp&#233;r&#233; avec l'intervention probablement aussi habile que gracieuse du chef de l'Etat aura les plus heureux effets. 
 Nicolas Sarkozy, qui raffole du sport, sait bien qu'il vaut mieux &#234;tre outsider que favori. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
