<document>
	<date>2010-12-21</date>
        <title>NKM a quelque chose en plus</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Rama Yade a rejoint le Parti radical du si peu radical Jean-Louis Borloo. Elle n'aurait pas obtenu &#224; l'UMP la place qu'elle convoitait. Il para&#238;t, selon Jean-Fran&#231;ois Cop&#233;, qu'elle aurait affirm&#233; que "les Fran&#231;ais ne comprendraient pas" qu'elle n'ait pas un haut poste au sein du parti pr&#233;sidentiel. Elle a naturellement d&#233;menti avoir tenu ces propos. D&#233;mentir, c'est sa sp&#233;cialit&#233; (Le Parisien). Pour ma part, je crois volontiers ce que nous dit le nouveau Secr&#233;taire g&#233;n&#233;ral de l'UMP parce que sa version correspond trop&#160;&#224; la psychologie de cette jeune femme persuad&#233;e d'&#234;tre encens&#233;e pour de bonnes raisons (Marianne 2, nouvelobs.com). Elle va &#234;tre nomm&#233;e Ambassadrice de la France&#160;&#224; l'UNESCO par le Conseil des ministres, ce qui ne manquera pas de la persuader encore davantage que, si on est contente de soi, quoi qu'on fasse, on aura toujours&#160;une r&#233;compense. Ce type de promotion va &#224; l'&#233;vidence amplifier la d&#233;sillusion &#224; l'&#233;gard de l'Etat et de sa politique de recrutement. Malheur&#160;&#224; ceux qu'on n'a pas besoin de consoler (France Inter) ! 
 Quelle diff&#233;rence - et je&#160;d&#233;sirais vraiment&#160;passer de Rama Yade &#224; Nathalie Kosciusko-Morizet (NKM)- entre la premi&#232;re et la seconde qui d&#232;s qu'elle appara&#238;t, semble redonner un coup de vigueur, de fra&#238;cheur et d'honn&#234;tet&#233; &#224; l'UMP et &#224; l'&#233;cologie ! 
 D&#233;ja j'appr&#233;cie, quand, selon le Figaro,&#160;"les quadras tissent leur toile &#224; l'UMP et au gouvernement", qu'elle &#233;nonce cette &#233;vidence, cette prudence : "Il faut faire attention &#224; la logique de bandes ou de clans qui enferment et appauvrissent les relations. Ce n'est pas mon mode de fonctionnement".&#160;M&#234;me si sa solitude politique est toute relative, j'aime son intuition qui lui fait percevoir &#224; quel point un gr&#233;garisme plus port&#233; par l'ambition que par la r&#233;flexion est devenu insupportable aux Fran&#231;ais et comme "les &#233;curies" sont peu compatibles avec la dignit&#233; de chacun. 
 Ce que NKM a en plus, je l'ai mesur&#233; et ressenti, surtout, &#224; C politique o&#249; Nicolas Demorand l'avait invit&#233;e. Il y a eu, dans leurs &#233;changes, toujours pourtant d'une parfaite courtoisie - ce qui montre bien que pour le journalisme politique, l'alternative n'est pas entre la vulgarit&#233; ou l'insignifiance mais entre l'intelligence curieuse et vive et la superficialit&#233; satisfaite d'elle-m&#234;me - une tonalit&#233; d'intensit&#233; et&#160;de v&#233;rit&#233;, des protestations, des rectifications, des contradictions,&#160;de l'enthousiasme dans&#160;une pol&#233;mique tr&#232;s urbaine qui faisait plaisir &#224; entendre. C'&#233;tait un d&#233;bat de haute vol&#233;e, notamment sur l'&#233;cologie, qui consolait de tant d'entretiens rat&#233;s, monotones et ennuyeux. NKM, pourtant, - et la d&#233;monstration &#233;tait faite qu'une forme de s&#233;duction, non pas artificielle mais profonde, mise au service d'id&#233;es et non pas d'une coquetterie facile, repr&#233;sentait une chance pour le dialogue - n'a jamais laiss&#233; oublier qu'elle &#233;tait une femme mais sur un mode qui n'alt&#233;rait pas&#160;la force de l'empoignade ni la conviction qui &#233;tait la sienne. Contrairement &#224; la tendance contemporaine qui juge que la passion est une faute de go&#251;t, NKM n'a pas h&#233;sit&#233; &#224; en faire preuve pour contredire ou riposter. Nicolas Demorand lui-m&#234;me, mis tr&#232;s &#224; l'aise par ce climat exquisement batailleur, a &#233;t&#233; &#224; son meilleur. 
 Sans hargne ni acrimonie, la conversation a manifest&#233; comment NKM, dans ce milieu politique structurellement aspir&#233;, et plus que jamais depuis 2007, par l'inconditionnalit&#233;, a su garder sa libert&#233;, son ton, sa vision, sa fid&#233;lit&#233; mais sans faire fr&#233;mir le t&#233;l&#233;spectateur de honte devant l'abaissement auquel l'esprit partisan conduisait certains. 
 Pour ma part, j'ai plus compris la joyeuse r&#233;volution que pourrait &#234;tre l'&#233;cologie - et NKM a &#233;t&#233; lumineuse en d&#233;montrant que l'&#233;cologie seule ne peut&#160;pas &#234;tre un programme - en l'&#233;coutant, avec&#160;sa ga&#238;t&#233; intellectuelle, le p&#233;tillement de son esprit et sa volont&#233; ferme, d&#233;fendre ou annoncer les progr&#232;s d&#233;j&#224; accomplis ou imminents. Quel contraste avec Nicolas Hulot qui apparemment adore &#234;tre pl&#233;biscit&#233;, se faire d&#233;sirer et naviguer de peut-&#234;tre &#224; pourquoi pas ! Lui, quand il nous parle, en donnant toujours l'impression de porter le monde sur ses &#233;paules alors m&#234;me qu'il joue au fulminateur charg&#233; de rien, nous plonge dans un oc&#233;an de pessimisme. Plut&#244;t mourir sans &#233;cologie que d'&#234;tre gu&#233;ri, avec lui,&#160;par elle ! Quel pr&#233;cipice avec Eva Joly dont on s'obstine - essentiellement&#160;les m&#233;dias qui l'ont cr&#233;&#233;e, la nourrissent et la surestiment - &#224; penser qu'elle pourrait rapprocher les Fran&#231;ais de l'&#233;cologie, de la politique et d'elle-m&#234;me alors que tout d&#233;montre qu'elle est un mauvais choix pour la cause qu'elle a &#224; soutenir ! 
 Je suis persuad&#233; aussi que NKM - c'est sans doute sa vertu politique la plus &#233;clatante - n'aurait jamais mis la main ni l'esprit dans cette grave maladresse &#224; la fois&#160;humaine et civique qui a vu Jean-Fran&#231;ois Cop&#233; et Christian Jacob, &#224; l'inverse de beaucoup de d&#233;put&#233;s UMP, militer contre les sanctions au sujet du patrimoine des &#233;lus et des &#233;ventuelles fraudes qu'il pourrait susciter (Le Figaro, Le Monde) et parvenir &#224;&#160;&#233;viter aux futurs coupables l'emprisonnement. En cette p&#233;riode o&#249; la morale publique est au plus bas et le d&#233;senchantement citoyen au plus haut, c'est clairement se tirer une balle dans la r&#233;putation qu'adopter une telle attitude ! Faudra-t-il toujours devoir admettre que le partisan a plus de puissance sur les intelligences que le juste ? 
 Enfin, NKM, sans rien r&#233;pudier de sa famille politique, sans d&#233;serter son camp, non seulement ne tombe jamais dans une stupide flagornerie mais, presque sans le vouloir, parce qu'elle demeure elle-m&#234;me, n'insulte pas, ne disqualifie pas, convainc, argumente et explique, parce qu'elle se bat mais avec le sourire, parce qu'elle contredit mais respecte, parce qu'elle-m&#234;me, n'&#233;tant pas enferm&#233;e dans une case, n'enferme pas les autres dans des cases, apprivoise aussi de l'autre c&#244;t&#233; de sa fronti&#232;re politique. Ce n'est pas une ouverture tactique et donc vou&#233;e &#224; l'&#233;chec. Elle n'appelle personne. On vient vers elle. 
 J'aime les portraits qui permettent de d&#233;nigrer les puissants trop &#224; l'abri ou d'admirer dans un monde qui nous rend ce bonheur infiniment&#160;rare. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
