<document>
	<date>2013-10-01</date>
        <title>Non, je n'ai pas chang&#233;...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Je ne suis pas Julio Iglesias pour chanter ce titre comme il conviendrait. 

 Il n'est pas offensant pour le pr&#233;sident de la R&#233;publique de s'interroger sur son autorit&#233; et d'en faire "une question" qui d&#233;passe tr&#232;s largement le plan psychologique pour relever d'une probl&#233;matique politique (Lib&#233;ration). 

 Je comprends bien comme Fran&#231;ois Hollande imm&#233;diatement, r&#233;pugnant &#224; l'exacerbation tous azimuts du quinquennat pr&#233;c&#233;dent, a cherch&#233;, autant que possible, &#224; remplacer l'injonction et l'agitation  par un comportement contr&#244;l&#233;, ma&#238;tris&#233; et de confiance. A substituer au fait de se m&#234;ler de tout et de donner au moins l'impression de la fermet&#233; - en profondeur, il y avait beaucoup de faiblesse - une attitude pr&#233;sidentielle d&#233;crisp&#233;e, moins imp&#233;rieuse. A refuser l'autoritarisme au b&#233;n&#233;fice de l'autorit&#233;. 

 Il est clair que cette volont&#233; a manqu&#233; ses effets et que le gouvernement semble, malgr&#233; les avertissements ou &#224; cause d'eux laiss&#233;s sans suite, n&#233;gliger la ligne pr&#233;sidentielle. On ne compte plus les antagonismes publics entre ministres et on ne saurait pr&#233;tendre qu'ils rel&#232;veraient d'un d&#233;bat normal et n&#233;cessaire. Le dernier en date entre Manuel Valls et C&#233;cile Duflot aurait impos&#233; une r&#233;action vigoureuse que la demande de sang-froid par le Premier ministre n'a pas constitu&#233;e &#224; elle seule. 

 Pour vouloir faire &#233;chapper la soci&#233;t&#233; fran&#231;aise au traumatisme de cinq ans de sarkozysme, Fran&#231;ois Hollande en cr&#233;e un autre qui &#224; rebours r&#233;sulte du sentiment partag&#233; d'un pouvoir d&#233;pass&#233; par les querelles et incapable d'y mettre fin. Fran&#231;ois Rebsamen est sans doute le plus lucide quand il explique ce qui est per&#231;u par beaucoup comme un d&#233;ficit par cette hantise : "Fran&#231;ois Hollande ne sera pas l'homme des positions tranch&#233;es qui blessent et qui, par d&#233;finition, excluent". La loi sur le mariage pour tous a tout de m&#234;me manifest&#233; chez lui une obsession de rassemblement qui avait ses limites ! 

 Le pr&#233;sident de la R&#233;publique se doit rapidement de trouver une solution &#224; ces conflits intestins soit en tirant les cons&#233;quences d'une solidarit&#233; mise &#224; mal soit en n'accomplissant rien de brutal ni de d&#233;cisif mais en tentant de laisser croire &#224; un dessein. Le pire est le constat d'aujourd'hui : un pr&#233;sident chahut&#233; et muet sur la discipline collective. L'opportunisme et la tol&#233;rance tactiques  sont pouss&#233;s si loin que l'unit&#233; en est affect&#233;e. Et l'image de la France au travers de son &#233;quipe dirigeante. On peut ne pas adh&#233;rer &#224; la politique mise en oeuvre et s'&#233;mouvoir cependant de cette perte de cr&#233;dibilit&#233; en quelque sorte nationale et internationale.  

 Quand le pr&#233;sident est parti, les ministres dansent. 

 Le comble - et l'ironie - tient &#224; ce que de l'autre c&#244;t&#233; Nicolas Sarkozy, critiquant Jean-Fran&#231;ois Cop&#233; et Fran&#231;ois Fillon, plus certain que jamais d'&#234;tre attendu, esp&#233;r&#233; par les Fran&#231;ais - et pas seulement par l'UMP - comme un de Gaulle au petit pied, le de Gaulle du Cap N&#232;gre, n'a pas chang&#233; d'un pouce son caract&#232;re ni modifi&#233; son temp&#233;rament ni aboli son narcissisme ni pris conscience de ses responsabilit&#233;s quasi exclusives dans l'&#233;chec de la droite. Il a fait payer l'UMP, m&#233;prise toujours autant autour de lui, ose pr&#233;tendre qu'il ne s'occupe que de la France quand, plus que les autres, ses rivaux de demain, il cultive sa strat&#233;gie personnelle (Le Monde). 

 A trois reprises au moins, Nicolas Sarkozy au cours de son quinquennat nous a d&#233;clar&#233; qu'il avait chang&#233;. Force est de constater, depuis qu'il a &#233;t&#233; d&#233;savou&#233;, qu'il est encore plus caricatural que lors de l'exercice du pouvoir et que s'il restait un infime espoir sur sa possible m&#233;tamorphose, il est pulv&#233;ris&#233;. Il se r&#233;v&#232;le encore moins homme d'Etat aujourd'hui qu'il ne l'&#233;tait hier. Dans l'absence que dans la surabondance. 

 Fran&#231;ois Hollande commettrait, commet une grave erreur en s'imaginant qu'apr&#232;s le quinquennat et en successeur de Nicolas Sarkozy, il est impossible, pour lui d'inventer et de d&#233;velopper ce qui apr&#232;s tout ne serait que l'expression d'une normalit&#233; pr&#233;sidentielle. 

 Un pr&#233;sident, pas un Matamore. De l'autorit&#233;, pas du laissez-faire et laissez-dire dans le d&#233;sordre. Beaucoup d'intelligence mais de la d&#233;termination, m&#234;me pour la politique nationale. 

 C'est donner trop d'importance, encore aujourd'hui, &#224; Nicolas Sarkozy que d'en faire un repoussoir. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
