<document>
	<date>2012-06-13</date>
        <title>Normalit&#233; &#224; part</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         C'est &#224; la fois d&#233;risoire, vaudevillesque et navrant. 
D&#233;risoire parce qu'apr&#232;s tout il ne s'agit que d'un tweet adress&#233; &#224; un candidat qui peut faire valoir des arguments au soutien de sa cause. 
Vaudevillesque parce que cette p&#233;rip&#233;tie initi&#233;e par la compagne du chef de l'Etat para&#238;t renvoyer, plus qu'&#224; du politique, &#224; une histoire intime, &#224; des relations amoureuses, de rejet, de jalousie peut-&#234;tre (explication "idiote" selon Val&#233;rie Trierweiler qui rejoint ainsi les vrais jaloux incapables de se reconna&#238;tre) qui n'auraient jamais d&#251; appara&#238;tre dans l'espace public. A tort ou &#224; raison, sur ce plan que la dignit&#233; maintient secret, &#224; l'abri de tous, Fran&#231;ois Hollande se voit, sans qu'il y soit pour rien, atteint et, pire, offens&#233;. 
Navrant parce que l'entr&#233;e fracassante de VT, dans la campagne des l&#233;gislatives, se produit d'une part au plus mauvais moment et d'autre part contraint le Pouvoir &#224; distraire son attention des difficult&#233;s graves de la France et de l'Europe pour s'attacher, m&#234;me si peu que ce soit,&#224; une s&#233;quence ridicule et tr&#232;s pr&#233;judiciable (Le Monde, Le Figaro, Le Parisien, Lib&#233;ration, nouvelobs.com). 
La compagne du pr&#233;sident, &#224; l'&#233;vidence, jouit d'un caract&#232;re entier et r&#233;pugne &#224; demeurer en lisi&#232;re, comme une potiche. Elle a raison et une telle personnalit&#233; n'a rien qui puisse par principe d&#233;cevoir ou irriter les Fran&#231;ais &#224; condition qu'elle n'oublie pas qu'une limite fondamentale doit &#234;tre mise &#224; l'expansion de sa nature : elle n'est que la compagne du chef de l'Etat, elle n'est pas &#233;lue. 
Il n'est pas absurde que VT veuille r&#233;fl&#233;chir &#224; ce que devra &#234;tre son r&#244;le aupr&#232;s d'un Pr&#233;sident puisqu'elle souhaite continuer son activit&#233; professionnelle, ne pas se fondre dans une sorte d'effacement noble et presque de n&#233;antisation d&#233;lib&#233;r&#233;e de soi pour complaire &#224; une certaine tradition. 
Mais pourquoi a-t-elle ainsi br&#251;l&#233; les &#233;tapes, s'immis&#231;ant dans une sph&#232;re qui aujourd'hui n'aurait pas d&#251; la concerner, donnant des armes &#224; la droite la moins d&#233;licate qui soit oscillant entre moquerie ravageuse et surestimation de l'&#233;v&#233;nement, accablant une partie de la gauche, r&#233;jouissant l'autre, notamment celle pas encore remise de la victoire de Fran&#231;ois Hollande et hostile &#224; l'influence et &#224; la pr&#233;sence agissante de VT aupr&#232;s de lui ? 
Comment n'a-t-elle pas per&#231;u qu'avec ces 137 signes, elle accomplissait bien plus qu'un geste provocant ? Alors que Fran&#231;ois Hollande depuis le 15 mai avait accompli avec &#233;l&#233;gance et comp&#233;tence un d&#233;but de quinquennat remarquable, elle a, par son acte, mis &#224; bas une construction fragile, une adh&#233;sion citoyenne &#224; la fois forte et forc&#233;ment conditionnelle. Elle a combl&#233; les adversaires du pr&#233;sident, elle a affaibli celui-ci et rendu l'avenir incertain.   
Peut-&#234;tre cet acc&#232;s fortifiera-t-il S&#233;gol&#232;ne Royal dans sa circonscription mais probablement aura-t-il un effet n&#233;gatif, m&#234;me infinit&#233;simal, sur le plan national. 
Surtout, alors que Carla Sarkozy murmurait &#224; l'oreille de son mari, faisait nommer celui-ci ou celui-l&#224;, mettait en oeuvre &#224; sa mani&#232;re une politique amoureuse non d&#233;nu&#233;e d'effets au moins culturels, elle le faisait en douce de sorte qu'on supputait, on pr&#233;sumait, on craignait mais on n'avait aucune certitude. 
VT, elle, n'appartient pas &#224; cette cat&#233;gorie de femmes de pouvoir qui insinuent dans les coulisses. Sur le devant de la sc&#232;ne elle s'expose, parle et agit. Elle se veut et, avec Fran&#231;ois Hollande,  se sait libre. Il n'emp&#234;che que sa comparaison avec Danielle Mitterrand n'a gu&#232;re de sens. Cette derni&#232;re ne manquait pas de convictions parfois discutables, s'engageait sans crainte ni retenue mais &#224; ma connaissance elle ne s'est jamais permis de contredire ou de battre en br&#232;che, dans la gestion du pouvoir au quotidien, une position arr&#234;t&#233;e par son &#233;poux. 
Imaginons une seconde que le couple Sarkozy, hier, ait &#233;t&#233; au centre d'une telle pol&#233;mique: je reconnais volontiers que les d&#233;nonciations politiques et m&#233;diatiques auraient &#233;t&#233; au paroxysme. 
Au fond, ce qui peut, ce qui doit &#234;tre reproch&#233; &#224; VT, c'est de nous avoir fait revenir en arri&#232;re. Alors que la normalit&#233; &#233;tait en effet de nouveau &#224; l'honneur, sa grave maladresse nous a replong&#233;s dans tout ce qu'on n'a pas aim&#233; durant 5 ans, souvent ce m&#233;lange ind&#233;cent de vie priv&#233;e et de vie publique. Maintenant Fran&#231;ois Hollande va devoir batailler dur pour persuader que ce n'est qu'un accroc sur un beau v&#234;tement, une tache sur un devoir r&#233;ussi, un gros mot dans un langage ch&#226;ti&#233;, une malheureuse exception pour confirmer une r&#232;gle tenue avec constance, une minuscule d&#233;rive pour un Pouvoir exemplaire. 
Par prudence, de gr&#226;ce, que le pr&#233;sident de la R&#233;publique et VT fassent normalit&#233; &#224; part.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
