<document>
	<date>2009-10-12</date>
        <title>Obama : un hommage ambigu</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
        </categories_set>
        <text>
                 
                         Barack Obama a re&#231;u le prix Nobel de la paix. La pol&#233;mique n&#233;e de cette attribution semble injuste. Comme l'a tr&#232;s justement soulign&#233; le pr&#233;sident norv&#233;gien du comit&#233; pour r&#233;pondre &#224; ceux qui critiquaient ce choix, qui d'autre l'aurait davantage m&#233;rit&#233; ? Qui peut nier la r&#233;alit&#233; de "ses efforts extraordinaires en vue de renforcer la diplomatie internationale et la coop&#233;ration entre les peuples" &#160;? ( nouvelobs.com ). 
 Ce qui, en revanche, doit nous interpeller dans l'octroi de cet honneur est ce qu'il r&#233;v&#232;le sur la politique men&#233;e depuis moins d'un an par le pr&#233;sident des Etats-Unis. Que le responsable supr&#234;me de l'Etat le plus puissant du monde - encore ! - puisse &#234;tre reconnu dans la part humaniste et g&#233;n&#233;reuse de son action constitue non pas une surprise mais un &#233;v&#233;nement suffisamment exceptionnel pour qu'on s'y attache. Il y a dans ce prix Nobel de la paix la cons&#233;cration de toutes les vertus d'Obama et, en creux, le pressentiment des risques et faiblesses possibles d'une strat&#233;gie surtout internationale qui, connaissant l'importance des rapports de force, feint de les oublier en esp&#233;rant un entra&#238;nement d&#233;cisif &#160;par le coeur et &#160;la bonne volont&#233;. 
 C'est un bonheur intellectuel de pouvoir ainsi s'alarmer sans &#234;tre oblig&#233; de tomber dans une d&#233;nonciation globale. D&#232;s son &#233;lection, en particulier avec l'&#233;blouissement r&#233;publicain et chaleureux du premier jour, j'admets avoir succomb&#233; &#224; l'aura de ce pr&#233;sident hors du commun. L'allure et l'incroyable &#233;l&#233;gance en toutes circonstances de sa personnalit&#233;, la puissance de son &#233;loquence, la sinc&#233;rit&#233; de sa morale, sa volont&#233; de favoriser le consensus aussi bien par les nominations qui rel&#232;vent de lui que par le dialogue approfondi sur les sujets de fond ne m'ont pas fait changer d'avis. Je continue &#224; penser que le monde a de la chance d'avoir un dirigeant capital qui ne fait pas honte &#224; la multitude qui l'observe, bien au-del&#224; des Etats-Unis. 
 Il n'emp&#234;che qu'on a le droit, aussi bien dispos&#233; que l'on soit, d'&#233;prouver de l'inqui&#233;tude. Je n'irais pas aussi loin qu'Yves Thr&#233;ard qui dans un excellent &#233;ditorial &#233;voque "le mauvais service rendu &#224; Obama" ni que Laure Mandeville soulignant, dans le m&#234;me quotidien, "un Nobel encombrant" (Le Figaro). Cette vision assez pessimiste est partag&#233;e par Le Monde tandis que Le Parisien, plus confiant en l'avenir, per&#231;oit de "l'espoir" dans cette attribution du Nobel de la paix, sous la signature de Pascal Gibern&#233;. 
 Pour ma part, j'essaie d'&#234;tre plus attentif, en m&#234;lant dans ma r&#233;flexion, cet honneur, la personne de Barack Obama et les fr&#233;missements internationaux de sa politique, &#224; l'&#233;tranget&#233; de cette distinction renvoyant plus &#224; l'&#233;thique du chef d'Etat qu'&#224; l'efficacit&#233; de ses entreprises. Sur ce plan, sans doute ai-je commis une erreur en faisant allusion &#224; "l'action" d'Obama. Car le probl&#232;me r&#233;side pr&#233;cis&#233;ment, &#224; mon sens, dans la crainte que la communaut&#233; internationale de bonne foi peut &#233;prouver devant la surabondance g&#233;n&#233;reuse du discours et ses cons&#233;quences peu consistantes. 
 Cette discordance d&#233;passe l'in&#233;vitable hiatus qui existe entre la virtualit&#233; encourageante des promesses et le poids parfois d&#233;sesp&#233;rant des r&#233;alit&#233;s. En effet, il est facile de comprendre cet &#233;cart entre l'optimisme de la volont&#233; et le constat souvent d&#233;primant qui le met &#224; mal. Ce qui en revanche ne laisse pas de troubler, c'est la tentation de Barack Obama de sembler s'engouffrer dans l'univers de la parole et d'y demeurer avec d&#233;lice. La parole est clairement son langage, pour d&#233;tourner une pens&#233;e de Madame de Sta&#235;l. Le pr&#233;sident qu'il est para&#238;t si conscient de ses talents exceptionnels pour l'&#233;loquence, l'art du discours et la dialectique du coeur que souvent il donne l'impression de les manifester non pour la pr&#233;paration de l'action mais pour le pur plaisir de les savourer. Il jouit de ses dons, il ne les exploite pas. La parole devient une totalit&#233; dont parfois on peut craindre qu'elle l'illusionne. Il sait tellement que sa magie est de parler qu'il h&#233;site &#224; se salir dans la prose r&#233;tive des conflits internationaux. Il ne tranche pas parce qu'une parole est d'abord faite pour d&#233;crire, d&#233;noncer ou imaginer. Son discours remarqu&#233; et universellement vant&#233; n'ouvre pas les portes sur un avenir concret et op&#233;rationnel, m&#234;me si la bouche qui le prononce et l'esprit qui l'inspire donnent &#224; sa substance un tour de pr&#233;dication et de mysticisme incomparables. Cette tonalit&#233; fait d'ailleurs ressembler l'allocution souvent &#224; un sermon. Et comment d&#233;finir autrement le sermon que comme une action par le verbe parce qu'il se d&#233;fie et se sent incapable d'une v&#233;ritable action qui impose d'offenser et m&#234;me de d&#233;truire ce qu'il y a de furieusement optatif dans le discours pieux ? 
 Le prix Nobel de la paix couronne une pratique du langage, une expansion de la sensibilit&#233; - de fait, il n'&#233;tait pas trop t&#244;t pour en faire b&#233;n&#233;ficier Barack Obama - mais semble avec prudence et respect louer et alerter en m&#234;me temps. Pour le politique le plus charismatique de notre temps, le mot ne doit pas &#234;tre tout, n'a pas le droit de prendre toute la place. Il n'est rien s'il ne contraint pas, par la charge d'avenir qu'il porte, Obama a &#224; le d&#233;passer pour mettre sa r&#233;solution et son &#233;nergie dans le champ du r&#233;el - &#224; ne pas oublier que le mot n'a de sens que s'il est un &#233;claireur de l'acte. Si le pr&#233;sident ne peut &#234;tre gratifi&#233; qu'homme de paix, c'est qu'il aura &#233;chou&#233; &#224; assumer sa part de violence et de d&#233;fi, les orages de la vie internationale, les affrontements entre ses r&#234;ves et leurs adversaires, c'est qu'il n'aura pas chang&#233; le visage du monde mais qu'il l'aura seulement caress&#233; avec la douceur de son langage et la richesse de sa sensibilit&#233;. 
 On attend plus et mieux de Barack Obama. Le prix Nobel est un espoir si l'hommage rendu le fait passer dans un autre registre : non plus celui de la splendide abstraction, de la belle g&#233;n&#233;ralit&#233; mais celui de l'univers comme champ de bataille. 
 Roi des mots certes mais aussi pr&#233;sident des Etats-Unis. &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
