<document>
	<date>2014-03-18</date>
        <title>Olivier Besancenot : "Dix ans apr&#232;s"</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des retrouvailles qui n'attristent pas, malgr&#233; le temps qui a pass&#233;. Elles rassurent parce qu'au contraire la vie a gagn&#233; contre le temps. 

 Il y a dix ans, &#224; la suite du hasard de la publication d'un livre - un dialogue vigoureux avec Bruno Gaccio, sous l'&#233;gide bienveillante du regrett&#233; Gilles Verlant -, j'avais fait la connaissance d'Olivier Besancenot puis, quelque temps plus tard, nous avions d&#238;n&#233; ensemble. 

 Je ne craignais pas ses foudres r&#233;volutionnaires - il militait alors pour la LCR qui est devenue le Nouveau Parti Anticapitaliste (NPA) en 2009 - parce que d'embl&#233;e j'avais per&#231;u chez lui une extr&#234;me politesse, beaucoup de gentillesse personnelle comme s'il ne voulait pas dilapider l'intensit&#233; et parfois la duret&#233; de son discours politique dans des circonstances et avec des personnes peu accord&#233;es &#224; celui-ci. 

 Je me souviens d'&#233;changes qui m'avaient beaucoup int&#233;ress&#233; parce que j'avais la certitude d'avoir en face de moi une personnalit&#233; intelligente, int&#232;gre et convaincue, fascinante dans la mesure o&#249; d'abord elle fuyait comme la peste tout ce qui aurait pu ressembler &#224; une s&#233;duction d&#233;magogique et que, par ailleurs, on percevait une coh&#233;rence entre ses id&#233;es et ses comportements, entre son &#234;tre intime et son &#234;tre politique. 

 Il exer&#231;ait le m&#233;tier de postier &#224; Neuilly-sur-Seine et on sentait que chez lui ce n'&#233;tait pas une occupation de fa&#231;ade, au contraire cette quotidiennet&#233; du travail r&#233;v&#233;lait la volont&#233; de n'&#234;tre pas un responsable politique comme les autres. 

 Cette urbanit&#233;, ce savoir-vivre qui lui faisaient si parfaitement distinguer ce qui relevait de la lutte id&#233;ologique et partisane de ce qui concernait la convivialit&#233; imm&#233;diate m'avaient frapp&#233; comme le signe pr&#233;cis&#233;ment qu'il ne s'agissait pas d'un r&#233;volutionnaire de salon qui br&#251;lerait ses cartouches en permanence et n'importe o&#249; mais d'un engag&#233; lucide qui savait s'&#233;conomiser pour l'essentiel. 

 Par ailleurs, appr&#233;ciant sa conversation, j'&#233;tais confirm&#233; dans l'impression que j'avais toujours eue &#224; son sujet : un grand talent pour l'oralit&#233;, une parole vive, s&#232;che, nette et abrupte mais parvenant sans d&#233;tour inutile dans l'oreille et l'esprit de l'interlocuteur.  

 En 2007, je suis persuad&#233; que nous aurions pu avoir un formidable d&#233;bat, si le syst&#232;me l'avait permis, entre le candidat Sarkozy et lui-m&#234;me. Le second aurait &#233;t&#233; largement &#224; la hauteur du premier et ces deux talents auraient dans l'inimiti&#233; offert un spectacle rare. 

 Olivier Besancenot me semblait &#234;tre un M&#233;lenchon qui n'aurait pas oubli&#233; la civilit&#233; et aurait moins houspill&#233; les journalistes qu'il n'aurait cherch&#233; &#224; les convaincre ou &#224; pourfendre ses contradicteurs. 

 De l'eau a coul&#233; sous les ponts de la France et Olivier Besancenot, apr&#232;s avoir &#233;t&#233; candidat en 2002 &#224; la pr&#233;sidentielle, l'a &#233;t&#233; &#224; nouveau en 2007. 

 Philippe Poutou l'a remplac&#233; pour la campagne de 2012 et si je ne partage rien du NPA - sinon son refus absolu du communisme stalinien et bureaucratique -, j'ai trouv&#233; lamentable la condescendance &#224; l'&#233;gard de son candidat de la part d'une classe politique qui estimait qu'un ouvrier n'avait pas &#224; s'inviter dans ses joutes &#224; elle. 

 Je n'ai plus vu ni entendu Olivier Besancenot. Pas plus &#224; la t&#233;l&#233;vision qu'&#224; la radio. Sauf un soir, il y a quelques mois, avec, notamment Andr&#233; Vallini et Marion Mar&#233;chal-Le Pen. Le m&#234;me mais avec un peu d'att&#233;nuation, moins de sarcasme, un propos toujours aussi percutant mais, si je puis dire, plus classique. 

 Je ne pensais jamais le rencontrer &#224; nouveau. 

 Pourtant, c'est arriv&#233;, par hasard &#233;galement. Je l'ai retrouv&#233;, dix ans apr&#232;s. 

 Il n'est plus le porte-parole de NPA mais continue &#224; militer, toujours postier mais &#224; Paris, dans un arrondissement qui correspond &#224; sa fibre populaire. Il &#233;crit, seul ou de concert. 

 Le m&#234;me et un autre, comme nous tous apr&#232;s dix ans.  Mais une fid&#233;lit&#233; &#224; soi, une constance dans ses choix, dans son acharnement &#224; m&#234;ler sa conception r&#233;volutionnaire de la lutte &#224; la banalit&#233; n&#233;cessaire des travaux et des jours. Au bonheur d'une famille. 

 Je ne voudrais pas le g&#234;ner en laissant croire que nous pourrions &#234;tre amis. Les purs et durs chez lui lui reprocheraient d'&#234;tre estim&#233; par un r&#233;actionnaire. 

 Je ne sais pas ce qu'il deviendra mais Olivier Besancenot, c'est s&#251;r, est d&#233;tachable du NPA. On peut vouloir bouleverser la soci&#233;t&#233; de fond en comble, on peut m&#234;me parfois faire craindre le pire &#224; ceux que le grand soir r&#233;volutionnaire n'a pas encore touch&#233;s de son aile rouge mais il n'emp&#234;che. 

 J'ai &#233;t&#233; heureux de croiser pour la deuxi&#232;me fois la route d'Olivier Besancenot.  

 Le destin peut encore me r&#233;server des surprises. 
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
