<document>
	<date>2014-02-23</date>
        <title>On a cass&#233; sur Nantes</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Nantes en proie &#224; une gu&#233;rilla. Dans les marges de la manifestation contre l'a&#233;roport de Notre-Dame-des-Landes. 

 Destructions, d&#233;vastations, bris, d&#233;sordres, mobilier urbain urbain, violences (Le JDD, Le Parisien). 

 A peu pr&#232;s mille casseurs, ou un peu moins ou un peu plus. 

 Le maire de Nantes va d&#233;poser plainte. Cela ne rassurera pas l'&#233;tat de droit. Et les citoyens effar&#233;s, effondr&#233;s. Ce sera purement symbolique. Autre nom de la fermet&#233; socialiste. 

 Mais, apr&#232;s tout, pour ce pouvoir central ou municipal, ils n'&#233;taient pas si dangereux que cela. 

 On ne les soup&#231;onnait pas de racisme ou d'antis&#233;mitisme. Quoique ! 

 Ils n'appartenaient pas &#224; l'extr&#234;me droite, &#224; des groupes identitaires. Quoique ! C'&#233;tait la bonne vieille fureur ennoblie par contagion gr&#226;ce &#224; l'id&#233;ologie voisine et si proche. 

 Ils n'&#233;taient pas hostiles au mariage pour tous et se gardaient bien d'afficher le moindre catholicisme. Aucune circonstance aggravante donc ! 

 Le Qatar ne les avait pas subventionn&#233;s comme avec le PSG, place du Trocad&#233;ro. 

 Ils n'assistaient peut-&#234;tre pas aux spectacles de Dieudonn&#233;. Quoique ! 

 Je n'ai pas entendu le pr&#233;sident de la R&#233;publique r&#233;clamer d'un ton martial rigueur et s&#233;v&#233;rit&#233; comme hier au sujet de paroles d&#233;voy&#233;es. Toujours deux poids deux mesures. Le moralisme ostensible est unilat&#233;ral. On aimerait bien que tout soit poursuivi &#224; sa juste aune, &#224; son &#233;quitable mesure. 

 Le ministre de l'Int&#233;rieur a d&#233;nonc&#233;, c'est vrai, l'ultra-gauche et cette gu&#233;rilla urbaine. Cela n'a aucun effet mais c'est moins triomphaliste que lors de l'&#233;pisode interminable qui a ridiculis&#233; la conception qu'a la France de la libert&#233; d'expression et de la Justice. A l'&#233;vidence, il est plus difficile, et moins rentable, de se battre contre l'intol&#233;rable d'hier qu'&#224; l'&#233;gard des formes odieuses de la pens&#233;e, de la parole et du rire. 

 Pourtant l'image de la France est infiniment plus souill&#233;e par ce qui s'est pass&#233; &#224; Nantes que par tout ce qu'on a gonfl&#233; d&#233;mesur&#233;ment pour faire croire que notre pays &#233;tait raciste ou antis&#233;mite. 

 Mais c'&#233;tait de l'ultra-gauche. On n'y touche qu'avec prudence : on pourrait prendre des coups physiques et politiques. 

 On a cass&#233; sur Nantes et j'ai plus honte, comme Fran&#231;ais, aujourd'hui qu'hier. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
