<document>
	<date>2012-06-15</date>
        <title>On ach&#232;ve bien les pr&#233;sidents !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Nicolas Sarkozy va redevenir, &#224; quelques heures pr&#232;s, un citoyen ordinaire. 
Des &#233;p&#233;es de Damocl&#232;s, sur le plan judiciaire, semblent peser sur sa t&#234;te, notamment &#224; la suite d'une toute r&#233;cente information l'impliquant personnellement dans l'octroi d'une commission (proc&#233;dure Takieddine) &#224; l'&#233;gard de laquelle son administration - il &#233;tait ministre du Budget - &#233;tait plus que r&#233;ticente (Mediapart, Le Parisien, Le Monde). 
Je n'ai jamais m&#233;nag&#233; sur ce blog l'ancien pr&#233;sident de la R&#233;publique dont la personnalit&#233;, la pratique de l'Etat et les d&#233;marches souvent erratiques m'ont d&#233;&#231;u. J'ai suffisamment &#233;t&#233; bl&#226;m&#233;, pour mon pr&#233;tendu sectarisme, &#224; la suite de certains billets pour ne pas &#234;tre oblig&#233; de d&#233;montrer la puret&#233; de mon antisarkozysme qui m'a conduit - une &#233;volution imputable au d&#233;voiement de la droite victorieuse de 2007 - &#224; voter sans &#233;tat d'&#226;me pour Fran&#231;ois Hollande ; en esp&#233;rant que ce dernier n'oubliera pas, dans la mise en oeuvre de son projet, la multitude de citoyens qui comme moi l'ont rejoint sans &#234;tre le moins du monde socialiste. 
Je n'en suis que plus &#224; l'aise pour d&#233;noncer un livre dont les m&#233;dias - &#233;videmment par corporatisme - ont fait grand cas : Derniers Carnets de Franz-Olivier Giesbert. 
Rien ne m'&#233;tonne plus de la part des journalistes, qu'ils soient reconnus ou en qu&#234;te de notori&#233;t&#233;, ce qui les entra&#238;ne souvent vers le pire. Il y en a que j'estime, voire que j'admire, d'autres qui m'amusent - par exemple, Michel Denisot qui nous apprend qu'il serait le journaliste pr&#233;f&#233;r&#233; du pr&#233;sident Hollande, &#224; croire que celui-ci ne l'a pas vu inexistant en face de Nicolas Sarkozy -, quelques-uns qui m'&#233;nervent au plus haut point. 
FOG, jusqu'&#224; son dernier ouvrage, quel que soit mon sentiment personnel &#224; son &#233;gard, sortait du lot parce qu'il avait du talent et, dans une profession moutonni&#232;re, donnait une apparence de singularit&#233;. 
Mais ses Derniers Carnets n'offrent pas une belle image de lui-m&#234;me. Le livre, sous-titr&#233; "Sc&#232;nes de la vie politique en 2012 (et avant)", rapporte un certain nombre d'&#233;changes, narre des &#233;pisodes et dresse des portraits. L'ensemble n'est pas inint&#233;ressant. FOG a le droit &#233;videmment d'avoir ses "t&#234;tes", pour la d&#233;testation comme pour l'estime. Pour la premi&#232;re, Edouard Balladur et Nicolas Sarkozy sont tr&#232;s bien servis. J'admets qu'on peut &#233;prouver parfois de la jubilation devant un jeu de massacre qui pourfend Balladur et son cercle lors de la cohabitation. Fran&#231;ois Bayrou, Arnaud Montebourg, en revanche, sont appr&#233;ci&#233;s. 
Mais ce qui m'a choqu&#233; ne tient pas &#224; l'analyse critique de Nicolas Sarkozy, de ses actions, de ses abstentions, de son caract&#232;re mais au ton utilis&#233; presque en permanence. Grossi&#232;ret&#233;, vulgarit&#233;, attaques basses sur le physique, r&#233;f&#233;rences constantes &#224; des comparaisons animali&#232;res ("b&#234;te traqu&#233;e"!), sadisme dans l'&#233;criture, psychologie r&#233;duite au basique, et m&#234;me les bons c&#244;t&#233;s moqu&#233;s. Ce n'est plus de la politique mais  de la boucherie. Sans aucune classe. 
Cette entreprise de d&#233;molition qui dans la forme d&#233;passe les bornes est d'autant plus paradoxale que FOG se vante d'avoir &#233;t&#233; le seul journaliste quasiment &#224; reconna&#238;tre du talent &#224; Nicolas Sarkozy lors de la campagne pr&#233;sidentielle, ce qui est p&#244;ur le moins abusif. 
Il reproche &#224; celui-ci de ne pas &#233;couter son interlocuteur, d'imposer sa logorrh&#233;e. Griefs d'autant plus piquants que FOG est exactement le m&#234;me dans les &#233;missions de t&#233;l&#233;vision et que sa seule &#233;coute, c'est de s'entendre, lui, et que les questions profuses qu'il formule interdisent litt&#233;ralement &#224; son contradicteur de r&#233;pondre. 
L'&#233;mission culturelle dont il a eu la responsabilit&#233; ne brillait pas non plus par le pluralisme et on avait plut&#244;t l'impression de connivences pouss&#233;es au paroxysme. 
Tout cela n'aurait aucune importance si le sujet principal de son livre n'&#233;tait pas lui-m&#234;me mais portraitur&#233; en majest&#233;, libert&#233;, ind&#233;pendance et insolence en d&#233;pit de la feinte d&#233;rision qu'il fait mine d'appliquer &#224; son encontre. 
La mani&#232;re odieuse dont Nicolas Sarkozy est d&#233;grad&#233; dans son humanit&#233; m&#234;me m'a g&#234;n&#233;. Pourtant j'&#233;tais pr&#234;t &#224; tout lire, &#224; tout entendre, m&#234;me le meilleur sur Nicolas Sarkozy ! 
On ach&#232;ve bien les pr&#233;sidents mais, comme cela, ce n'est pas bien ni courageux. C'est tirer sur une ambulance d&#233;j&#224; &#224; l'arr&#234;t. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
