<document>
	<date>2007-04-23</date>
        <title>L'injustice du talent</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Nicolas Sarkozy et S&#233;gol&#232;ne Royal, la droite et la gauche, vont s'affronter le 2 mai sur les &#233;crans de t&#233;l&#233;vision, au cours d'un d&#233;bat qui fera sans doute un record d'audience. Sera-ce un d&#233;bat de r&#234;ve, tel que le citoyen le plus exigeant et le moins d&#233;magogue pourrait le souhaiter ? Je n'en sais rien. Entre la personnalit&#233; et le projet, il y a, peut-&#234;tre, le talent. Pour la premi&#232;re, les psychologues ont d&#233;j&#224; pu s'en donner &#224; coeur joie. Pour le second, les analystes politiques continueront d'effectuer leur travail et noteront scrupuleusement les tendances lourdes, les variations et les constantes. Mais pour le talent, qui s'en occupe &#224; l'heure actuelle ? Qui ose en dire un mot ? Pourquoi cette retenue, cette r&#233;serve ? Pourtant elles sont essentielles, cette technique et cette disposition qui constituent la meilleure passerelle possible entre l'&#234;tre et son message. Je devine qu'&#233;voquer le talent dans une campagne pr&#233;sidentielle peut appara&#238;tre insultant ou r&#233;actionnaire, une offense &#224; la gauche ou une d&#233;viation de droite. Pourtant, le talent s'est impos&#233; et s'impose comme un partenaire incontournable du d&#233;bat politique. Cette r&#233;flexion gu&#232;re originale m'est venue en lisant les dol&#233;ances des candidats d&#233;faits, notamment &#224; l'extr&#234;me-gauche, et en rapprochant les deux succ&#232;s incontestables, sur le plan de la forme, de ce premier tour. Ceux de Nicolas Sarkozy et d'Olivier Besancenot. Lorsque Marie-George Buffet ou Jos&#233; Bov&#233; cherchent d&#233;sesp&#233;r&#233;ment les raisons &#224; mon sens de leur bienfaisant fiasco, notamment dans Lib&#233;ration, ils mentionnent le vote utile, l'in&#233;galit&#233; m&#233;diatique ou la diversit&#233; de l'offre altermondialiste mais oublient &#224; dessein le principal, sinon leur absence de talent, du moins leur faible aptitude &#224; l'expression et &#224; l'incarnation drue, charnelle et sensible de leur parole dans l'espace. Ce n'est pas tout que de savoir parler avec classicisme et dans un bon fran&#231;ais. Les improvisations et les mots d'esprit de Philippe de Villiers ont sembl&#233; &#234;tre pr&#233;par&#233;s&#160; de si loin et de si longue date qu'ils perdaient l'impact que l'orateur pr&#233;tendait leur donner. Lorsque tel ou telle &#233;non&#231;ait avec une redoutable platitude un mensonge ou une absurdit&#233;, ceux-ci choquaient parce qu'aucun &#233;lan intime, aucune gr&#226;ce - inn&#233;e, acquise ou mixte - ne les embellissait, ne les transcendait, pour en rendre l'&#233;coute acceptable m&#234;me pour l'auditeur le plus r&#233;tif au fond de cette argumentation. Si Olivier Besancenot a domin&#233; &#224; la fois l'extr&#234;me-gauche, les &#233;cologistes, le sympathique Nihous ou la faconde gla&#231;ante d'un Schivardi, ce n'est pas que son projet &#233;tait meilleur que le leur - il faisait froid dans l'esprit, notamment avec cette coupure scandaleuse de la France en deux : nos vies et leurs profits ! - mais parce que le talent, cette &#233;tincelle qu'aucune bureaucratie ne peut &#233;teindre, qu'aucune lutte des classes ne peut expliquer et aucune r&#233;volution abolir, irriguait ce que sa personne avait &#224; dire, ce que le militant d&#233;sirait transmettre. De l'autre c&#244;t&#233;, si Nicolas Sarkozy a pris largement le dessus sur ses trois&#160; adversaires principaux, c'est d'abord, et peut-&#234;tre m&#234;me surtout, parce que la diff&#233;rence s'est faite sur une agilit&#233; intellectuelle, sur une dialectique, sur une capacit&#233; &#224; rebondir sur ce qui devait d&#233;stabiliser, sur une aptitude &#224; rendre le sulfureux banal voire &#233;vident, sur un ton qui m&#234;lait intimement la passion de convaincre et la densit&#233; forte du langage. Ce ne sont pas seulement les facettes d'un talent d'avocat. Si Nicolas Sarkozy l'a &#233;t&#233;, Olivier Besancenot a abord&#233; un autre chemin professionnel. Qu'on le veuille ou non, elle est l&#224;, la scandaleuse in&#233;galit&#233; d'une campagne. C'est la d&#233;vastatrice in&#233;galit&#233; des dons, des subjectivit&#233;s ennuyeuses ou "qui ont de la pr&#233;sence", comme on le dirait d'un acteur. Des paroles existent quand d'autres coulent dans l'indiff&#233;rence. Le talent, c'est ce qui vient bousculer avec un total arbitraire la vanit&#233; un tantinet compass&#233;e des justes causes ou conforter les argumentations d&#233;j&#224; les plus solides. Aucun Conseil constitutionnel, aucun Conseil sup&#233;rieur de l'audiovisuel n'y peut rien. C'est l'irruption de la nature dans la d&#233;mocratie et de la royaut&#233; en R&#233;publique. Le talent est injuste, le talent est &#233;litiste. Olivier Besancenot, vous avez quelque chose en vous qui ne ressemble pas &#224; votre id&#233;ologie. Une part d'inventivit&#233; libre, un je pour une fois d&#233;lest&#233; heureusement du nous, un singulier &#233;chappant &#224; toutes les s&#233;ductions trop s&#233;rieuses du pluriel. Nicolas Sarkozy, vous savez depuis longtemps que vous poss&#233;dez ce don et ce souffle qui anime. L'essentiel est que vous ne le sachiez pas trop et que ceux qui parlent &#224; votre place ne nous d&#233;couragent pas . Le talent n'est pas forc&#233;ment contagieux. Il vient rappeler &#224; ceux qui pourraient en douter que tout le monde ne se vaut pas, qu'il y a des miracles et des pesanteurs, quelques &#233;lus et beaucoup de recal&#233;s. Nicoas Sarkozy, Olivier Besancenot, un r&#234;ve de d&#233;bat. J'aurais voulu &#234;tre au premier rang.  Le 2 mai, nous aurons enfin un d&#233;bat.&#160; C'est d&#233;j&#224; beaucoup. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
