<document>
	<date>2006-09-09</date>
        <title>On n'a pas tout essay&#233; !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Ces derniers jours, j'ai v&#233;cu deux exp&#233;riences t&#233;l&#233;visuelles, l'une chez Laurent Ruquier et l'autre aupr&#232;s d'Yves Calvi, qui m'ont in&#233;galement plu. Cette impression n'aurait pas &#233;t&#233; suffisante &#224; elle seule pour que j'&#233;prouve l'envie de l'analyser par une note. Ce qui me d&#233;termine aujourd'hui, c'est que j'ai re&#231;u, &#224; titre personnel et professionnel, une multitude de r&#233;actions indign&#233;es devant le comportement de Pierre B&#233;nichou &#224; mon &#233;gard et le traitement qu'on m'avait r&#233;serv&#233; &#224; "On a tout essay&#233;" du 4 septembre. Comme je ne les partage pas absolument mais qu'elles me touchent, je pr&#233;f&#232;re tenter d'analyser la mani&#232;re dont j'ai per&#231;u le traquenard du montage op&#233;r&#233;, par comparaison surtout avec l'&#233;mission en direct "C dans l'air" du 7 septembre.

 J'ai accept&#233; de&#160; participer &#224; "On a tout essay&#233;", d'une part, bien s&#251;r, parce qu'on allait y annoncer la sortie d'un prochain livre mais surtout parce que le th&#232;me se rapportait &#224; une pr&#233;occupation importante du moment, l'enregistrement vid&#233;o des gardes &#224; vue et dans les cabinets d'instruction en mati&#232;re criminelle. J'avais l'espoir de pouvoir soutenir un point de vue non pas iconoclaste mais peu partag&#233;, &#224; savoir le caract&#232;re d&#233;vastateur de la vid&#233;o pour l'enqu&#234;te de police, mais sans doute utile pour la proc&#233;dure d'instruction. Je m'appr&#234;tais aussi &#224; d&#233;fendre la police - puisque, dans certains milieux, elle est toujours attaqu&#233;e quoi qu'elle fasse ou ne fasse pas et en tout cas ne b&#233;n&#233;ficie jamais de la pr&#233;somption d'innocence - avec toute la capacit&#233; de conviction dont je me sentais capable. Le sujet &#233;tait trop d&#233;cisif pour que je m'abstienne m&#234;me si je devinais les in&#233;vitables emb&#251;ches d'un tel d&#233;bat plong&#233; dans du divertissement dominant. 

 Je n'ignorais pas, par ailleurs, que je me trouverais confront&#233; &#224; une &#233;quipe qui, c'est le moins qu'on puisse dire, ne serait pas port&#233;e naturellement &#224; une &#233;coute bienveillante de mes propos non "judiciairement corrects". Je pressentais que Pierre B&#233;nichou serait un adversaire d&#233;termin&#233; et il l'a &#233;t&#233;. Je n'&#233;tais pas non plus na&#239;f au point de croire que le montage auquel on proc&#233;derait apr&#232;s l'enregistrement d'une vingtaine de minutes, &#224; la suite d'une s&#233;quence interminable consacr&#233;e &#224; Pierre Palmade, respecterait &#224; la lettre l'ensemble de nos &#233;changes. J'esp&#233;rais qu' au moins le "charcutage" serait &#233;galement r&#233;parti. 

 Quand j'ai quitt&#233; le lieu de l'enregistrement, il me semblait que j'avais pu m'exprimer, que certaines des questions &#233;taient pertinentes, que mon empoignade avec Pierre B&#233;nichou, pour &#234;tre vigoureuse et sans concession, &#233;tait rest&#233;e, de part et d'autre, dans des limites acceptables et qu'enfin, j'avais pu b&#233;n&#233;ficier d'une attention sympathique de Laurent Ruquier, qui s'obstinait &#224; m'appeler "Ma&#238;tre", et de ses partenaires, notamment Philippe Geluck, Caroline Diament et Virginie de Clausade. J'avais m&#234;me pu terminer sur une pens&#233;e qui me tenait &#224; coeur et qui se rapportait &#224; la n&#233;cessit&#233;, pour le futur magistrat, d'int&#233;grer &#224; sa formation technique l'obligation d'humanit&#233;. Bref, j'avais connu pire et je ne m'&#233;tais pas senti ridicule en remerciant pour l'invitation. 

 Ce que j'ai vu le soir m&#234;me &#233;tait m&#233;connaissable. Le montage avait tout d&#233;mont&#233; et clairement expuls&#233; le meilleur. La bagatelle de dix minutes au moins &#233;tait enlev&#233;e et surtout, on n'avait plus l'impression d'&#233;couter un dialogue, m&#234;me enlev&#233;, mais d'assister &#224; une prestation collective dans laquelle l'invit&#233; avait par miracle le droit de se glisser quelques secondes. J'&#233;tais critiqu&#233;, mis au ban sans que les r&#233;pliques que j'avais formul&#233;es puissent rassurer sur l'&#233;quilibre de l'&#233;mission. Des questions fines, qui m'avaient &#233;t&#233; pos&#233;es, demeuraient dans le vide puisque mes r&#233;actions avaient &#233;t&#233; coup&#233;es. Pierre B&#233;nichou apparaissait odieux, alors qu'il ne l'avait pas &#233;t&#233;, tout simplement parce qu'on avait gard&#233; l'essentiel de son discours pol&#233;mique et qu'on avait fait dispara&#238;tre mes ripostes. J'&#233;tais devenu "le petit chose" &#233;gar&#233; dans le monde sup&#233;rieur de la t&#233;l&#233;vision. 

 Et puis, il y a eu Yves Calvi, le 7. Loin de moi l'id&#233;e de comparer une pure &#233;mission ludique avec un moment de r&#233;flexion destin&#233; au grand public, une vulgarisation, dans le bon sens du terme, r&#233;ussie. Reste qu'en direct, sur un sujet concernant l'hyperm&#233;diatisation, Yves Calvi est parvenu &#224; rendre ses quatre invit&#233;s &#224; la fois accessibles et, je le crois, nuanc&#233;s. C'&#233;tait une respiration que la certitude qu'aucun "charcutage" ne serait effectu&#233; ensuite. 

 Et pourtant il ne faut pas fuir les &#233;missions de divertissement. Elles ne sont pas m&#233;prisables en elles-m&#234;mes. S'en abstenir par m&#233;pris constitue la raison principale du "discours unique" &#224; la t&#233;l&#233;vision sur les th&#232;mes de soci&#233;t&#233; et de justice. En effet, d&#232;s lors que le dialogue devient impossible faute d'interlocuteurs plausibles, il n'y a plus que le s&#233;rail qui s'exprime et c'est souvent affligeant. 

 La diff&#233;rence est capitale entre les deux &#233;missions : dans l'une l'invit&#233; est un faire-valoir, dans l'autre on le fait valoir. C'est aussi le grand talent d'un Serge Moati dans Ripostes. " On a tout essay&#233;" met la lumi&#232;re sur l'&#233;quipe de Laurent Ruquier et n'illustre r&#233;ellement&#160; un invit&#233; que s'il appartient peu ou prou au monde du divertissement. Lors de l'enregistrement, j'ai patient&#233; longtemps dans les coulisses et j'entendais Laurent Ruquier dire qu'il y avait du retard. Pourtant, on n'en finissait pas avec Pierre Palmade et il &#233;tait gratifi&#233;, assez r&#233;guli&#232;rement, de " g&#233;nial, g&#233;nial", ce qui est peut-&#234;tre excessif. Alors, imaginons le sort r&#233;serv&#233; &#224; quelqu'un qui non seulement n'appartient pas &#224; cet univers du copinage rigolard mais se trouve &#234;tre avocat g&#233;n&#233;ral &#224; Paris avec la pr&#233;tention de venir apporter son soutien &#224; la police !  

 Le montage, dans ces conditions, ne pouvait qu'&#234;tre fait &#224; mon d&#233;triment. Si je m'en doutais un peu, j'&#233;tais loin du compte sur l'&#233;tendue de la catastrophe. La seule mani&#232;re, pour un invit&#233; comme moi, d'&#234;tre bien trait&#233; lors du montage, c'est d'&#234;tre convi&#233; avec un partenaire m&#233;diatique et int&#233;gr&#233; au milieu. Cela a &#233;t&#233; le cas, il y a deux ou trois ans, &#224; "Tout le monde en parle" avec Thierry Ardisson, quand il m'avait fait venir sur le plateau avec Bruno Gaccio, Laurent Ruquier &#233;tant d'ailleurs, lui aussi, pr&#233;sent. Seule avait &#233;t&#233; coup&#233;e une petite s&#233;quence o&#249; j'avais trait&#233; Arielle Dombasle de d&#233;magogue parce qu'elle s'extasiait avec ravissement sur la qualit&#233; "formidable de tous les publics". C'&#233;tait tout de m&#234;me trop ! 

 On n'a pas tout essay&#233;. En effet. Si "on essayait" le respect de l'invit&#233;, quel qu'il soit, et si on tentait, dans l'in&#233;vitable montage, de ne pas seulement servir la soupe &#224; ceux qui font de la t&#233;l&#233;vision, ce serait bien. 

 Si on essayait de donner l'envie de revenir &#224; ceux qui y viennent ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
