<document>
	<date>2013-04-09</date>
        <title>On ne moralise pas, on est moral !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a toujours, &#224; la suite des d&#233;sastres politiques ou soci&#233;taux, quelque chose de dr&#244;le, d'ironique et, en m&#234;me temps, de path&#233;tique. 

 J&#233;r&#244;me Cahuzac a &#233;t&#233; exclu du PS et il est dor&#233;navant livr&#233; &#224; sa solitude et &#224; sa conscience. J'esp&#232;re qu'il saura r&#233;sister &#224; la tentation de placer son courage et de faire preuve d'audace dans un domaine totalement inappropri&#233; : celui de l'Assembl&#233;e nationale. 

 Un grand vent de puret&#233; et de transparence s'est lev&#233; et j'ose &#224; peine dire que, si je l'approuve globalement, il fr&#244;le le ridicule &#224; certains moments devant quelques comportements &#224; l'&#233;thique m&#233;diatiquement ostensible (Le Monde, Lib&#233;ration, Le Parisien, Le Figaro). Fran&#231;ois Fillon contraint Jean-Fran&#231;ois Cop&#233; &#224; montrer patte blanche : sera-ce difficile ? 

 On va partir &#224; la chasse des &#233;vad&#233;s fiscaux et je ne doute pas que durant les prochains mois, nous aurons &#224; foison notre ration de secrets d&#233;voil&#233;s et de scandales grands ou petits d&#233;nonc&#233;s. On tombera des nues parce qu'on s'apercevra que la profusion d'argent ne rassasie pas mais au contraire excite l'app&#233;tit. 

 On s'est l&#233;ch&#233; les babines de contentement parce qu'on s'appr&#234;tait, &#224; la suite de Lib&#233;ration, &#224; pourfendre Laurent Fabius mais, d&#233;ception, celui-ci demeure dans le camp des ministres honorables. 

 Fran&#231;ois Hollande et Jean-Marc Ayrault ont d&#233;cid&#233; de mettre en oeuvre un grand plan de moralisation publique avec la gravit&#233; douloureuse qui sied apr&#232;s chaque catastrophe ayant failli emporter, plus qu'un ministre talentueux, le Pouvoir tout entier. On peut compter sur le pr&#233;sident et sur son Premier ministre pour faire voter au plus vite ces mesures de peur que, la r&#233;flexion venant, on h&#233;site &#224; sauver la mise &#224; une R&#233;publique pas assez soup&#231;onneuse et vigilante. L'unanimisme qui est attendu de l'Assembl&#233;e nationale recouvrira d'un voile &#224; la fois noble et vain des &#233;mois troubles et des dysfonctionnements &#233;tranges. Il faut toujours se m&#233;fier des votes consensuels : ils signifient que les d&#233;put&#233;s s'accordent parce que persuad&#233;s que l'union ne fera pas la force et que la puret&#233; c&#233;l&#233;br&#233;e et promise n'accouchera m&#234;me pas d'une souris : seulement d'elle-m&#234;me. 

 Quand la France se retrouvera confront&#233;e &#224; de telles d&#233;rives, quand demain un ministre, un conseiller, un haut fonctionnaire, une personnalit&#233; r&#233;put&#233;e int&#232;gre seront pris la main, le coeur, l'esprit dans le sac, il y aura la m&#234;me effervescence d&#233;nonciatrice, les m&#234;mes engagements. Un nouveau projet de loi. 

 Et ce cycle se r&#233;p&#233;tera, gauche, droite, droite, gauche. 

 A cause de cette in&#233;luctabilit&#233;, tout ce qui se d&#233;roule sous nos yeux citoyens depuis quelques jours prend un tour path&#233;tique. Une grosse caisse qui fait du bruit pour rien. Un tintamarre superficiel pour pas grand-chose. Du mouvement et de l'agitation mais aucune avanc&#233;e v&#233;ritable. 

 On s'&#233;meut d'un sondage effrayant pour l'image des politiques. Pour 70% des Fran&#231;ais, ils seraient corrompus. Cette vision est absurde mais comment une autre appr&#233;ciation aurait-elle pu advenir ? Non pas tant &#224; cause des mensonges et des tromperies, aussi ind&#233;cents et honteux qu'ils aient &#233;t&#233;, mais parce que les rem&#232;des propos&#233;s, m&#233;caniques, st&#233;r&#233;otyp&#233;s, font sourire ou fr&#233;mir : on pressent qu'ils ne serviront qu'&#224; donner bonne conscience aux gouvernants et &#224; d&#233;sillusionner les citoyens aspirant, malgr&#233; tout et tous, &#224; une d&#233;mocratie exemplaire. 

 Quand on moralise, si on croit n&#233;cessaires les lois &#233;thiques, de redressement personnel, de r&#233;forme intellectuelle et morale, quand on projette de rendre la classe politique pure, digne et honn&#234;te, lorsque le Pouvoir se mue en &#233;ducateur, on peut &#234;tre s&#251;r de l'&#233;chec. Les imparfaits pr&#233;tendent dicter leur conduite aux imparfaits. 

 Moraliser, c'est prendre un mauvais chemin. Il faut &#234;tre moral. 

 Le citoyen qui d&#233;plore, qui vitup&#232;re devra voter pour le candidat qui n'a pas que des condamnations purg&#233;es &#224; offrir &#224; ses &#233;lecteurs ; et ne pas faire triompher, comme d'habitude, son adversaire. 

 Pour que cette d&#233;marche salubre parvienne partout &#224; ses fins, qu'on ne vienne pas non plus cracher en permanence sur les quelques m&#233;dias qui permettront de l'&#233;clairer, de la faciliter. 

 La morale tout court doit devenir une id&#233;e neuve en France. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
