<document>
	<date>2007-10-09</date>
        <title>On nous a chang&#233; BHL !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Pour nous mettre en forme, un faux couac et une bonne id&#233;e. 

 Fran&#231;ois Fillon, notre premier Ministre, se voit reprocher l'utilisation du mot "d&#233;tail" &#224; propos des tests ADN. Quel imprudent ! Ne sait-il pas encore que le langage n'appartient pas &#224; tout le monde et qu'on n'a le droit de parler qu'en &#233;vitant soigneusement ce que Le Pen et ses partisans ont pu dire ? Alors plus de "d&#233;tail" dans les propos politiques ! Il n'emp&#234;che qu'&#224; son &#233;gard, il me semble qu'il y a autant de perfidies lassantes qu'il y a de courtisanerie au b&#233;n&#233;fice du pr&#233;sident. 

 Dans Lib&#233;ration, j'apprends que des auditeurs de justice ont envoy&#233; une lettre au garde des Sceaux. Ils regrettent que le seul stage qui leur est r&#233;serv&#233; soit &#224; accomplir au barreau. Ils ont tout &#224; fait raison et je m'&#233;tais permis de l'&#233;crire il y a quelque temps. Aujourd'hui, les philosophies&#160; du magistrat et de l'avocat sont en effet trop contradictoires pour ne pas imposer d'autres exp&#233;riences. Cette restriction est sans doute encore une cons&#233;quence d'Outreau, on donne la d&#233;fense en mod&#232;le !  

 Abordons, maintenant, l'essentiel de ce billet qui est de se pencher sur Bernard-Henri L&#233;vy dont on entend beaucoup parler, puisqu'il publie un livre consacr&#233; &#224; l'&#233;tat de la gauche, en s'affirmant lui-m&#234;me ind&#233;fectiblement rattach&#233; &#224; cette sensibilit&#233;. 

 J'ai lu un entretien entre BHL et Alain Finkielkraut dans le Nouvel Observateur. Quel bonheur, dans le dialogue entre ces deux personnalit&#233;s, de pouvoir go&#251;ter &#224; nouveau la sinc&#233;rit&#233; et la conviction aust&#232;res d'AF et de voir confirmer le talent d'illusionniste de BHL ! Non que celui-ci ne soit pas brillant, mais pr&#233;cis&#233;ment il l'est trop. Le d&#233;sir de s&#233;duire l'emporte sur l'exigence de v&#233;rit&#233; et il se sort avec trop d'adresse des pi&#232;ges que la r&#233;flexion approfondie s'obstine &#224; mettre sur son parcours scintillant. A chaque fois qu'une id&#233;e, un concept pertinents sont oppos&#233;s aux siens, il s'engouffre dans cette strat&#233;gie facile qui consiste &#224; proposer la synth&#232;se de ce qu'il ne parvient pas &#224; d&#233;montrer d'un c&#244;t&#233; et &#224; combattre de l'autre. C'est infiniment commode puisque, de la sorte, il ne se sent contraint de r&#233;pondre &#224; aucune objection, puisqu'il a d&#233;cid&#233;, litt&#233;rateur et essayiste voraces, de les avaler pour les dissoudre. Ce processus ne renvoie pas &#224; une compr&#233;hension de la pens&#233;e de l'autre mais &#224; une d&#233;faite de l'intelligence sublim&#233;e en pl&#233;nitude. Il est fort, l'artiste ! Et pour sa d&#233;marche et pour l'impunit&#233; dont il ne cesse de b&#233;n&#233;ficier ! 

 Ce matin, BHL a&#160; dialogu&#233; avec Nicolas Demorand sur France-Inter. Je n'&#233;voquerai pas &#224; nouveau le fond ni m&#234;me l'habilet&#233; de Bernard-Henri L&#233;vy qui, apr&#232;s avoir vant&#233; la gauche &#224; venir et d&#233;fendu avec classe S&#233;gol&#232;ne Royal, s'en est pris vertement &#224; Nicolas Sarkozy auquel il a donn&#233; deux conseils pour son voyage en Russie. Mais le tour de force a &#233;t&#233; d'assortir cette virulence, qui semblait pourtant authentique, par le rappel qu'il consacrait dans son livre vingt-cinq pages au pr&#233;sident de la R&#233;publique, qu'ils se connaissaient bien, qu'ils se tutoyaient et que Nicolas Sarkozy l'avait invit&#233; &#224; le soutenir. Autrement dit, BHL fournissait aux auditeurs une parfaite illustration de l'intellectuel d'aujourd'hui (si on excepte AF, pour les penseurs "grand public") qui, pour ne pas risquer de manquer le train d'un Pouvoir, monte dans tous. Il faut reconna&#238;tre que l'op&#233;ration &#233;tait remarquablement men&#233;e et pouvait sugg&#233;rer non pas des &#233;pousailles avec toutes les opportunit&#233;s mais l'ind&#233;niable honn&#234;tet&#233; d'un philosophe dur, roide, &#233;pris de v&#233;rit&#233; mais ayant beaucoup de relations. 

 L'&#233;tonnant, au cours de cette excellente &#233;mission radiophonique qui tient d'abord &#224; la personnalit&#233; de son animateur, n'&#233;tait pas l&#224; mais dans le BHL nouveau qui nous &#233;tait offert sur le plan du style et de l'oralit&#233;. On a pu tout dire de notre &#233;toile sauf qu'il &#233;crivait m&#233;diocrement et parlait vulgairement. 

 Et pourtant, sur ce dernier plan je ne l'ai pas reconnu, comme s'il avait bu trop de caf&#233; et oubli&#233; toutes les bonnes mani&#232;res du langage. Il a pris la pr&#233;caution, cependant, de citer cette belle phrase d'un philosophe nous constituant comme "les gardiens des mots". Mais il n'en a pas tenu compte. Excit&#233;, survolt&#233;, avec une gouaille fabriqu&#233;e, abusant des "cons" et des "petits salopards", insultant, il est tomb&#233; dans une grossi&#232;ret&#233; qui, constante dans l'entretien avec Nicolas Demorand, tranchait tellement sur son comportement habituel que je me suis demand&#233; ce qu'elle cachait ou r&#233;v&#233;lait. Un d&#233;sir de "faire peuple", une d&#233;rive fortuite, la volont&#233; de manifester qu'un BHL nouveau &#233;tait survenu ou, tout simplement, l'envie de mettre dans la statue que les m&#233;dias lui sculptent en permanence un peu de vie, m&#234;me vulgaire ? 

 Je ne sais. Mais en tout cas quelle stup&#233;faction ! Il aurait d&#251; nous pr&#233;venir. On risquait la crise de l'esprit ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
