<document>
	<date>2015-09-21</date>
        <title>ONPC : le dernier salon o&#249; l'on insulte...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il faut y revenir, sans cesse et toujours. 

 Contre les d&#233;daigneux de l'univers m&#233;diatique, souvent parce qu'ils n'y sont pas convi&#233;s, il convient de mettre l'accent sur les enseignements et les lumi&#232;res que ce monde offre, pour le meilleur et le pire, sur notre soci&#233;t&#233;. 

 Commen&#231;ons par une anecdote &#233;clairante. 

 Il y a quelque temps par un tweet j'avais reproch&#233; &#224; Pierre M&#233;n&#232;s d'user trop volontiers de grossi&#232;ret&#233;s, le dimanche, lors du Canal Football Club, alors qu'il pouvait &#233;videmment s'en dispenser. Il m'avait vertement repris mais de tweet en tweet, il me semble que nous nous &#233;tions apais&#233;s en nous accordant sur le fait que la libert&#233;, la spontan&#233;it&#233; et la sinc&#233;rit&#233; se rapportaient au fond et n'exigeaient pas un d&#233;voiement de la forme. 

 Ce d&#233;bat microscopique ne l'est pas tant que cela si on veut bien s'attacher &#224; ce que charrie l'&#233;mission de Laurent Ruquier "On n'est pas couch&#233;". 

 Guy Bedos invit&#233; se permet, apr&#232;s avoir trait&#233; Nadine Morano de "conne" et de "salope" lors d'un spectacle, de l'insulter &#224; nouveau en la qualifiant de "connasse". 

 Yann Moix qui a remplac&#233; Aymeric Caron, alors que Michel Onfray avait &#233;t&#233; sollicit&#233; par Laurent Ruquier mais avait refus&#233;, s'autorise, parce que Patrick Devedjian est absent, l'injure "salaud" pour un propos dont celui-ci s'&#233;tait d&#233;j&#224; excus&#233;. 

 Je pourrais citer d'autres vulgarit&#233;s de ce type mais il m'importe de d&#233;noncer l'air de sup&#233;riorit&#233; avec lequel elles sont g&#233;n&#233;ralement ass&#233;n&#233;es comme si elles relevaient du courage et de l'anticonformisme quand elles sont le contraire et r&#233;v&#232;lent une &#233;trange perversion de la classe intellectuello-m&#233;diatique.  

 Il y a une d&#233;gradation par le bas en m&#234;me temps qu'il y a une frilosit&#233; dans le haut. Plus la t&#233;l&#233;vision s'enivre d'une chienlit qui ne choque plus personne mais suscite une adh&#233;sion ind&#233;cente, plus la pens&#233;e vraie, vigoureuse, &#226;pre, non consensuelle effarouche. Ce n'est pas sans lien. Etiqueter quelqu'un de "salaud " &#233;vite d'avoir &#224; questionner, dans la nuance et l'intelligence, ce qui a &#233;t&#233; prof&#233;r&#233; ou &#233;crit. C'est la d&#233;plorable ran&#231;on d'une m&#233;diatisation qui r&#233;pudie le complexe parce que le sommaire est son registre naturel, son confort de tous les instants. 

 Pourquoi Eric Zemmour, Eric Naulleau, Natacha Polony ou Audrey Pulvar, qu'on les approuve ou non, avaient-ils une classe, une allure qui leur &#233;taient reconnues ? Parce que leur souci constant, en m&#234;me temps qu'ils affichaient des points de vue contrast&#233;s, &#233;tait, sur le service public et &#224; ces heures de tr&#232;s grande &#233;coute, de ne pas malmener une langue suffisamment ductile et inventive pour justifier, dans la courtoisie, les assauts les plus acerbes et les plus vigoureux. 

 Comment, apr&#232;s ce d&#233;rapage de Yann Moix sur Patrick Devedjian, s'&#233;tonner de l'empoignade entre L&#233;a Salam&#233; et lui-m&#234;me avec Michel Onfray ? 

 Celui-ci, qu'on a attaqu&#233; stupidement, a r&#233;agi brillamment autant que les interruptions constantes de Yann Moix le lui ont permis. Il est clair qu'un proc&#233;d&#233; est de plus en plus cultiv&#233; qui fait du questionnement un r&#233;quisitoire mais interdit la plaidoirie. 

 Il est imput&#233; &#224; Michel Onfray d'intervenir partout, ce qui est un grief aberrant, puisque sa pr&#233;sence r&#233;sulte des nombreuses sollicitations qui lui sont adress&#233;es m&#234;me s'il en d&#233;cline un certain nombre. En r&#233;alit&#233;, l'intol&#233;rable est qu'&#224; chaque fois, par &#233;crit ou par oral, il ne paie pas sa d&#238;me au parisianisme convenu et &#224; l'&#233;litisme mondain et &#233;ditorial. Comme il serait port&#233; aux nues s'il avait l'habilet&#233;, contre ses convictions et accord&#233; &#224; l'humus dominant, de c&#233;l&#233;brer BHL, d'idol&#226;trer France Inter ou de se priver d'analyser le r&#233;el au pr&#233;texte que la gauche authentique devrait lui interdire cette d&#233;marche dangereuse ! 

 Alors que, pour France Inter notamment, il a dit ce qu'il fallait, qui &#233;tait cinglant et quotidien ! En effet, une radio de service public se devrait d'&#234;tre vraiment pluraliste alors qu'elle fait couler un flot unique o&#249; les bons sentiments, le corpus obligatoire et les visions h&#233;mipl&#233;giques et biais&#233;es torturent le r&#233;el ! 

 Yann Moix se croit trop et L&#233;a Salam&#233;, qui s'acharne &#224; imiter la musique et les paroles de gauche, aurait d&#251; demeurer sur i-T&#233;l&#233; o&#249; ses invit&#233;s l'aidaient, alors qu'aujourd'hui, &#224; la t&#233;l&#233;vision comme &#224; la radio, elle affronte seule des exercices o&#249;, pour la premi&#232;re, elle est &#233;cras&#233;e et, sur le seconde, inspir&#233;e par une gravit&#233; banale dont je n'irais pas jusqu'&#224; soutenir qu'elle me fait regretter Pascale Clark. 

 Pour sortir des miasmes de "salaud" et de "connasse" et des pi&#232;tres r&#233;pliques &#224; Michel Onfray, je pr&#233;f&#232;re terminer sur la belle d&#233;finition du peuple que Yann Moix lui a demand&#233;e sur ton comminatoire mais qu'il n'a pas &#233;cout&#233;e quand elle lui a &#233;t&#233; donn&#233;e. 

 Le peuple, c'est ceux sur lesquels le pouvoir s'exerce. 

 Sujet trop insignifiant pour ONPC ! 

 Le dernier salon o&#249; l'on insulte... 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
