<document>
	<date>2009-08-14</date>
        <title>La parole de l'Etat, un Etat de la parole ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je d&#233;sirais d&#233;noncer le ridicule de ces "cellules psychologiques" qui prolif&#232;rent pour assister des gens qui ne l'ont pas demand&#233; et s'attachent &#224; panser les plaies imaginaires de l'accessoire, quand l'essentiel est &#224; peine pris en charge. Cette compassion syst&#233;matique semble le plus souvent destin&#233;e &#224; pallier une impuissance principale. Il m'a sembl&#233; toutefois que l'actualit&#233; r&#233;cente m&#233;ritait mieux que ces aigres consid&#233;rations et imposait une r&#233;flexion sur des violences commises aussi bien &#224; Royan qu'&#224; Bagnolet et qui, quoique de gravit&#233; diff&#233;rente, suscitent pour ne pas changer une critique des comportements policiers. Le ministre de l'Int&#233;rieur Brice Hortefeux, en d&#233;placement &#224; Royan, apr&#232;s avoir pris la pleine mesure de ce qui s'y &#233;tait d&#233;roul&#233; - une quinzaine de jeunes gens en provenance de la r&#233;gion parisienne qui avaient commis vols, exactions et rackets - a d&#233;clar&#233; "qu'aucune forme de violence ne sera tol&#233;r&#233;e" et que "sa politique sera de fermet&#233; et de dialogue". Comment ne pas approuver de telles affirmations de principe qui, pour avoir &#233;t&#233; martel&#233;es cent fois, n'ont peut-&#234;tre pas perdu forc&#233;ment leur pouvoir de persuasion aupr&#232;s des citoyens ? Comment ne pas applaudir cette parole de l'Etat &#233;manant, de surcro&#238;t, d'un proche du pr&#233;sident de la R&#233;publique, lui-m&#234;me ancien ministre de l'Int&#233;rieur ? Pourtant, force est d'admettre qu'en d&#233;pit d'un constat que l'ensemble de la communaut&#233; nationale partage - en substance, les zones de non-droit ne doivent plus exister et la police a pour mission d'intervenir partout o&#249; sa pr&#233;sence est requise et n&#233;cessaire -, le doute et le scepticisme demeurent plus que jamais pr&#233;sents, comme si la soci&#233;t&#233; craignait que la parole de l'Etat ne soit en d&#233;finitive qu'un Etat de la parole, un engagement creux, une promesse vide. Il est vrai que tant de d&#233;sillusions sont venues alt&#233;rer la force des d&#233;crets d'autorit&#233; que ceux-ci apparaissent moins comme des pr&#233;misses de l'action que comme un substitut de celle-ci. Le coup de menton, la r&#233;solution politiques cr&#233;ent aujourd'hui une crainte par rapport &#224; l'avenir qui risque de les voir pratiquement contredits. Pourtant, on voudrait avoir confiance dans la parole d'un ministre, qui repr&#233;sente l'Etat et dont la personnalit&#233; n'a jamais &#233;t&#233; &#233;trang&#232;re aux valeurs dont il proclame le respect. En m&#234;me temps, devant la multitude des conflits et des d&#233;chirements qui d&#233;gradent certaines banlieues, le citoyen le plus obtus ne peut qu'avoir conscience de l'immense difficult&#233; de la t&#226;che. En mati&#232;re de s&#233;curit&#233; et de justice, on perd tr&#232;s vite du terrain par faiblesse ou par indiff&#233;rence et on le regagne tr&#232;s lentement, presque douloureusement, gr&#226;ce &#224; une politique qui doit avoir le courage de son impopularit&#233; aupr&#232;s d'un progressisme &#233;loign&#233; des r&#233;alit&#233;s populaires. La principale entrave &#224; une action coh&#233;rente et efficace de l'Etat, pourtant d&#233;sir&#233;e par la majorit&#233; des honn&#234;tes gens qui r&#233;sident dans ces cit&#233;s, provient de l'opposition ent&#234;t&#233;e et scandaleuse d'une minorit&#233; dont la seule obsession est de d&#233;nier toute valeur au pacte r&#233;publicain (qui a pour base de croire aux institutions de son pays tant qu'elles n'ont pas d&#233;m&#233;rit&#233;). Le ministre de l'Int&#233;rieur, dans ses propos (Le Figaro, Le Parisien), a aussi &#233;voqu&#233; la trag&#233;die de Bagnolet o&#249; le jeune Yakou est mort en moto alors qu'il &#233;tait suivi par une voiture de police. Brice Hortefeux a ordonn&#233; une enqu&#234;te pour d&#233;terminer les conditions dans lesquelles ce d&#233;c&#232;s est intervenu et si la police y a une part de responsabilit&#233;. Les conclusions du rapport seront rendues publiques. Avant m&#234;me cette annonce, pour certains qui attisent avec rage le feu social, la police &#233;tait &#233;videmment coupable, la voiture avait &#233;videmment heurt&#233; la moto, alors que selon le procureur de la R&#233;publique ce n'&#233;tait pas le cas. Ce magistrat &#233;tait &#233;videmment de mauvaise foi, il ne fallait pas attacher le moindre cr&#233;dit &#224; ses paroles... Devant de telles attitudes collectives, on per&#231;oit l'extr&#234;me difficult&#233; pour un Etat d'avoir une parole de fermet&#233; qui soit suivie d'effet, et pour la police, de mettre en oeuvre une relation de proximit&#233; et de courtoisie avec des fauteurs de troubles dont la seule ambition est pr&#233;cis&#233;ment de faire &#233;chouer tout ce qui pourrait ressembler &#224; une restauration de l'ordre et de la tranquillit&#233; publics. J'ose dire qu'un infime progr&#232;s serait d&#233;j&#224; d'&#233;tablir lucidement la hi&#233;rarchie des responsabilit&#233;s. La police n'est coupable de rien et, si elle intervient et qu'on a peur d'elle, ce n'est pas parce qu'elle serait naturellement malfaisante mais qu'on la fuit faute, pour certains, d'avoir la conscience et le comportement bien nets. Pour que la parole de l'Etat soit prise au s&#233;rieux, qu'elle ne renvoie pas seulement &#224; un Etat de la parole, vaste entreprise, comme aurait dit Charles de Gaulle sur un autre sujet non moins perturbant ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
