<document>
	<date>2009-10-30</date>
        <title>C difficile pour Nicolas Demorand</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Ripostes, avec Serge Moati, a &#233;t&#233; une &#233;mission touch&#233;e en pleine gloire. Un des nombreux paradoxes de la vie m&#233;diatique : on tue ce qui est aim&#233; (trop ?) par le t&#233;l&#233;spectateur. 
 C politique, avec Nicolas Demorand, a pris la rel&#232;ve chaque dimanche &#224; la m&#234;me heure. 
 Je n'ai pas l'intention de jouer le "Michel Drucker" des blogueurs et de me lancer dans des dithyrambes sur l'un et sur l'autre. Je connais mieux Serge Moati - un ami passionn&#233; et passionnant -, que Nicolas Demorand que je n'ai eu l'occasion de rencontrer que dans le registre professionnel. Mais les deux, dans des genres diff&#233;rents, ne me laissent &#233;videmment pas indiff&#233;rent et il va de soi que j'ai suivi avec beaucoup d'attention bienveillante les d&#233;buts de Demorand apr&#232;s m'&#234;tre attrist&#233; de la fin de Ripostes. 
 C politique, sur le plan de sa structure, a p&#226;ti de la volont&#233; manifeste d'abandonner le pluralisme du d&#233;bat, l'affrontement d'opinions et de points de vue multiples au profit d'un dialogue entre Nicolas Demorand et son invit&#233; politique. Quel que soit le talent du premier, il est quasiment impossible pour le second de susciter un int&#233;r&#234;t vif et durable dans ce cadre. L'opposition, m&#234;me fortement exprim&#233;e parfois entre les contradicteurs, ne suffit pas &#224; cr&#233;er cette tension, ce stimulant d&#233;sordre qui venaient seulement de l'impr&#233;visibilit&#233; des propos d'un groupe dont les membres avaient justement &#233;t&#233; choisis pour leur antagonisme. 
 Nicolas Demorand a vite senti les lacunes de cette nouvelle formule et faute de pouvoir ou de vouloir r&#233;cr&#233;er Ripostes, il a tent&#233;, par sa seule attitude intellectuelle et son verbe pugnace, d'instaurer un climat qui ferait gagner sur le plan de la qualit&#233; des &#233;changes ce que le nombre r&#233;duit &#224; deux avait fait perdre. 
 Il me semble qu'ici ou l&#224;, des r&#233;ussites sont apparues mais trop fugaces pour ne pas inqui&#233;ter les partisans, dont je suis, d'une &#233;mission politique embl&#233;matique le dimanche. Le contraste entre le Demorand radiophonique et le Demorand t&#233;l&#233;visuel est &#233;clatant. Sur France Inter, nous ne sommes confront&#233;s qu'&#224; sa voix, &#224; son contenu et &#224; sa tonalit&#233; et m&#234;me si d'aucuns croient devoir le critiquer, par exemple pour la partialit&#233; qu'ils lui pr&#234;tent, Nicolas Demorand n'est jamais pris en position directe d'agressivit&#233;. La voix permet de pr&#233;sumer mais n'&#233;tablit rien. A la t&#233;l&#233;vision, au contraire, le questionnement qui se veut sans complaisance et qui de fait ne l'est pas toujours, dans tous les cas est enrichi du visage qui par ses expressions illustre de mani&#232;re redondante ce que le langage et son mode avaient d&#233;j&#224; r&#233;v&#233;l&#233;. Non pas que Nicolas Demorand soit mal &#224; l'aise techniquement. Il n'est pas particuli&#232;rement g&#234;n&#233; par le fait d'&#234;tre VU en m&#234;me temps qu'il parle et &#224; l'&#233;vidence il ma&#238;trise le processus de la t&#233;l&#233;vision et de ce qu'elle implique. Son visage n'est pas moins t&#233;l&#233;g&#233;nique que celui de tel ou tel autre mais il n'emp&#234;che que son ton donne l'impression de friser le vindicatif parce que, tout simplement, son apparence physique et la s&#233;v&#233;rit&#233; souvent d&#233;lib&#233;r&#233;e de sa physionomie ajoutent une part de partialit&#233; et une verve trop pol&#233;mique &#224; des questions qui, &#224; la radio, demeureraient enferm&#233;es dans leur autarcie sonore. Nicolas Demorand force souvent le trait, joue de son visage pour que le t&#233;l&#233;spectateur le prenne au s&#233;rieux dans ce r&#244;le d'interviewer o&#249; il est tent&#233; d'en faire trop pour ne pas &#234;tre accus&#233; de ne pas en faire assez. 
 Ainsi a-t-il questionn&#233; Marine Le Pen avec une violence contenue, une aigreur civique,&#160;certes traditionnelles &#224; l'encontre de la famille Le Pen et notamment de sa fille, mais qui m'a &#233;tonn&#233; de sa part. On sentait poindre sous chaque interrogation la justification du journaliste : "Je lui pose une question mais vous avez vu et entendu sur quel ton, et j'&#233;coute &#224; peine sa r&#233;ponse !" Aussi surprenant qu'ait &#233;t&#233; cet &#233;change d'une dur&#233;e substantielle, j'avoue ne pas avoir &#233;t&#233; scandalis&#233; par la nature de ce dialogue dans la mesure o&#249; Marine Le Pen, quoi qu'on pense d'elle, a su ne pas rendre la joute trop in&#233;gale. 
 En revanche, la tranquillit&#233; voire l'affabilit&#233; avec lesquelles Henri Guaino a &#233;t&#233; sollicit&#233; m'a perturb&#233;. Certes, il parvenait &#224; placer l'adjectif "r&#233;publicain" dans chacune de ses phrases mais &#233;tait-ce une raison pour lui permettre un dialogue aussi peu risqu&#233;, si rarement inquisiteur ! Je me suis rendu compte alors &#224; quel point le journalisme fran&#231;ais gagnerait non pas &#224; se laisser apprivoiser par des personnalit&#233;s comme celles de Le Pen p&#232;re et fille mais &#224; traiter l'ensemble de la classe politique de la m&#234;me mani&#232;re. Ou bien faut-il consid&#233;rer que l'onction du Pouvoir, le parfum &#233;lys&#233;en doivent naturellement entra&#238;ner urbanit&#233; et mod&#233;ration ? J'aurais &#233;t&#233; ravi de voir et d'entendre Henri Guaino soumis au m&#234;me r&#233;gime, &#224; la m&#234;me r&#233;p&#233;titive acrimonie. La d&#233;mocratie deviendrait vite exemplaire si elle offrait aux citoyens, par l'entremise de la t&#233;l&#233;vision, des s&#233;quences nettes et brutes d'analyse politique et de d&#233;capage personnel sans flagornerie ni d&#233;testation - de la vraie et pure parole de journalistes ind&#233;pendants. 
 Le hasard, au cours de cette &#233;mission o&#249; Henri Guaino n'a pas &#233;t&#233; rudoy&#233; par Nicolas Demorand, a pourtant favoris&#233; une ouverture en d&#233;montrant ce que pourrait &#234;tre un C politique qui ne laisserait pas le t&#233;l&#233;spectateur &#224; distance mais le prendrait &#224; l'esprit, sans le l&#226;cher une seconde. Henri Emmanuelli, que j'avais sous-estim&#233; comme contradicteur, a &#233;t&#233; remarquable en face d'Henri Guaino et nous avons eu droit &#224; une empoignade o&#249; des questions sont certes demeur&#233;es sans r&#233;ponses, non pas &#224; cause de la vacuit&#233; du d&#233;bat mais gr&#226;ce &#224; son intensit&#233; acerbe. Nicolas Demorand, dont "la b&#234;tise n'est pas le fort", a per&#231;u que l'&#233;mission lui &#233;chappait au moment m&#234;me o&#249; elle devenait passionnante. Artificiellement, parce qu'il &#233;tait l&#224; et que c'&#233;tait son r&#244;le, il a cru bon de "reprendre la main" mais il a perdu la partie en l'occurrence. Car cette s&#233;quence r&#233;v&#233;lait la force possible et la faiblesse r&#233;elle de C politique, ses ambigu&#239;t&#233;s en tout cas. 
 J'esp&#232;re que d'une mani&#232;re ou d'une autre on aura le courage de refaire Ripostes avec C politique.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
