<document>
	<date>2011-07-05</date>
        <title>Orphelin de la presse &#233;crite</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ne leur pardonnons pas car ils savent ce qu'ils font. 
 Robert M&#233;nard, il y a quelques jours, m'apprend qu'apr&#232;s avoir invit&#233; Pascal Boniface sur i&amp;gt;TELE, il a convi&#233; Caroline Fourest dans son &#233;mission. Elle a refus&#233; d'y venir parce que M&#233;nard avait eu l'outrecuidance de solliciter le premier, qui ne s'&#233;tait pas fait prier pour r&#233;pondre aux questions. De cette anecdote, je tire une double cons&#233;quence. Il y a des &#234;tres dont l'image publique est un leurre, leur tol&#233;rance du vent et leur passion du d&#233;bat d&#233;mocratique tr&#232;s limit&#233;e. Le pluralisme n'est pas une exigence naturellement inscrite dans les intelligences, les sensibilit&#233;s et les comportements. 
 Depuis deux jours, je suis orphelin de la presse &#233;crite, de cette richesse qui na&#238;t de sa lecture r&#233;guli&#232;re au travers des quotidiens qui la composent, Le Figaro, Le Parisien, Le Monde toujours, parfois Lib&#233;ration et La Croix, L'Equipe rarement. Qu'on ait pu d&#233;cider pour des motifs syndicaux, financiers ou autres d'&#233;trangler cette part irrempla&#231;able de d&#233;mocratie, sans se soucier une seconde de ceux qu'on allait priver de leur nourriture, de leur substance, alors m&#234;me que la presse &#233;crite est en crise et que les kiosquiers crient de plus en plus mis&#232;re, est une honte, un scandale. Qu'on ait tranch&#233;, avec un sadisme qui doit se r&#233;jouir des d&#233;g&#226;ts qu'il cause, en faveur du silence et du d&#233;sert au lieu de favoriser co&#251;te que co&#251;te la parole et l'information est ind&#233;cent. Que cette gr&#232;ve nous ait priv&#233;s de l'infini bonheur de toucher des pages, d'admirer ou de d&#233;noncer, de feuilleter, de s'attacher ici, de se d&#233;tacher l&#224; est la manifestation d'une triste et pitoyable libert&#233;, d'un pouvoir qui ne fonctionne que pour soi sans comprendre qu'il n'a de sens que valid&#233; par les citoyens qui en sont les b&#233;n&#233;ficiaires. 
 Cette presse &#233;crite qui m'a toujours donn&#233; l'impression que je l'attendais pour me persuader que la r&#233;alit&#233; existe ! Comme si un &#233;v&#233;nement ne prenait consistance et forme qu'apr&#232;s &#234;tre pass&#233; par le tamis de l'analyse et de l'&#233;criture. Quel que soit le registre adopt&#233;. Faute de L'Equipe du lundi, v&#233;ritablement il me manquera de conna&#238;tre l'essentiel sur le match Nadal-Djokovic et le double triomphe du second. Faute du Monde, je serai priv&#233; de ces mille facettes qui viendront nous incliner favorablement ou non vers ce prestigieux quotidien, avec beaucoup d'estime pour ses pages politiques et une exasp&#233;ration difficilement ma&#238;tris&#233;e pour ses pages culturelles. 
 Bien s&#251;r, il y a Internet dont je raffole et qui nous donne une infinit&#233; de nouvelles qu'il nous revient de hi&#233;rarchiser dans notre t&#234;te. Mais je ne supporterais pas demain de ne disposer que de la Toile. Le tissu, le terreau, le fondement de l'information, c'est la diversit&#233; chatoyante, profonde ou superficielle de la presse &#233;crite. Internet orne, ajoute des d&#233;tails, comble des lacunes, pr&#233;cipite le mouvement et en d&#233;finitive se retrouve merveilleux et efficient compl&#233;ment de quotidiens sans lesquels la R&#233;publique perdrait de sa saveur. 
 J'esp&#232;re que je n'aurai pas &#224; porter le deuil trop longtemps. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
