<document>
	<date>2012-11-22</date>
        <title>Oublier la COCOE !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Elle porte un tr&#232;s joli nom, &#224; la saveur exotique, elle est connue de tous depuis dimanche dernier, elle a d&#233;croch&#233; sans l'ombre d'une contestation le fleuron du ridicule et de l'incomp&#233;tence : il s'agit de cette instance de contr&#244;le interne &#224; l'UMP pr&#233;sid&#233;e par le s&#233;nateur G&#233;lard, qui a d&#233;cid&#233; de ne pas relever les fraudes mais de les compter seulement, comme si de rien n'&#233;tait, et qui a trouv&#233; le moyen, en m&#234;me temps, d'oublier les votes de trois f&#233;d&#233;rations de l'outre-mer. Il a fallu que Laurent Wauquiez remarque l'erreur, sinon Jean-Fran&#231;ois Cop&#233; &#233;tait vainqueur, &#224; 98 voix pr&#232;s, d'une &#233;lection commen&#231;ant dans la confusion et se poursuivant en d&#233;confiture (nouvelobs.com). 

 Alain Jupp&#233;, qui piaffait, va sans doute enfin pouvoir adopter cette mission de "vieux sage" qui est le costume tristement noble de tous ceux que l'espoir politique supr&#234;me a abandonn&#233;. Il n'emp&#234;che qu'il doit &#234;tre sensible &#224; cet environnement qui attend tout de lui, et d'abord qu'il ram&#232;ne la paix si c'est possible. Jupp&#233; est arriv&#233; en se pressant ! Il tentera d'&#234;tre la morale dans un parti qui en manque. 

 Oublier la Cocoe ! 

 Mais vaut-il mieux apprendre que notre ancien pr&#233;sident de la R&#233;publique, Nicolas Sarkozy, a &#233;t&#233; plac&#233; sous le statut de t&#233;moin assist&#233; par le juge Gentil &#224; Bordeaux et que de 2007 &#224; 2011 il a eu 31 rencontres, "le plus souvent discr&#232;tes, avec des protagonistes de l'affaire Bettencourt" (Le Monde). Le procureur Courroye n'a donc pas &#233;t&#233; le seul &#224; b&#233;n&#233;ficier de ce privil&#232;ge ! 

 Je ne peux m'emp&#234;cher de percevoir l'ironie de la situation quand, sortant du cabinet des magistrats, Nicolas Sarkozy soulag&#233; annonce &#224; Balkany (l'auditeur appropri&#233; !) qu'il a confiance dans la justice de son pays. Il n'est jamais trop tard pour faire une telle d&#233;couverte.  

 Oublier la Cocoe ! 

 Est-il pr&#233;f&#233;rable de savoir que la Cour des comptes propose des poursuites et que la ministre de l'enseignement sup&#233;rieur nomme un administrateur &#224; la t&#234;te de Sciences Po "attaqu&#233;e pour sa gestion et emp&#234;tr&#233;e dans une crise de succession", Herv&#233; Cr&#232;s pr&#233;-d&#233;sign&#233; s'affirmant victime collat&#233;rale et Jean-Claude Casanova ainsi que Michel P&#233;bereau &#233;tant qualifi&#233;s de "parrains" de Sciences Po ? 

 Oublier la Cocoe ! 

 Est-il plus r&#233;jouissant de perdre une illusion et de constater que m&#234;me le pr&#233;sident de la R&#233;publique admet avoir commis une faute de vocabulaire en &#233;voquant le droit, pour les maires, d'user de leur libert&#233; de conscience en face du mariage homosexuel ? Connaissant ce propos de Fran&#231;ois Hollande, je m'&#233;tais persuad&#233; que de scrupule en scrupule, d'h&#233;sitation en r&#233;flexion, de finesse en subtilit&#233;, au fil des jours, il allait se diriger doucement vers la mani&#232;re inimitable dont Fran&#231;ois Mitterrand parvenait parfois &#224; g&#233;rer les probl&#232;mes br&#251;lants : en les soustrayant au d&#233;bat et en les retirant du jeu. Comme pour l'&#233;cole libre. Je m'&#233;tais tromp&#233; puisque toutes affaires cessantes le pr&#233;sident a re&#231;u deux repr&#233;sentants d'associations homosexuelles pour les consoler et les rassurer. Le mariage homosexuel se fera : cet engagement au moins sera tenu. Doit-on admettre que moins c'est n&#233;cessaire, plus c'est garanti ? 

 Oublier la Cocoe ! 

 Mais pourquoi apr&#232;s tout ? Ces derniers temps on n'a pas eu trop l'occasion de rire. Et puis c'est comme un parfum de vacances. La mer, le sable, les palmiers, le soleil. Et l'imp&#233;ritie. 

 Surtout, ne pas l'oublier ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
