<document>
	<date>2010-10-03</date>
        <title>O&#249; sont les intellectuels ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Avant m&#234;me de se demander o&#249; ils sont, il faudrait s'interroger pour savoir non pas qui ils sont mais de quoi ils sont faits, ce qui les d&#233;finit. &#160;Ce n'est pas un d&#233;bat vain puisqu'&#224; l'&#233;vidence, m&#234;me si ici ou l&#224; on d&#233;plore leur moindre importance, voire leur effacement, leur r&#244;le toujours questionn&#233; manifeste le souci de leur pr&#233;sence et l'angoisse de leur disparition. Parce que la soci&#233;t&#233; sans eux ne serait plus qu'une terre br&#251;l&#233;e vide de sens. 
 Mais comment les reconna&#238;tre ? Il y a quelques semaines, &#224; la suite de la parution du livre d'Alain Minc sur "Une histoire politique des intellectuels" (Le Point, Mediapart, Marianne 2, Paris Match), &#160;cette probl&#233;matique a occup&#233; les esprits et je me souviens notamment d'une critique nuanc&#233;e de Max Gallo, dans Le Figaro. Tout en appr&#233;ciant l'ouvrage et en rendant hommage &#224; la capacit&#233; de synth&#232;se de son auteur, Max Gallo soulignait&#160;que l'analyse &#233;tait parfois l&#233;g&#232;re, rapide et qu'en particulier Minc avait tendance &#224; "voir des intellectuels partout", en m&#233;langeant all&#233;grement ces derniers avec les philosophes et les &#233;crivains. J'avoue, depuis, avoir beaucoup pens&#233; &#224; la distinction qui pourrait &#234;tre op&#233;r&#233;e et qu'elle est rien moins qu'&#233;vidente. Sans d&#233;magogie, je vais attendre, avec encore plus d'impatience que d'habitude, les commentaires qui viendront &#233;clairer ma route. 
 D'abord, il me semble pertinent de ne pas confondre, m&#234;me si le fait d'&#234;tre un intellectuel renvoie banalement &#224; une certaine aptitude au maniement des id&#233;es, les intellectuels avec les cat&#233;gories proches mais d'une autre sorte. Les &#233;crivains, notamment les romanciers dont Alain Minc a fait un grand usage, ne constituent pas naturellement des "intellectuels" dans la mesure o&#249; pr&#233;cis&#233;ment le genre romanesque, pour &#234;tre parfaitement r&#233;ussi, a toujours exig&#233; une distance par rapport &#224; l'univers th&#233;orique. Marcel Proust, sur ce plan, m'est apparu comme un guide s&#251;r lorsqu'il reprochait - mais avec l'empathie de la critique admirative - &#224; G&#233;rard de Nerval, pas un romancier &#224; proprement parler, d'&#234;tre encore "un peu trop intelligent". Cette observation est valable pour tant d'autres &#233;crivains, et pour Proust lui-m&#234;me, car elle met l'accent sur la qualit&#233; fondamentale de la fiction qui est l'imagination, quand le brassage d'id&#233;es et de concepts, souvent trop lourds et denses par rapport &#224; l'enveloppe qui les enferme, s'oppose &#224; la libert&#233; et &#224; l'impr&#233;visibilit&#233; du roman. Ainsi, s'il n'est pas inexact de soutenir que dans telle ou telle oeuvre de fiction, un&#160;auteur&#160;peut appara&#238;tre plus "intellectuel" que romancier, c'est parce que le second a capitul&#233; devant le premier ou n'est jamais parvenu &#224; s'en lib&#233;rer. Par&#160;exemple, Emile Zola qui, dans d'autres circonstances politiques de sa vie, assumera le r&#244;le de l'intellectuel exemplaire, ou Jean-Paul Sartre qui s'est cru romancier mais en &#233;tant inapte &#224; laisser&#160;l'intellectuel ou le philosophe &#224; la porte. Cela ne fait pas forc&#233;ment de mauvais livres mais emp&#234;che qu'ils soient &#224; mon sens de grands romans. Ils font penser, je ne suis pas persuad&#233; qu'ils fassent r&#234;ver ou d&#233;river le lecteur. 
 Les philosophes, si on admet qu'il en existe encore,&#160;rel&#232;vent d'un monde o&#249; les concepts, les id&#233;es, les&#160;conceptions de vie,&#160;les visions de la soci&#233;t&#233; et de l'humain, l'interrogation du savoir constituent la part exclusive de la r&#233;flexion et n'ont pas d'autre finalit&#233; que d'aboutir &#224; une lumi&#232;re n&#233;cessaire au penseur avant &#233;ventuellement de&#160;favoriser la lucidit&#233; des autres, de son prochain. Cette autarcie n'interdit pas de publier mais je crois que cet acte de publication est moins gouvern&#233; par l'envie &#224; toute force de faire conna&#238;tre que par le souci d'&#233;prouver ce qu'on a &#233;labor&#233; au feu d'autres pens&#233;es qui pourraient &#234;tre contraires. A tort ou &#224; raison je per&#231;ois le philosophe dans son essence comme une personne qui non seulement&#160;fuit le d&#233;bat public parce qu'il serait vulgaire et superficiel mais n'est pas loin de consid&#233;rer que s'y impliquer distingue le v&#233;ritable philosophe du bateleur. Pour le premier il n'est de salut que dans une permanente confrontation avec soi quand le second n'&#233;prouve que l'obsession de s'&#233;vader de soi pour rejoindre le tumulte des choses&#160;et&#160;"la lie" m&#233;diatique.&#160; 
 L'intellectuel -&#160;le terme datant de l'Affaire Dreyfus -&#160;peut &#234;tre &#233;videmment &#233;crivain mais, au sens o&#249; je l'entends, ne viendra jamais sur les bris&#233;es du philosophe. La difficult&#233; extr&#234;me pour correctement appr&#233;hender cet &#233;tat est de tout faire pour se d&#233;gager de sa propre perception &#224; partir d'admirations ou d'hostilit&#233;s qui p&#232;sent lourd. 
 Il ne suffit pas de caract&#233;riser l'intellectuel comme un agitateur d'id&#233;es qui, contrairement au philosophe, aurait besoin du d&#233;bat public et n'aurait lui-m&#234;me de l&#233;gitimit&#233; que s'il parvenait, au moins de temps en temps, &#224; l'enrichir. Ce serait tomber dans la facilit&#233; et en d&#233;finitive ne rien exiger de l'intellectuel qui lui co&#251;te un effort et lui impose une action parfois douloureuse sur lui-m&#234;me. S'il y a &#224; l'&#233;vidence, chez tout intellectuel authentique, la volont&#233; de venir dans l'espace public parce qu'il est certain que sa parole va compter - il faut un sentiment d'orgueil qui convainc que sans vous le d&#233;bat d&#233;mocratique serait appauvri ! -, je sens &#233;galement que cette implication n'aurait aucun sens si d'une part l'intellectuel &#233;tait incapable d'&#233;couter les voix multiples de l'humain et de la soci&#233;t&#233;, le discours du Pouvoir et celui qui s'y oppose et si d'autre part il n'y avait pas, dans ses m&#233;canismes internes d'&#233;laboration, dans l'instance qui le constitue juge de lui-m&#234;me, une &#233;nergie forte pour se mettre en cause, pour se discuter, pour, en un mot, penser contre soi. L'id&#233;e c'est ce dont on d&#233;bat. Il n'y a pas d'autre d&#233;finition de l'id&#233;e, notamment par rapport &#224; tant de notions proches mais charg&#233;es d'une subjectivit&#233; dangereuse comme par exemple la croyance, que cette facult&#233; qui nous est donn&#233;e de la r&#233;cuser ou de l'accepter parce que, tout simplement, elle appelle dialogue, antagonisme ou compromis. L'intellectuel, alors, se doit d'&#234;tre beaucoup plus que le repr&#233;sentant ou le h&#233;raut d'une cause : celui qui au contraire recherche &#233;perdument l'universel, en tentant d'abord de ne pas le faire vaciller sous les coups quotidiens du relatif puis en s'effor&#231;ant de convaincre la collectivit&#233; de sa validit&#233; concr&#232;te. L'intellectuel qui, m&#234;me brillant, suit sa ligne sans d&#233;vier, enferm&#233; dans des certitudes, p&#233;tri de valeurs, assur&#233; de sa l&#233;gitimit&#233; par principe - tol&#233;rant sauf, compr&#233;hensif &#224; l'exception de, contre la haine mais, pour la libert&#233; en g&#233;n&#233;ral avec des r&#233;serves en particulier ! - appartient plus &#224; la famille des id&#233;ologues, m&#234;me ceux qui pr&#234;chent en permanence le totalitarisme du Bien, qu'&#224; celle des intellectuels qui, selon moi, ne cessent pas de d&#233;verrouiller les portes que les pr&#233;jug&#233;s, la pens&#233;e m&#233;canique et les hostilit&#233;s obligatoires ferment &#224; double tour. Je ne serais pas loin de consid&#233;rer que Flaubert avait tout dit en&#160;sugg&#233;rant que "la b&#234;tise, c'est de conclure". Non pas que l'intellectuel doive s'effacer devant le r&#233;el au point de l'ausculter sans&#160;&#233;voquer les moyens de le gu&#233;rir mais&#160;sa d&#233;marche, pour &#234;tre valide et respect&#233;e, ne peut que r&#233;cuser le tintamarre arrogant d'une pens&#233;e ne s'assignant jamais d'autre contradicteur que soi. 
 J'ai dit &#224; quel point il &#233;tait malais&#233; d'oublier ses sympathies et ses dilections intellectuelles. Pour ne rien cacher, le hasard a fait qu'en compl&#233;ment de la r&#233;flexion que le livre d'Alain Minc a fait na&#238;tre chez moi, Alain Finkielkraut (encore lui !) a "donn&#233;" une &#233;blouissante interview dans Le Figaro Magazine. Apparemment il a recouvr&#233; une tr&#232;s grande forme et dans ces &#233;changes, j'ai identifi&#233; l'intellectuel tel que je le veux, que je le respecte et que je le&#160;sais n&#233;cessaire pour notre soci&#233;t&#233;. Et pour le Pouvoir qui devrait tirer profit de ce qui trace la route, r&#233;v&#232;le les emb&#251;ches et fait sens. Aussi bien sur l'analyse de l'antis&#233;mitisme et d'Isra&#235;l que sur la comparaison accept&#233;e, assum&#233;e et jug&#233;e pertinente entre le nazisme et le communisme, Alain Finkielkraut offre &#224; ses&#160;adversaires de quoi l'estimer, &#224; ses fid&#232;les de quoi le c&#233;l&#233;brer s'il n'&#233;tait pas aux antipodes de ce type de r&#233;v&#233;rence. Dans le d&#233;bat public, dans le champ m&#233;diatique, se battant contre soi d'abord, prenant les questions comme autant d'incitations &#224; aller plus loin, plus profond pour lui-m&#234;me et pour les autres, cet intellectuel exemplaire qui n'a jamais failli depuis 2007 - ni &#224; cause d'une quelconque idol&#226;trie ni par une haine ou des invectives d&#233;plac&#233;es - constitue un mod&#232;le. On n'en a pas tant. Ne gaspillons pas celui-ci. 
 Arr&#234;ter l&#224; serait peu courageux. J'entends d&#233;j&#224; qu'on me r&#233;plique qu'aujourd'hui il y a des &#233;crivains, des philosophes et des intellectuels qui le seraient&#160;en m&#234;me temps, dans&#160;un m&#234;me&#160;flux d'existence.&#160;Si hier, indiscutablement, des Sartre, Michel Foucault, Albert Camus r&#233;pondaient &#224; cette logique globale de l'universel parce qu'ils &#233;taient &#224; peu pr&#232;s remarquables sur tous les plans de l'activit&#233; de l'esprit&#160;- nul besoin de les aimer pour le proclamer -, qui de bonne foi pourrait soutenir qu'actuellement nous ayons une polyvalence digne de ce nom ? Ce qui hier &#233;tait port&#233; &#224; l'excellence par pr&#233;cis&#233;ment la compl&#233;mentarit&#233; des talents, des techniques et des pens&#233;es est, me semble-t-il, de nos jours d&#233;truit parce que faute de ma&#238;triser &#224; la perfection chacun des genres, loin que leur cumul aboutisse &#224; une pl&#233;nitude, il d&#233;grade encore davantage l'exercice de chacun d'eux. Nous avons&#160; aujourd'hui des touche-&#224;-tout qui nous rendent nostalgiques. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
