<document>
	<date>2008-01-28</date>
        <title>Outreau pas assez ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Mercredi prochain, un num&#233;ro sp&#233;cial de "Faites entrer l'accus&#233;" sera consacr&#233; &#224; la dramatique affaire d'Outreau et un d&#233;bat suivra qui r&#233;unira notamment, selon le Monde, le ministre de la Justice, Andr&#233; Vallini, Philippe Houillon et Me Eric Dupont-Moretti. Il n'est pas iconoclaste de s'interroger. Cette remarquable &#233;mission devait-elle &#224; son tour, avec son stimulant animateur, se pencher sur cette catastrophe judiciaire dont on a d&#233;j&#224; beaucoup parl&#233; ? Alors que, par ailleurs, les magistrats Burgaud et Lesigne se trouvent toujours dans l'attente de d&#233;cisions capitales pour leur avenir. Pour r&#233;pondre &#224; cette question, j'attache le plus grand int&#233;r&#234;t &#224; l'entretien que Christophe Hondelatte a accord&#233; &#224; Michel Perrot, pour le suppl&#233;ment magazine du Parisien. En effet, pour appr&#233;hender d'une mani&#232;re plus singuli&#232;re cette proc&#233;dure qui a tant d&#233;vast&#233; du mois de f&#233;vrier 2001 jusqu'&#224; son aboutissement judiciaire au mois d'avril 2006 devant la cour d'assises de Paris, Christophe Hondelatte souligne que "Faites entrer l'accus&#233;" va centrer son r&#233;cit sur le r&#244;le et l'influence de&#160; la principale accusatrice Myriam Badaoui et, au cours du d&#233;bat, se penchera sur la condition des personnes acquitt&#233;es. Ce qui permettra s&#251;rement un regard moins classique quoique tardif. Au cours de ce m&#234;me &#233;change, Michel Perrot n'h&#233;site pas &#224; demander &#224; Christophe Hondelatte comment le "chr&#233;tien" qu'il est "se d&#233;brouille avec ces histoires sordides". Etrange question d'ailleurs, qui semble ignorer que personne mieux qu'un chr&#233;tien justement n'est capable de s'engouffrer dans ces nuits intimes, dans ces enchev&#234;trements personnels o&#249; le Bien et le Mal s'affrontent en un combat qui fascine autant qu'il r&#233;pugne. Christophe Hondelatte r&#233;pond sur un mode qui laisse le journaliste &#224; la porte de lui-m&#234;me pour laisser parler la cr&#233;ature curieuse, imparfaite et fraternelle : "Je crois &#224; la part sombre de l'homme". Au fond, on n'a m&#234;me pas besoin d'y croire, il suffit de la constater dans les crimes qu'elle suscite et les douleurs qu'elle cause. J'avoue qu'une telle confidence, qui sort de la technocratie informative, ne peut que rapprocher de la personnalit&#233; qui ose la r&#233;v&#233;ler. Ils sont si nombreux ceux qui fuient comme la peste l'id&#233;e m&#234;me de la gravit&#233; dans le quotidien d'une existence, d'un m&#233;tier ! Enfin, pour revenir &#224; ce autour de quoi va sans doute tourner la discussion mercredi, je r&#233;cuse la validit&#233; d'une question qui pr&#233;tend signifier que "le syst&#232;me judiciaire n'&#233;tait pas apte &#224; traiter ce genre de probl&#232;me". Une telle conception, parce qu'elle est trop commode, constitue en r&#233;alit&#233; une fuite. Il serait si confortable de penser que la proc&#233;dure d'hier &#233;tait coupable et que celle de demain nous &#233;pargnera le pire. Ce serait m&#233;conna&#238;tre que rien, dans celle qui r&#233;gissait l'enqu&#234;te et l'information controvers&#233;es, ne rendait fatales les d&#233;rives advenues et les interminables d&#233;tentions provisoires. Ce qui a cr&#233;&#233; le d&#233;sastre, &#224; partir de cet insupportable paral&#233;llisme entre des actes sans cesse avalis&#233;s par l'instance dite sup&#233;rieure et une pratique humaine contestable, c'est l'importance d&#233;mesur&#233;e prise par celle-ci et, donc, le caract&#232;re vide de sens de ceux-l&#224;. C'est aussi la raison pour laquelle, en d&#233;pit du travail lou&#233; par tous de la commission d'enqu&#234;te parlementaire, on a senti une forte r&#233;ticence &#224; modifier en profondeur la proc&#233;dure p&#233;nale parce que, la trag&#233;die pass&#233;e, on a bien per&#231;u que la loi n'&#233;tait pas &#224; changer mais les comportements d'&#233;coute, de doute et de respect &#224; privil&#233;gier. Cette m&#234;me prise de conscience devrait, par honn&#234;tet&#233;, sauver les magistrats Burgaud et Lesigne qui ont favoris&#233; par facilit&#233;, avec d'autres mais pas plus qu'eux, une d&#233;marche &#224; charge st&#233;r&#233;otyp&#233;e et autarcique qui a laiss&#233; loin d'elle le pluralisme contradictoire et la manifestation de la v&#233;rit&#233;. Il suffisait d'appliquer les textes et de ne pas fondre en une accusation unique les soup&#231;ons, les d&#233;n&#233;gations des mis en examen et les r&#233;pliques de la d&#233;fense. J'esp&#232;re que le d&#233;bat &#224; venir portera sur cette interrogation fondamentale : comment faire pour que la loi soit respect&#233;e dans son esprit, que l'humanit&#233; soit une exigence de la technique et que les contr&#244;les soient fiables ? 

 Outreau pas assez, donc. Mais qu'on ne se leurre pas : la magistrature ne pourra &#233;chapper &#224; sa responsabilit&#233; en mettant en cause les principes au lieu de s'incriminer elle-m&#234;me. Elle aurait du le faire, hier. Demain, si nous faillissons, nous devrons le faire. 















 




                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
