<document>
	<date>2011-08-28</date>
        <title>Parce que je les vaux bien !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'aime bien Lib&#233;ration, surtout durant les vacances. 
 J'ai lu la derni&#232;re page, avec les dix portraits imagin&#233;s sur dix jours et, comme il est dit, leurs "monologues tr&#232;s fictifs". 
 A dire vrai, j'ai &#233;prouv&#233; un petit pincement. J'aurais bien aim&#233; voir mon nom dans la liste. C&#233;cile Duflot, &#231;a n'aurait pas d&#233;par&#233; ! Mais il faut savoir ce qu'on veut. J'ai refus&#233; d'&#234;tre candidate, j'ai pass&#233; mon tour. Pas par modestie, contrairement &#224; ce que beaucoup ont cru, mais par orgueil. Il en faut une bonne dose pour &#234;tre capable de fuir la lumi&#232;re. 
 Pourtant je suis s&#251;r que j'aurais &#233;t&#233; la meilleure. Pas pour gagner, je ne suis pas idiote, il y a des affirmations jusqu'au boutistes qui ne trompent personne. Mais la meilleure pour porter une &#233;cologie &#224; la fois civilis&#233;e et de combat. Avec le sourire. Il y a m&#234;me un magistrat qui l'a &#233;crit sur son blog. Pour lui, j'aurais d&#251; me pr&#233;senter, mais de quoi se m&#234;le-t-il ! 
 Le petit pincement au coeur m'est vite pass&#233;. J'aurais &#233;t&#233; massacr&#233;e par l'un de ces journalistes qui pr&#234;tent aux personnalit&#233;s politiques - il n'y a pas &#224; dire, j'en suis devenue une et je suis fi&#232;re d'avoir su mettre &#224; l'abri de tout ce cirque mes quatre enfants et mon mari - leur haine, leurs pr&#233;jug&#233;s ou leurs pr&#233;f&#233;rences. Mathieu Lindon a rendu totalement ridicule Marine Le Pen. Pourtant je ne l'aime pas celle-ci et je la crains pour la suite. Jean-Luc M&#233;lenchon, lui, est ennobli par Edouard Launet. Pourquoi pas ? Philippe Lan&#231;on s'est gard&#233; Sarko. Si j'&#233;tais tomb&#233;e sur lui, j'aurais appr&#233;ci&#233;. C'est le meilleur. Il y a un plaisir pervers, mais un plaisir tout de m&#234;me, &#224; &#234;tre flingu&#233;e par un grand journaliste. Et puis, qui sait, il aurait peut-&#234;tre d&#233;cid&#233; de me faire parler comme je suis, comme je me r&#234;ve. Tous comptes faits, en n'&#233;tant pas candidate, j'ai &#233;chapp&#233; &#224; &#231;a. 
 Les magistrats, on les met partout, on les voit partout. Ce n'est pas &#233;vident &#224; Europe Ecologie Les Verts (mon dieu que c'est long et r&#233;barbatif !) d'avoir &#224; g&#233;rer Eva Joly et Laurence Vichnievsky. J'esp&#233;rais qu'Hulot gagnerait et c'est Eva qui l'a emport&#233;. Sacr&#233; caract&#232;re ! Il faut maintenant que je lui fasse sans cesse des risettes et qu'on soit toujours bras dessus bras dessous. C'est notre candidate, il n'y a plus rien &#224; faire, je dois me comporter comme si je l'avais voulue. D&#233;pass&#233;e, je dois feindre d'organiser. Secr&#233;taire nationale, je n'ai plus le choix. J'ai voulu cette fonction, je l'ai, il faut que je fasse avec ! C'est tout l'art des politiques et je me d&#233;brouille d&#233;j&#224; pas trop mal sur ce plan. Je n'ai pas encore le cynisme mais le r&#233;alisme, oui, et une bonne dose de fra&#238;cheur. Par rapport aux autres, &#224; ces professionnels aux convictions us&#233;es par le temps et &#224; l'ambition m&#233;canique, ce n'est pas tr&#232;s difficile d'appara&#238;tre neuve et normale, j'aime bien cet adjectif de Fran&#231;ois Hollande, je vois bien ce qu'il veut signifier. 
 Laurence, ce n'est pas, et de loin, Eva. On dirait que l'amiti&#233; revendiqu&#233;e de notre candidate pour sa partenaire de justice et de politique ne vise qu'&#224; lui donner un peu de lustre. Eva donne toujours g&#233;n&#233;reusement &#224; qui ne lui fait pas d'ombre ! Laurence que j'aime bien par ailleurs - car elle ne donne pas mal &#224; la t&#234;te - n'a jamais brill&#233; dans le judiciaire et ne fulgure pas chez nous. Amie de Sarko - elle est fatigante &#224; le claironner -, elle est venue pour faire comme Eva. Quelle dr&#244;le d'id&#233;e de l'avoir choisie comme porte-parole : elle nous a d&#233;j&#224; sorti une &#226;nerie sur la lubie que serait la retraite &#224; 60 ans. Elle est une parasite, au fond, et elle tient &#224; exister &#224; titre principal ! Il faut se m&#233;fier des moins bons, ils font tout ce qu'ils peuvent pour mordre les mollets des meilleurs. Je ne voudrais pas aussi que mon parti devienne une annexe pour les magistrats ayant du vague &#224; l'&#226;me ou n'ayant pas marqu&#233; les esprits ! Ils ne nous font pas un cadeau en venant ! 
 J'oubliais le pire de mes boulets. Daniel Cohn-Bendit. Dany. On mentionne le nom complet et on devine l'agitateur stimulant qu'il est. Stimulant mais pas pour une secr&#233;taire nationale qu'il d&#233;sire avant tout ennuyer, pour ne pas dire autre chose, au maximum. On prononce le petit nom, Dany, et on &#233;voque aussit&#244;t une bouille sympa, souriante, un homme ador&#233; des m&#233;dias, qui raffole du foot, bref quelqu'un de normal. Moi, je n'ai connu que le premier. Il m'en a fait baver ! Je n'ai jamais rien compris &#224; sa strat&#233;gie compliqu&#233;e ou alors je l'ai trop bien analys&#233;e. Tout concentrer sur les l&#233;gislatives pour laisser la place au PS pour les pr&#233;sidentielles ! Y a pas &#224; dire, il est tordu. Il vote Eva en esp&#233;rant qu'Hulot gagnera. Ce n'est pas bizarre, &#231;a ? Je ne peux rien faire contre lui ouvertement. C'est le chouchou. Il faut que je l'&#233;touffe &#224; force de sourires et de consensus. Par moments, j'en ai assez de tous ces gens, grosses t&#234;tes ou caract&#233;riels, qui rendent ma mission presque impossible et l'&#233;cologie insupportable. Cr&#233;er de l'unit&#233; quand le d&#233;sordre et la confusion sont vant&#233;s comme des vertus, m&#234;me Cop&#233; n'y parviendrait pas ! 
 Pourtant, je m'y suis mise et cela ne marche pas trop mal. On me dit que je suis avenante, je ne suis pas plus mauvaise qu'une autre dans les m&#233;dias, bien au contraire, et je ne me compare pas avec Eva qui offre l'avantage, tant elle est m&#233;diocre dans l'exercice, de rassurer chacun : on pourra forc&#233;ment faire mieux ! J'ai pass&#233; mon tour. J'ai bien fait. L'&#233;cologie fera un petit bond en 2012. Elle saupoudrera un peu d'elle dans tous les secteurs de la politique nationale et internationale. Le d&#233;veloppement durable, le nucl&#233;aire d'accord, mais on est capable de penser au-del&#224; de ces obsessions ! 
 Le grand bond sera pour moi. En 2017. Il faudra que je tienne jusque-l&#224;. J'y arriverai. Parce que je travaille et que je ne suis pas vaniteuse. C'est la vanit&#233; qui tue le pouvoir. C'est le pouvoir qui suinte la vanit&#233;. 2017, c'est si pr&#232;s. Cinq ans, ce n'est rien. J'ai h&#226;te d'y &#234;tre. Lib&#233;ration &#233;crira sur moi ou non, peu importe. Ce qui compte, c'est ma certitude. Douce et enthousiasmante m&#234;me pour une femme normale. 
 Parce que je les vaux bien. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
