<document>
	<date>2014-06-03</date>
        <title>Parole politique, politique de la parole ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce que ce titre d&#233;sire laisser entendre se rapporte &#224; l'apparent contraste qui peut exister entre une parole publique, politique au sens large et une politique, une technique de la parole. Entre la vigueur, l'implication de l'une et la neutralit&#233;, l'objectivit&#233; de l'autre. 

 J'&#233;voque ce th&#232;me en faisant &#233;tat d'un hiatus, mais seulement apparent, parce qu'il n'est pas loin de me concerner dans ma nouvelle vie professionnelle et de repr&#233;senter, de l'avis de certains, une difficult&#233;, voire une incompatibilit&#233;. 

 Alors que je n'ai jamais &#233;prouv&#233; la moindre discordance ni m&#234;me son risque entre les facettes publiques, m&#233;diatiques et engag&#233;es de mon activit&#233; - qu'on se rassure, je ne me pousse pas du col ! - et ma volont&#233; d'offrir &#224; ceux qui viennent solliciter mes conseils en mati&#232;re d'apprentissage, de perfectionnement et de ma&#238;trise de l'expression orale l'enseignement &#224; la fois le plus libre et le plus empirique possible. 

 Pour les premi&#232;res, elles rel&#232;vent du citoyen devenu magistrat honoraire et d&#233;li&#233; de toute obligation de r&#233;serve et pour la seconde, de l'ancien avocat g&#233;n&#233;ral &#224; la cour d'assises de Paris qui a pratiqu&#233; le verbe durant plus de vingt ans et du pr&#233;sident de l'Institut de la parole. 

 Craindre, comme j'ai pu ici ou l&#224; l'entendre, que l'esprit spontan&#233; et direct impos&#233; par les d&#233;bats m&#233;diatiques soit contradictoire avec la neutralit&#233; du formateur et la richesse de l'exp&#233;rience ne me semble pas pertinent. Car cette inqui&#233;tude m&#234;le ce qui pr&#233;cis&#233;ment doit relever de deux registres diff&#233;rents impliquant, pour l'un, la passion orient&#233;e et, pour l'autre, la passion pure et nue. Pour le premier, la volupt&#233; de dialoguer, de s'opposer et de convaincre et, pour le second, le go&#251;t et le bonheur de communiquer d'abord le mieux possible avec soi puis, naturellement, avec autrui. 

 En effet la parole, pour bien surgir de soi, doit avoir &#233;t&#233; cultiv&#233;e avec d&#233;licatesse dans le dialogue intime entre le silence et son contraire, entre l'&#234;tre qui en a peur et celui qui y aspire. Dans cette retraite se pr&#233;parent les apoth&#233;oses qui, prof&#233;r&#233;es, &#233;tonnent autant qu'elles fascinent.  

 Derri&#232;re cette r&#233;ticence &#224; faire fond sur le professionnel de la parole &#224; cause de la lumi&#232;re projet&#233;e par le personnage public, j'ai souvent ressenti le reproche implicite ou explicite de m'abandonner avec trop de volupt&#233; aux exercices m&#233;diatiques et m&#234;me, p&#233;ch&#233; mortel, d'y trouver du plaisir.  

 Ce n'est pas le narcissisme ni la vanit&#233; qui m'habitent ou m'inspirent &#224; l'occasion de ces &#233;missions t&#233;l&#233;vis&#233;es et/ou radiophoniques mais la seule satisfaction, et j'essaie de ne jamais d&#233;roger &#224; cette r&#232;gle, de demeurer moi-m&#234;me, quel que soit le climat, la qualit&#233; des animateurs, des contradicteurs. 

 Il s'agit plus d'un d&#233;fi qui me regarde que du contentement niais &#224; &#234;tre vu ou &#233;cout&#233;. J'ajoute que ce grief serait tr&#232;s largement att&#233;nu&#233;, voire aboli si on savait ce que je refuse. Je n'y ai pas de m&#233;rite particulier mais le boulimique m&#233;diatique et l'histrion &#233;perdu de soi, eux, ne manquent jamais une occasion pour ce type de repr&#233;sentation.  

 Ma chance est ma susceptibilit&#233; : par exemple, depuis une prestation infinit&#233;simale au Grand Journal &#224; cause d'un Antoine de Caunes d&#233;sinvolte et superficiel, je r&#233;ponds n&#233;gativement aux invitations qui me sont adress&#233;es. Ce n'est pas de l'h&#233;ro&#239;sme mais j'en connais d'autres qui oublieraient l'offense pour se ruer, m&#234;me une seconde, sous ces projecteurs.  

 Il y a tout de m&#234;me, pour &#234;tre honn&#234;te, entre la parole politique et la politique de la parole que je propose un d&#233;nominateur commun fondamental qui a trait, dans les deux situations, &#224; l'absolue n&#233;cessit&#233; des vertus de libert&#233;, de sinc&#233;rit&#233;, de spontan&#233;it&#233;, d'improvisation et de cette facult&#233; irrempla&#231;able, au sujet de n'importe quelle probl&#233;matique, de la capacit&#233; de savoir penser contre soi. Ces valeurs devraient &#234;tre aussi consubstantielles aux discours politiques, parlementaires, gouvernementaux et pr&#233;sidentiel, aux interventions m&#233;diatiques qu'&#224; l'&#233;mergence au quotidien ou dans le cadre professionnel d'une parole convaincante, digne de ce nom. 

 Ce qui pourrait donc pr&#234;ter &#224; confusion et susciter une forme d'ambigu&#239;t&#233; tient aux principes d'engagement, d'affirmation de soi pour un verbe de qualit&#233;, de force intellectuelle et de d&#233;fi mesur&#233; qui se trouvent &#224; la base de l'ensemble des oralit&#233;s valables, qu'elles soient publiques ou non, m&#233;diatiques ou discr&#232;tes, politiques ou judiciaires, techniques ou conceptuelles - toujours, partout, la parole m&#234;me la plus d&#233;risoire, sortie de l'utilitarisme concret, ne pourra jamais faire l'&#233;conomie de soi, l'impasse sur soi. Sans complaisance, celui qui parle ne pourra jamais se trouver moins important que son propos : l'un et l'autre unis pour la vie. 

 J'esp&#232;re que mon argumentation recueillera m&#234;me l'assentiment de tous ceux qui, persuad&#233;s d'avoir en la parole un animal familier et pr&#233;visible, une amie sans surprise, ne viendront jamais me rencontrer.  

 J'attends seulement les conscients de leur imperfection. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
