<document>
	<date>2009-10-04</date>
        <title>Pas d&#8217;argent contre l&#8217;&#233;cole  </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On croit que ce n&#8217;est
rien. Seulement risible. La manifestation nouvelle d&#8217;une soci&#233;t&#233; qui grimace
parce qu&#8217;elle ne sait plus comment concilier les valeurs auxquelles elle
continue de tenir avec le fil implacable du temps. La n&#233;cessaire discipline de
l&#8217;&#233;cole avec le d&#233;litement incoercible de l&#8217;institution scolaire. 

 Au vrai, on aurait &#233;t&#233;
excusable de traiter la nouvelle avec d&#233;rision. Comme une sorte de
&#171;&#160;poisson d&#8217;avril&#160;&#187; avant l&#8217;heure. Parce que tout de m&#234;me
l&#8217;information est tellement r&#233;v&#233;latrice d&#8217;une absurdit&#233; consubstantielle &#224; &#160;  la modernit&#233; que le premier mouvement est
presque de reconnaissance devant une confirmation aussi tristement &#233;clatante de
nos pires pressentiments sur notre destin collectif. 

 Pour lutter contre l&#8217;absent&#233;isme
scolaire, trois lyc&#233;es professionnels de l&#8217;acad&#233;mie de Cr&#233;teil vont tenter une
exp&#233;rience qui consistera &#224; r&#233;tribuer l&#8217;assiduit&#233; au point que la
&#171;&#160;cagnotte&#160;&#187; de fin d&#8217;ann&#233;e pourra s&#8217;&#233;lever &#224; 10 000 euros. 

 Pour r&#233;sumer, on va payer
pour obtenir ce qu&#8217;on n&#8217;est plus capable d&#8217;imposer. On va tarifer notre
impuissance et, dans le rapport de force qui oppose la r&#232;gle &#224; sa transgression
quotidienne, on ose une d&#233;marche qui permettra &#224; cette derni&#232;re de se
parer &#160;  de l&#8217;aura de la dissidence et du
sceau officiel d&#8217;une victoire profitable sur l&#8217;institution. Au fond, on s'imagine qu'on pourra faire de la plaie le rem&#232;de. 

 Le comble est
qu&#8217;aujourd&#8217;hui, n&#8217;importe quelle &#233;lucubration m&#234;me d&#233;vastatrice n&#8217;est plus de
nature &#224; bouleverser les responsables de l&#8217;enseignement parce qu&#8217;ils ma&#238;trisent
la communication et devinent que &#171;&#160;plus c&#8217;est gros plus &#231;a passe&#160;&#187;.
Le recteur de l&#8217;acad&#233;mie de Cr&#233;teil, pour ce qui n&#8217;est que du plomb qu&#8217;il
souhaite nous voir prendre pour de l&#8217;or, emploie le mot
magique&#160;:&#160;&#171;&#160;Responsabiliser les &#233;l&#232;ves&#160;&#187;. Tout serait dit
parce que ceux-ci seraient capables de devenir pr&#233;sents contre de l&#8217;argent.
Leur aptitude &#224; la responsabilit&#233; serait d&#8217;arbitrer entre une absence choquante
et renouvel&#233;e qui ne leur b&#233;n&#233;ficie pas et une assiduit&#233; contrainte et
stipendi&#233;e. Comme il est probable qu&#8217;ils s&#8217;orienteront vers le lucre, peut-on
vraiment soutenir qu&#8217;il y a l&#224; une nouveaut&#233; qui va honorer l&#8217;institution
scolaire&#160;? 

 Philippe Meirieu, dont je
ne suis pas un inconditionnel, souligne &#224; juste titre &#171;&#160;la pente
dangereuse&#160;&#187; sur laquelle cette exp&#233;rience va conduire l&#8217;enseignement en
d&#233;non&#231;ant &#171;&#160;l&#8217;&#233;ducation bancaire&#160;&#187; . Jean-Paul Brighelli, courageux pourfendeur des aberrations scolaires, est r&#233;volt&#233; et s'indigne (Le Monde, Le Parisien). Fran&#231;ois Bayrou n'est pas en reste (Le Journal du Dimanche).  

 Les partisans et les
adversaires de cette innovation ne se situent pas sur le m&#234;me registre. Les
premiers ont depuis longtemps fait leur deuil de l&#8217;autorit&#233; des ma&#238;tres, du
respect d&#8217;un certain nombre de principes et de la consid&#233;ration &#224; offrir aux
jeunes personnalit&#233;s en formation, en les estimant capables du meilleur gr&#226;ce &#224;
des m&#233;thodes de compr&#233;hension, de fermet&#233; et de dignit&#233;. Les seconds continuent
contre vents et mar&#233;es &#224; refuser que l&#8217;argent puisse &#234;tre un stimulant
honorable pour susciter le d&#233;sir d&#8217;apprendre, la conscience de la r&#232;gle et la
pr&#233;occupation de l&#8217;avenir. Je me range de leur c&#244;t&#233; et m&#8217;&#233;tonne de cette
d&#233;sinvolture qui, pour exp&#233;rimenter et pallier de graves insuffisances qui tiennent
&#224; la fois au milieu familial et &#224; la hi&#233;rarchie scolaire, s&#8217;engage sur un
chemin qui n&#8217;est pas une solution mais une capitulation. Mettre ainsi de
l&#8217;argent au c&#339;ur de l&#8217;activit&#233; scolaire, c&#8217;est non seulement c&#233;der &#224; la face
sombre et mat&#233;rialiste de notre soci&#233;t&#233; mais, plus encore, c&#8217;est naturellement
d&#233;grader, d&#233;truire la relation gratuite, d&#233;sint&#233;ress&#233;e, curieuse et famili&#232;re
qui doit exister entre celui qui vient pour apprendre et les mati&#232;res &#224;
conna&#238;tre, les professeurs &#224; &#233;couter. 

 Imaginons que l&#8217;absent&#233;isme
se r&#233;duise gr&#226;ce &#224; cette m&#233;thode de soci&#233;t&#233; d&#233;cadente. Quand on ne peut plus
rien, on corrompt. Je suis persuad&#233; que m&#234;me avec un tel succ&#232;s, les
cons&#233;quences seraient ravageuses pour l&#8217;esprit de l&#8217;enseignement et la chose
intellectuelle en elle-m&#234;me. 

 Il y a quelque chose de
scandaleux dans cette d&#233;rive. L&#8217;institution dont, plus que toute autre, on
devrait attendre un enracinement t&#234;tu et convaincu dans la belle r&#233;alit&#233; de
l&#8217;&#233;cole semble succomber. Elle ne veut plus repr&#233;senter un barrage contre le
vulgaire du si&#232;cle et ses app&#233;tits. Elle n&#8217;a pas honte de d&#233;cevoir. De
s&#8217;engloutir dans le cours banal des d&#233;missions ordinaires. De proche en proche, les forces structurantes de la soci&#233;t&#233; s'affaiblissent et participent d'un mouvement qui n'est plus que de complaisance &#224; l'&#233;gard d'une &#233;volution pr&#233;tendue in&#233;luctable. Les institutions ne se battent m&#234;me plus pour ne pas mourir. Au contraire, elles y mettent du leur avec une sorte d'all&#233;gresse suicidaire.  

 &#160;Mais les absents doivent
continuer &#224; avoir tort. Pas d'argent contre l'&#233;cole.&#160;  

 &#160; &#160;  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
