<document>
	<date>2014-05-06</date>
        <title>Pas de piti&#233; pour la police !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Entre les multiples entraves pr&#233;sentes ou projet&#233;es &#224; l'action de la police, on aura peut-&#234;tre un peu de temps pour lutter contre la d&#233;linquance et la criminalit&#233; ? 

 Cela serait un gag si le processus, &#224; la longue, ne devenait pas saum&#226;tre. For&#231;ant &#224; peine le trait, je me demande ce qu'on va bien encore pouvoir concevoir pour ruiner toute politique p&#233;nale coh&#233;rente - c'est quasiment d&#233;j&#224; fait : il suffit d'attendre le vote du projet Taubira tra&#238;n&#233; &#224; marche forc&#233;e au d&#233;bat parlementaire pour le mois de juin - et pour g&#234;ner encore davantage les entreprises polici&#232;res au service des citoyens et de leur s&#233;curit&#233;. 

 Peut-&#234;tre faire voter une loi pour interdire &#224; la police d'exister et laisser le champ libre &#224; tous ces transgresseurs qui &#224; l'&#233;vidence ne nous veulent que du bien ? Eux seraient le peuple et nous populistes ? 

 Il y avait d&#233;j&#224; eu les limites apport&#233;es &#224; la g&#233;olocalisation par la Cour de cassation dont il semble parfois qu'elle suive un chemin parall&#232;le &#224; celui de la sauvegarde et de l'utilit&#233; publiques. Que les enqu&#234;tes de police soient gravement affect&#233;es dans leur efficacit&#233; importait peu. 

 Bien au contraire. Pour certains, l'&#233;tat de droit n'a pour seule d&#233;finition que de garantir &#224; la d&#233;linquance la protection la plus large possible gr&#226;ce &#224; une police rendue la plus impuissante possible. 

 L'audition libre, avec les conditions plus contraignantes impos&#233;es par deux directives de l'Union europ&#233;enne - information et pr&#233;sence de l'avocat - va probablement conduire les fonctionnaires de police &#224; multiplier les gardes &#224; vue alors que la nouvelle d&#233;marche proc&#233;durale &#233;tait cens&#233;e les r&#233;duire. 

 Chaque ann&#233;e, sur 1,1 million d'individus mis en cause, 800 000 personnes sont plac&#233;es en garde &#224; vue. Nul doute que ce chiffre va s'accro&#238;tre puisque l'audition libre, pour des infractions minimes, ne sera plus assez "light" pour &#234;tre privil&#233;gi&#233;e par les fonctionnaires de police (Le Parisien). 

 Loin d'avoir le souci de faciliter leur mission en all&#233;geant le formalisme et la bureaucratie inh&#233;rente &#224; celui-ci, l'obsession de la gauche est de veiller &#224; accumuler droits, complexit&#233;s et garanties entre lesquels l'enqu&#234;te pure et l'investigation auront une part congrue. Il ne faudra pas s'&#233;tonner si, sur le fond qui est la recherche de la v&#233;rit&#233;, le travail policier sera de plus en plus l&#233;ger et superficiel. En si peu de temps, tant de byzantinisme astreignant ! 

 Un amendement d'EELV - adopt&#233; par la Commission des lois de l'Assembl&#233;e nationale : on n'y croit pas ! -  sera tout de m&#234;me rejet&#233; par le gouvernement. Il va jusqu'&#224; autoriser l'acc&#232;s au dossier d&#232;s le d&#233;but de la garde &#224; vue aux avocats. L'ampleur des incommodit&#233;s et des risques qui en r&#233;sulteraient a mobilis&#233; les oppositions. Si une telle aberration &#233;tait vot&#233;e, autant dire que la police se verrait d&#233;lib&#233;r&#233;ment priv&#233;e du peu qui demeure encore &#224; sa disposition pour assumer le mandat qui lui est confi&#233;. Ce sera d'autant plus pr&#233;occupant qu'une hausse forte des violences contre les personnes a &#233;t&#233; constat&#233;e. 

 Ce jeu de massacre est scandaleux alors que certains exemples ponctuels, notamment la chute substantielle des vols avec violences &#224; Marseille (Le Figaro), d&#233;montrent qu'une police oeuvrant dans un climat favorable, sous une autorit&#233; incontestable, obtient des r&#233;sultats remarquables. 

 Un certain humanisme unilat&#233;ral est pervers qui n'est pas loin d'avoir diffus&#233; aupr&#232;s des gouvernants, du Parlement et parfois des juges le mot d'ordre suivant : pas de piti&#233; pour la police !  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
