<document>
	<date>2007-11-23</date>
        <title>Pas pschitt !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On ne peut pas dire que la mise en examen de Jacques Chirac pour d&#233;tournement de fonds publics est pass&#233;e inaper&#231;ue et c'est tant mieux pour la d&#233;mocratie et la justice. Elle nous oblige &#224; r&#233;fl&#233;chir sur l'une et sur l'autre. 

 Justiciable ordinaire depuis le 16 mai ? S&#251;rement m&#234;me si je ne m&#233;connais pas le privil&#232;ge octroy&#233; &#224; l'ancien pr&#233;sident de pouvoir s'expliquer, &#224; chaque fois, dans un article du Monde. Ce n'est&#160; &#233;videmment pas donn&#233; &#224; tout le monde mais cela me semble une compr&#233;hensible &#233;l&#233;gance m&#233;diatique. 

 Ce qu'il me pla&#238;t de remarquer, c'est que, du propre aveu de l'avocat de Jacques Chirac, l'interrogatoire de celui-ci s'est d&#233;roul&#233; dans de parfaites conditions de dignit&#233; et de politesse. Cette attitude de notre coll&#232;gue Sim&#233;oni, comme la pr&#233;c&#233;dente du Doyen Philibeaux, honorent la magistrature et manifestent qu'il n'est pas besoin de proc&#233;d&#233;s grossiers pour d&#233;montrer son ind&#233;pendance. 

 La diversit&#233; des r&#233;actions &#224; la suite de cet acte judiciaire m&#233;rite d'&#234;tre soulign&#233;e et m'autorisera une&#160; analyse&#160; contrast&#233;e. 

 Arnaud Montebourg, chevalier blanc hier, compatissant aujourd'hui,&#160; estime que "la justice aurait du passer lorsque Jacques Chirac exer&#231;ait les responsabilit&#233;s les plus &#233;lev&#233;es". La fonction pr&#233;sidentielle aurait &#233;t&#233; mise &#224; mal mais apparemment, seul de son avis, Arnaud Montebourg n'en a cure. 

 D'autres propos se f&#233;licitent de voir traiter Jacques Chirac comme un "justiciable ordinaire" et souhaitent, "sans indulgence ni acharnement particulier" selon Andr&#233; Vallini, que la justice suive son cours. C'est le point de vue exprim&#233; notamment par l'ancien garde des Sceaux Marylise Lebranchu et la plupart des socialistes dont Fran&#231;ois Hollande, qui souligne que la mise en examen ne constitue pas une pr&#233;somption de culpabilit&#233;. 

 Quelques interventions, par exemple celles de Pierre Mazeaud et de Roland Dumas, anciens pr&#233;sidents du Conseil constitutionnel mais n'ayant pas connu les m&#234;mes avatars, permettent au premier d'indiquer que "c'est un peu tardif de remettre &#231;a" et au second "qu'il regrette cette mise en examen". Pierre Mazeaud,personnalit&#233; et caract&#232;re de tr&#232;s haute tenue, ajoute que "les Fran&#231;ais ont d'autres soucis que de revenir 20 ans, 30 ans en arri&#232;re". 

 Enfin, nous en arrivons aux pol&#233;miques purement politiques qui voient certains d&#233;put&#233;s, dont le villepiniste Jean-Pierre Grand, se d&#233;cha&#238;ner contre "l'inquisition politique", des partisans de Jacques Chirac invoquer "un r&#233;glement de comptes politique" et des "sarkozystes" r&#233;pliquer qu'il s'agit au contraire "d'un bon fonctionnement de la justice".  

 Fran&#231;ois Goulard, qui ne cesse jamais d'&#234;tre intelligent, d&#233;fend "la parfaite honn&#234;tet&#233; de Jacques Chirac" mais surtout exclut le complot politique&#160; au motif que "ce serait pr&#234;ter &#224; des magistrats des intentions qu'ils ne doivent pas avoir". 

 Si j'excepte les disputes partisanes, je retiens de ces &#233;changes pas si contradictoires que cela - je les ai repris sur le site, excellent et inform&#233;, du Nouvel Observateur - qu'il est tard, presque trop tard pour incriminer un ancien pr&#233;sident de la R&#233;publique &#226;g&#233; de 75 ans, que la justice serait responsable de cette lenteur et que la culture d'impunit&#233; a heureusement disparu. On sent, m&#234;me chez les adversaires les plus r&#233;solus, hier, de Jacques Chirac, comme un regret de voir la machine judiciaire remise en marche apr&#232;s la fin de la suspension de la prescription, le 16 mai, et la crainte diffuse, chez tous, d'un risque d'affaiblissement de l'image de la France &#224; l'&#233;tranger et d'un pouvoir des juges avec lequel, &#224; l'&#233;vidence, on n'en a pas fini. 

 Il me semble que le proc&#232;s implicite ou explicite fait &#224; la justice, dans cette p&#233;rip&#233;tie intens&#233;ment m&#233;diatis&#233;e mais dont je ne suis pas s&#251;r qu'au beau milieu des gr&#232;ves elle ait passionn&#233; l'opinion publique, n'est pas fond&#233;. Je soutiens m&#234;me qu'elle doit &#234;tre acquitt&#233;e. Comment oublier que la Cour de cassation a, par un arr&#234;t du 10 octobre 2001, &#233;dict&#233; que la prescription de l'action publique devait &#234;tre suspendue durant le mandat pr&#233;sidentiel, aucune poursuite ne pouvant &#234;tre exerc&#233;e contre le chef de l'Etat afin de sauvegarder la dignit&#233; et la cr&#233;dibilit&#233; de la fonction ? Comment passer sous silence l'adoption de la loi sur le statut p&#233;nal du pr&#233;sident de la R&#233;publique ? 

 Autrement dit, la lenteur de la proc&#233;dure r&#233;sulte de cette parenth&#232;se qui naturellement - en d&#233;mocratie, une autre option aurait &#233;t&#233; suicidaire - a bloqu&#233; l'action des juges. Ces derniers, Jacques Chirac redevenu simple citoyen, ont poursuivi un processus que la justice ne pouvait faire avorter sauf &#224; perdre son utilit&#233; et sa l&#233;gitimit&#233;. On aurait abouti &#224; ce paradoxe d'une R&#233;publique ayant cr&#233;&#233; un outil pour rien. Ce dispositif constitutionnel, prot&#233;geant la fonction du chef de l'Etat et laissant ind&#233;termin&#233; l'avenir du citoyen, se serait inscrit dans l'espace d&#233;mocratique en quelque sorte "pour la galerie". Les magistrats auraient pu et du comprendre qu'on leur offrait un moyen qui ornait l&#233;galement le d&#233;cor mais qu'il fallait bien se garder de l'utiliser. 

 Avaliser une telle absurdit&#233; aurait ruin&#233; l'Etat de droit et on se serait interrog&#233; sur la capacit&#233; d'un pays seulement apte &#224; se faire peur symboliquement. Les juges en ont heureusement d&#233;cid&#233; autrement. 

 C'est maintenant, avec cette mise en examen, que le questionnement prend son acuit&#233;. Certes, il est sain d'avoir r&#233;pudi&#233; la culture de l'impunit&#233; et, pour la justice, de ne plus h&#233;siter &#224; placer dans son orbite les humbles et les puissants, la mis&#232;re quand elle est coupable, le pouvoir quand il est fautif. La mise en examen repr&#233;sente un acte qui n'a m&#234;me pas besoin d'&#234;tre justifi&#233; par un garde des Sceaux - m&#234;me si Xavi&#232;re Sim&#233;oni a du appr&#233;cier le soutien de Rachida Dati - puisqu'il r&#233;sulte, pour un juge d'instruction, de pr&#233;somptions qui ne lui permettent&#160; pas, d'ailleurs, une autre d&#233;marche juridique. La validation de cette assertion vient de Jacques Chirac lui-m&#234;me qui n'a pas contest&#233; la mat&#233;rialit&#233; des faits mais leur interpr&#233;tation. 

 Dominique de Villepin, avec Nicolas Demorand sur France-Inter, a pos&#233; de mani&#232;re pertinente le probl&#232;me de la relation du droit avec la vie familiale, la vie sociale, la vie politique. Il a montr&#233; que l'abstraction et la rigidit&#233; du premier doivent prendre en compte les particularit&#233;s, les souplesses et les contraintes des secondes. Ce n'est pas si &#233;vident que cela dans la r&#233;alit&#233; de la pratique judiciaire o&#249; la difficult&#233; et l'embarras r&#233;sident moins en amont - la mise en examen - qu'en aval, lors du r&#233;glement du dossier et de l'&#233;ventuel renvoi du mis en cause devant le tribunal correctionnel. Il me semble que le danger proc&#233;dural est l&#224;, par rapport &#224; la chose politique ou &#224; d'autres transgressions publiques. Pour vouloir &#224; juste titre abolir la culture d'impunit&#233;, n'est-on pas tomb&#233;, sans le percevoir toujours, dans une culture de culpabilit&#233; ? La mise en examen, acte n&#233;cessaire et &#233;vident, ne conduit-elle pas souvent le magistrat instructeur sur une sorte de pente fatale, quoique ma&#238;tris&#233;e techniquement, dont l'issue va confier au tribunal correctionnel le soin de trancher ce qu'on n'a pas eu peut-&#234;tre le courage de d&#233;nouer, avant, par une ordonnance de non-lieu ? J'ai l'impression que nous nous trouvons encore, devant la mati&#232;re politique et ses r&#233;elles ou pr&#233;tendues d&#233;rives, comme des n&#233;ophytes enthousiastes mais t&#233;tanis&#233;s par la peur d'appara&#238;tre faibles ou trop bons au regard de la biens&#233;ance sociale et m&#233;diatique. Les s&#233;v&#233;rit&#233;s confus&#233;ment et m&#233;caniquement r&#233;clam&#233;es prescrivent parfois leur loi avant l'application de la loi elle-m&#234;me. Dans les domaines que la justice qualifie de sensibles,&#160; il faut avoir une vigueur d'esprit exceptionnelle et une personnalit&#233; de roc pour ne pas se d&#233;barrasser sur le tribunal correctionnel d'une affaire ayant vocation &#224; finir son cours avec celui qui l'instruit. La politique n'impose pas &#224; la justice un abandon de la complexit&#233; mais au contraire sa pl&#233;nitude.&#160; Un souci du d&#233;tail et non une perception en gros. La pr&#233;somption d'innocence, c'est croire qu'un politique peut aussi dire la v&#233;rit&#233;.   

 Ce serait sans doute cela, le grand progr&#232;s de demain. Ne plus croire qu'on nous a donn&#233; mandat d'&#234;tre des justiciers. Traiter ordinairement les dossiers apparemment singuliers. Appr&#233;hender les explications des uns et des autres avec la m&#234;me s&#233;r&#233;nit&#233;, la m&#234;me &#233;coute intime balan&#231;ant entre la v&#233;rit&#233; et le mensonge, laissant toutes ses chances au singulier de la justice et au surgissement de l'impr&#233;visible. 

 Jacques Chirac a &#233;t&#233; mis en examen pour d&#233;tournement de fonds publics. J'ai envie de dire : et alors ! Rien n'est fini. La justice, d'une certaine mani&#232;re, commence. Attendons tranquillement. M&#234;me si heureusement &#231;a n'a pas fait pschitt. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
