<document>
	<date>2012-03-14</date>
        <title>Patrick Buisson rend-il ce qu'on lui pr&#234;te ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il est le diable pour beaucoup, l'intelligence perverse tapie dans l'ombre, l'homme qui n'a pas &#233;t&#233; trop au net avec les sondages de l'Elys&#233;e &#224; un certain moment du quinquennat. La personne qui, dans son pass&#233;, a pactis&#233; avec l'extr&#234;me droite et &#233;t&#233; journaliste &#224; Minute. Cette information, dieu sait qu'elle lui a &#233;t&#233; ressass&#233;e et on est heureux, pour les anciens communistes et trotskistes, qu'ils n'aient pas eu droit au m&#234;me traitement ! Pour lui, la m&#233;moire &#233;tait n&#233;cessaire mais pas pour les autres, comprenne qui pourra. Mon ami Robert M&#233;nard s'est toujours battu contre cette discrimination m&#233;diatique mais on sait avec quelle mauvaise foi il a &#233;t&#233; accueilli ! 
 Depuis 2007, Patrick Buisson (PB) rend-il par son influence et son action aupr&#232;s du pr&#233;sident puis du candidat renouvel&#233; ce qu'on lui pr&#234;te g&#233;n&#233;reusement, souvent avec malignit&#233; ? Comment appr&#233;cier &#224; sa juste valeur un r&#244;le d'&#233;minence grise avant que les Fran&#231;ais aient tranch&#233; le 6 mai puisqu'il est probable que Nicolas Sarkozy sera dans le duo final ? Battu, PB aura eu tort. R&#233;&#233;lu, il aura eu raison. 
 Ce n'est pas d'aujourd'hui, avec l'entretien passionnant paru dans Le Monde, que j'attache un vif int&#233;r&#234;t &#224; la personnalit&#233; et aux analyses de PB. En effet, lorsqu'il participait, avec d'autres, aux c&#244;t&#233;s de Michel Field sur LCI &#224; "Politiquement Show", on ne pouvait qu'&#234;tre impressionn&#233; par la qualit&#233; intellectuelle et la roideur d'esprit du personnage qui, depuis son d&#233;part, n'a jamais &#233;t&#233; remplac&#233; avantageusement. Michel Field dont je me plais &#224; souligner que, meilleur interviewer politique, il a vertu rare de ne pas &#233;luder les interrogations pr&#233;cis&#233;ment parce qu'elles sont n&#233;cessaires et difficiles : on l'a encore remarqu&#233; dans son dialogue avec Nicolas Sarkozy sur l'Etat si peu irr&#233;prochable depuis 2007 (TF1). 
 L'entretien que PB a accord&#233; au Monde, questionn&#233; par deux journalistes, est tr&#232;s r&#233;v&#233;lateur de la psychologie du "Conseiller opinion" de l'Elys&#233;e. Son approche politique ne se caract&#233;rise pas par la souplesse et l'adaptation. Il suit une ligne qu'il soutient et d&#233;fend avec brio, persiste dans une logique qui, pour lui, a fait ses preuves et d&#233;montrerait encore aujourd'hui, par comparaison entre les tendances lourdes et l'&#233;volution sondagi&#232;re des principaux candidats, sa pertinence. Notamment par cette volont&#233; ostensiblement affich&#233;e et proclam&#233;e par le sortant de parler pour le peuple oubli&#233; et de placer l'immigration au centre du d&#233;bat public. 
 Je r&#233;sume des &#233;changes riches parsem&#233;s de formules qui font mouche, notamment celle-ci : "Le vote en faveur de la candidate du FN n'est plus un vote de protestation mais un vote d'immolation". 
 Il me semble tout de m&#234;me que l'inspiration de PB, dont il est clair qu'elle gouverne la campagne de Nicolas Sarkozy, se fonde sur trois paris. 
 Le premier, que l'opinion ne per&#231;oive pas comme un d&#233;calque du FN ce qui se passe depuis le d&#233;but de cette ann&#233;e. Ass&#233;ch&#233; avec talent en 2007, il est plus fort que jamais maintenant. Le discours pr&#233;sidentiel d'aujourd'hui, se droitisant expr&#232;s &#224; l'extr&#234;me, ne donne-t-il pas au contraire une vigueur accrue &#224; un projet qu'il pr&#233;tend combattre, rendre inutile en l'adoptant ? La campagne, pourtant, comme l'Histoire, ne repasse pas les m&#234;mes plats. 
 Le deuxi&#232;me, que le bilan global du quinquennat, la pratique de l'Etat et l'&#234;tre m&#234;me de Nicolas Sarkozy p&#232;sent si peu que ce dernier puisse, comme si de rien n'&#233;tait, entonner un chant d'espoir. Comme si le candidat n'avait pas le pr&#233;sident derri&#232;re lui. 
 Le dernier, que le talent ind&#233;niable du "champion" de PB soit tel qu'il parvienne &#224; faire passer une machine &#224; manipuler pour une d&#233;marche de conviction et de spontan&#233;it&#233;. PB a confectionn&#233; le costume. Comment le pr&#233;sident-candidat va-t-il le pr&#233;senter? Toutes les retouches ont-elles &#233;t&#233; faites ou ne tra&#238;ne-t-il pas, ici ou l&#224;, quelques fils oubli&#233;s, des coutures trop apparentes n'ont-elles pas &#233;t&#233; n&#233;glig&#233;es ? 
 PB, aussi, n'a qu'une obsession: nous faire prendre de l'ancien pour du neuf. On verra bien. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
