<document>
	<date>2013-04-23</date>
        <title>Pauvres juges !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce n'est pas parce que le constat perd de sa force en &#233;tant g&#226;ch&#233; par une interpr&#233;tation au moins partiellement id&#233;ologique qu'il ne faut pas lui faire un sort. 

 La mis&#232;re de la Justice, en certains lieux, est ind&#233;cente, scandaleuse. 

 L'&#233;tat du tribunal de grande instance de Nancy est indigne de notre d&#233;mocratie et il para&#238;t, &#224; lire Clarisse Taron, premi&#232;re vice-pr&#233;sidente du Syndicat de la magistrature, que "Nancy n'est pas une exception, c'est partout pareil" (20 Minutes). 

 "Le bateau est en train de couler... c'est du grand n'importe quoi... la justice est nue". Ces r&#233;flexions r&#233;sument, dans cette juridiction, le point de vue des magistrats et fonctionnaires. 

 Certains de ceux-ci se sont cotis&#233;s pour faire installer du lino dans l'espace de la photocopieuse. 

 Un juge de l'application des peines a voulu &#224; ses frais, en dehors de ses heures de travail, repeindre son bureau mais sa hi&#233;rarchie le lui a interdit. Cela confirme qu'elle est souvent b&#234;te en pr&#233;f&#233;rant les pr&#233;cautions vides de sens aux audaces et &#224; l'&#233;nergie n&#233;cessaires. 

 Il y a des seaux pour r&#233;cup&#233;rer l'eau suintant du plafond au rez-de-chauss&#233;e. 

 Les codes ne sont plus &#224; jour parce qu'on n'a plus d'argent pour en acheter de nouveaux. 

 Il reste 2,2 millions d'euros &#224; payer sur 2012 pour les m&#233;moires alors que les 2,3 millions allou&#233;s par le minist&#232;re pour les frais de justice sont d&#233;j&#224; &#233;puis&#233;s. 

 Ces d&#233;plorables exemples montrent comme le budget de la Justice en France, l'un des plus bas d'Europe (60,50 euros par habitant), ne rel&#232;ve plus de la discussion acad&#233;mique, du d&#233;bat politique formel mais concerne les manifestations les plus quotidiennes, les plus banales d'un service public dont les citoyens attendent le meilleur mais qui est condamn&#233; au pire, non seulement &#224; cause des dysfonctionnements de certains de ses agents mais en raison d'une pauvret&#233; et d'un d&#233;labrement qui devraient faire honte &#224; la R&#233;publique. 

 Longtemps j'ai cru que le discours syndical sur la p&#233;nurie n'&#233;tait qu'une mani&#232;re de reporter la responsabilit&#233; des carences sur des donn&#233;es quantitatives qui, en effet, aussi capitales qu'elles soient, n'auraient pas emp&#234;ch&#233; la catastrophe collective d'Outreau. 

 Mais, pour Nancy comme pour d'autres tribunaux et cours d'appel, il ne s'agit plus de raffiner, de peser et de nuancer. de distinguer ce qui serait imputable aux professionnels ou &#224; rapporter &#224; la mat&#233;rialit&#233;. Il y a urgence, il y a p&#233;ril en la Justice. 

 Et que fait Christiane Taubira ?  

 Hier elle &#233;tait alert&#233;e sur l'&#233;tat des prisons et, si on a restaur&#233; un peu d'humanit&#233; et de propret&#233; aux Baumettes, on ne le doit pas &#224; son action mais &#224; des pressions ext&#233;rieures. 

 Devant un tableau aussi affligeant de nos juridictions, va-t-elle, comme toujours, se contenter de bercer de mots la gauche en invoquant les grands principes qui n'ont pour but, dans son esprit et sa bouche, que de se substituer &#224; l'insupportable obligation, quand on est ministre, de se frotter au r&#233;el pour l'am&#233;liorer ? 

 Le plus regrettable, &#224; mon sens, devant cette apparence de mouvement, cet immobilisme sublim&#233; par le verbe, tient au fait que le pr&#233;sident de la R&#233;publique lui-m&#234;me s'y est laiss&#233; prendre. En effet, loin de  se formaliser  de n'avoir pas un v&#233;ritable garde des Sceaux, il est au contraire ravi d'avoir occup&#233; Christiane Taubira avec le d&#233;bat parlementaire sur le mariage pour tous. 

 Ivresse de la parole dont elle devrait se remettre, au lieu d'y demeurer plong&#233;e, alors que tant de travaux et d'urgences la requerraient si elle avait pour ambition de justifier le choix pr&#233;sidentiel et de ne pas se contenter de l'encens d'&#234;tre Taubira pourla gauche qui r&#234;ve. 

 Pendant ce temps, pauvres juges, pauvre justice. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
