<document>
	<date>2006-04-28</date>
        <title>Penser contre soi, dialoguer avec l'autre !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Gabriel Mouesca, pr&#233;sident de l'Observatoire international des prisons (OIP), a fait l'objet, dans le Monde d'hier et le Figaro d'aujourd'hui, de portraits tr&#232;s &#233;logieux qui ont vant&#233; l'honn&#234;tet&#233; de l'homme et la rigueur du militant. Je ne le connais pas mais il est &#233;vident que je n'ai aucune raison de douter de ces appr&#233;ciations tr&#232;s favorables m&#234;me si je sais, par exp&#233;rience, que les m&#233;dias pr&#233;f&#233;reront toujours un contempteur de la prison &#224; une justice qui, au nom de la soci&#233;t&#233;, est appel&#233;e &#224; incarc&#233;rer. Je ne peux pas approuver M.Mouesca lorsque, par exemple, il d&#233;nonce l'enfermement en affirmant que celui-ci constitue "une revanche". Mais de qui et pour quoi ? Les crimes et les d&#233;lits, pour lesquels leurs auteurs sont emprisonn&#233;s, ont-ils &#233;t&#233; r&#234;v&#233;s, leurs victimes sont-elles fictives et les morts caus&#233;es irr&#233;elles ? J'arr&#234;te l&#224; ce d&#233;but de controverse. Ce qui m'importe, c'est de mettre l'accent, aujourd'hui, sur ce qui nous manque aux uns et aux autres, les adeptes de la pens&#233;e, les passionn&#233;s du d&#233;bat et les &#233;pris de la contradiction. Il nous manque de savoir penser contre soi, d'&#234;tre capable de dialoguer vraiment avec autrui. Ce qui rend notre espace intellectuel si pauvre et si &#233;triqu&#233; et, en cons&#233;quence, certaines formations - celles des auditeurs de justice, notamment - si limit&#233;es, c'est que nous avons peur de la pens&#233;e et du regard de l'autre. Nous r&#233;pugnons &#224; nous &#233;prouver au feu de la parole et de l'esprit d'autrui. Nous d&#233;testons m&#234;me, ce qui est pourtant une d&#233;marche &#233;l&#233;mentaire pour tout &#234;tre qui se respecte, faire entrer le loup dans notre bergerie intime pour au besoin le combattre,&#160; les d&#233;mons du doute dans nos convictions bien rang&#233;es et la nuit dans notre jour. J'&#233;voquais r&#233;cemment sur BFM &#224; propos de la formation des auditeurs de justice que sa lacune fondamentale &#233;tait de ne leur offrir qu'un paysage judiciaire univoque et st&#233;r&#233;otyp&#233;, plomb&#233; par l'id&#233;ologie, celle de l'extr&#234;me s&#233;v&#233;rit&#233; ou celle de la mansu&#233;tude obligatoire. Je soulignais la richesse d'une p&#233;dagogie qui aurait couvert un prisme allant de Carlos Ghosn &#224; R&#233;gis Debray.  On en a assez de ce d&#233;ficit lancinant de contradiction subi en politique, dans les m&#233;dias, dans la vie artistique, dans les instances sociales. A quoi cela sert-il d'&#234;tre d'un avis si celui-ci n'est jamais s&#233;rieusement mis en danger ? Ce qui exasp&#232;re le citoyen, ce n'est pas l'opinion qui a le droit de s'exprimer mais le fait qu'elle occupe seule le terrain. On attend qu'elle quitte la place pour la remplacer par une autre. Si on les laissait se battre ? Si la soci&#233;t&#233; et l'Etat devenaient enfin un immense lieu d'intenses et vrais &#233;changes qui n'interdiraient pas la d&#233;cision mais la rendraient &#233;vidente, comme le fruit tombe de l'arbre ? Ce n'est pas une utopie. Il faut juste avoir plus confiance en soi, avoir moins peur de l'autre, des autres. Pourquoi ne pas ouvrir toutes les fen&#234;tres et d&#233;verrouiller tous&#160; les esprits? Gabriel Mouesca n'est pas arriv&#233; dans ma pens&#233;e par hasard. Gilbert Azibert, ancien directeur de l'Ecole nationale de la magistrature, lui avait interdit l'acc&#232;s de l'&#233;cole o&#249; il avait &#233;t&#233; invit&#233; pour une conf&#233;rence-d&#233;bat sur les prisons, au motif qu'il avait &#233;t&#233; condamn&#233;. C'est l'exemple m&#234;me de ce qu'il ne fallait pas faire. Gabriel Mouesca aurait d&#251; venir, s'expliquer, et le directeur , devant les auditeurs r&#233;unis, aurait d&#251; se faire un point d'honneur de lui apporter la contradiction. Contrairement &#224; ce que Gilbert Azibert a cru sans doute &#224; l'&#233;poque, avec une telle d&#233;marche il ne serait pas sorti amoindri mais grandi.   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
