<document>
	<date>2010-01-03</date>
        <title>Cecilia Bartoli n'est pas un monstre sacr&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Musique</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On ne cesse, depuis des mois, de parler d'elle. On la voit, tard&#160;&#160;&#224; la t&#233;l&#233;vision. Des portraits dans la presse &#233;crite (Nouvel observateur, Le Monde).&#160;Des entretiens. Rien sur sa vie personnelle, sur sa vie familiale, tout sur la musique, sur l'op&#233;ra. Sympathique, intelligente et passionn&#233;e &#224; l'&#233;vidence. Les sp&#233;cialistes s'en donnent &#224; coeur joie.&#160; 
 J'&#233;coutais ses CD, &#224; la fois admiratif et distrait. En restant ext&#233;rieur comme s'il s'agissait d'une chanteuse exceptionnelle mais comme les autres. Elle faisait partie des divas. J'&#233;prouvais presque un tr&#232;s l&#233;ger sentiment de saturation. Puis, durant les derni&#232;res vacances, l'&#233;coute lancinante de son CD "Sacrificium", hommage aux castrats physiquement "sacrifi&#233;s" pour sauvegarder la puret&#233; de leur voix, accord&#233;e avec une &#233;mission pr&#233;sent&#233;e par Alain Duault sur France 2, ont fait entrer Cecilia Bartoli dans mon univers intime - celui que chacun se construit pour l'emplir de ses tr&#233;sors pr&#233;cieux, de ses livres de coeur et d'esprit, de ses films de pr&#233;dilection et de ses personnages mythiques. Ce monde repr&#233;sente une parenth&#232;se magique entre soi et la vie banale. A l'abri de la vulgarit&#233;, on y puise des forces quand cela va mal, on s'y plonge pour se consoler de l'ordinaire, c'est le royaume des songes, des gr&#226;ces et des miracles. 
 Durant une heure, &#224; la t&#233;l&#233;vision, on a entendu Cecilia Bartoli parler, rire et chanter, on a &#233;cout&#233; ses r&#233;ponses fines, intelligentes et modestes avec un fran&#231;ais &#224; la fois impeccable et d&#233;licieux. Cette joie d'&#234;tre, cette infinie curiosit&#233; de l'art et de ses myst&#232;res, cette all&#233;gresse des d&#233;couvertes musicales nous ont explos&#233; au visage, dans les yeux et au coeur. Tout serait &#224; retenir de ces &#233;changes interrompus par des s&#233;quences &#233;blouissantes o&#249; Cecilia Bartoli film&#233;e offrait sa voix comme un don mais avec une g&#233;n&#233;rosit&#233; sans aff&#233;terie, une puissance et une v&#233;rit&#233; de nature et de physionomie qui&#160;faisaient passer m&#234;me pour le plus b&#233;otien un message d'absolue singularit&#233;. Le comble du g&#233;nie. Elle, puis les autres. Non pas cette hi&#233;rarchie absurde n&#233;e de la mousse et de l'aveuglement m&#233;diatiques mais de la certitude d'avoir rencontr&#233; un ph&#233;nom&#232;ne que l'univers du chant n'a pas encore connu, qu'il ne conna&#238;tra plus et qui paradoxalement permet &#224; chacun d'apprivoiser une beaut&#233; et une intensit&#233; trop longtemps per&#231;ues comme &#233;litistes. 
 Il ne faut pas se leurrer. Demeurera toujours, derri&#232;re la surface &#233;clatante du talent et des dons hors du commun, un inconnu que l'analyse, heureusement, ne parviendra jamais &#224; &#233;lucider. Mais celle-ci trouve d&#233;j&#224; mati&#232;re &#224; s'exercer avec ce qui me semble la qualit&#233; primordiale de Cecilia Bartoli et qui est son humanit&#233; profonde, authentique. Elle confirme une certitude dont la validit&#233; peut &#234;tre v&#233;rifi&#233;e dans la pratique de tous les m&#233;tiers publics, de parole et de repr&#233;sentation. La pire des attitudes est d'&#233;tablir une fronti&#232;re nette, herm&#233;tique entre le mouvement de l'&#234;tre priv&#233; et l'expansion de la personne publique. Cette s&#233;paration interdit au premier de nourrir la seconde et r&#233;ciproquement. Au contraire, non pas m&#234;me la fusion de ces d&#233;marches mais le fait qu'elles constituent une unique coul&#233;e de vie qui enrichira le m&#233;tier ou l'existence intime explique le formidable sentiment de v&#233;rit&#233; que toutes les manifestations de Cecilia Bartoli suscitent - d'elle sur un bateau, les cheveux au vent et proclamant avec un grand rire son app&#233;tence pour les frites &#224; la chanteuse poss&#233;d&#233;e se fichant comme d'une guigne des expressions de son visage pour atteindre au plus pr&#232;s le coeur cruel, l&#233;ger ou grave de son art. C'est sans doute cela, cette indiff&#233;rence &#224; l'apparence dans ce qu'elle a de plus convenu qui marque ce que cette femme et en m&#234;me temps cette artiste ont de miraculeux. Cette volont&#233; de se montrer telle qu'elle est, sans qu'on sente &#224; un moment quelconque un regard sur soi qui viendrait la retenir ou l'alt&#233;rer, fait le prix inou&#239;, au sens propre, de ses repr&#233;sentations publiques comme de ses r&#233;ponses personnelles. Il est &#233;vident alors qu'avec Cecilia Bartoli, les crit&#232;res classiques de beaut&#233; ou de laideur physique n'ont plus aucun sens. Le feu int&#233;rieur qui la br&#251;le en permanence, l'irr&#233;sistible &#233;lan qui transfigure, cette mani&#232;re inimitable de composer avec ce qu'elle est pour nous contraindre &#224; prendre de plein fouet sa charge d'humanit&#233;, l'enseignement qu'elle nous impose de n&#233;gliger la superficie, les d&#233;tails, les d&#233;fauts ou les qualit&#233;s de surface au profit des mille inventions d'un visage obs&#233;d&#233; par la seule qu&#234;te qui vaille - celle du vrai - renvoient au rayon des accessoires les pr&#233;occupations de la f&#233;minit&#233; banale. On n'a pas envie seulement de la regarder. Mais de la regarder vivre. 
 Je n'ai aucune comp&#233;tence pour appr&#233;cier la technique musicale de Cecilia Bartoli. Ce que mon oreille constate, c'est la virtuosit&#233; ind&#233;passable d'une voix qui est exploit&#233;e comme un instrument dont les ressources sont connues &#224; la perfection, ce m&#233;lange de facilit&#233; et d'extr&#234;me exigence. Jamais on ne sent l'effort et &#224; la fois on per&#231;oit sans cesse le tour de force. La ran&#231;on de cet art vocal est qu'il est &#224; ce point pr&#233;sent, unique et comme autonome qu'il fait presque appara&#238;tre la musique elle-m&#234;me pour un accompagnement. Il prend une telle place qu'on &#233;prouve de la jouissance &#224; le d&#233;tacher du contexte de ces musiques souvent splendides pour s'enivrer de lui seul. Cecilia Bartoli n'y peut rien. Elle n'a pas &#224; s'excuser du monde qu'elle porte dans son chant. 
 Elle n'est pas un monstre sacr&#233;. Trop profond&#233;ment humaine pour cela. Elle est bien plus. 
 Cecilia Bartoli, tout simplement. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
