<document>
	<date>2008-12-10</date>
        <title>Personne n'&#233;coute</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On &#233;voque souvent&#160; "la grande famille judiciaire" par antiphrase. En r&#233;alit&#233;, ses factions, ses courants, ses conflits intestins en font plut&#244;t une famille &#224; la Mauriac. O&#249; les ressentiments, les&#160;haines sont plus vigilantes que les sympathies. On s'y d&#233;teste plus qu'on ne s'y aime. Je vais finir par penser qu'&#224; c&#244;t&#233; du gouvernement, nous sommes ang&#233;liques. Faisons le compte : en l'espace de quelques jours, le pr&#233;sident de la R&#233;publique d&#233;savoue Rachida Dati puis semble punir Rama Yade ;&#160; celle-ci est consid&#233;r&#233;e comme inutile par son ministre de tutelle, Bernard Kouchner, auquel elle fait peut-&#234;tre de l'ombre &#224; cause de son caract&#232;re. Le&#160;Premier ministre tance le garde des Sceaux qui en l'occurrence avait raison. La prochaine manifestation de solidarit&#233; gouvernementale sera pour quand ? 
 Rachida Dati, au sujet de la&#160;commission pr&#233;sid&#233;e par Andr&#233; Varinard, avait en effet justement invoqu&#233; le bon sens pour souligner que&#160;sanctionner un mineur &#224;&#160;partir de douze ans &#233;tait une proposition pertinente. Depuis que cette pol&#233;mique est n&#233;e, seules deux propositions ont &#233;t&#233; discut&#233;es, et encore !&#160; 
 D'ailleurs, comment prendre connaissance&#160; du rapport de cette commission ? On nous indique qu'on peut le consulter sur Internet mais qui a le temps et l'envie de se plonger dans&#160;le d&#233;tail des mesures projet&#233;es ? On aurait pu esp&#233;rer que les m&#233;dias traditionnels - presse &#233;crite, radio et t&#233;l&#233;vision -&#160;prendraient la peine, par civisme, par cette &#233;thique de l'information si souvent proclam&#233;e pour "faire bien", de nous r&#233;sumer la substance de ce travail qu'au fil des jours on d&#233;couvre remarquable et quasi consensuel, en d&#233;pit&#160;de deux dissidences socialistes que le Monde, &#233;videmment, a recueillies. Or je n'ai pu lire nulle part ni entendu le moindre compte rendu &#224; peu pr&#232;s coh&#233;rent de ce rapport. Pourquoi&#160;nous priver m&#234;me d'une synth&#232;se succincte de ses soixante- dix propositions ? 
 La cons&#233;quence de cette&#160;information qui n'assume pas ses exigences, c'est que depuis quelques jours on d&#233;bat de l'incarc&#233;ration&#160;des mineurs &#224; partir de douze ans sans que personne sache v&#233;ritablement de quoi il s'agit. Il a suffi qu'on lance de mani&#232;re provocante, dans le vide, pour s'opposer, que la commission Varinard voulait enfermer les mineurs de douze ans&#160;pour qu'aussit&#244;t un processus d&#233;vastateur se mette&#160;en branle qui a &#224; peu pr&#232;s autant &#224; voir avec un dialogue r&#233;publicain que la justice exp&#233;ditive avec l'Etat de droit. Cette machine infernale, une fois activ&#233;e, ne peut plus &#234;tre arr&#234;t&#233;e par rien. C'est d'autant plus dommage que sur ce probl&#232;me grave de l'enfermement des enfants &#224; partir de douze ans, si on suivait les recommandations de la commission, il y aurait aujourd'hui cent sept d&#233;tenus de moins, tous ceux qui ont &#233;t&#233; incarc&#233;r&#233;s essentiellement pour des&#160;d&#233;lits. Il est utile de rappeler que ce groupe de travail propose l'interdiction de l'enfermement entre&#160;douze et quatorze ans sauf pour les CRIMES qui pourraient exiger pour quelques rares mineurs une incarc&#233;ration adapt&#233;e. Imagine-t-on qu'on puisse, au pr&#233;texte qu'un jeune meurtrier de ses parents est &#226;g&#233; de douze ans, le laisser par principe id&#233;ologique - on ne touche pas &#224; l'enfance quoi qu'elle ait pu accomplir - en libert&#233; ?&#160; 
 Cette pr&#233;cision fondamentale, je la formule en ayant conscience qu'elle ne servira probablement &#224; rien. Hier soir, l'excellente &#233;mission de Fr&#233;d&#233;ric Tadd&#233;&#239;, qui&#160;domine, et de loin, sur le plan des controverses dignes de ce nom, nous a permis d'entendre le professeur Varinard qui, tr&#232;s convaincant, a&#160;r&#233;pliqu&#233; aux attaques dont le rapport &#233;tait l'objet - sur une seule disposition, et mal analys&#233;e ! - et a r&#233;p&#233;t&#233; que l'&#233;ducatif n'&#233;tait pas sacrifi&#233; au profit du r&#233;pressif. Si je mets &#224; part l'intarissable Daniel Sibony,&#160;les contradicteurs d'Andr&#233; Varinard ne d&#233;siraient rien moins que changer leur point de vue, mais seulement le maintenir pur et dur, tel quel, en&#160;particulier Cl&#233;mentine Autain qui n'a jamais r&#233;sist&#233; &#224; la tentation de prof&#233;rer une d&#233;nonciation globale et r&#233;p&#233;titive que son intelligence&#160;en jach&#232;re rendait encore plus lassante.&#160; 
 Mais la d&#233;ception que j'ai &#233;prouv&#233;e - il &#233;tait hors de question d'ENTENDRE le professeur Varinard - a &#233;t&#233; vite dissip&#233;e par le constat de ma propre na&#239;vet&#233;. On sait bien qu'on n'&#233;coute jamais les autres et qu'on n'&#233;coute que soi.&#160;On sait bien qu'on n'a pas envie de discuter pos&#233;ment, sereinement, sans pr&#233;suppos&#233;s ni syst&#233;matisme, d'une probl&#233;matique aussi sensible que celle des mineurs. M&#234;me le&#160;Premier&#160;ministre a accept&#233; le pi&#232;ge tendu par les adversaires de cette r&#233;forme n&#233;cessaire. Il s'est battu sur&#160;leur terrain et il s'est tromp&#233;. Fran&#231;ois Ch&#233;r&#232;que,&#160;honn&#234;te homme et&#160;syndicaliste respect&#233;, continue sur RMC &#224; parler d'un recul des libert&#233;s publiques et notamment de l'incarc&#233;ration des mineurs de 12 ans. Jean-Claude Guillebaud,&#160;dans le suppl&#233;ment du Nouvel Observateur, reprend&#160;la m&#234;me erreur sur la probable augmentation des mineurs d&#233;tenus alors que ce&#160;sera l'inverse. Il n'y a donc rien &#224; faire, aucun espoir &#224; former. L'erreur qui fait du bien vaut mieux que la v&#233;rit&#233; qui indiff&#232;re.&#160;Demain,&#160;d'autres&#160;&#233;changes, &#224; partir d'une m&#233;connaissance totale des propositions de ce rapport,&#160;verront pol&#233;miquer ceux qui ont &#233;labor&#233; celui-ci avec les tenants d'une perception fragmentaire, partisane et&#160;d&#233;form&#233;e. Pas un instant, ce qui aura pu se dire ici ou l&#224; ne viendra alt&#233;rer l'int&#233;grit&#233; perverse de ces pr&#233;jug&#233;s. Les m&#234;mes erreurs seront prof&#233;r&#233;es, les m&#234;mes accusations absurdes redites. 
 On n'aspire pas au changement. On&#160;a besoin d'habitudes. M&#234;me celle de demeurer &#224; l'aise en face de ce qu'on pense, de ce qu'on sent. Pour ne pas&#160;risquer&#160;d'&#234;tre confondu, convaincu par autrui, on ne l'entend pas, on fait semblant, on feint l'attention puis&#160;on fonce vers soi-m&#234;me. Et on appelle cela un d&#233;bat. 
 On n'a pas lu&#160;le rapport de la commission Varinard. Personne n'&#233;coute. On ne murmure qu'&#224; soi et pour soi. Une d&#233;mocratie emplie d'autarcies qui se prennent pour une communaut&#233;. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
