<document>
	<date>2010-10-29</date>
        <title>Philippe qui rit Philippe qui pleure !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le rire, aujourd'hui, est vite consomm&#233;. 
 Il y a eu&#160;tout de m&#234;me, de la part de la garde des Sceaux, les affirmations selon lesquelles l'affaire Woerth-Bettencourt "n'est pas politique" et que "la justice a bien fonctionn&#233;" (France Inter) !&#160;Et sa proposition, couronn&#233;e de succ&#232;s, de nommer Arno Klarsfeld au Conseil d'Etat ! On devine comme cette prestigieuse institution va l'accueillir et&#160;s'en trouver grandie. C'est n'importe quoi ! 
 Philippe Courroye a jou&#233;, s'est battu mais a perdu. Il rebondira, j'en suis s&#251;r. Notre R&#233;publique offre l'avantage de ne tenir aucun compte des &#233;checs de ses amis. Le procureur de Nanterre r&#233;pond, dans une interview, aux questions stimulantes et pertinentes de St&#233;phane Durand-Souffland (Le Figaro).&#160;Il le fait avec brio et intelligence mais sans me convaincre. Ce qui me g&#234;ne chez ce grand magistrat - et qui pourrait l'&#234;tre encore davantage s'il avait moins d'indulgence &#224; son &#233;gard -, c'est tout de m&#234;me une arrogance singuli&#232;re et collective (qui n'est qu'une mani&#232;re noble de se glorifier une seconde fois). Ne pas pouvoir admettre une seconde qu'on s'est tromp&#233;, ne pas m&#234;me envisager cette possibilit&#233;, comme si elle &#233;tait honteuse, s'inscrire dans un monde o&#249; le contentement de soi et de ce qu'on a accompli tient lieu de tout repr&#233;sente, &#224; mon sens, une grave faiblesse plus qu'une force. Il faut oser dire : "L'enqu&#234;te du parquet de Nanterre est un mod&#232;le du genre". Il faut oser d&#233;clarer qu'il se trouve aujourd'hui comme "devant une symphonie inachev&#233;e" (Europe 1). Inachev&#233;e s&#251;rement, mais pour la symphonie, ce qu'il nous a offert est plus proche de Stockhausen que de Schubert, de couacs but&#233;s que d'une musique &#233;levant l'&#226;me et l'esprit. Avec un chef d'orchestre &#224; Versailles qui a sembl&#233; assoupi durant une longue p&#233;riode ! 
 Pour le rire, c'est tout. Mais Philippe pleure &#224; cause de l'Irak. 
 En effet, Tarek Aziz a &#233;t&#233; condamn&#233; &#224; mort par la justice de ce pays parce qu'il aurait "particip&#233; &#224; la r&#233;pression contre les dirigeants religieux chiites" (Le Monde). Malgr&#233; de nombreux appels &#224; la cl&#233;mence, il serait miraculeux, dans le contexte iranien, de voir &#233;pargn&#233;e cette vie. Pourtant, tant qu'il reste m&#234;me un infime espoir, il faut se battre contre la pendaison programm&#233;e.&#160; 
 Evidemment je n'&#233;prouve pas la moindre sympathie pour cet homme, ce qu'il a permis, ce qu'il a accept&#233;. Je n'appelle pas non plus fid&#233;lit&#233; son acharnement &#224; d&#233;fendre la m&#233;moire du tyran qu'il a servi avec constance. Il n'emp&#234;che qu'il devrait d&#233;j&#224; y avoir, de la part des d&#233;mocraties, une profonde satisfaction &#224; r&#233;pondre par la civilisation aux crimes que la terreur et la dictature ont engendr&#233;s. Ce serait, pour elles, une victoire &#233;clatante. Et, pour l'Irak, le signe d'un vrai renouveau. 
 En 2003, Tarek Aziz, aujourd'hui &#226;g&#233; de 75 ans, s'est livr&#233; aux Am&#233;ricains parce qu'il avait obtenu l'assurance que son &#233;pouse et ses deux fils pourraient s'installer en Jordanie, ce qui fut fait. Au mois de mars 2009, il a &#233;t&#233; condamn&#233; &#224; 15 ans de prison puis au mois d'ao&#251;t de la m&#234;me ann&#233;e &#224; 7 ans. Sans illusion, il savait qu'il "n'avait plus d'avenir et qu'il allait mourir en prison" (Le Monde, sous la signature de Patrice Claude). 
 Il y a d&#233;j&#224; plus que de "la menue monnaie" de la mort qui a &#233;t&#233; r&#233;pandue et qui devrait&#160;constituer un processus destin&#233; &#224; se poursuivre sans qu'il soit n&#233;cessaire de le briser net par une ex&#233;cution. 
 La peine de mort, qu'elle rel&#232;ve de la justice politique ou de droit commun, demeure une inadmissible offense aux principes qu'on a invoqu&#233;s pour la justifier. L'horrible contradiction d'un Etat emp&#234;tr&#233; dans sa souverainet&#233;. La mort officielle - la pire -&#160;est &#224; r&#233;cuser sans nuance ni discrimination. Il convient de s'arc-bouter sur le refus exprim&#233; par la conscience et l'humanisme d'une soci&#233;t&#233; d&#233;mocratique pour ne pas succomber &#224; la facilit&#233; d'une mort "&#224; la carte" au petit bonheur l'Etat ! C'est tout ou rien, la vie sauve pour tous, pas de pendaisons au compte-gouttes. On ne tue pas un peu, on ne tue pas. Ceux qui ne veulent faire dispara&#238;tre que leurs adversaires et se&#160;rengorgent d'une compassion intermittente sont l&#233;gion.&#160;La politique n'y change rien. Le sang demeure le m&#234;me, et la peur ultime, et le dernier soupir. On ajoute honteusement&#160;l'irr&#233;versible au l&#233;gitime. 
 Je voudrais souligner aussi que tous ceux qui ont commis l'erreur d'&#234;tre favorables &#224; la guerre contre Saddam Hussein et l'Irak ont une dette &#224; l'&#233;gard de Tarek Aziz. Moi le premier. Difficile de s'apitoyer m&#234;me sur les conditions atroces de l'ex&#233;cution du premier mais qui pouvait soup&#231;onner, outre le mensonge d'origine, que ce pays serait la proie si longtemps de d&#233;vastations, de d&#233;sordres et de violences ? D'une certaine mani&#232;re, ceux qui r&#234;vaient d'en d&#233;coudre - par procuration - et qui ont eu leur content doivent tout tenter aujourd'hui pour sauver Tarek Aziz qui &#233;videmment s'&#233;teindra enferm&#233;. Qu'il ne soit pas la victime de plus, la victime de trop, pr&#233;cis&#233;ment parce qu'il est coupable mais que sa mort serait &#224; la fois indigne et injuste. 
 Le rire, les larmes : c'est le monde, non ? 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
