<document>
	<date>2010-01-10</date>
        <title>Philippe S&#233;guin : un caract&#232;re</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Comment ne pas ajouter sa pierre modeste au "tombeau" de Philippe S&#233;guin m&#234;me quand on ne l'a rencontr&#233; qu'une ou deux fois mais qu'on a suivi avec passion sa trajectoire politique &#224; la fois bris&#233;e et &#233;clatante ? 
 Cette d&#233;lectation des m&#233;dias &#224; &#233;voquer le caract&#233;riel S&#233;guin a eu&#160;quelque chose d'ind&#233;cent alors que le Premier ministre, au bord des larmes, a su, sans occulter le temp&#233;rament disparu, &#160;prononcer des mots plus justes (LCI, Lib&#233;ration,&#160;Le Figaro, Le Monde, Le Parisien).&#160;Nous sommes tellement habitu&#233;s aujourd'hui&#160;&#224; des &#234;tres sans courage que la stup&#233;faction d'en rencontrer un sur sa route, avec des d&#233;bordements certes mais d'abord de la vigueur et de la rigueur pour soi, conduit presque in&#233;luctablement &#224; le traiter de "caract&#233;riel". Au fond, celui-ci n'est jamais qu'un caract&#232;re qui &#224; ce titre d&#233;range, s'oppose, rabroue et d&#233;nonce, par sa v&#233;rit&#233; m&#234;me, les com&#233;dies sociales et politiques. 
 Pour ma part, dans cette vie intense, riche, somptueusement rat&#233;e ou r&#233;ussie &#224; moiti&#233; au regard des talents et de l'ambition que Philippe S&#233;guin avait le droit de nourrir, j'ai &#233;t&#233; plut&#244;t sensible &#224; des d&#233;licatesses rares qui montraient dans cette personnalit&#233; tonitruante la qualit&#233; de l'&#226;me et la dignit&#233; du coeur. Il refuse la&#160; L&#233;gion d'honneur parce qu'il estime ne pas la m&#233;riter par rapport &#224; son p&#232;re mort &#224; 23 ans pendant la Seconde Guerre mondiale, en&#160; septembre 1944. Lui-m&#234;me n'est &#226;g&#233; que d'un an mais sa m&#232;re lui a pieusement tout racont&#233;. On lui reproche sa pusillanimit&#233;&#160;lors du d&#233;bat avec Fran&#231;ois Mitterrand sur le r&#233;f&#233;rendum de Maastricht mais il expliquera avoir "retenu ses coups" en face du pr&#233;sident parce qu'il avait pu constater l'affairement m&#233;dical autour de lui. Sans doute son existence a-t-elle &#233;t&#233; marqu&#233;e par d'autres actes de cette nature car il appartenait &#224; cette cat&#233;gorie de personnes &#224; vif, infiniment susceptibles qui savaient parfois, quand elles l'estimaient &#233;l&#233;gant, ne pas rendre &#224; autrui ce qu'elles ne supportaient pas pour elles-m&#234;mes. Ce sont ces gr&#226;ces, cette esth&#233;tique qui ajoutent de la douceur &#224; un volcan qui, sans elles, serait devenu monotone, m&#234;me dans l'imp&#233;tuosit&#233;. 
 Philippe S&#233;guin, c'est aussi une mani&#232;re inimitable de traiter sur le m&#234;me pied, bien ou mal, grands et petits, puissants et modestes. Il offrait &#233;quitablement &#224; tous ses s&#233;ductions quand il l'avait d&#233;cid&#233; ou ses fureurs quand elles le dominaient. Aucune mauvaise humeur de classe : tout le monde apparemment pouvait y avoir droit. Aussi d&#233;testables qu'aient pu appara&#238;tre certaines de ses col&#232;res, il y a quelque chose de rafra&#238;chissant, dans notre monde de courtisanerie politique, de flagornerie intellectuelle &#224; se rappeler ce personnage hors du commun qui portait le m&#234;me regard sur le commun et l'&#233;lite, &#224; supposer m&#234;me que cette distinction ait eu du sens pour lui. Au moins, par ce comportement qui distribuait &#233;quitablement coups et amabilit&#233;s, il &#233;chappait &#224; cette gentillesse affect&#233;e qui donne de la condescendance aux humbles et se rattrape en flattant les privil&#233;gi&#233;s.&#160;Cet &#234;tre de caract&#232;re se partageait sans s'&#233;conomiser ni discriminer. C'&#233;tait, sans paradoxe, comme du respect. 
 Enfin, Philippe S&#233;guin semble avoir &#233;t&#233; inscrit dans une destin&#233;e qui, gr&#226;ce &#224; ses forces et &#224; ses fragilit&#233;s, renvoie &#224; un temps qui n'est plus d'aujourd'hui. Ou tr&#232;s en retard ou trop en avance. Magnifique personnalit&#233; pr&#233;historique dans un monde confondant la modernit&#233; avec l'absence d'&#233;thique et de civisme. Ou formidable pr&#233;curseur annon&#231;ant, par ses enthousiasmes, ses obsessions et sa rectitude, la France de demain. Pass&#233; ou avenir, Philippe S&#233;guin n'a pas fini de nous agiter.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
