<document>
	<date>2010-04-03</date>
        <title>Pierre est mon Berg&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On n'a cess&#233;, ces derniers temps, d'aller de pol&#233;miques en pol&#233;miques, qui toutes peu ou prou concernaient la libert&#233; d'expression, sa n&#233;cessit&#233; et ses &#233;ventuelles limites. St&#233;phane Guillon, Eric Zemmour, Jean-Luc M&#233;lenchon, Claude All&#232;gre et la p&#233;tition de quatre cents scientifiques contre lui (Le Monde), ont mis en &#233;bullition le monde m&#233;diatique et celui des blogueurs. Non pas que chacune de ces situations soit comparable et &#233;quivalente la l&#233;gitimit&#233; de chacun &#224; parler ou &#224; r&#233;pliquer. Mais, de fait, on a l'impression que m&#234;l&#233;es dans un m&#234;me bain d&#233;mocratique, ces joutes se ressemblaient. 
 Pendant qu'elles nous occupaient, des censures &#233;taient &#233;dict&#233;es en douce. La for&#234;t cachait l'arbre. 
 Au Petit Palais,&#160;Yves Saint Laurent est &#224; l'honneur gr&#226;ce &#224; l'exposition para&#238;t-il magnifique qui lui est consacr&#233;e par le mus&#233;e des Beaux-Arts de la Ville de Paris. Elle durera jusqu'au 29 ao&#251;t et son succ&#232;s est d&#233;j&#224; consid&#233;rable (L'Express.fr). 
 Cependant, alors que la libert&#233; de cr&#233;ation devrait y &#234;tre c&#233;l&#233;br&#233;e, la librairie du mus&#233;e, g&#233;r&#233;e par la R&#233;union des mus&#233;es nationaux (RMN) dont j'ai connu l'inflexible et orgueilleuse comp&#233;tence quand j'&#233;tais conseiller du pr&#233;sident Monory au S&#233;nat, refuse de vendre durant l'exposition la biographie de Saint Laurent par Marie-Dominique Leli&#232;vre sous ce titre, "Saint Laurent, mauvais gar&#231;on". Le livre a d&#233;plu &#224; Pierre Berg&#233; et comme l'admet avec une franchise brutale le porte-parole de ce dernier, "on n'avait pas envie de voir ce livre ici, c'est tout" (Le Parisien). Teresa Cremisi, PDG de Flammarion, est scandalis&#233;e, la RMN se r&#233;fugie dans un silence prudent, avalisant ainsi une censure discutable, et les visiteurs se voient priv&#233;s d'une excellente et singuli&#232;re biographie. 
 Etonnante attitude de la part de Pierre Berg&#233;. Forte personnalit&#233;, influente, suscitant autant la crainte que l'admiration, disposant avec sa fortune d'un formidable pouvoir, Pierre Berg&#233; n'a jamais h&#233;sit&#233; &#224; parler vrai, que ce soit &#224; propos du T&#233;l&#233;thon ou de l'attitude en g&#233;n&#233;ral des homosexuels. La libert&#233; d'expression qu'il s'octroie est pleine et enti&#232;re et la provocation, loin de l'effrayer, le stimule plut&#244;t, assur&#233; qu'il est de pouvoir tout se permettre, notamment n&#233;gliger l'opinion et la contestation d'autrui pour n'avoir &#224; se pr&#233;occuper que de soi. Cette puissance, si elle conduit &#224; une forme d'imp&#233;rialisme au quotidien, offre surtout l'avantage de d&#233;crets d'autorit&#233; qui n'ont jamais &#224; &#234;tre justifi&#233;s. Ce n'est pas parce que Pierre Berg&#233; est l'&#234;tre le plus libre qui soit - pour lui, c'est facile - que cette libert&#233; doit s'&#233;pandre au b&#233;n&#233;fice de tous !&#160;Marie-Dominique Leli&#232;vre et son ouvrage n'ont pas son agr&#233;ment : on les exclut. 
 On devine ce qu'il y a derri&#232;re cette volont&#233; affich&#233;e et qui sera victorieuse jusqu'au bout : il s'agirait de pr&#233;server la m&#233;moire d'Yves Saint Laurent et peut-&#234;tre de sanctionner l'image n&#233;gative qui serait donn&#233;e de Pierre Berg&#233;. Il est clair que celui-ci a toute l&#233;gitimit&#233; pour s'instituer le gardien de l'honneur d'Yves Saint Laurent et&#160; en quelque sorte de son int&#233;grit&#233;. Je ne doute pas qu'Yves Saint Laurent, en d&#233;pit des multiples conflits qui ont jalonn&#233; leur vie profond&#233;ment commune, a d&#251; murmurer plus d'une fois : Pierre est mon Berg&#233;. 
 Mais pour qui a lu le livre, quelle surprenante erreur d'analyse ! Il est brillant, vif, contrast&#233;, il fait appara&#238;tre &#224; la fois un g&#233;nie et un &#234;tre tout de d&#233;chirures, de d&#233;chirements et d'outrances. S'abandonnant sur le tard &#224; tant de d&#233;rives, Yves Saint Laurent, au lieu d'&#234;tre sali par la sympathie critique et le regard lucide de Marie-Dominique Leli&#232;vre, en est grandi et son existence d'or et de boue, de faiblesses et d'incandescences cr&#233;atrices, de solitude et d'orgueilleuse certitude d'&#234;tre unique en est exalt&#233;e. Rien n'aurait &#233;t&#233; pire &#224; mon sens - et j'ai &#233;t&#233; passionn&#233; par ce livre parce que je d&#233;sirais conna&#238;tre au-del&#224; du g&#233;nie de la mode la personne singuli&#232;re et multiple qu'&#233;tait Yves Saint Laurent - qu'une approche pieuse, conformiste, moins intelligente qu'inconditionnelle de la vie de ce dernier. Que&#160;Pierre Berg&#233; de bonne foi ait pu en &#234;tre affect&#233;, pourquoi pas ? Mais n'aurait-il pas d&#251; songer &#224; tous les autres, &#224; tous ceux qui n'&#233;taient pas lui ?&#160; 
 Le gardien le plus vigilant d'une m&#233;moire est paradoxalement celui qui permet &#224; tous d'y entrer et de d&#233;couvrir, sans discriminer, de quoi elle est faite et ce qui l'emplit.&#160;Il y a quelque chose d'offensant pour l'image d'Yves Saint Laurent dans ce diktat qui ne retient pas un livre parce qu'il ne serait pas conforme. 
 A la v&#233;rit&#233; ou &#224; Pierre Berg&#233; ?&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
