<document>
	<date>2010-07-28</date>
        <title>Pierre Goldman : un dr&#244;le d&#8217;innocent !     </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Pour les plus jeunes, cet
homme, cette destin&#233;e fulgurante, criminelle et tragique ne signifieront plus
rien . 

 Mais, pour les autres, je
suis s&#251;r que le nom de Pierre Goldman, fran&#231;ais, fils de r&#233;sistants juifs, r&#233;volutionnaire
agit&#233; et violent,&#160;&#171;&#160;braqueur&#160;&#187; de pharmacies, accus&#233; condamn&#233;
puis acquitt&#233; des meurtres qui lui &#233;taient reproch&#233;s au mois de mars 1975,
&#233;crivain de talent, idole de la classe intellectuelle et subversive, h&#233;ros des
id&#233;ologues en chambre, &#224; la d&#233;rive &#224; sa sortie de prison, assassin&#233;
probablement &#224; la suite d&#8217;un trafic d&#8217;armes mal n&#233;goci&#233;, demi-fr&#232;re du chanteur
Jean-Jacques Goldman, veut dire beaucoup.  Sur l&#8217;&#233;poque, sur le
climat intellectuel, sur les complaisances coupables et les scandales judiciaires. 

 Il ne serait pas revenu
s&#8217;installer dans ma t&#234;te si je n&#8217;avais lu un roman (tellement &#224; cl&#233;s qu&#8217;il
s&#8217;apparente &#224; une biographie) qui place Pierre Goldman &#224; nouveau dans
l&#8217;actualit&#233;. &#171;&#160;Patria o muerte&#160;&#187; de Dominique Perrut est un livre qui
n&#8217;a pas fait l&#8217;objet, comme il l&#8217;aurait m&#233;rit&#233;, de nombreux comptes-rendus.
Mais &#224; sa lecture, on comprend vite pourquoi une certaine critique litt&#233;raire
de gauche n&#8217;a m&#234;me pas daign&#233; lui consacrer une ligne tant ce roman bouleverse
les id&#233;es re&#231;ues, d&#233;nonce les supercheries et r&#233;v&#232;le &#224; quel point la justice
criminelle a pu &#234;tre instrumentalis&#233;e et manipul&#233;e gr&#226;ce &#224; l&#8217;action conjointe
de la peopolisation bien-pensante et de m&#233;dias &#233;gar&#233;s. Ce livre, certes, n&#8217;est
pas sans d&#233;faut. Il est long, prolixe et sans doute trop compliqu&#233; dans sa
construction mais sur l&#8217;essentiel il est redoutable. 

 Il met en exergue la
mani&#232;re dont Pierre Goldman est devenu un criminel - dans le r&#233;cit les
pharmacies sont remplac&#233;es par des &#233;piceries - et a b&#233;n&#233;fici&#233;, &#224; la suite d&#8217;une
cassation opportune, d&#8217;un second proc&#232;s o&#249; une mansu&#233;tude choquante a cr&#233;&#233; un
v&#233;ritable d&#233;ni de justice. 

 Dominique Perrut, avec ce
qui ressemble plus au courage d&#8217;un penseur libre et d&#8217;un pol&#233;miste clairvoyant
qu&#8217;&#224; l&#8217;habilet&#233; d&#8217;un romancier, d&#233;montre comment les &#233;l&#233;ments factuels, la
psychologie de Goldman et le faux alibi qui lui a &#233;t&#233; litt&#233;ralement offert (par
une personne ayant avou&#233; par la suite qu&#8217;elle avait menti) ne laissent gu&#232;re
planer de doute sur la culpabilit&#233; de Goldman. 

 Il &#233;tait n&#233;cessaire de
fabriquer une ic&#244;ne et de poursuivre le culte, m&#234;me au d&#233;triment de la v&#233;rit&#233;.
On a abandonn&#233; sur le bord de la route judiciaire des d&#233;tresses et des
douleurs, des morts qui n&#8217;avaient pas la chance d&#8217;avoir le label
r&#233;volutionnaire. Trop ordinaires. A n&#233;gliger. Une m&#232;re et sa fille froidement
ex&#233;cut&#233;es dans la pr&#233;cipitation d&#8217;un crime ayant mal tourn&#233;.  Il &#233;tait inconcevable, pour la cause, que Pierre Goldman ait pu accomplir cela, &#234;tre un homme capable de cela !  



 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
