<document>
	<date>2006-04-14</date>
        <title>Une innocence presque coupable</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Le Monde d'aujourd'hui annonce dans sa premi&#232;re page "la r&#233;forme de la justice p&#233;nale renvoy&#233;e au-del&#224; de 2007". Il y a d&#233;sormais un consensus sur les orientations &#224; mettre en oeuvre pour pr&#233;venir un nouvel Outreau. Je voudrais tout de m&#234;me faire un sort particulier &#224; la question lancinante de la d&#233;tention provisoire, souvent la plus scandaleuse pour l'opinion publique. Il me semble qu'en se focalisant sur les modalit&#233;s - maintien ou non du juge des libert&#233;s et de la d&#233;tention, &#233;chevinage ou non, coll&#233;gialit&#233; ou non - on oublie l'essentiel, qui tient &#224; la contradiction fondamentale de notre proc&#233;dure p&#233;nale en ce qui concerne la d&#233;tention provisoire et qui rend celle-ci ing&#233;rable. En effet, le mis en examen doit b&#233;n&#233;ficier de la pr&#233;somption d'innocence devant le juge d'instruction, et en m&#234;me temps ce dernier peut le placer en d&#233;tention provisoire en se fondant sur des crit&#232;res techniques qui se rapportent aux pr&#233;somptions relev&#233;es et au fond de l'enqu&#234;te. D'un c&#244;t&#233;, la pr&#233;somption d'innocence qui devrait interdire la d&#233;tention, de l'autre, une culpabilit&#233; possible, voire probable qui semble la justifier. Dans notre syst&#232;me, cette incompatibilit&#233; est responsable des multiples abus qui sont constat&#233;s. Supprimer le crit&#232;re de l'ordre public, comme certains le proposent, r&#233;duirait le champ de la motivation technique pour placer en d&#233;tention provisoire mais ne r&#233;soudrait pas l'insoutenable conflit entre l'innocence pr&#233;sum&#233;e et la culpabilit&#233; plausible. Comme on n'interdira jamais la d&#233;tention provisoire pour les d&#233;lits et encore moins pour les crimes, peut-&#234;tre conviendrait-il de nous dessiller l'esprit en cessant de vouloir concilier ce qui, ensemble, emp&#234;che une bonne administration de la justice. En r&#233;alit&#233;, celui qui a fait l'objet d'une enqu&#234;te de police et qui est d&#233;f&#233;r&#233; pour sa mise en examen n'est plus pr&#233;sum&#233; innocent mais il se trouve dans cet intervalle entre une suspicion l&#233;gitime et une culpabilit&#233; d&#233;montr&#233;e ou non. Il conviendrait plut&#244;t d'&#234;tre vigilant sur les crit&#232;res techniques lors de la mise en examen. La d&#233;tention est-elle n&#233;cessaire pour permettre &#224; l'instruction de prosp&#233;rer ? On pourrait m&#234;me aller plus loin. Pourquoi ne donnerait-on pas &#224; l'enqu&#234;te de police du temps et des pouvoirs plus larges pour que, si la personne soup&#231;onn&#233;e est d&#233;f&#233;r&#233;e, une v&#233;ritable coll&#233;gialit&#233; examine de mani&#232;re transparente si les charges r&#233;unies sont suffisantes pour justifier une mise en examen et &#233;ventuellement une d&#233;tention provisoire ? Il faut arr&#234;ter avec cette tarte &#224; la cr&#232;me de la pr&#233;somption d'innocence qui, radot&#233;e &#224; propos de la d&#233;tention provisoire, rel&#232;ve du voeu pieux et contredit la r&#233;alit&#233; d'une proc&#233;dure et les modalit&#233;s de pr&#233;sentation du suspect. Une fois de plus, se r&#233;fugier dans l'id&#233;alisme en m&#234;lant&#160; humanisme abstrait et technique rigoureuse n'est pas la meilleure m&#233;thode pour garantir et les libert&#233;s et l'int&#233;r&#234;t social. Un pr&#233;sum&#233; innocent ne doit pas aller en prison. Ou alors il ne l'est pas. La pr&#233;somption d'innocence doit r&#233;sider dans la t&#234;te du juge, dans son intelligence, comme une possibilit&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
