<document>
	<date>2010-02-12</date>
        <title>Plus convenable que l'UMP, tu meurs !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce serait seulement ridicule si ce n'&#233;tait&#160; r&#233;v&#233;lateur de la course au "politiquement correct" qui a&#160;s&#233;vi, plus que jamais, ces derni&#232;res semaines. A croire que la seule obsession des partis et de leurs&#160;communicants consiste &#224; exploiter chez l'adversaire un propos parfois choquant, une saillie discutable ou une opinion tranch&#233;e pour s'en servir comme d'une arme, &#224; les grossir, &#224; en faire "une montagne" pour appara&#238;tre, par contraste, d&#233;cents, convenables et indign&#233;s. Qui peut croire une seconde &#224; la sinc&#233;rit&#233; de ces jeux dont l'ambition affich&#233;e est de rechercher la "petite phrase" qu'&#224; tort ou &#224; raison, dans notre monde superficiellement aseptis&#233;, on esp&#232;re d&#233;vastatrice pour l'autre camp ?  
 "Les confidentiels" du Figaro nous apprennent que Franck Louvrier &#224; son tour est entr&#233; dans la ronde. Il reproche &#224; Jean-Marc Ayrault, pr&#233;sident du groupe PS &#224; l'Assembl&#233;e nationale et maire de Nantes, de n'avoir pas condamn&#233; "les propos homophobes" du pr&#233;sident PS du conseil g&#233;n&#233;ral de Loire-Atlantique, Patrick Mareschal. 
 Je vous devine impatients, heureux de participer &#224; cette cause nationale qu'est devenue la lutte contre l'homophobie. Lors de la visite du ministre de la Culture &#224; Nantes, Patrick Mareschal a dit qu'il n'avait pas "les m&#234;mes moeurs" que Fr&#233;d&#233;ric Mitterrand. 
 Je pourrais r&#233;pondre que nous sommes nombreux &#224; &#234;tre dans ce cas mais il faut rester s&#233;rieux. C'est cette constatation que Jean-Marc Ayrault aurait d&#251;, toutes affaires cessantes, bl&#226;mer. Je me demande vraiment si la morale convenue ne nous est pas mont&#233;e comme un alcool &#224; la t&#234;te au d&#233;triment de la morale ressentie,&#160; de la v&#233;rit&#233; et de l'essentiel. 
 Certes, sans m&#234;me s'&#233;mouvoir de cette dissemblance exprim&#233;e, on pourrait consid&#233;rer qu'elle n'a aucun rapport avec la vie publique et qu'y faire r&#233;f&#233;rence est d&#233;j&#224; en soi critiquable. Difficile pourtant de soutenir cette th&#232;se sans l'amender au moins sur deux points. L'homosexualit&#233; est si consubstantiellement li&#233;e, depuis le d&#233;but de son mandat, &#224; la personne de Fr&#233;d&#233;ric Mitterrand qu'elle concerne forc&#233;ment l'activit&#233; du ministre. En tout cas, il n'est pas honteux, pour un politique, d'y faire allusion. Par ailleurs, je voudrais &#234;tre persuad&#233; que pour certaines nominations culturelles, des affinit&#233;s intimes, la solidarit&#233; des go&#251;ts&#160;ne sont pas venues s'ajouter au poids des crit&#232;res techniques et de comp&#233;tence. &#160;Qu'on se rappelle notamment&#160;la rude controverse au sujet de Jean-Marie Besset distingu&#233; en rupture des r&#232;gles ! J'ai toujours per&#231;u comme offensant le lieu commun qui ferait du "culturel" une zone &#224; part o&#249; le subjectif aurait droit &#224; plus de place qu'ailleurs. 
 Mais, une fois &#233;cart&#233;e l'opportunit&#233; politique,&#160;si on prend&#160;&#224; la lettre la formulation de Patrick Mareschal, convient-il d'approuver l'ire de Franck Louvrier ? Au pire, cette remarque renvoie implicitement&#160;aux pratiques asiatiques tarif&#233;es&#160;de Fr&#233;d&#233;ric Mitterrand qui n'&#233;tait pas encore ministre et explicitement &#224; son&#160;homosexualit&#233;&#160;qui le distingue, sur ce plan,&#160;du pr&#233;sident socialiste qui se contente de le relever. M&#234;me si le propos est ironique ou lourd de sens,&#160;on voit mal ce qu'aurait pu prof&#233;rer de plus d&#233;cent Patrick Mareschal, d&#232;s lors qu'il&#160;ne jugeait pas scandaleux d'effectuer une telle comparaison entre le ministre et lui-m&#234;me. Il y a une mani&#232;re de pousser, d'embl&#233;e,&#160;des hauts cris, quand est &#233;voqu&#233;e si peu que ce soit l'homosexualit&#233;, pourtant admise et assum&#233;e, d'une personnalit&#233;, qui paradoxalement constitue cette donn&#233;e intime comme un trouble secret, une g&#234;ne &#224; dissimuler,&#160;une maladie subtile. Alors qu'au contraire placer le naturel au centre de ce discours permettrait aussi de donner &#224; l'homosexualit&#233; la tonalit&#233; naturelle et &#233;vidente qui cesserait d'en faire v&#233;ritablement "une curiosit&#233;".&#160; 
 Par avance, et parce que sur ce blog des commentateurs devenus des amis, m&#234;me si je ne les ai jamais vus, sont infiniment sensibles &#224; ce sujet, je voudrais r&#233;p&#233;ter que la libert&#233; qu'on s'accorde pour traiter dignement d'une sexualit&#233; diff&#233;rente ou au moins pour la constater n'est en rien contradictoire avec le respect qui doit s'attacher &#224; chaque personne, quelle que soit sa mani&#232;re d'aimer.&#160;Il me semble que seule cette innocence d&#233;contract&#233;e banalise ce qui doit l'&#234;tre et, par exemple,&#160;assigne sans vulgarit&#233;&#160;Fr&#233;d&#233;ric Mitterrand dans un statut et un registre qu'il n'a jamais d&#233;ni&#233;s, en&#160;&#160;s'affirmant diff&#233;rent, sans arrogance,&#160;de lui et de "ses moeurs".&#160;Paradoxalement, c'est de d&#233;busquer en permanence, sous les mots qui nomment d'incontestables r&#233;alit&#233;s et d'ind&#233;niables dissemblances, du poison et des soup&#231;ons qui instille celui-l&#224; et ceux-ci dans le champ de la normalit&#233; et emp&#234;che cette derni&#232;re de fondre dans une m&#234;me empathie ou une neutralit&#233; tranquille&#160;ceux qui aiment les hommes et ceux que les femmes attirent. 
 Franck Louvrier aurait&#160;d&#251; &#234;tre mieux inspir&#233; et ne pas tomber dans un panneau qu'une droite intelligente devrait savoir &#233;viter. A force de ne pas vouloir &#234;tre d&#233;pass&#233;e par la gauche qu'elle ne cesse de confirmer dans la certitude de sa moralit&#233; sup&#233;rieure,&#160;cette droite&#160;va finir, pour la r&#233;cuser, &#233;puis&#233;e par sa surench&#232;re grotesque&#160;dans la&#160;d&#233;fense de fausses victimes et de pr&#233;tendues discriminations quand il y en a tant d'authentiques qui appellent une action quotidienne. Il y a des homosexuels qu'on ex&#233;cute et on ose prot&#233;ger avec ce luxe pointilleux et absurde&#160;Fr&#233;d&#233;ric Mitterrand ! Il y a tellement de profonds traumatismes, d'in&#233;galit&#233;s de vie et de conditions au quotidien d&#233;sesp&#233;rantes que l'obsession, par tactique politique, de prendre l'autre en faute sur des broutilles ou de l'anodin sans reproche devient presque risible. 
 Demain, quand ce ministre&#160;se rendra en visite ici ou l&#224;, faudra-t-il, pour plaire &#224; l'UMP et pour ne pas encourir ses foudres &#233;thiques, crier d'une seule voix : nous sommes tous des homosexuels ! Puisqu'apparemment d&#233;clarer qu'on ne l'est pas est blessant pour qui l'est ! 
 Jean-Marc Ayrault a bien fait de se taire et&#160;de laisser dire.&#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
