<document>
	<date>2006-06-04</date>
        <title>Cela s'appelle l'aurore.</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a une tr&#232;s belle pi&#232;ce de Jean Giraudoux, Electre, qui se termine par une interrogation de l'un des personnages &#224; laquelle il est r&#233;pondu ainsi : "Cela s'appelle l'aurore, femme Nars&#232;s". La&#160; question que cette femme formulait portait sur l'impression &#233;trange qu'elle &#233;prouvait. Tout allait mal autour d'elle, le d&#233;sastre &#233;tait consomm&#233; et pourtant le jour se levait et il y avait de l'espoir. Elle sentait &#224; la fois l'odeur du pire et la possibilit&#233; du meilleur. La crise &#233;tait profonde et, en m&#234;me temps, l'avenir s'ouvrait &#233;clatant. Cela s'appelle l'aurore, citoyen fran&#231;ais. Pourquoi, depuis plusieurs jours, ai-je dans la t&#234;te ce magnifique final en m'obstinant &#224; penser qu'il pourrait correspondre &#224; la France d'aujourd'hui ? Tant de mouvements et d'agitations, tant d'&#233;v&#233;nements signifiants, tant de r&#233;actions contrast&#233;es ont fa&#231;onn&#233; et nourri l'actualit&#233; de ces derniers temps, que je ne parvenais pas &#224; les saisir tous pour en d&#233;gager l'essence. Peut-&#234;tre convient-il seulement d'en faire l'inventaire. Le rapport et les propositions de la commission d'enqu&#234;te sur Outreau, la mise en examen de Jean-Louis Gergorin, l'affaire Vinci et la victoire&#160; du directeur g&#233;n&#233;ral contre le pr&#233;sident d&#233;savou&#233; par la majorit&#233; des administrateurs en raison de ses immenses app&#233;tits, l'indignation qui a dur&#233; apr&#232;s la d&#233;cision d'amnistier Guy Drut, S&#233;gol&#232;ne Royal qui, pla&#231;ant sa conception de la s&#233;curit&#233; au coeur du parti socialiste, a r&#233;v&#233;l&#233; d'un coup les archa&#239;smes id&#233;ologiques de ses rivaux et peut-&#234;tre donn&#233; la chance &#224; ce th&#232;me si important de quitter les clivages absurdement partisans, le tintamarre friqu&#233; dans l'audiovisuel comme si les cha&#238;nes &#233;taient devenues des &#233;quipes de football s'arrachant les joueurs les plus talentueux, toutes ces choses importantes et d&#233;risoires, les unes politiques, soci&#233;tales ou m&#233;diatiques, les autres tr&#232;s largement judiciaires, ne composent pas en apparence un paysage enthousiasmant.  Pourtant, &#224; bien y r&#233;fl&#233;chir, on sent sourdre de ce m&#233;lange composite un d&#233;sir de morale, une volont&#233; de respect, une exigence d'honn&#234;tet&#233;, un go&#251;t de v&#233;rit&#233;. Pour peu qu'on regarde attentivement chacune de ces p&#233;rip&#233;ties, en d&#233;pit des superficielles d&#233;sillusions qu'elles peuvent entra&#238;ner, leur d&#233;sordre montre, en tout cas, que le statu-quo n'est plus possible et que certaines vertus vont recouvrer droit de cit&#233;. Il me semble que la soci&#233;t&#233;, dans les lieux tr&#232;s diff&#233;rents o&#249; elle est amen&#233;e &#224; exprimer le langage de ses profondeurs, manifeste que de vieilles lunes, des concepts d&#233;mod&#233;s sont appel&#233;s &#224;&#160; devenir ou &#224; redevenir modernes. Autorit&#233;, courage, respect, morale, int&#233;grit&#233;, v&#233;rit&#233;, toutes valeurs d'avant la politique et la justice, qui les fondent l'une et l'autre, et sans lesquelles aucune activit&#233; ne peut pr&#233;tendre avoir l'assentiment populaire ni sa propre l&#233;gitimit&#233; : entreprises, m&#233;dias ou vie culturelle par exemple. C'est en ce sens que j'&#233;voquais, au d&#233;but de mon propos, la possibilit&#233; d'une lucidit&#233; heureuse, d'un pessimisme actif et gai.  Je ne voudrais pas tomber dans une b&#233;atitude niaise qui me ferait trouver dans tous les d&#233;sastres et les dysfonctionnements de quoi me r&#233;jouir. Il n'emp&#234;che qu'il y a dans tout ce que j'ai d&#233;crit l'envers et l'endroit, la crise et l'attente de ce qui viendra la supprimer. Peut-&#234;tre, aussi, la fin d'un certain fatalisme. On est en recherche, en attente. Cela bouge partout et dans tous les sens. Cela s'appelle l'aurore, citoyen fran&#231;ais. J'ai cru entendre prononcer r&#233;cemment le beau mot oubli&#233; de morale ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
