<document>
	<date>2011-07-08</date>
        <title>Plus un pur dans la France d'en haut ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La commission des requ&#234;tes de la Cour de justice de la R&#233;publique, dans l'affaire Lagarde-Tapie, a report&#233; sa d&#233;cision du 8 juillet au 4 ao&#251;t parce que l'un de ses membres, qui serait Laurence Fradin &#233;pouse de Pierre Joxe, se serait r&#233;cus&#233; seulement le 7 au soir (Europe 1). C'est tout de m&#234;me &#233;trange que cette d&#233;couverte in extremis ! Sans rire, on peut craindre que de report en report, avec les lenteurs judiciaires tenant au remplacement de Jean-Louis Nadal, on finisse par enterrer ce dossier qui semble gravissime. 
 Dominique Baudis a &#233;t&#233; nomm&#233; il y a peu D&#233;fenseur des droits par le pr&#233;sident de la R&#233;publique. Il n'a pas fallu attendre longtemps - ce ne serait qu'une partie d'un comportement g&#233;n&#233;ral discutable !- pour apprendre que dans sa pr&#233;c&#233;dente charge &#224; l'Institut du monde arabe (IMA), 36 000 euros de frais professionnels non justifi&#233;s avaient &#233;t&#233; relev&#233;s par l'Urssaf. Celle-ci a prescrit un redressement &#233;valuant &#224; 12 004 euros les cotisations sociales &#224; r&#233;gler, ce dont l'IMA s'est acquitt&#233;. Pour sa part, Dominique Baudis a rembours&#233; 8 769 euros. Avec sa carte bleue professionnelle, beaucoup de d&#233;penses strictement personnelles ou familiales ont &#233;t&#233; apparemment effectu&#233;es. Dominique Baudis qui n'a pas fui le d&#233;bat a re&#231;u Mediapart en compagnie de son directeur de cabinet et au cours de l'entretien, allusion a &#233;t&#233; faite &#233;galement &#224; l'ann&#233;e 2010 qui a &#233;t&#233; affect&#233;e par les m&#234;mes ind&#233;licatesses que la p&#233;riode de 2007 &#224; 2009 (Le Figaro, Le Parisien, nouvelobs.com). 
 Certes il ne s'agit pas du scandale du si&#232;cle et par rapport &#224; d'autres errements, celui-ci semble relativement d&#233;risoire et il est par ailleurs admis. Dominique Baudis lui-m&#234;me a soulign&#233; qu'il n'y avait &#224; lui reprocher ni d&#233;tournements ni malversations. Mais l'essentiel n'est pas l&#224;. 
 Ce qui suscite une sorte de vertige d&#233;mocratique, c'est le fait que dans la France d'en haut, le Pouvoir mal inform&#233; ou cynique n'est plus &#224; m&#234;me de nommer &#224; quelque fonction de responsabilit&#233; que ce soit, un titulaire v&#233;ritablement pur, int&#232;gre, irr&#233;prochable. On n'en trouve plus. Un pass&#233; trouble, anodin ou s&#233;rieux, les rattrape toujours. Le vivier r&#233;publicain est-il &#224; ce point ass&#233;ch&#233; moralement et sur le plan d&#233;ontologique qu'&#224; peine nomm&#233;, l'heureux b&#233;n&#233;ficiaire d'une promotion soit justement cibl&#233; et attaqu&#233; ? Il est effarant de constater que la France d'en haut au sein de laquelle on pr&#233;tend s&#233;lectionner les meilleurs est en faillite, puisque on ne parvient plus &#224; distinguer une exemplarit&#233; indemne de tout ombre et de tout soup&#231;on. Ind&#233;licatesses, remboursements indus, d&#233;tournements, malversations, favoritismes, passe-droits, malhonn&#234;tet&#233;s d'ampleur diverse, conflits d'int&#233;r&#234;ts, et ainsi de suite, la liste serait interminable qui d&#233;montrerait aujourd'hui que la rectitude sans tache est une nostalgie et l'&#233;thique impeccable une utopie. 
 Tout de m&#234;me, Dominique Baudis D&#233;fenseur des droits, aujourd'hui je tique &#224; cause des devoirs qu'il a au moins n&#233;glig&#233;s ! 
 Plus un pur dans la France d'en haut. C'est triste comme un d&#233;sert sans oasis. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
