<document>
	<date>2012-08-27</date>
        <title>Portrait de groupe avec candidat</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         "Rien ne se passe comme pr&#233;vu" est le titre du livre de Laurent Binet (LB) sur la campagne pr&#233;sidentielle de Fran&#231;ois Hollande du mois de juin 2011 au mois de mai 2012. 
"Des SS au PS" aurait pu &#234;tre un autre excellent titre, mais son &#233;diteur l'a refus&#233;. 
Depuis sa parution, on ne peut pas dire que LB, qui par ailleurs est beaucoup intervenu m&#233;diatiquement, ait joui de critiques tr&#232;s favorables au sujet de son r&#233;cit dont le genre hybride met mal &#224; l'aise, surtout les journalistes politiques avec lesquels il a fait durant onze mois route commune (France Inter, Le Monde). 
Il me semble toutefois que la s&#233;v&#233;rit&#233; manifest&#233;e a &#233;t&#233; excessive comme si l'on reprochait essentiellement &#224; ce professeur historien, initialement plus proche de M&#233;lenchon que d'Hollande, de s'&#234;tre &#233;gar&#233; dans un domaine o&#249; il n'&#233;tait pas l&#233;gitime. Il est vrai que LB a accumul&#233; les difficult&#233;s en se pr&#233;sentant sous diverses facettes que l'&#233;criture ne parvenait pas toujours &#224; synth&#233;tiser: le t&#233;moin, l'analyste, le militant, le journaliste, le narcissique, le chroniqueur passif, le curieux ou le discret. A cette multitude de r&#244;les s'ajoutait le fait que parfois il semblait se trouver au centre de tout et, d'autres fois, n'&#234;tre que le regard de Fabrice Del Dongo &#224; Waterloo. 
Evoquant le "discret" Binet, j'avoue que le plus souvent il p&#232;che par l'inverse. A mon sens c'&#233;tait d'ailleurs le seul d&#233;faut de son remarquable roman sur l'assassinat d'Heydrich que cette volont&#233; longtemps affich&#233;e de se montrer en train d'&#233;crire et de penser. Abandonnant son ego, il devenait alors &#233;blouissant. 
Avec cette relation de la campagne de Fran&#231;ois Hollande, LB a adopt&#233; la structure du journal qui suit au jour le jour les p&#233;rip&#233;ties menant jusqu'&#224; la victoire du 6 mai. Il me semble qu'il s'agit d'une facilit&#233; technique, presque d'une &#233;vidence pour qui s'attache &#224; un tel exercice mais en m&#234;me temps la r&#233;p&#233;tition et le retour d'&#233;pisodes quasiment identiques ne sont pas loin &#224; la longue de cr&#233;er une certaine lassitude, presque un zeste d'ennui, tant la singularit&#233; des anecdotes et des commentaires se noie assez souvent dans un rythme soutenu mais homog&#232;ne qui impose sa pesanteur. Il y a des p&#233;pites mais sous les blocs. 
Cette mani&#232;re de proc&#233;der est d'autant plus probl&#233;matique que LB emplit la chronologie  avec la diversit&#233;, au bord de la surabondance, de ses postures dans cette poursuite de Fran&#231;ois Hollande et de la qu&#234;te de sa v&#233;rit&#233;. Sa d&#233;marche - sa faiblesse - h&#233;site entre la nudit&#233; brute du r&#233;cit et la richesse fouill&#233;e de l'essai. Yasmina Reza, dans son petit et &#233;trange livre sur Nicolas Sarkozy, avait tranch&#233; en faveur de la seconde branche de l'alternative et s'&#233;tait &#233;pargn&#233;e ainsi les embarras de LB qui, aspirant &#224; tout prendre, manque souvent les profondeurs et de profondeur. 
Ce n'est pas le plus grave. D&#233;crivant, racontant, rapportant, faisant parler les uns et les autres - Manuel Valls, Pierre Moscovici, Malek Boutih notamment -, LB ne nous donne pas en r&#233;alit&#233; une vision de Fran&#231;ois Hollande - &#224; supposer qu'il puisse &#234;tre saisi, scrut&#233; et fix&#233; sur la page, ce qui n'est pas assur&#233; - mais, autour de lui, une exposition de sa Cour, de cette noria inh&#233;rente &#224; toutes les campagnes pr&#233;sidentielles, une transcription de cette formidable effervescence, de ce d&#233;sordre parfois d&#233;sesp&#233;rant qui entourent le candidat. Il serait malhonn&#234;te d'oublier que Fran&#231;ois Hollande vient &#224; intervalles r&#233;guliers se rappeler au lecteur et chacune de ses apparitions rapides ou non le campe sur un mode qui n'est pas insignifiant avec notamment un passage tr&#232;s fin sur son ironie sup&#233;rieure, presque une mani&#232;re de vivre. 
Il n'emp&#234;che que le journal tenu par LB, avec l'objectivit&#233; recherch&#233;e de l'observateur et la subjectivit&#233; troubl&#233;e du socialiste inquiet jusqu'au bout, nous propose plut&#244;t un portrait de groupe dont, il convient de l'admettre, les journalistes constituent la part principale - LB les &#233;coutant, les regardant, dialoguant avec eux, d&#233;voilant leur esprit gr&#233;gaire aboutissant &#224; une information format&#233;e. 
Il n'y aurait rien de r&#233;pr&#233;hensible dans cette approche collective si elle ne prenait pas la place, peu ou prou, de l'affrontement direct entre le candidat &#224; la pr&#233;sidence et celui qui, d&#233;passant le superficiel du journalisme classique, aurait eu pour vocation de nous &#233;clairer sur une personnalit&#233;, une intelligence, un comportement, pour que l'&#233;lection ait du sens. 
Fran&#231;ois Hollande, venant d'apprendre sa victoire, embrasse LB qui vient le f&#233;liciter. D&#233;monstration de sensibilit&#233;, de reconnaissance, joie d'exprimer sur l'autre sa propre all&#233;gresse ? Yasmina Reza dansant avec Nicolas Sarkozy, c'&#233;tait quoi exactement ? Une gr&#226;ce, une connivence, une v&#233;rification ? 
Tout s'est pass&#233; en r&#233;alit&#233; comme pr&#233;vu : on en a appris beaucoup, on sait des choses, il y a le bruit, les rumeurs, les ambitions, la d&#233;testation de l'autre, l'esp&#233;rance puis la certitude de la victoire. 
Mais, s'il y a le monde de Fran&#231;ois Hollande, celui-ci, &#233;nigme en son coeur, ne voit pas son secret lev&#233; par LB. 

 
  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
