<document>
	<date>2006-02-18</date>
        <title>Pour la confrontation des pouvoirs</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Il aurait fallu attendre. Avoir la patience d'attendre. Il aurait fallu laisser passer l'orage. Cette pol&#233;mique des deux derniers jours est pr&#233;matur&#233;e et inutile. Qui peut soutenir, sur le plan des principes, qu'une commission parlementaire n'aurait pas le droit d'analyser les dysfonctionnements de la justice et, rudement parfois, de questionner des magistrats qui ont &#233;t&#233; m&#234;l&#233;s &#224; une proc&#233;dure calamiteuse ?&#160; Qui peut pr&#233;tendre que&#160; le juge Burgaud, s'il l'avait pu, s'il l'avait voulu,&#160; n'aurait pas eu la facult&#233;, durant ses longues heures d'audition,&#160; de s'expliquer autrement, plus vigoureusement, donnant de&#160; lui-m&#234;me et du corps qui nous est commun une image plus pugnace et plus enthousiasmante ?&#160; La s&#233;paration des pouvoirs, en l'occurrence, n'a pas &#224; &#234;tre invoqu&#233;e, comme l'affirme de mani&#232;re pertinente le professeur Carcassonne dans le Monde d'aujourd'hui. Rien, sur le fond, ne vient battre en br&#232;che les fondements de notre Etat de droit. Pour la forme, c'est autre chose. Il faudra boire le calice politique jusqu'&#224; la lie. C'est normal, c'est n&#233;cessaire. Pour une raison &#233;vidente et irr&#233;futable. Sans les politiques, les vrais, les sinc&#232;res, pas ces &#233;tranges d&#233;put&#233;s &#224; cheval sur deux mondes, jamais la justice ne se serait pench&#233;e sur elle-m&#234;me. Si la repr&#233;sentation nationale n'avait pas assum&#233; sa responsabilit&#233; en se saisissant, pour le bien de la d&#233;mocratie, de la trag&#233;die collective et du d&#233;sastre judiciaire d'Outreau, inutile de se leurrer, personne, aucun responsable, aucune instance n'en auraient pris l'initiative dans notre institution. Si le corps judiciaire ne r&#233;pugnait pas tant &#224; s'interroger puis &#224; se corriger, le monde politique, aussi discutable qu'il puisse &#234;tre en certaines de ses manifestations, n'aurait pas besoin de combler ce vide qui s&#233;pare un service public p&#233;trifi&#233; d'une soci&#233;t&#233; haletante de curiosit&#233; et d'angoisse. Les politiques occupent la place des juges parce que ceux-ci voudraient, &#224; la fois, demeurer immobiles et rester intouchables. C'est une heureuse surprise que cette s&#233;paration des pouvoirs "nouvelle mani&#232;re" :&#160; confrontation enrichissante des pouvoirs, dialogue institutionnel muscl&#233;. Les politiques ont le droit et le devoir de nous bousculer, nous avons toute licence pour leur r&#233;pliquer. Que les premiers n'oublient pas, toutefois, que la magistrature a d&#233;j&#224; accompli un immense effort pour accepter qu'on d&#233;batte de sa responsabilit&#233; en des termes nouveaux. Cette prise de conscience m&#233;riterait, pour le moins, une forme de politesse civique et, en tout cas, une infinie modestie de la part de ses contempteurs.&#160;  On aurait pu dire au rapporteur Houillon, qui s'en gargarise tant, que la culture du doute aurait du b&#233;n&#233;ficier &#224; notre coll&#232;gue Burgaud. On aurait pu rappeler au m&#234;me qu'il n'&#233;tait pas oblig&#233; de confondre, sous une m&#234;me casaque, le d&#233;put&#233; en vigilance d&#233;mocratique et l'avocat en d&#233;magogie judiciaire.&#160; On aurait pu inviter tel ou tel d&#233;put&#233; &#224; ne pas compenser la pauvret&#233; de la question par la violence du ton. On aurait pu. Mais tout cela est derri&#232;re nous. Inutile d'y revenir. Attendons la suite, le rapport d'&#233;tape, les conclusions d&#233;finitives. Ne donnons pas l'impression d'avoir peur en niant la qualit&#233; de l'outil. L'ouvrage viendra et on verra ce qu'il faudra en penser. Il faut attendre. Avoir la patience d'attendre. Laisser passer l'orage. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
