<document>
	<date>2006-02-07</date>
        <title>Pour la d&#233;fense de Didier Peyrat</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Certes, ce n'est pas Didier Peyrat, magistrat charg&#233; des mineurs au Parquet de Pontoise, qui se trouve au centre de la curiosit&#233; publique, puisque mercredi notre coll&#232;gue Fabrice Burgaud sera entendu par la commission parlementaire constitu&#233;e sur Outreau. Il n'emp&#234;che que le 9 f&#233;vrier, le procureur g&#233;n&#233;ral de la cour d'appel de Versailles notifiera un avertissement &#224; Didier Peyrat pour avoir &#233;crit deux articles sur les &#233;meutes des banlieues et critiqu&#233; le langage de Nicolas Sarkozy lors de ces &#233;v&#233;nements. Je n'ose imaginer que le ministre d'Etat puisse avoir inspir&#233; une telle d&#233;marche hi&#233;rarchique alors que, plus que tout autre, il a su faire preuve d'une libert&#233; de pens&#233;e et de parole rare dans le monde politique et appelant naturellement la contradiction. Je suis persuad&#233; que son exp&#233;rience lui a appris depuis longtemps que les intelligents valaient mieux que les complaisants et qu'un soutien critique devait &#234;tre pr&#233;f&#233;r&#233; &#224; une b&#234;tise inconditionnelle. Le procureur g&#233;n&#233;ral de Versailles &#233;tait en poste &#224; Douai lors du cataclysme d'Outreau et, &#224; ce titre, en qualit&#233; de chef de l'action publique, il sera entendu prochainement par la commission. Comment n'a-t-il pas per&#231;u le ridicule qu'il y avait &#224; mettre sur le devant de la sc&#232;ne judiciaire et m&#233;diatique un diff&#233;rend aussi d&#233;risoire alors qu'avec d'autres, il se trouve m&#234;l&#233; &#224; un maelstrom d'une tout autre amplitude ? Le d&#233;bat citoyen exclusivement attach&#233; &#224; Outreau avait-il besoin de cette broutille, &#224; la supposer m&#234;me fautive ? Didier Peyrat conteste absolument avoir viol&#233; l'obligation de r&#233;serve et la note de justification qu'il a r&#233;dig&#233;e d&#233;montre que sa pratique judiciaire a &#233;t&#233; conforme aux instructions de la Chancellerie et que les reproches qui lui sont faits rel&#232;vent du proc&#232;s d'opinion.  Je ne partage pas du tout les appr&#233;ciations de Didier Peyrat sur l'action et les propos de Nicolas Sarkozy. Ce que je sais, c'est que ce magistrat, dans toutes ses interventions, m'est apparu sup&#233;rieur par sa qualit&#233; de r&#233;flexion et la force de sa vision. Intelligent et de haut niveau, et nous n'en avons pas tant ! Complaisant, sans doute pas, et alors ! Si on "avertit " des Peyrat parce qu'ils pensent et s'expriment, c'est la justice dans sa substance quotidienne qu'on va alt&#233;rer, d&#233;courageant les meilleurs et rassurant les pires. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
