<document>
	<date>2013-11-17</date>
        <title>Pour la p&#233;nalisation de cette putain de vie ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Cela atteint un comble, cela devient franchement ridicule. 

 La France est dans une effervescence, un d&#233;sordre, une revendication tels qu'on se demande s'ils n'expriment pas d'abord un besoin pulsionnel et collectif de protester, de dire non avant d'&#234;tre inspir&#233;s par une opposition politique et sociale pr&#233;cise. Un refus qui est devenu quasiment sa propre finalit&#233;. C'est ce pouvoir qui est vis&#233;, pas ce qu'il accomplit ou non. 

 On aurait pu tout attendre dans une telle atmosph&#232;re sauf l'irruption, dans l'espace public, de d&#233;bats outranciers, odieux ou totalement d&#233;cal&#233;s ou inadapt&#233;s. 

 Depuis deux semaines, le racisme manifest&#233; ici ou l&#224; &#224; l'encontre de Christiane Taubira a pr&#233;tendu, comme elle l'a tr&#232;s bien dit, l'exiler de la famille humaine &#224; cause de comparaisons bestiales dont je ne doute pas qu'elles aient traumatis&#233; ses enfants. Fallait-il cependant si tardivement - remords pour n'avoir pas r&#233;agi assez quand c'&#233;tait n&#233;cessaire ? - tomber dans le ridicule de cette p&#233;tition &#224; l'initiative de Jeanne Moreau : "Nous sommes tous des singes fran&#231;ais" (JDD). 

 Ces racistes imb&#233;ciles, par leur attitude, ont fait qu'on n'examine plus la pratique - ou l'absence d'action - de la garde des Sceaux pourtant s&#233;v&#232;rement bl&#226;m&#233;e par l'Union syndicale des magistrats lors de son congr&#232;s. Toutefois ce syndicat, l'an dernier, &#233;tait aux anges &#224; l'id&#233;e de pouvoir collaborer avec ce ministre avant qu'elle privil&#233;gie le Syndicat de la magistrature pour les postes et les commissions (Le Monde). 

 Surtout, alors que la R&#233;publique manifeste son d&#233;sarroi et se r&#233;v&#232;le incapable de r&#233;pondre au d&#233;fi de l'essentiel qui met notre pays et son avenir en p&#233;ril, l'accessoire est promu comme une pr&#233;occupation fondamentale. 

 En effet, le 27 et le 29 novembre, l'Assembl&#233;e nationale d&#233;battra d'une proposition de loi prescrivant la p&#233;nalisation des prostitu&#233;es et des clients ayant recours &#224; leurs services. Pour ceux-ci, une amende de 1500 euros doubl&#233;e en cas de r&#233;cidive. 

 Sur une id&#233;e de Fr&#233;d&#233;ric Beigbeder, la p&#233;tition "Touche pas &#224; ma pute" r&#233;dig&#233;e par Elisabeth L&#233;vy, sign&#233;e par les "343 salauds" et fortement relay&#233;e par Causeur a d&#233;nonc&#233; cette d&#233;marche parlementaire en invoquant la libert&#233; des adultes : prostitu&#233;es et client&#232;le. Certains des signataires se sont r&#233;tract&#233;s, se sont dit manipul&#233;s ou tromp&#233;s. Nicolas Bedos s'est illustr&#233; en se d&#233;faussant dans une posture qui ne faisait pas honneur &#224; sa constance et &#224; son courage : Fr&#233;d&#233;ric Beigbeder ne s'est pas g&#234;n&#233; pour vertement le lui reprocher. 

 A l'&#233;mission de Fr&#233;d&#233;ric Tadd&#233;&#239;, Elisabeth L&#233;vy aux c&#244;t&#233;s d'un philosophe signataire a tenu vaillamment la drag&#233;e haute face &#224; des contradicteurs qui en substance justifiaient la p&#233;nalisation projet&#233;e au nom de la morale, de la contrainte pesant sur les prostitu&#233;es et de la puret&#233; sociale. 

 Une autre p&#233;tition &#224; l'initiative du chanteur Antoine a &#233;t&#233; lanc&#233;e . Elle a recueilli l'assentiment d'un certain nombre de personnalit&#233;s dont par exemple Catherine Deneuve. 

 Ce document, dont Antoine &#233;videmment souligne qu'il n'a aucun rapport avec le texte d'Elisabeth L&#233;vy - il faisait pourtant partie des signataires de celui-ci -, mentionne que "sans cautionner ni promouvoir la prostitution, nous refusons la p&#233;nalisation des gens qui se prostituent et de ceux qui ont recours &#224; leurs services et nous demandons l'ouverture d'un vrai d&#233;bat sans a priori id&#233;ologique" (20 minutes). 

 Quelle que soit la volont&#233; des r&#233;dacteurs de ces deux p&#233;titions, leur finalit&#233; est la m&#234;me : mettre en cause la teneur de cette proposition de loi. 

 Il est peu contestable que celle-ci s'inscrit de mani&#232;re surprenante dans un contexte qui imposait d'autres priorit&#233;s et d'autres urgences. 

 Sur un plan technique, on peut craindre que la r&#233;pression n&#233;cessaire des trafics, des r&#233;seaux et des prox&#233;n&#232;tes, bien loin d'&#234;tre facilit&#233;e par la p&#233;nalisation des clients, soit au contraire n&#233;glig&#233;e au profit de cette nouvelle piste apparemment plus &#233;vidente mais dont on per&#231;oit mal comment elle pourra &#234;tre ais&#233;ment op&#233;ratoire pour l'interpellation des "consommateurs". 

 Plus profond&#233;ment, m&#234;me si ce n'est pas l'h&#233;t&#233;rosexualit&#233; qui est la cible pour cette p&#233;nalisation comme le sugg&#232;re Philippe Caub&#232;re, il y a tout de m&#234;me, derri&#232;re ce processus gonfl&#233; d'&#233;thique et de dignit&#233;, une aspiration dangereuse &#224; quadriller, &#224; ma&#238;triser et &#224; purifier ce que l'humanit&#233;, dans son inventivit&#233; et sa libert&#233;, est capable de faire et de secr&#233;ter - notamment ces humains qui, contre r&#233;tribution, b&#233;n&#233;ficient du corps et des services sexuels de femmes. 

 M&#234;me si, dans leur discours habituel, les prostitu&#233;es d&#233;nient &#234;tre asservies &#224; des hommes qui les auraient contraintes et domin&#233;es, il n'emp&#234;che que l'univers m&#234;lant la disponibilit&#233; de ces femmes et le d&#233;sir de ces clients va bien au-del&#224; de l'opposition simple, voire simpliste entre des esclaves d'un c&#244;t&#233; et des salauds de l'autre -  il est nourri, irrigu&#233; et troubl&#233; par une infinit&#233; de sensations, de peurs, d'humeurs, de nostalgies, p&#233;tri de d&#233;licatesse comme de vulgarit&#233;. Chairs offertes et interdites. Audaces et apparences ostensibles, trop pr&#233;sentes. Tentations si irr&#233;futables qu'on est g&#234;n&#233; de banalement y succomber.  

 Ce monde a des fronti&#232;res floues et est d&#233;limit&#233; par les songes et les tremblements autant que par les trottoirs de certains quartiers. Punir les hommes pour sauver ces femmes ? Le moralisme probablement veut tout ignorer des premiers comme des secondes. Il convient que le lisse l'emporte. 

 Cette proposition de loi, derri&#232;re son apparence de puret&#233; int&#233;griste, a pour but de s'immiscer dans un royaume sordide ou somptueux qui en r&#233;alit&#233; ne la concerne pas et sur lequel, avec de "gros sabots" parlementaires, elle ne peut avoir qu'une influence &#224; peu pr&#232;s &#233;quivalente &#224; nulle. 

 Qu'on continue de la sorte. 

 Moins l'Etat sera &#224; m&#234;me d'assurer ses missions dans ce qu'elles ont de capital et de prioritaire, plus il s'abandonnera, directement ou indirectement, &#224; des t&#226;ches p&#233;riph&#233;riques, &#224; des chemins de d&#233;viation, de d&#233;rivation. 

 Je crains le pire. Bient&#244;t l'homme qui vit, qui respire, qui pense, qui s'&#233;meut, qui a des pulsions, des fantasmes, qui a envie de faire l'amour et qui n'est pas programm&#233; de mani&#232;re pr&#233;visible et irr&#233;prochable pour le destin auquel les humanistes patent&#233;s et les int&#233;gristes de la rectitude voudraient le soumettre - bient&#244;t cet homme fera l'objet d'une proposition de loi, pire d'un projet de loi. 

 En effet, pour notre monde malade de l'aspiration &#224; une b&#233;ate sant&#233;, comment ne pas p&#233;naliser ce risque infini port&#233; par le souffle de l'existence, comment ne pas p&#233;naliser cette putain de vie ?  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
