<document>
	<date>2005-10-23</date>
        <title>Pourquoi ce blog?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                           Pourquoi un blog &#224; mon nom ? Parce que ce serait &#224; la mode ? Evidemment non.   Depuis longtemps, je m&#8217;&#233;tonne du silence de la haute hi&#233;rarchie judiciaire qui n&#8217;intervient que sur commande, laissant trop souvent la parole au Garde des Sceaux sur des sujets qui la concernent pourtant au premier chef. Je ressens cette abstention d&#8217;autant plus vivement que les m&#233;dias donnent une part de plus en plus cons&#233;quente &#224; l&#8217;actualit&#233; judiciaire, aux faits divers et aux ph&#233;nom&#232;nes de soci&#233;t&#233;, qui suscitent int&#233;r&#234;t et r&#233;flexion chez beaucoup de nos concitoyens. 

   C&#8217;est un accablement de constater que les m&#233;dias ont en permanence la voie libre, m&#234;me s&#8217;ils offrent souvent une vision de la justice fauss&#233;e, aussi bien dans les aspects techniques que pour la compr&#233;hension profonde des m&#233;canismes et des pratiques. Ils ont rarement le ton juste et l&#8217;approche lucide, pour distinguer le meilleur ou vitup&#233;rer le pire.  

 Combien de propos erron&#233;s ne trouveront jamais de riposte, de sorte que la magistrature est tra&#238;n&#233;e dans la boue, soit avec injustice, soit pour des motifs qui souvent ne sont pas les bons.  Mais il y a un autre silence,&#160; le plus intol&#233;rable pour notre institution, dont l&#8217;action n&#8217;a de sens que si elle est l&#233;gitim&#233;e par le peuple : c&#8217;est celui du simple citoyen, le provincial comme le parisien, le branch&#233; comme le modeste&#8230; Ce silence que d&#8217;aucuns tentent de briser, mais qui r&#233;siste. 

 Car je ne suis pas s&#251;r que les magistrats soient pr&#234;ts &#224; s&#8217;engager dans ce dialogue avec la soci&#233;t&#233; qui attend, qui esp&#232;re ou qui d&#233;sesp&#232;re, mais qui voudrait comprendre, se voir expliquer et, surtout, respecter. Ce que pour ma part je suis d&#233;termin&#233; &#224; assumer individuellement, en &#233;tant &#224; l&#8217;&#233;coute de mes concitoyens. Je supporte de plus en plus mal que leur parole soit &#233;touff&#233;e par notre autarcie et leur confiance alt&#233;r&#233;e par beaucoup de nos comportements. Sur la responsabilit&#233; des magistrats, sur l&#8217;affaire Dieudonn&#233;, sur la lib&#233;ration conditionnelle et la r&#233;cidive, sur des trag&#233;dies comme celles de la famille Cr&#233;mel, sur le pouvoir des juges d&#8217;instruction, sur la lenteur et l&#8217;inefficacit&#233; de la justice au quotidien, sur tant d&#8217;autres pr&#233;occupations encore, j&#8217;ai besoin de savoir au lieu de deviner, de partager au lieu de pr&#233;sumer.  

 Avant de projeter ce blog, je songeais &#224; cr&#233;er une association qui aurait eu pour objet de favoriser &#171; une communication judiciaire citoyenne ou civile &#187;. Je souhaite que ce blog la remplace utilem ent.  

   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
