<document>
	<date>2013-01-07</date>
        <title>Pourquoi la magistrature n'a-t-elle pas "son" Badinter ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Au Palais des Congr&#232;s, mille sept cent cinquante &#233;l&#232;ves avocats ont pr&#234;t&#233; le "petit" serment avant de commencer une formation qui durera dix-huit mois. 

 Au cours de la matin&#233;e de cette journ&#233;e qui, &#224; cet endroit et avec ces modalit&#233;s, est une premi&#232;re, plusieurs intervenants ont prononc&#233; des discours dont la tonalit&#233; g&#233;n&#233;rale a &#233;t&#233; remarquable. 

 La directrice de l'&#233;cole de formation du barreau, Elizabeth M&#233;nesguen, a &#233;t&#233; fid&#232;le &#224; sa r&#233;putation qui est de premier plan. 

 Le b&#226;tonnier Christiane F&#233;ral-Schuhl a donn&#233; avec enthousiasme et conviction sa vision de la profession et je ne doute pas qu'elle ait su enflammer tous ces jeunes esprits d&#233;j&#224; tout pr&#234;ts &#224; s'embraser. 

 Je voudrais faire un sort particulier &#224; deux allocutions. 

 Celle du ministre de la Justice a surpris, tant les auditeurs ne sont plus habitu&#233;s, de la part des personnalit&#233;s politiques, &#224; une oralit&#233;, une &#233;loquence inventives et structur&#233;es. Un grand moment d'intelligence et de parole. 

 Enfin, Robert Badinter. 

 Il est inutile d'insister sur son talent et sa force de persuasion qui, dans cette enceinte, alors qu'il avait pr&#234;t&#233; serment comme avocat il y a soixante-deux ans, se sont manifest&#233;s avec une fra&#238;cheur et une pl&#233;nitude qui n'avaient pas une ride. 

 Ce qui m'importe est de scruter le lien passionn&#233;, inconditionnel, d&#233;lirant entre Badinter et le barreau en devenir et en activit&#233;, le futur et l'actuel. 

 Pas un applaudissement ne lui a manqu&#233;. Avant de commencer &#224; parler, apr&#232;s sa pr&#233;sentation dithyrambique, il a eu droit &#224; une "standing ovation". A l'issue de son propos un peu long, une seconde encore plus nourrie lui a &#233;t&#233; offerte qu'il a accueillie, comme la premi&#232;re, avec une modestie ravie, une simplicit&#233; heureuse, avec la conscience claire qu'il les m&#233;ritait - on l'avait &#233;voqu&#233; comme une ic&#244;ne - et en m&#234;me temps l'&#233;l&#233;gance de sembler les trouver excessives. J'&#233;tais tellement agac&#233; par cette surench&#232;re admirative que, mal embouch&#233;, je ne me suis pas lev&#233; quand pratiquement toute la vaste salle &#233;tait debout. 

 Le ministre de la Justice qu'il a &#233;t&#233; a b&#233;n&#233;fici&#233; d'une aura sans nuance - sauf de la part de la police -, alors que techniquement et &#233;thiquement il aurait &#233;t&#233; loisible et pas honteux de critiquer certains aspects de sa politique. 

 Le s&#233;nateur Badinter m'a aussi sembl&#233; jouer parfois sur un registre commode, alternant entre le partisan et l'humaniste, faisant appel &#224; la "grande conscience" quand le socialiste &#233;tait discut&#233;, voire d&#233;nonc&#233;, et devenant pugnace et combatif quand au contraire le Badinter &#233;th&#233;r&#233; &#233;tait mis en cause. En quelque sorte, un double jeu. 

 Mais Robert Badinter, c'est aussi et surtout celui qui, sous l'&#233;gide politique de Fran&#231;ois Mitterrand, a fait abolir la peine de mort, l'Europ&#233;en d&#233;termin&#233;, le d&#233;fenseur inlassable des libert&#233;s et, enfin, ce qui n'&#233;tait pas mince pour un socialiste, un adepte constant et courageux de la social-d&#233;mocratie en France. Sur ce plan, il n'a jamais vari&#233;, toujours tenu le cap, m&#234;me quand la joute devenait difficile et qu'une gauche intelligente et mod&#233;r&#233;e &#233;tait mal appr&#233;ci&#233;e. 

 Je me demandais, consid&#233;rant cette relation &#233;perdue entre Badinter et les avocats, tous les avocats, les jeunes et les moins jeunes, les pens&#233;es de droite et de gauche, les m&#233;diocres comme les meilleurs, pourquoi celle-ci &#233;tait possible dans cet univers de mani&#232;re aussi universelle, alors qu'en revanche le drame fondamental de la magistrature &#233;tait de n'avoir jamais eu la moindre personnalit&#233; embl&#233;matique, &#224; la fois indiscut&#233;e et indiscutable, &#224; se mettre sur le corps si j'ose dire. Comme lien, comme ciment, comme formidable trait d'union. 

 On comprend ais&#233;ment la nature du ressort fondamental ayant suscit&#233; entre le barreau et son mod&#232;le cette ferveur intellectuelle et judiciaire. En effet, l'humanisme tel que Badinter l'a toujours con&#231;u, pratiqu&#233; et esp&#233;r&#233;, sous toutes les facettes que ses fonctions prestigieuses lui ont permis d'appr&#233;hender, &#233;tait naturellement, de mani&#232;re vague, diffuse ou &#233;clatante, au coeur du choix professionnel de ceux pour qui conseiller et d&#233;fendre repr&#233;sentaient la d&#233;marche la plus belle, la plus noble du monde. L'accord &#233;tait imm&#233;diat entre la conception du ma&#238;tre et l'aspiration de ceux qui au cours des ann&#233;es n'ont pas cess&#233; de s'en inspirer, m&#234;me s'ils &#233;taient &#224; mille lieues de son excellence. Bien au-del&#224; des clivages politiques et des inimiti&#233;s partisanes, cette complicit&#233; de bon aloi n'a pas cess&#233; de produire ses effets. Badinter &#233;tait et est demeur&#233; le d&#233;nominateur commun &#224; tous les visages, m&#234;me les plus contrast&#233;s, du barreau. 

 La magistrature, au contraire, n'a jamais eu la chance, dans le cours de son destin collectif, de pouvoir se choisir une personnalit&#233; accept&#233;e et admir&#233;e par tous, suscitant le consensus par le haut, ne d&#233;gradant pas par le bas, courageuse, exemplaire, parfaite repr&#233;sentation d'une m&#233;tier, d'une vocation que son nom seul aurait suffi &#224; &#233;voquer. 

 Il y a eu et il y a d'exceptionnels magistrats mais peu ou prou engag&#233;s, parfois &#224; leur insu, dans les jugements qu'on porte sur eux, dans des camps, des clans et des factions. Aucun, parmi les rares qui me viennent &#224; l'esprit, ne pourrait &#233;chapper au soup&#231;on d'une politisation r&#233;elle, ou pr&#233;tendue telle, qui p&#232;serait plus lourd que toutes ses qualit&#233;s professionnelles. M&#234;me un Pierre Truche ou un Guy Canivet - un tout autre style et registre - n'auraient pas trouv&#233; gr&#226;ce aux yeux de tous. 

 Sans doute la recherche d&#233;sesp&#233;r&#233;e d'un Badinter dans la magistrature, au moins comme symbole d'une appartenance solidaire et fi&#232;re d'elle-m&#234;me, est-elle devenue cette qu&#234;te impossible &#224; partir du moment o&#249; le politique a per&#231;u que la justice faisait partie int&#233;grante d'une strat&#233;gie de pouvoir. A mon sens depuis la premi&#232;re cohabitation de notre vie publique. 

 Un Badinter pour tous au barreau : chaque jour d&#233;montre la validit&#233; de cette adh&#233;sion. Un Badinter &#224; la carte dans la magistrature : chacun a le sien, donc personne ne rassemble. Il y a l&#224; du relatif dont la contagion sur les pratiques peut &#234;tre d&#233;vastatrice. 

 Ce billet inspir&#233; par la jeunesse m'a &#233;t&#233; souffl&#233; gr&#226;ce &#224; Robert Badinter, &#224; cause d'un soulagement et d'un constat. 

 Une promotion de la magistrature &#224; Bordeaux a failli se nommer "Fabrice Burgaud". 

 Je serais jeune &#233;tudiant, le discours dominant sur la Justice ne me donnerait pas envie d'embrasser ce magnifique m&#233;tier de magistrat. Trop peu d'&#233;lan, d'enthousiasme pour trop de dol&#233;ances, de r&#233;criminations. 

 La magistrature n'aura jamais "son" Badinter. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
