<document>
	<date>2008-02-13</date>
        <title>Pourquoi pas Carla ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Pourquoi pas Carla, en effet ? Les seules personnes dont on a le droit de dire du bien sont celles dont on n'attend rien. Dans la mythologie fran&#231;aise, je crois que c'est sous ce pr&#233;nom qu'elle s'inscrira. Il y a certes, aussi, Carla Bruni, l'&#233;pouse du pr&#233;sident de la R&#233;publique. Mais Carla, cela claque, d&#233;tonne, &#233;tonne. Le meilleur ou le pire y sont tapis. Alors, pourquoi pas Carla ? 

 Des reproches me sont formul&#233;s assez r&#233;guli&#232;rement parce que les sujets dits importants ne me mobiliseraient pas assez. Lesquels ? Que soutenir sur la proc&#233;dure dans laquelle J&#233;r&#244;me Kerviel est mis en examen, alors que ce dossier est en cours et qu'&#233;videmment, la r&#233;serve est de mise ? Parler de la derni&#232;re prestation m&#233;diatique, dimande dernier, de notre garde des Sceaux ou de cette information selon laquelle elle aurait &#233;t&#233;, aupr&#232;s du pr&#233;sident de la R&#233;publique, la cr&#233;ation conjointe d'Alain Minc et de C&#233;cilia ex-Sarkozy ? C'est le premier qui l'affirme et qui se vante, il est vrai, avec beaucoup de facilit&#233;. 

 N'en d&#233;plaise &#224; mes d&#233;tracteurs, rien ne me semble plus urgent que d'&#233;voquer Carla et son interview, la premi&#232;re, de "premi&#232;re dame de France" dans l'Express. De la m&#234;me mani&#232;re que c&#233;l&#233;brer Thierry L&#233;vy n'est pas fuir l'actualit&#233; mais appr&#233;hender celle qui compte, l'indiff&#233;rence &#224; l'&#233;gard de cet entretien, au pr&#233;texte qu'il rel&#232;verait d'une pipolisation m&#234;me dor&#233;navant install&#233;e, constituerait une erreur. 

 J'ai bien aim&#233; le premier CD de la chanteuse mais contrairement &#224; certains je n'ai pas cri&#233; au g&#233;nie. Aussi, avant de lire l'interview men&#233;e de mani&#232;re tr&#232;s paisible par Christophe Barbier - on aurait souhait&#233; plus de pugnacit&#233; devant une intelligence pr&#234;te &#224; y r&#233;sister -, je me demandais si les r&#233;ponses rentreraient dans la cat&#233;gorie de la langue polie de bois, des biens&#233;ances convenues ou des provocations qui, de nos jours, plaisent beaucoup puisqu'elles tiennent souvent lieu d'audace intellectuelle ou de r&#233;flexion profonde. Elles ont &#233;chapp&#233; &#224; cette d&#233;primante catastrophe, habituelle, pour s'ins&#233;rer dans un registre de bon sens signifiant, de lucidit&#233; vive, de contrition sans pleurnicherie, d'affirmation de soi sans arrogance. Une gr&#226;ce de l'esprit. J'ai &#233;t&#233; impressionn&#233; par la qualit&#233; et la profondeur des propos qu'elle a tenus. Entre la volont&#233; d'&#234;tre elle-m&#234;me et le d&#233;sir de bien faire, elle se fraie un chemin qui n'est pas m&#233;diocre et qui pourrait laisser &#233;merger une pr&#233;sidente de grand style &#224; tous points de vue. 

 Il ne s'agit pas de s'interroger sur les myst&#232;res de l'amour et qui font de chaque rencontre imm&#233;diate, rapide ou plus lente une invention pour chacun. Une d&#233;couverte de ce pays fabuleux et douloureux qu'est la passion, avec son intensit&#233; et la pulsion d'existence absolue qu'elle suscite. 

 Un sourire, tout de m&#234;me. La comparaison entre Pierre Mend&#232;s-France et Nicolas Sarkozy ! Il faut oser. Et une maladresse dans cet entretien. On comprend bien que Carla Bruni cherche &#224; d&#233;noncer Internet et que dans sa fougue critique, elle para&#238;t vouloir assimiler le site du Nouvel Observateur &#224; des lieux o&#249; les d&#233;lations antis&#233;mites auraient s&#233;vi. Parcourant avec attention la teneur de la r&#233;plique, on per&#231;oit le malentendu qui l&#233;gitime &#224; la fois la r&#233;action bless&#233;e du Nouvel OBS et la validit&#233; du point de vue d&#233;velopp&#233; par Carla Bruni. Elle aurait du affiner ce dernier et mieux faire saisir la port&#233;e d'une comparaison qui, ainsi limit&#233;e, &#233;tait &#233;videmment porteuse de risque. 

 Ce matin, lisant la rectification qu'elle a imm&#233;diatement op&#233;r&#233;e aupr&#232;s de l'Express, j'ai aim&#233; sa prise de conscience instantan&#233;e, sa peur d'offenser au cas o&#249; sa pens&#233;e aurait &#233;t&#233; mal interpr&#233;t&#233;e. Le contraire de l'ent&#234;tement, une force de caract&#232;re capable de faire amende honorable, une sensibilit&#233; qui ne s'attache pas qu'&#224; elle. De l'allure, et pas seulement esth&#233;tique. 

 J'esp&#232;re que le Nouvel Observateur se satisfera de ses excuses et prendra la mesure d'un entretien qui, en d&#233;pit de cette maladresse r&#233;par&#233;e, ne m&#233;rite pas de n'&#234;tre r&#233;duit qu'&#224; elle. 

 Pourquoi pas Carla ? La r&#233;ponse est &#233;vidente.&#160;  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
