<document>
	<date>2013-11-19</date>
        <title>Pourquoi se g&#234;ner ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Sans tomber dans la partialit&#233; politique, on a le droit de s'interroger sur la lib&#233;ration des paroles honteuses et des comportements inadmissibles au cours de ces derni&#232;res semaines. 

 Le 18 novembre, dans les locaux de Lib&#233;ration, un tueur fou a gri&#232;vement bless&#233;, avec un fusil, un assistant photographe atteint d'une balle de chevrotine, une autre ayant touch&#233; le plafond, puis a quitt&#233; les lieux. Au cours de la m&#234;me journ&#233;e, il a ouvert le feu devant la tour de la Soci&#233;t&#233; g&#233;n&#233;rale &#224; la D&#233;fense puis a pris un automobiliste en otage jusqu'aux Champs-Elys&#233;es, en indiquant qu'il venait de sortir de prison, avant de dispara&#238;tre (Le Figaro). 

 Le 15 novembre, il avait d&#233;j&#224; prof&#233;r&#233; des menaces de mort &#224; BFMTV non sans lancer en partant : "La prochaine fois je ne vous raterai pas". 

 Un signalement pr&#233;cis a &#233;t&#233; donn&#233; de lui et un appel &#224; t&#233;moins diffus&#233;. 

 Cette irruption meurtri&#232;re dans un journal est gravissime et exceptionnelle par son caract&#232;re tragiquement in&#233;dit.  

 En m&#234;me temps, elle n'est que le paroxysme - aujourd'hui - de violences, de saccages et d'impunit&#233;s qui donnent l'impression &#224; beaucoup de citoyens que la France n'est plus v&#233;ritablement gouvern&#233;e ni prot&#233;g&#233;e. L'intol&#233;rable, &#224; tous niveaux, du moindre au crime, se donne la permission d'exister. Il y a des d&#233;lib&#233;rations intimes et des attitudes destructrices qu'un certain terreau nourrit. 

 C'est sans doute injuste mais si on veut bien regarder la r&#233;alit&#233; en face et ne pas se contenter de consid&#233;rations morales qui &#224; chaque fois aboutissent &#224; condamner le Front national qui serait responsable de tout ce qui surgit de mauvais dans notre pays, force est de constater que le pouvoir et ses m&#233;thodes sont &#224; incriminer. 

 Les destructions en Bretagne ou ailleurs, la facilit&#233; avec laquelle les mat&#233;riels d'utilit&#233; publique sont incendi&#233;s et d&#233;grad&#233;s, l'exasp&#233;ration fiscale, les blocages projet&#233;s par des agriculteurs qui affirment n'en plus pouvoir, ces fronts qui naissent spontan&#233;ment ou inspir&#233;s sur un territoire national qui ne sait plus o&#249; donner de la r&#233;volte, l'&#233;pisode tr&#232;s inqui&#233;tant du pr&#233;fet de Haute-Savoie molest&#233; alors qu'il accompagnait des policiers lors d'un contr&#244;le de nuit, constituent autant de signes du d&#233;litement de l'autorit&#233; de l'Etat d&#233;coulant d'abord de la perte de confiance, justifi&#233;e ou non, en l'autorit&#233; de notre pr&#233;sident de la R&#233;publique. 

 Et, je suis navr&#233; de devoir le r&#233;p&#233;ter, d'un climat g&#233;n&#233;ral de laxisme que la philosophie p&#233;nale et l'approche judiciaire de notre garde des Sceaux ont instaur&#233; et qui alt&#232;re consid&#233;rablement le civisme au quotidien. Tristement, Nicolas Demorand a d&#251; reconna&#238;tre "une violence &#233;lev&#233;e" dont souvent ce quotidien - avec son partenaire en information &#233;thique : Le Monde - sous-estime l'impact sur le commun des citoyens. 

 Cette autorit&#233; d&#233;faillante a &#233;t&#233; perceptible d'embl&#233;e dans la conduite de l'&#233;quipe gouvernementale et les couacs et les dysfonctionnements ne sont pas &#224; tourner en d&#233;rision : ils ont r&#233;v&#233;l&#233; comme en haut l'improvisation et l'amateurisme n'&#233;taient pas r&#233;prim&#233;s de sorte qu'en bas, personne n'avait peur de cet appareil d&#233;sarm&#233;. 

 Difficile d'identifier dans chacune de ces manifestations des &#233;l&#233;ments intrins&#232;ques qui leur seraient communs.  

 Pour n'&#233;voquer que l'attaque criminelle contre Lib&#233;ration, je ne suis pas persuad&#233; qu'elle soit le fait d'un dessein coh&#233;rent et structur&#233; visant &#224; cibler la d&#233;mocratie, la libert&#233; d'expression et les m&#233;dias. S'agissait-il d'une entreprise de haine &#224; l'encontre - banque, t&#233;l&#233;vision, presse &#233;crite - de tout ce qui &#233;tait susceptible d'appara&#238;tre comme institutionnel, officiel ? Ou bien plut&#244;t d'un malade anim&#233; par un anarchisme basique, sauvage et meurtrier, tent&#233; par la m&#233;diatisation de sa folie et de sa r&#233;p&#233;tition ?  

 Je sais que l'esprit humain, de gauche ou de droite, a besoin de projeter sur le chaos choquant d'attitudes singuli&#232;res une rationalit&#233; qui rassure, un sens qui nous remette dans les paysages familiers de la psychologie classique m&#234;me d&#233;voy&#233;e. 

 Ce qui est sans &#233;quivoque &#224; la source de toutes ces transgressions, qu'elles se baptisent politiques, &#233;conomiques, sociales ou qu'elles viennent de tr&#233;fonds obscurs et malfaisants, que les d&#233;lits et les crimes les constituent ou les revendications multiples d'une France &#233;clat&#233;e, tient &#224; cette certitude qu'on n'a plus &#224; se g&#234;ner. Que tout est permis puisque non seulement peu est effectivement r&#233;prim&#233; mais que l'exigence m&#234;me de s&#233;v&#233;rit&#233; est affect&#233;e. Puisque discut&#233;e. Le pr&#233;sident ne sort de son &#233;quanimit&#233; bienveillante et tol&#233;rante que pour le racisme et l'antis&#233;mitisme, les seuls maux et mots impardonnables. 

 Le p&#232;re d'Albert Camus lui disait : "Un homme, &#231;a s'emp&#234;che". Une soci&#233;t&#233;, aussi, devrait savoir "s'emp&#234;cher" mais encore faudrait-il qu'on l'aid&#226;t &#224; prendre conscience et acte de cette interdiction si par ignorance ou d&#233;sinvolture elle la tenait pour rien. 

 Ce n'est pas &#224; l'&#233;vidence la voie que le gouvernement a choisie. Une parole qui n'imprime plus, une rigueur qui n'a que le verbe, un d&#233;sordre qu'on ne parvient m&#234;me plus &#224; analyser et donc &#224; contr&#244;ler, des intelligences brillantes mais d&#233;connect&#233;es, un optimisme qui &#224; force d&#233;bilite plus qu'il n'encourage, une permanente et lassante &#233;valuation citoyenne pour nos gouvernants : bonne volont&#233; mais pourraient mieux faire. 

 Pourtant, il y a des personnalit&#233;s, des caract&#232;res, des envies d'authenticit&#233;. Le ministre St&#233;phane Le Foll qui est envoy&#233; &#224; Mots crois&#233;s comme la victime sacrificielle d'un socialisme en naufrage s'en sort &#224; chaque fois remarquablement bien. Parce qu'heureusement il n'a pas tout pris de son ma&#238;tre en politique, Fran&#231;ois Hollande. St&#233;phane Le Foll, lui, parle &#224; peu pr&#232;s de mani&#232;re carr&#233;e, nette, sans fioritures et il ne semble pas &#234;tre totalement &#233;tranger &#224; l'exigence de sinc&#233;rit&#233;, au besoin de v&#233;rit&#233;. J'ai aim&#233; que sans d&#233;tour il d&#233;nonce l'emploi de la violence dans toutes les situations et sur tous les registres. D'abord, un refus absolu &#224; d&#233;cr&#233;ter. Un grand pas pour une gauche qui souvent comprend pour s'&#233;pargner le courage de sanctionner. 

 Tout ce qui, jour apr&#232;s jour, d&#233;figure la France et la rend indigne de la R&#233;publique id&#233;ale que chacun porte en soi. Tout cela vient - j'entends le singulier et le pluriel, les solitudes coupables comme les multitudes et leur bonne conscience - de cette interrogation : "Pourquoi se g&#234;ner" ?  

 Pourquoi, en effet, puisque l'Etat laisse faire et ne cesse pas, par socialisme, de th&#233;oriser ses insuffisances et ses impuissances ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
