<document>
	<date>2011-11-25</date>
        <title>Pour Renaud Van Ruymbeke</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Monsieur le garde des Sceaux, ne croyez pas que je sois un habitu&#233; de ce genre d'adresse alors que c'est seulement la seconde fois que depuis le mois de novembre 2005, date de la cr&#233;ation de ce blog, je prends la libert&#233; d'&#233;crire &#224; un ministre de la Justice. Rachida Dati puis vous, aujourd'hui. J'avoue que ma d&#233;marche me semble plus ais&#233;e qu'hier parce que, en ce qui vous concerne,&#160;je n'ai rien &#224; critiquer, bien au contraire, mais seulement &#224; interc&#233;der aupr&#232;s de vous en faveur d'un magistrat exemplaire. Le hasard m&#233;diatique fait bien les choses puisque je vous ai entendu sur France Inter et que je vous ai lu dans Le Figaro. Rien, dans vos interventions, n'est de nature &#224; me faire perdre espoir. 
 Je ressens pleinement l'honneur d'&#234;tre l'invit&#233; du barreau de Pontoise pour sa rentr&#233;e le 25 novembre mais aussi l'inqui&#233;tude devant la comparution, &#224; huis clos le m&#234;me jour, de Renaud Van Ruymbeke (RVR)&#160;devant le Conseil sup&#233;rieur de la magistrature (CSM). 
 Puis-je d&#233;j&#224; faire valoir qu'il n'est pas neutre pour ce grand juge d'instruction&#160;de n'&#234;tre assist&#233;, dans cette &#233;preuve, que par son coll&#232;gue Jean Bartholin dont tous ceux qui le connaissent louent l'&#233;quilibre et le s&#233;rieux. Cette volont&#233; d'&#233;carter&#160;toute autre d&#233;fense manifeste le souci de RVR de ne placer le d&#233;bat que sur un terrain strictement&#160;proc&#233;dural et professionnel m&#234;me si je vais m'abandonner pour ma part &#224; d'autres consid&#233;rations&#160;plus politiques que techniques auxquelles, j'en suis s&#251;r, vous ne demeurerez pas indiff&#233;rent.&#160; 
 Il n'est pas de mon ressort, m&#234;me si de mani&#232;re diffuse elle est&#160;venue &#224; mes oreilles, de faire r&#233;f&#233;rence &#224; la double argumentation juridique liminaire qui objectera au processus disciplinaire poursuivi. Elle s'attachera &#224; la validit&#233; de la&#160;d&#233;signation des conseillers rapporteurs par le Premier Pr&#233;sident de la Cour de cassation et au fait que les investigations&#160;de l'Inspection - l'enqu&#234;te confi&#233;e au premier pr&#233;sident de la cour d'appel ayant exclu toute saisine du CSM et&#160;valid&#233; le professionnalisme de RVR - ont &#233;t&#233; men&#233;es de mani&#232;re irr&#233;guli&#232;re car leur teneur&#160;aurait d&#251;, selon une jurisprudence r&#233;cente du Conseil d'Etat, &#234;tre port&#233;e &#224; la connaissance de RVR, ce qui apparemment n'a pas &#233;t&#233; fait. Ces points ne sont pas des arguties car s'ils &#233;taient admis, ils permettraient d'embl&#233;e une exon&#233;ration de ce magistrat par le haut - par le droit. 
 Comment ne pas faire allusion au pr&#233;sident de la R&#233;publique quand on soutient aupr&#232;s de vous la cause de RVR ? Il est de notori&#233;t&#233; publique - Nicolas Sarkozy y a mis du sien - que le plus haut repr&#233;sentant de l'Etat, le garant de l'unit&#233; et de l'ind&#233;pendance de la magistrature, n'aime pas RVR. Puis-je souligner que cette hostilit&#233; intellectuelle et politique ne d&#233;montre pas plus l'imperfection professionnelle de RVR que l'enthousiasme amical et ostensible prodigu&#233; au b&#233;n&#233;fice de Philippe Courroye n'&#233;tablit la parfaite comp&#233;tence et int&#233;grit&#233; de celui-ci. Le pr&#233;sident de la R&#233;publique, par l'expression de sentiments qui auraient gagn&#233; par d&#233;ontologie &#224; ne jamais &#234;tre exprim&#233;s, n'est pas un juge incontestable de la qualit&#233; des juges. La conscience de ce rapport pour le moins tendu entre le pr&#233;sident qu'il est et le remarquable magistrat qu'il d&#233;nigre devrait &#224; mon sens conduire le premier &#224; laisser agir le second en toute ind&#233;pendance, sans l'ombre m&#234;me d'une subtile retenue.&#160;Qu'on le veuille ou non, cette queue de poursuite disciplinaire - les griefs par rapport aux poursuites initiales &#233;tant r&#233;duits &#224; presque rien - constitue une apparente menace qui pourrait &#234;tre de nature &#224; peser, si RVR &#233;tait comme beaucoup, sur sa mani&#232;re d'instruire et de progresser dans la recherche de la v&#233;rit&#233;.&#160;Le pr&#233;sident de la R&#233;publique s'honorerait en vous sugg&#233;rant l'abandon de cette pi&#232;tre &#233;p&#233;e de Damocl&#232;s. Il pourrait ainsi laisser RVR continuer &#224; d&#233;montrer, sans &#234;tre incommod&#233; par une d&#233;risoire p&#233;riph&#233;rie, le vide&#160;dans le dossier Karachi,&#160;en d&#233;pit de la mise en cause de certains de ses amis, puisque c'est le point de vue exprim&#233; par Nicolas Sarkozy lors de sa derni&#232;re prestation m&#233;diatique : il n'y a rien, ils n'y sont pour rien et il n'y est pour rien ! 
 C'est vous-m&#234;me que je sollicite directement parce que la comparution de RVR - il fallait attendre la fin de cette affaire Clearstream ! - suit la nomination de votre Directeur de cabinet Fran&#231;ois Molins comme procureur de la R&#233;publique &#224; Paris (Le Monde). Vous avez affirm&#233; qu'il avait &#233;t&#233; excellent dans cette fonction &#224; Bobigny. Je n'en sais rien mais je vous crois. Vous avez affirm&#233; qu'il avait donn&#233; toute satisfaction comme Directeur de cabinet. Sous votre influence b&#233;n&#233;fique, je n'en doute pas, mais hier, avec Mich&#232;le Alliot-Marie, il n'a rien fait qui ait rassur&#233; sur son r&#244;le. Vous avez affirm&#233; qu'il y avait sous toutes les latitudes politiques des nominations de ce type et vous avez parfaitement raison. Je suis persuad&#233; aussi que vous n'auriez jamais pris le risque de soumettre au CSM une candidature qui, avalis&#233;e, aurait conduit &#224; une amplification du pouvoir politique sur la gestion des dossiers sensibles par une Justice soigneusement s&#233;lectionn&#233;e. Donc il ne nous reste qu'&#224; attendre et &#224; juger Fran&#231;ois Molins &#224; l'aune de ses oeuvres et de ses abstentions. 
 Serait-il ind&#233;cent de vous faire part de la proposition suivante que j'exprime &#224; dessein sur un mode cavalier ? Puisque vous avez eu Fran&#231;ois Molins, laissez-nous Renaud Van Ruymbeke !&#160;Il n'y aurait pas une marque plus &#233;clatante de votre bonne foi et de votre &#233;quit&#233; dans l'administration g&#233;n&#233;rale de la justice que de d&#233;barrasser le second plateau de la balance de cette absurde p&#233;rip&#233;tie disciplinaire &#224; l'encontre de RVR puisque sur le premier le CSM vous a permis de placer la promotion de Fran&#231;ois Molins. Rien de farfelu dans cette suggestion dont la mise en oeuvre serait conforme &#224; ce que vous avez su manifester depuis votre arriv&#233;e place Vend&#244;me. Pour dissiper le soup&#231;on ici, prot&#233;gez l'innocence l&#224;. 
 Je ne peux pas terminer ainsi sans vous faire part de mon intuition sur l'essentiel. Dans ces temps troubl&#233;s sur tous les plans, avec la Justice au premier, m&#234;me si vous avez r&#233;ussi l'exploit de pacifier autant que possible ce monde judiciaire en le respectant et en dialoguant sereinement avec lui, il serait inconvenant de continuer &#224; s'en prendre au meilleur d'entre nous. J'ose encore me mettre dans cette communaut&#233; que j'ai quitt&#233;e il y a peu. Je r&#233;p&#232;te qu'il s'agit d'un juge d'instruction qui par la comp&#233;tence, l'int&#233;grit&#233;, la ma&#238;trise absolue qu'il exerce sur un pouvoir qui en a &#233;gar&#233; plus d'un, la simplicit&#233; et la tenue personnelles, fait honneur au corps judiciaire et donc &#224; la d&#233;mocratie. 
 Honneur est un terme qui "jure" avec disciplinaire, vous en conviendrez. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
