<document>
	<date>2013-11-01</date>
        <title>Pour une fois, deux sans trois : acquittement &#224; Nancy</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le 31 octobre au matin, j'aurais pari&#233; sur l'acquittement, le soir, de l'accus&#233; Jean-Louis Muller jug&#233; par la cour d'assises de Meurthe-et-Moselle pour le meurtre en 1999 de son &#233;pouse, qu'il aurait maquill&#233; en suicide. 

 En 2008 et 2010, il a &#233;t&#233; condamn&#233; par deux cours d'assises diff&#233;rentes &#224; vingt ann&#233;es de r&#233;clusion criminelle. 

 Mais dans la soir&#233;e du 31, son acquittement a &#233;t&#233; prononc&#233; et on a pu le voir en larmes embrasser ses enfants au c&#244;t&#233; de Me Eric Dupond-Moretti (EDM), son avocat &#224; nouveau victorieux &#224; la suite d'un combat judiciaire. 

 Si je m'attache &#224; cette affaire et &#224; son d&#233;nouement, ce n'est pas que je souhaiterais me replonger dans une atmosph&#232;re que j'ai quitt&#233;e et cultiver une nostalgie qui n'aurait d'ailleurs rien de honteux. 

 En r&#233;alit&#233;, ayant lu tous les comptes rendus des d&#233;bats dans la presse &#233;crite et sur Internet (Le Figaro, AFP, Le Parisien, Lib&#233;ration),  je me suis aper&#231;u que bien qu'&#233;loign&#233; de Nancy, je ressentais, devinais et percevais avec une lucidit&#233; aiguis&#233;e par la distance le comportement et la strat&#233;gie du redoutable conseil de l'accus&#233;. Plus et mieux sans doute que si j'avais &#233;t&#233; face &#224; lui, tout occup&#233; &#224; batailler. Chaque jour, des informations nous &#233;taient communiqu&#233;es qui certes ne rendaient pas in&#233;luctable l'acquittement mais r&#233;v&#233;laient le processus par lequel Me Dupond-Moretti esp&#233;rait le rendre n&#233;cessaire. 

 Il serait trop facile de faire preuve d'une clairvoyance r&#233;trospective en consid&#233;rant que le doute &#233;tant &#233;quitablement partag&#233; entre le meurtre imput&#233; et le suicide all&#233;gu&#233;, pour une trag&#233;die datant en plus de quatorze ans, l'acquittement devait venir comme une &#233;vidence consacrer cette incertitude. On sait bien que cette derni&#232;re n'a pas toujours &#233;t&#233; consid&#233;r&#233;e comme il convenait et, par ailleurs, le surgissement imp&#233;rieux du doute, du suspens ne na&#238;t pas de rien mais de l'action intelligente et d&#233;cisive de l'avocat. 

 La d&#233;fense a &#233;galement &#233;chapp&#233; au risque - mais limit&#233;, puisque les jur&#233;s savaient peu de chose du pass&#233; judiciaire de Muller et de ses attitudes ant&#233;rieures - d'encourir le reproche d'une manipulation puisque, selon tous les m&#233;dias, l'accus&#233; s'&#233;tait m&#233;tamorphos&#233; et que ce changement - de l'irascibilit&#233; au calme, du caract&#233;riel au ma&#238;tre de soi - ne pouvait avoir &#233;t&#233; inspir&#233; que par EDM. On a constat&#233; la cons&#233;quence b&#233;n&#233;fique, pas la manoeuvre (RTL). 

 Je suis persuad&#233; aussi que paradoxalement - et EDM a d&#251; formidablement exploiter ce registre - le fait de deux condamnations ant&#233;rieures par deux jurys populaires, loin de constituer une incitation &#224; une troisi&#232;me sanction, a pu, au contraire, repr&#233;senter pour ce nouveau jury nanc&#233;ien une tentation de transgression. On va se distinguer et on ne fera pas comme les pr&#233;c&#233;dents ! 

 Selon toutes les remarques sur la pr&#233;sidence de cette cour d'assises, la femme qui l'assumait &#233;tait fine et intelligente. Apparemment, elle faisait preuve de bienveillance &#224; l'&#233;gard de ce conseil pour qui, souvent, "&#231;a passe ou &#231;a casse", et elle n'&#233;tait pas insensible &#224; ses propos et &#224; son ironie. 

 Mais c'est oublier l'essentiel, la force capitale, la vigueur en action : Me Dupond-Moretti lui-m&#234;me. Pas une victoire de la d&#233;fense mais de la justice contre l'injustice, a-t-il d&#233;clar&#233;. C'est beau mais faux. C'est lui seul qui a donn&#233; envie &#224; la cour d'assises de lui donner raison. 

 Je n'avais aucun mal &#224; l'imaginer, puissant, omnipr&#233;sent, dominateur, &#233;puisant pour les adversaires, en d&#233;pit sans doute des entraves que la proc&#233;dure criminelle classiquement abord&#233;e et g&#233;r&#233;e oppose m&#234;me aux talents les plus libres et les plus pugnaces. 

 Je l'entendais presque fermer la bouche du minist&#232;re public avant que celui-ci l'ait ouverte, je le voyais bousculer, rudoyer, r&#233;pliquer, convaincre, d&#233;truire et construire, peu &#224; peu, dans la t&#234;te des jur&#233;s, la possibilit&#233;, la plausibilit&#233;, la certitude d'une double erreur de jugement avant que la cour d'assises de Nancy soit saisie. La leur, la seule bonne, celle qui ne se trompera pas.  

 Je l'observais, si s&#251;r de son pouvoir et de son influence surtout face &#224; des jur&#233;s moins nombreux qu'&#224; une certaine &#233;poque. Donc plus rassembl&#233;s sous son emprise. Lui tout &#224; fait &#233;tranger au narcissisme et &#224; la vanit&#233;, seulement tendu vers l'issue et concentr&#233; sur l'admission d'une innocence puisque son client, derri&#232;re lui, avait d&#233;clar&#233; qu'il l'&#233;tait. Cela suffisait pour qu'il mette tout son &#234;tre et sa conviction programm&#233;e dans la balance. 

 Songeant &#224; cet acquittement qui allait advenir, &#224; cette in&#233;galit&#233; des talents, &#224; cette fabuleuse intelligence du proc&#232;s et &#224; cet art de la plaidoirie - velours et acier m&#234;l&#233;s -, je comprenais comme je n'aurais pas &#233;t&#233; capable d'&#234;tre un avocat sans h&#233;sitation, sans doute, sans incertitude, comme, tout en d&#233;fendant la cause qui m'avait &#233;t&#233; confi&#233;e, j'aurais, dans mon for int&#233;rieur, laiss&#233; venir le poison de la culpabilit&#233; alors que l'innocence &#233;tait &#224; plaider, je me serais laiss&#233; envahir par des ombres dangereuses, des suspicions abusives qui m'auraient d&#233;tourn&#233; de l'accus&#233; pour me faire glisser subtilement de l'autre c&#244;t&#233;. La complexit&#233; de la vie, l'ambigu&#239;t&#233; des choses et des &#234;tres ne m'auraient pas d&#233;sert&#233; au pr&#233;texte qu'un camp m'avait choisi et qu'il convenait que je simplifie, j'&#233;pure en r&#233;pudiant les nuances, les d&#233;tours et les contradictions de la v&#233;rit&#233;. 

 Probablement, parce que j'&#233;tais sujet &#224; la m&#234;me inaptitude au sommaire et au sch&#233;matisme, aux assises de Paris j'ai facilit&#233; des acquittements, que je n'avais pas requis, parce qu'&#224; partir du moment o&#249; l'esprit et le coeur se donnent le droit et la libert&#233; de s'aventurer hors des sentiers battus, on a d&#233;j&#224; un peu perdu, on a d&#233;j&#224; pay&#233; une d&#238;me l&#233;g&#232;re au contradicteur. 

 L'acquittement de Jean-Louis Muller n'a pas &#233;t&#233; une surprise mais il m'a convaincu d'une adh&#233;sion et d'une r&#233;serve. 

 J'admire les tr&#232;s grands avocats p&#233;nalistes mais je ne les envie pas. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
