<document>
	<date>2008-03-09</date>
        <title>Vivre livres !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Pour une fois, je me trouve d'accord, totalement, avec Eric-Emmanuel Schmitt qui est interview&#233; avec d'autres par le Journal du Dimanche. Le Salon du livre, dont Isra&#235;l est l'invit&#233; d'honneur cette ann&#233;e, a fait une erreur et l'appel au boycott lanc&#233; par plusieurs gouvernements et syndicats arabes en est une autre. 

 A partir du moment o&#249; on fait entrer l'Etat, n'importe lequel m&#234;me s'il n'est pas neutre en ces moments dramatiques de la vie internationale que celui d'Isra&#235;l soit en premi&#232;re ligne &#224; Paris, on risque in&#233;luctablement de d&#233;naturer la litt&#233;rature et les livres. Ceux-ci ont des visages, certes, mais c'est celui de leur auteur. Les voix singuli&#232;res, "le grain unique de la voix" qu'&#233;voque Schmitt, les paroles n&#233;es des tr&#233;fonds intimes de chaque homme ou femme qui a eu envie de s'exprimer et de communiquer sa v&#233;rit&#233; sur le monde, les &#233;critures si dissemblables, tortur&#233;es ou lisses, classiques ou syncop&#233;es ont tous ce superbe point commun de n'appartenir qu'&#224; l'humanit&#233; sans fronti&#232;res quand la tentation peut saisir les organisateurs d'en faire des &#233;crivains enclos dans des pays. C'est un grave malentendu que de pr&#233;tendre, avec bonne foi mais avec des cons&#233;quences infiniment perverses, faire entrer la politique dans la litt&#233;rature sinon par la porte, du moins par la fen&#234;tre. Isra&#235;l aujourd'hui invit&#233; d'honneur, demain une autre nation aussi admir&#233;e que contest&#233;e, et ce Salon du livre ne constituera plus qu'une immense vitrine derri&#232;re laquelle on verra moins des auteurs que des repr&#233;sentants, moins des stylistes que des symboles, plus des &#233;trangers que des fr&#232;res. Cette manie, quand on peut faire simple et beau pour favoriser la nudit&#233; de l'universel, d'aller mettre en avant de la bureaucratie et des r&#233;gimes, pour cr&#233;er d'in&#233;vitables dissensions ! 

 J'ai envie de rapprocher la paix rendue possible par le livre, de la violence ma&#238;tris&#233;e gr&#226;ce au livre. Il y a longtemps, aux assises de Bobigny je crois, je me suis trouv&#233; en face d'un accus&#233;, Abdel Hafed Benotman, volubile, intelligent et frondeur. Aucune institution ne r&#233;sistait &#224; ses critiques enflamm&#233;es. M&#234;me excessives, elles ne laissaient pas indiff&#233;rent. Ce n'&#233;tait pas la premi&#232;re fois, et ce ne serait pas la derni&#232;re que m'affrontant &#224; des criminels - lui, c'&#233;taient des vols &#224; main arm&#233;e si je me souviens bien - je songerais au formidable g&#226;chis de talents et de qualit&#233;s gaspill&#233;s pour de mauvaises causes. Comme si la morale et l'honn&#234;tet&#233;&#160; relevaient moins du bagage personnel que de la direction et du sens qu'on lui assignait. J'ai suivi de loin en loin son parcours. J'ai su qu'il &#233;crivait des livres. Dans Lib&#233;ration, et cela ne m'a pas &#233;tonn&#233;, des articles enthousiastes lui ont &#233;t&#233; consacr&#233;s. Un malfaiteur qu'on pouvait c&#233;l&#233;brer dans le registre qui pla&#238;t tant &#224; ce quotidien, quelle aubaine ! Un condamn&#233; condamnant, en quelque sorte. 

 Le JDD, sous la signature d'Anne-Laure Barret, effectue une analyse de la personnalit&#233; de Benotman en &#233;voquant la parution de son dernier roman, un polar. Je ne suis pas oblig&#233; d'adh&#233;rer &#224; la vigueur sulfureuse et provocatrice de certains propos de cet auteur. Ainsi Benotman, &#224; mon sens, affirme n'importe quoi au sujet de la r&#233;tention de s&#251;ret&#233; quand, pour la d&#233;noncer, il souligne : "...Pour convaincre les gens, on prend l'exemple des p&#233;dophiles tueurs d'enfants mais on les trompe." Quelle &#233;trange et absurde assertion que celle qui s'abrite derri&#232;re l'exemple des "p&#233;dophiles tueurs d'enfants" justifiant la r&#233;tention de s&#251;ret&#233;, pour vitup&#233;rer celle-ci ! Que Benotman, ayant longtemps &#233;t&#233; incarc&#233;r&#233;, &#233;prouve de la haine pour des dispositifs r&#233;pressifs pourtant n&#233;cessaires, on peut le comprendre. Mais qu'il ne fasse pas passer les effets de sa subjectivit&#233; souffrante et personnelle, son &#233;ructation r&#233;volt&#233;e pour une r&#233;flexion d&#233;cisive et lucide ! 

 Anne-Laure Barret, reprenant la substance de son point de vue, indique que pour Benotman "une soci&#233;t&#233; qui &#233;limine au lieu de r&#233;ins&#233;rer, c'est la n&#233;gation m&#234;me de la justice et du sens de la peine." Comme on aimerait tous croire au sexe des anges, nourrir les illusions les plus douces et les plus tendres, se persuader que la nature humaine est toujours perfectible, que la r&#233;demption de tous ceux qui ont perp&#233;tr&#233; le pire est possible et qu'il n'existe pas dans notre communaut&#233; une infime minorit&#233; irr&#233;cup&#233;rable ! Dans ces pens&#233;es qu'un humanisme confortable r&#233;chauffe, il y a en permanence l'accusation selon laquelle les d&#233;fenseurs de la loi et de l'ordre &#233;prouveraient de la volupt&#233; &#224; mettre en oeuvre des mesures contraignantes alors qu'elles ne r&#233;sultent que de l'&#233;coute du r&#233;el et d'une approche &#224; la fois g&#233;n&#233;reuse et lucide des mille comportements humains. Ce n'est jamais par plaisir que le dur m&#233;tier de gouverner pour tous s'enracine dans la quotidiennet&#233; publique. Quand on ne parvient pas &#224; r&#233;ins&#233;rer, est-ce &#233;liminer que de maintenir en d&#233;tention ou en s&#251;ret&#233; quand on n'a pas d'autre choix ? Que les id&#233;alistes abstraits cessent de donner des le&#231;ons &#224; ceux qui, dans l'action, tentent de faire le mieux possible avec les moyens du bord et les limites de l'humanit&#233; ! 

 Mais ce ne sont pas ses erreurs qui m'int&#233;ressent chez Benotman. C'est le fait qu'il formule : "Je suis un &#233;crivain qui est devenu voleur et pas l'inverse." Ainsi, le livre cr&#233;e la paix quand, contrairement au Salon du livre, on lui laisse toute la place sans l'alt&#233;rer avec des consid&#233;rations internationales innopportunes. Mais le livre, c'est aussi une chance pour une personnalit&#233; dissidente mais de qualit&#233;, condamn&#233;e hier mais aujourd'hui int&#233;gr&#233;e, de pouvoir se servir de lui pour ouvrir, s'ouvrir d'autres chemins. 

 Paix bienfaisante, guerre l&#233;gitime. A l'ext&#233;rieur ou &#224; l'int&#233;rieur de soi. Vivre livres, c'est l'essentiel ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
