<document>
	<date>2010-06-22</date>
        <title>Pour une grande lessive d'&#233;t&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>Sports</category>
        </categories_set>
        <text>
                 
                         C'est consomm&#233;, la France est &#233;limin&#233;e. Je ne voulais pas publier ce billet avant la d&#233;confiture finale pour ne pas tomber dans une sorte de patriotisme &#224; rebours aussi suspect que l'autre. Pour ma part, apr&#232;s la pitoyable et grotesque fin de semaine que l'&#233;quipe de France nous avait fait vivre, j'aurais souhait&#233; qu'on lui f&#238;t d&#233;clarer forfait et qu'elle soit ramen&#233;e dare-dare au pays. Ce n'est &#233;videmment pas ce qui a &#233;t&#233; d&#233;cid&#233; m&#234;me si la suppression de toute prime a &#233;t&#233; d&#233;cr&#233;t&#233;e. C'est la moindre des choses. 
 La litanie de ce qui sur le plan sportif a &#233;t&#233; d&#233;ficient est interminable. 
 L'entra&#238;neur, la pr&#233;paration, l'h&#244;tel inutilement&#160;somptueux, Rama Yade s'avan&#231;ant puis, comme d'habitude, se r&#233;tractant,&#160;la qualit&#233; du jeu, les prestations lamentables de Govou et d'Anelka, la honteuse attitude du ca&#239;d Rib&#233;ry dont les larmes ne m'ont pas touch&#233; et dont je pensais &#224; tort que la passion du football l'emporterait chez lui sur tout le reste. L'exil du trop bien &#233;lev&#233;, trop beau, trop m&#233;diatique, trop gentil Gourcuff, l'intervention de Zidane se m&#234;lant par ricochet de ce qui ne le regarde plus, le pi&#233;tinement obstin&#233; de Domenech dans une voie sans issue, des vestiaires en proie &#224; la fureur et &#224; la grossi&#232;ret&#233;, Anelka dans son coin prof&#233;rant pour son entra&#238;neur qu'il aille "niquer sa m&#232;re" &#224; la mi-temps de France-Mexique et ce dernier excusant le joueur et &#233;voquant un affrontement normal. La mis&#233;rable conf&#233;rence de presse de Patrick Evra obs&#233;d&#233; par "le tra&#238;tre" plus que par le v&#233;ritable scandale de l'insulte heureusement rapport&#233;e, m&#234;me d&#233;form&#233;e, par l'Equipe. Des joueurs signant une motion plus ridicule qu'audacieuse lue par Domenech &#224; la fois tra&#238;n&#233; dans la boue, impuissant et victime complaisante, pour protester contre l'exclusion d'Anelka et se solidarisant avec lui en ne s'entra&#238;nant pas. Le pr&#233;parateur physique en venant aux mains pratiquement avec le capitaine de l'&#233;quipe. Une F&#233;d&#233;ration prenant acte, constern&#233;e, de cette fronde. Roselyne Bachelot s'acharnant &#224; soutenir ce qui aurait m&#233;rit&#233; un traitement politique plus rude. La d&#233;mission, tout de m&#234;me, d'un homme &#233;coeur&#233; par ces p&#233;rip&#233;ties vaudevillesques et indignes. Domenech changeant &#224; nouveau de position pour expliquer qu'il pensait le contraire de ce qu'il avait affich&#233; et dit.&#160;Les atermoiements et l&#226;chet&#233;s de la plupart de ceux qui, d'une mani&#232;re ou d'une autre, auraient pu dire un mot, arr&#234;ter le massacre et ne pas laisser cette &#233;quipe enfoncer, avec elle, notre pays dans l'opprobre et la ris&#233;e internationale (Le Monde, Le Parisien, Le Figaro, le Journal du Dimanche, L'Equipe, nouvelobs.com).&#160; 
 Il y a eu tout de m&#234;me le match France-Afrique du Sud, une nouvelle d&#233;faite mais on aura tout de m&#234;me marqu&#233; un but en trois matches. 
 Sans surestimer ma lucidit&#233;, je n'ai jamais port&#233; aux nues la plupart de ces joueurs dont l'autarcie, l'absence de classe personnelle, le d&#233;faut d'enthousiasme, le visage blas&#233;, la fr&#233;n&#233;sie somptuaire, la faible exemplarit&#233; interdisaient &#224; l'admiration et &#224; la fraternit&#233; de s'exprimer. J'avoue cependant que je suis d&#233;&#231;u de n'avoir pas entendu de voix dissidentes au cours de toutes ces s&#233;quences, notamment l'obsc&#232;ne protestation collective. Celles d'un Gourcuff, d'un Toulalan, d'un LLoris, notamment. Le naufrage a &#233;t&#233; complet. Il n'a permis &#224; personne de tirer son honneur du jeu. Dans les commentaires, il y en a eu qui, pour se distinguer de la r&#233;probation g&#233;n&#233;rale, sont tomb&#233;s dans l'inepte. Je songe &#224; Julien Dray qui n'en finit pas de chercher sur tout une opinion originale et qui se trompe dans le m&#234;me mouvement, ou &#224; Djamel Debbouze qui "aime cette &#233;quipe de France". En revanche, il faut bien rendre hommage &#224; certains anciens comme Lizarazu, Petit et Dugarry qui, depuis longtemps, ont proclam&#233; haut et fort ce dont nous sommes les t&#233;moins aujourd'hui. On ne les a pas &#233;cout&#233;s parce qu'on a les a crus seulement jaloux alors qu'ils &#233;taient surtout lucides. En revanche, si je partage la d&#233;nonciation vigoureuse de cette &#233;quipe de France faite par Alain Finkielkraut (France Inter)&#160;ou Jacques Attali, je r&#233;cuse le terme de "petites frappes" et de voyous employ&#233; par le premier. Il me semble que c'est une solution de facilit&#233; que d'assimiler ces onze joueurs aux "sopranos" alors que je les per&#231;ois plut&#244;t, dans leur absurdit&#233; sportive et moutonni&#232;re, comme des personnalit&#233;s d&#233;pass&#233;es par le processus de d&#233;sordre et d'incoh&#233;rence&#160;qu'elles ont mis en oeuvre et qu'aucune autorit&#233; ni comp&#233;tence n'a eu le courage d'arr&#234;ter net. 
 Crier haro sur les seuls footballeurs serait une grave erreur. Laurent Blanc saura discriminer entre les caract&#233;riels, les meilleurs abus&#233;s et les apathiques. La r&#233;cr&#233;ation va se terminer. Quant &#224; Domenech, on sait depuis longtemps, au moins depuis l'Euro 2008, qu'il n'&#233;tait ni l'homme ni l'entra&#238;neur de la situation. Cependant, &#224; partir du moment o&#249; des incomp&#233;tents, des l&#226;ches ou des tacticiens au petit pied, une bureaucratie irresponsable n'ont pas cess&#233; de lui maintenir leur confiance, ce n'&#233;tait tout de m&#234;me pas &#224; lui de s'examiner et de se d&#233;clarer mauvais au point de rendre d'initiative son tablier. Il aurait fallu une force de caract&#232;re exceptionnelle pour tirer les cons&#233;quences, &#224; titre personnel, des &#233;checs et de la grisaille du jeu. Aim&#233; Jacquet, qui a longtemps soutenu Domenech et qui se d&#233;fausse aujourd'hui, a fait beaucoup de mal. Comme l'&#233;quipe de France jouait m&#233;diocrement sous son &#233;gide mais qu'elle a gagn&#233; la Coupe du monde tout de m&#234;me, Domenech a sans doute esp&#233;r&#233; que les choses se reproduiraient m&#233;caniquement. H&#233;las, cette fois-ci, L'Equipe a eu raison ! 
 On voit o&#249; je veux en venir. De m&#234;me que, pour Outreau, la responsabilit&#233; de Burgaud engag&#233; dans l'action aurait m&#233;rit&#233; d'&#234;tre appr&#233;ci&#233;e moins rigoureusement que celle des instances de contr&#244;le qui ont failli, les v&#233;ritables coupables sont ceux, personnalit&#233;s devenues m&#233;diatiques et structures collectives comme le Conseil F&#233;d&#233;ral, la DTN,&#160;la Ligue et tous les parasites accroch&#233;s &#224; ces bureaucraties, qui ont choisi puis maintenu Domenech en place. Domenech qui, ensuite, a err&#233; en composant une &#233;quipe de France au gr&#233; de ses humeurs et contre l'avis m&#234;me des joueurs les plus avis&#233;s. Domin&#233; par l'&#233;quipe, il l'a pourtant compos&#233;e. Les Escalettes, Le Gra&#235;t, Houllier et autres, le Conseil f&#233;d&#233;ral qui &#224; une exception pr&#232;s a vot&#233; en 2008 la reconduction de Domenech, les inconscients qui ont voulu jouer au plus fin en favorisant une politique du pire, les incapables qui n'ont pas encore d&#233;missionn&#233; collectivement, ces cliques qui viennent se greffer sur le sport comme des verrues sur un visage - il faut tous les renvoyer, il faut tous les sortir du jeu ! Je ne doute pas que Canal Plus saura, comme pour Houllier, trouver un point de chute &#224; ces inutiles n'ayant m&#234;me pas trouv&#233; le moyen de voir clair et d'agir juste. Mais ils se contenteront de commenter : ce sera une inutilit&#233; moins dangereuse ! 
 Une grande lessive est n&#233;cessaire. Pour une fois, les lampistes sont d&#233;j&#224; accabl&#233;s. Le pouvoir du foot a totalement fait fiasco. Le pouvoir sur le foot a vir&#233; au d&#233;sastre. Ce qui hier &#233;tait passion, salut, lien est devenu pr&#233;bende, rente et d&#233;chirure, envie.&#160;Ce serait une originalit&#233; d'incriminer, dans notre pays, enfin les vrais, les seuls responsables. Je ne crois pas qu'on parle trop de cette France sportive chass&#233;e de la Coupe du monde. Je relierais volontiers ces secousses de toute nature, en Afrique du Sud ou dans l'intimit&#233; trouble de la famille Bettencourt, en les consid&#233;rant comme les sympt&#244;mes d'un pays agit&#233;, sorti de ses gonds et impossible &#224; remettre droit. 
 La France a &#233;t&#233; ternie, d&#233;clare Roselyne Bachelot qui est enfin sortie de la solidarit&#233; sacrificielle pour en arriver &#224; l'essentiel. Alors, une grande lessive d'&#233;t&#233; ! 
 PS je viens d'apprendre que Lloris, Sagna et Gourcuff, s'opposant dans le car&#160;au boycottage de l'entra&#238;nement,&#160;ont d&#251; "s'&#233;craser", le trio de ca&#239;ds Abidal, Rib&#233;ry et Evra&#160;mena&#231;ant de leur "casser la gueule" (nouvelobs.com).Un peu de baume !&#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
