<document>
	<date>2007-07-10</date>
        <title>Pour un Etat de gr&#226;ces</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le pr&#233;sident Sarkozy a d&#233;cid&#233; de supprimer les gr&#226;ces collectives du 14 juillet, traditionnelles depuis les ann&#233;es 1990. Il estime que ce privil&#232;ge r&#233;galien est archa&#239;que et qu'on n'a pas &#224; en user pour favoriser un "d&#233;sengorgement" p&#233;nitentiaire qui rel&#232;ve de la responsabilit&#233; des juges. 

 Comme on pouvait s'y attendre, cette abstention a &#233;t&#233; applaudie par la droite et la gauche et les syndicats de magistrats l'ont salu&#233;e. En m&#234;me temps, on craint une forte effervescence dans les prisons qui pourrait &#234;tre suscit&#233;e par ce refus des gr&#226;ces collectives, l'&#233;tat des lieux souvent indigne, la tension de l'&#233;t&#233;. Le Figaro et le Parisien de ce jour nous fournissent de bonnes enqu&#234;tes &#224; ce sujet. 

 Avant de tenter d'expliquer pourquoi cette d&#233;marche pr&#233;sidentielle me pose un probl&#232;me, je souhaiterais me rassurer en &#233;voquant une nouvelle que j'esp&#232;re fausse, rapport&#233;e par le Point et&#160; qui concerne Arno Klarsfeld. Notre ministre de la Justice aurait, para&#238;t-il, l'intention de le nommer &#224; ce poste important et bienvenu de contr&#244;leur ind&#233;pendant des prisons. Si cette all&#233;gation est exacte, il y aura de quoi s'&#233;tonner de ce d&#233;sir de R&#233;publique irr&#233;prochable qui se d&#233;grade si rapidement en un monde petit, si petit. Apr&#232;s son &#233;chec aux l&#233;gislatives, on pouvait supputer raisonnablement que, pendant quelque temps, on n'entendrait plus parler d'Arno Klarsfeld et qu'on le laisserait m&#233;diter sur les d&#233;fauts conjugu&#233;s de la vanit&#233; et de l'amateurisme. Si les prisons devenaient un lot de consolation pour lui, ce serait une honte et pour les d&#233;tenus qui ont le droit d'attendre mieux et pour la d&#233;mocratie qui n'est pas si d&#233;munie de talents et d'autorit&#233;s qu'elle doive consacrer l'insucc&#232;s &#233;lectoral et l'accomplissement gu&#232;re enthousiasmant des missions multiples qui lui ont &#233;t&#233; confi&#233;es en un trait de temps, on ne sait trop pourquoi. Je m'interroge. Pour &#234;tre dans les bonnes gr&#226;ces du Pouvoir, faut-il &#234;tre battu &#224; une &#233;lection, faire du roller, du v&#233;lo ou du jogging, dire que Nicolas Sarkozy n'est pas Le Pen ? Je n'ose croire que l'avenir, sur ce plan, est in&#233;luctablement programm&#233;. 

 Revenons aux gr&#226;ces collectives qui ne sont pas si &#233;loign&#233;es de ce que je viens d'aborder. 
                 
                                         
                         
                                 Certes, c'&#233;tait un engagement pr&#233;sidentiel. Mais force est de constater que certaines promesses ont su s'adapter &#224; la r&#233;sistance de la r&#233;alit&#233; et aux oppositions des syndicats. Elles ont perdu leur caract&#232;re sacr&#233; sans que quiconque crie &#224; leur trahison. 

 Le refus des gr&#226;ces collectives, certes approuv&#233; unanimement, suscitera doutes et critiques, avec le courage tardif des opportunistes, si jamais l'univers p&#233;nitentiaire en venait, dans les prochains mois, &#224; exploser. Les syndicats p&#233;nitentiaires - le Pouvoir ayant d&#233;montr&#233;, ailleurs, qu'il attachait du prix &#224; l'opinion des syndicats - souhaitaient le maintien de cette tradition r&#233;publicaine, pas seulement pour leur confort mais en raison de leur exp&#233;rience qui valait autant que les discours id&#233;ologiques prodigu&#233;s sur la r&#233;forme des universit&#233;s et le service minimum. Je ne suis pas persuad&#233;, enfin, puisque le pr&#233;sident lui-m&#234;me y a fait allusion, que les&#160; magistrats ne se seraient pas pass&#233;, comme premi&#232;re marque de la reconnaissance de leur ind&#233;pendance, de cet abandon des gr&#226;ces collectives dont ils refusaient l'esprit mais que leur r&#233;alisme acceptait. 

 Le choix ne devait-il se faire vraiment qu'entre la gr&#226;ce collective dans sa d&#233;finition habituelle et sa disparition ? Une pratique intelligente des gr&#226;ces collectives aurait pu &#234;tre mise en oeuvre qui se serait servi de celles-ci pour annoncer, par des discriminations claires et coh&#233;rentes, la politique p&#233;nale &#224; venir, notamment la distinction op&#233;ratoire entre les atteintes aux biens et les agressions contre les personnes ? Il ne se serait pas agi seulement d'exclure de leur b&#233;n&#233;fice certaines transgressions au regard de l'humeur du temps mais de favoriser un am&#233;nagement des peines que les juges auraient rendu d'autant plus clairvoyant et lib&#233;ral qu'il aurait &#233;t&#233; pr&#233;par&#233; par un pouvoir politique soucieux du long terme. 

 Quel message cette abstention va-t-elle, aussi, adresser &#224; la communaut&#233; des d&#233;tenus, toutes infractions confondues ? Les peines planchers, mesure phare de ce d&#233;but de quinquennat sur le plan judiciaire, constituent un signal de s&#233;v&#233;rit&#233; pour les r&#233;cidivistes majeurs ou mineurs. Elles vont rassurer l'opinion publique qui, pour attendre des r&#233;formes plus d&#233;cisives, ne fera pas fi de cette mesure de fermet&#233;. Les gr&#226;ces collectives auraient eu le m&#233;rite de conjuguer imm&#233;diatement, avec cette rigueur n&#233;cessaire, une g&#233;n&#233;rosit&#233; lucide qui, pour &#234;tre coutumi&#232;re, n'&#233;tait pas forc&#233;ment absurde. En effet, quoi de plus essentiel que de faire percevoir et &#224; ceux qui vont la subir et aux citoyens qu'une politique p&#233;nale digne de ce nom se caract&#233;rise par un humanisme vigoureux, un coeur arm&#233;, une palette d'actions qui savent aller de la compr&#233;hension &#224; l'inflexibilit&#233; ? Faute d'un tel message, on risque de se retrouver au coeur de ces programmes h&#233;mipl&#233;giques qui, choisissant une part du r&#233;el ou une manifestation de sensibilit&#233;, oublient la globalit&#233; et se contentent au fond de peu. Pour ma part, je trouve dommage qu'on se soit priv&#233; du symbole fort des gr&#226;ces collectives pour pr&#233;senter une d&#233;mocratie &#224; la fois sans complaisance et sans haine. 

 Enfin, je ne pr&#233;tends pas assimiler le bouclier p&#233;nitentiaire au bouclier fiscal. Loin de moi l'id&#233;e de comparer ce qu'on pr&#233;voit pour les riches innocents avec ce qu'on refuse aux pauvres d&#233;tenus mais tout de m&#234;me, une soci&#233;t&#233; ne s'honorerait-elle pas en gardant le sens des mesures, en ciblant bien les compassions et en acceptant, lors d'un rite r&#233;publicain, de ne pas donner &#224; la part enferm&#233;e de la population l'impression qu'elle compte pour rien quand l'autre privil&#233;gi&#233;e compte pour beaucoup ? Il y a des choix politiques qui peuvent, dans une soci&#233;t&#233; d&#233;mocratique, appara&#238;tre comme des fautes de go&#251;t. 

 Je me sens d'autant plus convaincu dans la r&#233;daction de ce billet que mon m&#233;tier, mon exp&#233;rience et ma r&#233;flexion ne me conduisent pas naturellement vers l'indulgence singuli&#232;re ou collective. Mais je n'aime pas ajouter de la rigueur &#224; la rigueur. Je n'aime pas approuver une rectitude qui ne fait du bien qu'&#224; celui qui en use. 

 J'&#233;prouve de la nostalgie pour l'Etat de gr&#226;ces.   
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
