<document>
	<date>2006-10-26</date>
        <title>Le lapin de Dhorasoo</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce n'est rien qu'une petite d&#233;ception qui est rest&#233;e dans ma m&#233;moire. Son souvenir est raviv&#233; par les articles consacr&#233;s &#224; Vikash Dhorasoo, dont son portrait aujourd'hui dans Lib&#233;ration.

 J'ai suivi le feuilleton du conflit avec son entra&#238;neur au PSG puis de son licenciement. J'ai relev&#233; que comme Yannick Noah, Joey Starr, Lilian Thuram, il s'&#233;tait abonn&#233; au dernier sport national : dire du mal de Nicolas Sarkozy. C'est devenu un must. Apr&#232;s tout, pourquoi pas ? On a les modes qu'on peut, les plus commodes &#233;tant celles qui suscitent l'assentiment de quasiment tous les m&#233;dias. L'hostilit&#233; &#224; Bush se sent moins seule, en France. 

 Mon anecdote est d&#233;risoire. Elle n'est tout de m&#234;me pas sans int&#233;r&#234;t quand l'image qu'on dessine de Dhorasoo est certes celle d'un grand footballeur mais aussi celle d'un &#234;tre atypique dans le milieu sportif, fantaisiste, d&#233;contract&#233;, intelligent, pas obs&#233;d&#233; par l'argent, les mannequins et le mode de vie repli&#233; de la plupart de ses coll&#232;gues. Bref, quelqu'un de d&#233;cal&#233; et de sympa. 

 C'&#233;tait juste apr&#232;s la d&#233;signation des joueurs pour la Coupe du monde par Raymond Domenech. J'avais accept&#233; de participer &#224; la "premi&#232;re" d'une &#233;mission sur France-Culture dont l'id&#233;e m'avait beaucoup plu. Il s'agissait de faire se rencontrer deux personnalit&#233;s appartenant &#224; des mondes totalement diff&#233;rents, pour un dialogue de deux heures dont une demi-heure &#224; monter serait conserv&#233;e. L'originalit&#233; de la chose tenait &#224; ce que l'identit&#233; de votre interlocuteur ne vous &#233;tait communiqu&#233;e que tr&#232;s peu de temps avant le jour J, avec la r&#233;ception d'un dossier d'information sur lui. Un footballeur et un avocat g&#233;n&#233;ral, &#224; la philosophie et &#224; la vision du monde infiniment contrast&#233;es, j'&#233;tais enthousiaste pour cette exp&#233;rience que ma passion de "sportif en chambre" rendait encore plus excitante. 

 Le rendez-vous, une semaine avant, avait &#233;t&#233;&#160; fix&#233; dans un jardin public. Lui comme moi avions donn&#233; notre accord sans r&#233;serve &#224; l'animatrice qui devait &#234;tre pr&#233;sente sans intervenir. Je ne me leurrais pas. Dhorasoo et moi, si nous avions pu choisir, aurions &#233;lu sans doute d'autres partenaires. J'aurais pr&#233;f&#233;r&#233; Gr&#233;gory Coupet ou Jean-Jacques Goldman. Lui, je ne sais pas qui. 

 D'abord, au cours de la semaine, une inqui&#233;tude et des difficult&#233;s pour la garde de ses deux enfants. J'ai propos&#233; de les accueillir chez moi o&#249; nos &#233;changes pourraient se d&#233;rouler. Deux jours avant la date pr&#233;vue, annulation. J'ai pens&#233; que, de mani&#232;re surprenante, Dhorasoo n'avait pu trouver une solution pour sa prog&#233;niture. La r&#233;alit&#233; &#233;tait plus triviale. A la date fix&#233;e et accept&#233;e par lui, il a particip&#233; &#224; une parade publicitaire de plusieurs heures pour un quelconque sponsor. 

 Ce n'&#233;tait rien. Mais d&#233;j&#224; alors, le tr&#232;s l&#233;ger &#233;cart entre l'image, absolument pas mercantile et int&#233;ress&#233;e, qu'on pouvait avoir de lui et cette d&#233;robade m'avait surpris. 

 L&#233;g&#232;re d&#233;ception, sentiment d'avoir &#233;t&#233; flou&#233;, regret d'avoir manqu&#233; une opportunit&#233; &#224; laquelle je tenais. Dont il se fichait probablement. Pourquoi m'avoir donn&#233; cette fausse joie ? 

 Je n'ai plus jamais entendu parler de cette &#233;mission. Dommage : faire ouvrir les yeux, le coeur et l'esprit sur son apparent contraire peut faire du bien. Cela m'aurait fait du bien.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
