<document>
	<date>2007-08-25</date>
        <title>Pr&#233;lude</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         C'est comme un pr&#233;lude qui contient l'op&#233;ra &#224; venir et dont chaque th&#232;me sera d&#233;velopp&#233; par la suite. 

 Depuis quelques jours, sur tous les plans, l'actualit&#233; a brill&#233; de mille feux grotesques, path&#233;tiques, tragiques, judiciaires, politiques et m&#234;me litt&#233;raires. Je ne vais qu'allusivement les effleurer avant sans doute, plus tard, de reprendre les principaux. Je profite aussi de ce billet pour indiquer que je ne pourrai r&#233;pondre aux commentaires qu'&#224; partir du 27 au soir. 

 Fanny Ardant, dont les provocations sont habituellement mieux inspir&#233;es, aurait du se taire plut&#244;t que de qualifier le fondateur des Brigades rouges, Renato Curcio, de&#160; "h&#233;ros", avec d'autres stupidit&#233;s &#224; la cl&#233;. Etre actrice ne donne pas le droit de dire n'importe quoi. C'est une grande sagesse que de savoir rester dans son champ de comp&#233;tence. 

 On a interpell&#233; et mis en examen la personne soup&#231;onn&#233;e d'avoir tu&#233; de 52 coups de couteau cette vieille dame de 96 ans. On ne conna&#238;t que son pr&#233;nom et la premi&#232;re lettre de son nom. Les lecteurs de journaux sont-ils des d&#233;biles auxquels il faut cacher la v&#233;rit&#233; sur les origines des malfaiteurs pr&#233;sum&#233;s ? 

 Yasmina Reza vient d'&#233;crire un livre - un &#233;trange r&#233;cit, au fond un dialogue - sur la campagne pr&#233;sidentielle de Nicolas Sarkozy, sur celui-ci et sur elle-m&#234;me. Ce qui frappe, c'est la forte pr&#233;sence du personnage de l'auteur Yasmina Reza, en d&#233;pit de sa modestie affich&#233;e. Nicolas Sarkozy, pris, &#233;pingl&#233;, lou&#233; et observ&#233; dans mille s&#233;quences parfois aussi rapides que l'&#233;clair, le temps d'un songe, d'une pens&#233;e, d'un regret, d'un souffle, est nimb&#233; d'une aura romanesque, d'un brouillard flou d'aventurier triste et d'exceptionnel artisan de son triomphe exclusif. C'est mieux qu'un livre r&#233;ussi, c'est un regard nouveau sur une r&#233;alit&#233; vieille comme le monde et sur une personnalit&#233; sans &#233;gale : la passion du pouvoir et Nicolas Sarkozy. Et, derri&#232;re, on sent, dans ou entre les lignes, Yasmina qui r&#233;pond &#224; Nicolas ou qui se retient pour ne pas le faire. 

 Surtout, ce sont les suites de l'affaire Evrard. Il est clair qu'&#224; propos de cette criminalit&#233; sexuelle, de cette p&#233;dophilie gravement renouvel&#233;e, les bonnes orientations ont &#233;t&#233; d&#233;cid&#233;es. Ex&#233;cution compl&#232;te de la peine puis, apr&#232;s avis d'une commission, enfermement th&#233;rapeutique s'il y a lieu. Je ne me dissimule pas le paradoxe qu'il y a &#224; mettre en oeuvre cette s&#233;v&#233;rit&#233; exemplaire &#224; l'encontre de condamn&#233;s qui, sans abus de langage, sont &#224; la fois victimes de leur constitution et in&#233;luctablement engag&#233;s dans le pire. Il m'a toujours sembl&#233;, bien avant la campagne pr&#233;sidentielle, que notre syst&#232;me d'ex&#233;cution des peines, notamment criminelles, &#233;tait absurde puisqu'il posait comme un principe la n&#233;cessit&#233; de lib&#233;rations avant l'heure, quelles que soient les cat&#233;gories d&#233;lictuelles ou criminelles consid&#233;r&#233;es. J'esp&#232;re que l'impulsion d&#233;cisive donn&#233;e pour mieux d&#233;fendre les enfants saura &#234;tre &#233;tendue, apr&#232;s r&#233;flexion, &#224; des situations et des comportements concernant la criminalit&#233; agressive et violente. Il me semble pertinent de m'inscrire en faux contre une affirmation de l'un de mes coll&#232;gues, M. Janas, soutenant qu'une peine est faite pour &#234;tre "am&#233;nag&#233;e". Non, une peine est faite pour &#234;tre ex&#233;cut&#233;e. 

 Enfin, la politique, projet&#233;e ou r&#233;alis&#233;e par Nicolas Sarkozy dans le domaine p&#233;nal, fait l'objet d'une critique de gauche, o&#249; l'humanisme est invoqu&#233; de mani&#232;re m&#233;canique contre les r&#233;formes que la s&#251;ret&#233; publique impose et que la sauvegarde des personnes et des biens rend urgentes. C'est par exemple le "populisme p&#233;nal" qui lui est reproch&#233; par deux avocates dans Lib&#233;ration r&#233;cemment. Pour ma part, modestement je voudrais offrir ma contribution &#224; une appr&#233;ciation favorable de ces mesures tout en mettant en &#233;vidence le besoin d'une m&#233;thode qui laisse &#224; l'intelligence le temps de se d&#233;ployer, aux professionnels et sp&#233;cialistes le temps de se concerter et d'envisager une hi&#233;rarchie lucide des r&#233;formes, aux politiques le temps d'accomplir leur t&#226;che dans la s&#233;r&#233;nit&#233; et non dans une pr&#233;cipitation que le fait de vouloir coller &#224; la r&#233;alit&#233; risque, si on n'y prend garde, de rendre in&#233;vitable et permanente. Ainsi, je ne suis pas persuad&#233; qu'en mati&#232;re judiciaire, il faille faire sortir du chapeau pr&#233;sidentiel une floraison d'id&#233;es dict&#233;es par les drames ou les incons&#233;quences du pr&#233;sent. Notamment en remettant &#224; l'ordre du jour la tenue d'un "faux" proc&#232;s pour les malfaiteurs d&#233;clar&#233;s irresponsables au nom d'un travail de deuil qui devient une tarte &#224; la cr&#232;me sans v&#233;ritablement consoler les victimes. La justice s'accommode mal d'une politique &#224; r&#233;actions. 

 Il faut accepter de penser lentement et longuement pour agir vite, et pour longtemps. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
