<document>
	<date>2007-03-08</date>
        <title>Projet d'espoir ou le cercle carr&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Continuons mon petit jeu en guise de pr&#233;lude. Ce serait une erreur de croire que des soutiens prestigieux et vindicatifs puissent tenir lieu d'argumentation alors qu'on attend des candidats qu'elle soit profonde et sans d&#233;magogie. Pour voter en faveur de Nicolas Sarkozy, Simone Veil est-elle contrainte d'&#234;tre si m&#233;prisante &#224; l'&#233;gard de Fran&#231;ois Bayrou et de son entourage ? Etonnant. Amusant, en revanche, comme Jean-Louis Borloo s'amuse &#224; attiser pour rien la curiosit&#233; du citoyen alors que celui-ci est au fait depuis longtemps : il sait que le ministre va donner sa voix &#224; Nicolas Sarkozy. Je me demande parfois si on nous prend pour des demeur&#233;s que n'importe quelle manoeuvre pourrait &#233;garer ou rallier. Ce matin, j'ai lu dans une d&#233;p&#234;che sur lemonde.fr que dans son nouveau livre "Projet d'espoir", Fran&#231;ois Bayrou se d&#233;clare oppos&#233; &#224; la baisse de la majorit&#233; p&#233;nale, pr&#244;ne la rapidit&#233; des sanctions, pr&#233;f&#232;re les travaux d'int&#233;r&#234;t g&#233;n&#233;ral &#224; la prison et souhaite donner un statut particulier au garde des Sceaux qui serait investi par le Parlement "afin qu'il &#233;chappe aux pr&#233;f&#233;rences partisanes". C'est, r&#233;sum&#233; rapidement, son programme en mati&#232;re de justice. Tout de m&#234;me, j'ai d&#233;sir&#233; en avoir l'esprit net et j'ai fini par trouver ce livre qui venait d'&#234;tre distribu&#233;. Laissons le tr&#232;s court chapitre sur la s&#233;curit&#233; qui ne traite que des jeunes mineurs et des banlieues. Venons-en &#224; celui consacr&#233; &#224; la justice. Il est &#224; peine plus dense. Avant d'aborder le fond, une anecdote. Il y a quelques mois, j'avais &#233;crit &#224; Fran&#231;ois Bayrou pour d&#233;noncer la position qu'il avait prise en faveur de Cesare Battisti, sans doute pouss&#233; par Fred Vargas qui est, je l'ai su apr&#232;s, l'une de ses amies. Il m'avait laiss&#233; un message t&#233;l&#233;phonique, se disant outrag&#233; par le ton de mon courrier et proposant une rencontre. Elle ne s'est &#233;videmment jamais faite. Longtemps, je n'ai pas &#233;t&#233; insensible au climat intellectuel du centrisme m&#234;me si sa possibilit&#233; de traduction politique autonome me semblait peu plausible. Dans les ann&#233;es 90 j'avais particip&#233; &#224; des c&#233;nacles d'experts, &#233;tant acquis que dans les structures partisanes les techniciens, m&#234;me pertinents, n'ont aucun poids par rapport aux politiques, m&#234;me stupides. Je me souviens alors avoir propos&#233; un nouveau statut du garde des Sceaux. Selon moi, il convenait de le sortir du gouvernement pour lui assigner un r&#244;le plus neutre ou de l'y laisser mais en lui imposant une impartialit&#233; rassurante pour la justice. J'&#233;voque cet &#233;pisode ancien parce que j'ai retrouv&#233; ce th&#232;me plus d&#233;velopp&#233; dans les consid&#233;rations judiciaires de Fran&#231;ois Bayrou. Ce qui me semblait alors une id&#233;e &#224; exploiter a perdu son charme aujourd'hui, m&#234;me si on l'enrobe d'un aval parlementaire. Mieux vaut rester et penser "simple" en conservant au minist&#232;re de la Justice sa structure actuelle mais en r&#233;fl&#233;chissant sur la n&#233;cessit&#233; ou non de maintenir un lien politique entre celui-ci et l'univers judiciaire. Pour ma part, je suis partisan de demeurer avec ce que la pratique a su cr&#233;er : un garde des Sceaux ne se m&#234;lant plus de la gestion des affaires particuli&#232;res mais &#233;dictant des orientations g&#233;n&#233;rales pour favoriser rigueur et coh&#233;rence sur l'ensemble du territoire. Par ailleurs, je ne crois pas qu'un Procureur G&#233;n&#233;ral de la Nation, fonction sugg&#233;r&#233;e par Nicolas Sarkozy, constituerait un facteur d'unit&#233; en l'&#233;tat actuel du monde judiciaire qui bout d'impatience, d'antagonismes et de controverses. O&#249; irait-on le chercher ? Quelle personnalit&#233; serait assez forte pour s'imposer et &#234;tre unanimement respect&#233;e ? Surtout, seul un ministre de la Justice conscient de ses droits et devoirs, ne s'effa&#231;ant pas pour complaire &#224; la magistrature mais soucieux de s'affirmer sans surench&#232;re d'aucune sorte, sera &#224; m&#234;me de donner aux professionnels de la justice une l&#233;gitimit&#233; et une protection indiscutables. Pour le reste, force est d'admettre qu'en dehors de g&#233;n&#233;ralit&#233;s vagues et joliment d&#233;mocratiques sur le r&#244;le de la justice dans notre pays, Fran&#231;ois Bayrou tombe dans un panneau qui fait toujours bien : celui de la pr&#233;tendue d&#233;pendance du judiciaire par rapport au politique. Alors que l'analyse devrait &#234;tre plus fine. Ce n'est pas parce qu'elle est d&#233;pendante que la justice fonctionne mal. C'est d'une certaine mani&#232;re parce qu'elle ne l'est pas assez que l'institution conna&#238;t des d&#233;faillances et des dysfonctionnements. En effet, &#224; force de se camper dans une autarcie qui la prive du regard politique et de celui de la soci&#233;t&#233; civile, la justice est ind&#233;pendante, certes, mais se d&#233;lite. Ce concept d'ind&#233;pendance, si cher &#224; une magistrature &#233;prise d'auto-gouvernement, m&#233;riterait d'&#234;tre remplac&#233; par celui de responsabilit&#233;. Encore quelques broutilles comme la nomination des procureurs g&#233;n&#233;raux par le ministre apr&#232;s avis conforme du conseil sup&#233;rieur de la Magistrature. Pourquoi pas, m&#234;me si on peut regretter cette volont&#233; d'exclure le politique du seul champ qui lui restait et qui pouvait s'opposer victorieusement au risque de corporatisme ? Les procureurs g&#233;n&#233;raux n'auront plus droit au Conseil des ministres mais au CSM. Les intelligents non complaisants gagneront-ils au change ? Enfin, il &#233;tait normal qu'on y vienne. C'est un passage oblig&#233;. Il faut faire pleurer, manifester du coeur et de la sensibilit&#233;. On s'apitoie sur les prisons en donnant de cet univers une vision h&#233;mipl&#233;gique : on plaint les condamn&#233;s mais on oublie les infractions, on fait dans l'humanisme mais on met entre parenth&#232;ses les victimes. La d&#233;magogie, c'est ne pas &#234;tre capable, m&#234;me dans un chapitre d'orientations g&#233;n&#233;rales et g&#233;n&#233;reuses, d'appr&#233;hender la pl&#233;nitude du probl&#232;me, l'ensemble de la r&#233;alit&#233;. Difficile de combattre avec vigueur et conviction des mesures &#224; la fois vagues et m&#233;diocrement incarn&#233;es dont on ne sait m&#234;me pas quelle philosophie va les inspirer. Ma d&#233;ception est vive, surtout sur ce plan. On aurait pu attendre la mise en lumi&#232;re d'une philosophie originale tenant les deux bouts de la cha&#238;ne judiciaire : ce qu'on doit &#224; la justice, ce qu'elle doit aux citoyens ; la compr&#233;hension mais la rigueur ; la s&#233;v&#233;rit&#233; mais l'&#233;quit&#233; ; le d&#233;bat dans la contradiction authentiquement assur&#233;e; une ind&#233;pendance mais avec un contr&#244;le professionnel approfondi ; la libert&#233; des pratiques mais avec une nouvelle responsabilit&#233; comme contrepartie ; des moyens financiers, mat&#233;riels et humains mais avec une obligation d'efficacit&#233; et de rapidit&#233;, la mise en oeuvre d'un service public digne de ce nom ; des prisons d&#233;centes mais dont on ne d&#233;nierait pas le caract&#232;re irrempla&#231;able pour une multitude de condamn&#233;s ; un humanisme mais vigoureux, une morale mais op&#233;rationnelle et active. De l'&#226;me, de l'intelligence et, avant tout, le citoyen au centre de la politique judiciaire. Rendre la justice plus estim&#233;e, ce serait une belle ambition pour des politiques. Mais projet d'espoir ? Comme un cercle carr&#233;. Un zeste d'apparent r&#233;alisme avec le projet, un fragment d'utopie avec l'espoir. Le projet corrige ce que l'espoir a de joliment flou. L'espoir met du r&#234;ve dans la substance superficielle du projet. On gagne sur les deux tableaux. On sp&#233;cule sur le vaguement pr&#233;cis et le vraiment vague. Cela ne fera pas une politique de la justice. On n'est plus si loin du 22 avril. L'imagination presse. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
