<document>
	<date>2006-01-20</date>
        <title>Pr&#233;vention, r&#233;pression : le tout-sommaire</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Aujourd'hui m&#234;me, le Comit&#233; interminist&#233;riel de pr&#233;vention de la d&#233;linquance, r&#233;cemment institu&#233;, est pr&#233;sid&#233; par le Premier ministre. Excellente initiative, si elle ne vise pas seulement &#224; donner l'illusion d'une action, par l'instauration d'un organisme de plus. Si ce Comit&#233; est destin&#233; non seulement &#224; faire nombre mais &#224; favoriser une politique coh&#233;rente et durable &#224; l'&#233;gard de la soci&#233;t&#233;, de ce qui peut la structurer, l'&#233;quilibrer et la pacifier, son utilit&#233; sera indiscutable et peut-&#234;tre reconnue par tous, ce qui le mettra &#224; l'abri des remous partisans. Modestement, je propose d&#233;j&#224; &#224; cette nouvelle instance une t&#226;che intellectuelle et p&#233;dagogique qui ne sera pas mince compte tenu de l'ignorance ou de l'id&#233;ologie, toutes deux ayant pour effet de masquer le r&#233;el.&#160; Il me semble urgent, tant le malentendu pourrit beaucoup de nos d&#233;bats, de cesser d'opposer m&#233;caniquement pr&#233;vention et r&#233;pression alors qu'elles sont &#233;videmment n&#233;cessaires l'une et l'autre. L'id&#233;e de cette note m'est venue, paradoxalement, &#224; la lecture d'un remarquable article paru dans le Monde du 18 janvier et ayant pour titre : Quand le lyc&#233;e br&#251;le. Son auteur, un enseignant, Andr&#233; Loez, apr&#232;s avoir analys&#233; finement et de mani&#232;re originale le ph&#233;nom&#232;ne des violences et des d&#233;vastations dans les &#233;tablissements scolaires - se demandant si " c'est peut-&#234;tre tout simplement la civilisation qui part en fum&#233;e faute d'une parole qui apaise" - termine malheureusement son texte par ce poncif : "nous sommes nombreux &#224; ne pas &#234;tre dupes des solutions fausses du tout-s&#233;curitaire ". On a &#233;crit "tout-s&#233;curitaire", et tout serait dit ! L'adversaire serait terrass&#233; par la force de cette alliance de mots devenue si p&#233;jorative que celui qui pr&#233;tendrait encore en sauver le sens le ferait en tremblant. D'abord, quelle &#233;trange manie que celle qui a consist&#233; &#224; d&#233;voyer par le vocabulaire ces belles notions de s&#251;ret&#233;, de tranquillit&#233; et de s&#233;curit&#233;. La s&#233;curit&#233;, devenue s&#233;curitaire, est frapp&#233;e d'un sceau inf&#226;me et d'une r&#233;probation de principe, non &#224; cause de sa r&#233;alit&#233; mais du mot qui la travestit. Il n'est que temps de s'indigner devant ce coup de force permanent qui fait de citoyens lucides et responsables des obs&#233;d&#233;s et des malades. Ensuite, croit-on vraiment que la soci&#233;t&#233; invente, pour se faire plaisir et se donner des frissons, ces drames de la d&#233;linquance et de la criminalit&#233; qui offensent quotidiennement des vies, des familles et des situations ? Trop souvent, les contempteurs d'une politique efficace de s&#251;ret&#233; et de tranquillit&#233; publiques r&#233;agissent comme si on avait le choix et que le citoyen pouvait, &#224; discr&#233;tion, ou bien s'abandonner aux d&#233;lices de l'ang&#233;lisme ou tomber dans les affres de la r&#233;pression. C'est la r&#233;alit&#233; qui enseigne et non pas l'inverse. On a d&#233;j&#224; &#233;limin&#233; - il a fallu longtemps - la perversion de croire que l'ins&#233;curit&#233; &#233;tait un phantasme. Il convient maintenant de se d&#233;barrasser de cette absurde croyance qui n'est pas loin de laisser penser qu'on s'angoisse parce qu'on l'a bien voulu.  Enfin, n'est-ce-pas m&#233;priser un peu trop facilement les adeptes de la r&#233;pression que de les d&#233;crire comme enferm&#233;s dans cet unique univers et indiff&#233;rents &#224; tout ce qui pourrait constituer une action de pr&#233;vention ? Il n'est personne qui ne sache que r&#233;pression et pr&#233;vention repr&#233;sentent les deux bouts d'une cha&#238;ne qui part de la soci&#233;t&#233; dans ses profondeurs pour se terminer dans le for int&#233;rieur des responsables et des coupables. La pr&#233;vention a des effets lents, malais&#233;s &#224; percevoir et sans incidence sur l'imm&#233;diatet&#233; du crime ou du d&#233;lit. Lorsqu'un acte a&#160; franchi la fronti&#232;re qui s&#233;pare la pr&#233;vention de la r&#233;pression, il faut bien que celle-ci le prenne en charge. Rien n'est plus niais - ou plus b&#234;tement partisan - que de continuer &#224; clamer "pr&#233;vention, pr&#233;vention " quand le probl&#232;me ne se pose plus &#224; ce niveau mais au-del&#224;. Lorsque la r&#233;pression est n&#233;cessaire, cela ne signifie pas que la pr&#233;vention a &#233;chou&#233;. La premi&#232;re comble les multiples et in&#233;vitables lacunes de la seconde. Alors, de gr&#226;ce, cessons de parler du "tout-s&#233;curitaire" comme si, par cette injure supr&#234;me, on parvenait &#224; mettre en parenth&#232;ses une r&#233;alit&#233; qu'on ne veut pas voir. Le "tout-s&#233;curitaire", cette banalit&#233; du vocabulaire, cette fausset&#233; du fond, c'est du "tout-sommaire". Je ne me leurre pas. Cette note ne sera qu'une modeste contribution &#224; la r&#233;flexion de ce Comit&#233;. J'esp&#232;re que celui-ci saura ne pas &#234;tre h&#233;mipl&#233;gique. Je n'oublie pas Outreau qui mobilise beaucoup de notre attention en ces jours. Le moment venu, je tenterai de dire ce que j'en pense, une fois que la commission parlementaire aura accompli sa mission. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
