<document>
	<date>2015-03-19</date>
        <title>Quand ils veulent, ils peuvent !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le projet de loi sur le renseignement, dont les grandes orientations ont &#233;t&#233; communiqu&#233;es par Le Figaro, est examin&#233;, le 19 mars, par le Conseil des ministres. 

 Il est positif &#224; plus d'un titre. 

 Le pouvoir socialiste est capable de tenir un engagement. A la suite des trag&#233;dies criminelles du mois de janvier et de la fusion r&#233;publicaine du 11, le Premier ministre avait assur&#233; qu'une r&#233;flexion allait &#234;tre men&#233;e et des mesures prises pour pallier les failles qui avaient &#233;t&#233; constat&#233;es dans le fonctionnement et l'action des services de renseignement.  Contrairement &#224; ce qu'on craignait, parce que dans d'autres domaines on avait &#233;t&#233; &#233;chaud&#233;, cette promesse a &#233;t&#233; respect&#233;e et sa concr&#233;tisation est ce projet de loi. 

 Quand le pouvoir veut, il peut. 

 Lorsqu'un v&#233;ritable consensus est possible parce qu'il est fond&#233; non seulement sur des indignations et des r&#233;sistances communes mais sur une volont&#233; op&#233;ratoire et une approche technique fuyant l'ang&#233;lisme et n'ayant pour seule obsession que de faciliter la lutte contre le terrorisme, une forme d'unanimisme politique peut &#234;tre au rendez-vous. Si le texte n'est pas trop alt&#233;r&#233; lors du d&#233;bat parlementaire, le groupe UMP envisage de le voter. En tout cas, il semble que Nicolas Sarkozy soit sur cette ligne. 

 Quand le pouvoir est de bonne foi, il peut rassembler. 

 Ce projet de loi - et c'est l'essentiel - accro&#238;t les moyens des services et veille, contrepartie n&#233;cessaire, &#224; un contr&#244;le renforc&#233; de ceux-ci. 

 Le cadre juridique va &#234;tre strictement d&#233;limit&#233; : pour la premi&#232;re fois, un cadre l&#233;gal g&#233;n&#233;ral sera offert "&#224; des activit&#233;s susceptibles de porter atteinte &#224; la vie priv&#233;e et au secret des correspondances". "Le renseignement ne sera plus hors la loi " (Le Monde). 

 Les moyens vont &#234;tre renforc&#233;s, surtout &#224; cause de ce point capital : "les services vont pouvoir infiltrer et surveiller les terroristes potentiels gr&#226;ce &#224; des autorisations administratives sans passer par la case judiciaire". Gain de temps et d'efficacit&#233;. 

 Les linguistes, analystes ou ing&#233;nieurs charg&#233; de d&#233;busquer pr&#233;ventivement les menaces terroristes disposeront d'une palette &#233;largie d'outils infiniment sophistiqu&#233;s pour &#233;couter, surveiller, intercepter et enregistrer. Le combat pour la bonne cause ne sera plus en permanence en retard par rapport &#224; l'inventivit&#233; somptuaire et malfaisante des ennemis de nos d&#233;mocraties. 

 Le protocole de recueil de ces donn&#233;es fondamentales pour vaincre sera "parfaitement balis&#233;" et les autorisations administratives ne viendront pas valider a posteriori, pour la forme, des op&#233;rations s'&#233;tant pass&#233;es d'elles mais imposeront leur aval pour la mise en oeuvre de ce dispositif efficient. 

 Une surveillance accrue dans les prisons sera effectu&#233;e et les "g&#233;ants du Net auront une obligation de surveillance". 

 La R&#233;publique, en se donnant des armes plus vigoureuses, ne met rien d'autre en p&#233;ril que, jusqu'&#224; maintenant, la tranquillit&#233; cynique des tueurs. Ce n'est pas un Patriot Act &#224; la fran&#231;aise mais, enfin et seulement, une adaptation de l'outil &#224; la mission de pr&#233;vention et de sauvegarde plus que jamais prioritaire. On ne change pas de loi, on am&#233;liore l'instrument. 

 Il y aura tout de m&#234;me les &#233;ternels m&#233;contents, ces emp&#234;cheurs de se d&#233;fendre efficacement en rond. On a la CNIL - il faut bien qu'elle s'inqui&#232;te pour justifier son existence - qui s'angoisse pour la protection de la vie priv&#233;e et des donn&#233;es personnelles. Notre d&#233;mocratie serait orpheline si elle n'avait pas toujours les m&#234;mes b&#226;tons dans ses roues. Dommage mais une habitude fran&#231;aise (Le Monde). 

 Car quand le pouvoir consid&#232;re le r&#233;el et n'est pas gangren&#233; par l'id&#233;ologie, il est capable de bien faire. 

 J'entends bien que ce projet de loi, avec ses avanc&#233;es pour un &#233;tat de droit qui ne serait pas que le bouclier des criminels, ne concerne que le terrorisme mais je ne verrais pour ma part aucun inconv&#233;nient &#224; ce qu'une philosophie g&#233;n&#233;rale de rigueur et d'utilit&#233; sociale inspire l'univers de la criminalit&#233; et de la d&#233;linquance ordinaires. Un criminel ne se distingue du terroriste que par le mobile. Les ravages que l'un et l'autre engendrent sont d'une nuisance &#233;quivalente. 

 En tout cas, il est clair qu'il ne peut pas y avoir, au sein du gouvernement, une s&#233;v&#233;rit&#233; admise &#224; l'encontre du terrorisme d'un c&#244;t&#233; et une mansu&#233;tude dogmatique de l'autre au b&#233;n&#233;fice des transgresseurs de toutes sortes - la banalit&#233; de l'ins&#233;curit&#233; quotidienne qui augmente parce que la police, englu&#233;e dans la bureaucratie et trop occup&#233;e &#224; des t&#226;ches p&#233;riph&#233;riques, a &#233;t&#233; moins performante en 2014. 

 Quand le pouvoir voudra, il pourra. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
