<document>
	<date>2015-09-13</date>
        <title>Quand On ne refait plus le monde...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Pour me concerner, ce n'est pas un exercice de pur narcissisme. 

 Il y a des tortures par l'esp&#233;rance, selon Villiers de L'Isle-Adam, mais aussi des malaises, certes tr&#232;s relatifs, par l'incertitude. 

 Je n'aurais pas os&#233; &#233;crire ce billet si je n'avais pas eu la chance, gr&#226;ce &#224; des personnalit&#233;s que j'appr&#233;cie et qui m'ont fait confiance, d'intervenir r&#233;guli&#232;rement sur Europe 1 et sur le site du Point. 

 Et de pouvoir participer &#224; des d&#233;bats, longtemps sur i-T&#233;l&#233;, mais surtout sur LCI sous l'&#233;gide de Val&#233;rie Expert qui parvient &#224; favoriser la totale libert&#233; de ses invit&#233;s avec l'affirmation de convictions qui n'en fait pas une animatrice ectoplasmique. 

 De la sorte, me pencher sur cette interrogation fondamentale! qu'est ma disparition de On refait le monde (ORLM) sur RTL ne rel&#232;ve pas de l'aigreur mais du questionnement psychologique et de la curiosit&#233; m&#233;diatique. 

 Parce qu'il y a du myst&#232;re. 

 Je ne suis pas de ceux qui consid&#232;rent que la libert&#233; d'expression n'a pas de ran&#231;on &#224; payer et je ne m'&#233;tonnerai jamais de n'&#234;tre pas convi&#233; par Laurent Ruquier puisque, avec une constance qui pourrait m'honorer dans un autre monde, j'ai mis en cause son comportement narcissique, rigolard et promotionnel. Il est tout &#224; fait normal qu'il en ait toujours tir&#233; les conclusions qui s'imposaient - il n'est pas masochiste - m&#234;me si &#233;videmment me retrouver face &#224; Eric Zemmour, Eric Naulleau, Audrey Pulvar, Natacha Polony et aujourd'hui Yann Moix aurait &#233;t&#233; un plaisir rare. Je vais au bout de la provocation : j'inclus m&#234;me Aymeric Caron. Il y a des combats dont j'aurais eu besoin, envie ! 

 Mais, pour ORLM, je ne vois pas. 

 C'est l'&#233;tonnant, courageux et vif Christophe Hondelatte qui le premier avait fait appel &#224; moi quand je n'&#233;tais plus magistrat. Un bonheur, des joutes, de la sinc&#233;rit&#233;, de la pugnacit&#233; avec, le vendredi, la pr&#233;sence ind&#233;niable et la belle voix grave de Bernard Poirette. 

 Je me suis parfois dit que la radio et la t&#233;l&#233;vision n'&#233;taient pas tout &#224; fait vaines d&#232;s lors qu'elles permettaient si vite de cr&#233;er des liens d'amiti&#233;, non seulement avec ceux dont on se sent proche, Rioufol, Thr&#233;ard, Buisson, PPDA, mais avec d'autres, des contradicteurs int&#233;ressants comme, notamment, Cl&#233;mentine Autain, la gentille Rokhaya Diallo, Philippe Besson, Audrey Pulvar, des publicitaires stimulants ou le regrett&#233; Claude Cabanes. 

 Puis Marc-Olivier Fogiel a remplac&#233; Christophe Hondelatte &#224; la t&#234;te de cette &#233;mission et je l'ai vu peu &#224; peu prendre de l'assurance et sortir d'un perfectionnisme angoiss&#233; pour s'abandonner &#224; une direction souple et &#233;quitable du d&#233;bat. 

 J'avais l'impression que nos relations &#233;taient bonnes m&#234;me si &#224; l'&#233;vidence MOF &#233;tait plus familier avec d'autres structures intellectuelles et d'autres visions du monde. 

 Doucement je me suis rar&#233;fi&#233;, on m'appelait de moins en moins pour en d&#233;finitive &#234;tre retir&#233; de ces 45 minutes o&#249; on pr&#233;tendait refaire le monde alors qu'il aurait d&#233;j&#224; fallu, selon l'obsession de Finkielkraut, emp&#234;cher qu'il se d&#233;fasse. 

 On ne peut pas savoir, on ne sait pas. 

 Suis-je trop r&#233;actionnaire ? Mes amiti&#233;s et mon soutien &#224; des personnes constamment et injustement attaqu&#233;es ont-ils &#233;t&#233; jug&#233;s ind&#233;cents, en tout cas indignes de cette &#233;mission pourtant si ch&#226;ti&#233;e et consensuelle ? 

 Ai-je trop de sympathie pour les concurrents et suis-je trop pr&#233;sent chez eux ? 

 Il semble qu'on ait modifi&#233; sensiblement la configuration et la composition de ce groupe d'invit&#233;s en faisant revenir des r&#233;putations confirm&#233;es - Ivan Leva&#239;, Christine Ockrent, Jean-Claude Dassier, Eric Revel, Roland Cayrol etc. - faisant moins craindre les d&#233;bordements impr&#233;visibles de natures plus libres et plus impertinentes. Cette &#233;mission a pris sans doute "de la bouteille" mais peut-&#234;tre a-t-elle perdu de l'&#233;lan et du punch ? Il y a plus de sages qui feignent le d&#233;saccord que d'imp&#233;tueux. 

 Ai-je &#233;t&#233; per&#231;u comme trop atypique, au milieu des journalistes mais sans l'&#234;tre, &#233;lectron insaisissable - le plus beau compliment fut celui un jour, ailleurs, d'Yves Calvi me disant qu'il ne savait jamais ce que j'allais dire sur un sujet - et intrus, au fond, dans un univers qui au-del&#224; des antagonismes superficiels est corporatiste, homog&#232;ne et &#233;pris de son entre-soi ? 

 MOF ne m'a jamais donn&#233; les cl&#233;s m&#234;me s'il a toujours r&#233;pondu aimablement &#224; mes SMS. 

 Le plus navrant - et je me l'impute &#224; charge - est qu'aussi d&#233;tach&#233; qu'on pr&#233;tende l'&#234;tre pour les raisons objectives d&#233;j&#224; &#233;voqu&#233;es, on se sent cependant glisser sur une pente, on dispara&#238;t, on en souffre un peu, c'est une petite mort, il y a de la vanit&#233;, de la nostalgie, on souhaiterait comprendre. 

 On est incapable de s'avouer brutalement qu'on ne veut plus de vous. 

 On n'est pas indispensable ni irrempla&#231;able mais on aurait voulu demeurer dans le je, dans le jeu. 

 Tant pis. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
