<document>
	<date>2014-03-04</date>
        <title>C&#233;sar, ceux qui sont exasp&#233;r&#233;s te saluent !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Je l'admets volontiers : tout n'est pas au m&#234;me niveau. 

 Le d&#233;risoire d'abord. Je bombarde de tweets l'&#233;quipe de Mots crois&#233;s qui les s&#233;lectionne, les trie et les publie. Manifestement elle n'avait pas la sagacit&#233; et la finesse des pr&#233;c&#233;dentes - les vacances ? - non seulement &#224; cause de ma frustration narcissique de n'en avoir pas vu appara&#238;tre un seul mais surtout parce que les tweets &#233;lus &#233;taient plus que basiques. Les s&#233;lectionneurs, &#224; l'&#233;vidence, &#233;taient d&#233;pass&#233;s par les joueurs. Je me suis retenu : je voulais titrer "tweet and shout" ! 

 Du navrant ensuite. Denis Tillinac est malmen&#233; salement &#224; ONPC le 1er mars par le duo Ruquier-Caron. Pourquoi attend-il le 3 mars pour r&#233;agir par &#233;crit de mani&#232;re convaincante dans FigaroVox alors qu'il aurait d&#251; le faire avec vigueur oralement le samedi soir ? Ces petits personnages gagnent parce que par d&#233;faitisme ou une frilosit&#233; d&#233;licate on ne leur r&#233;plique pas sur-le-champ et avec le m&#234;me registre. 

 Du plus grave par ailleurs. Selon un sondage CSA command&#233; par l'Institut pour la justice, 77% des Fran&#231;ais ont une mauvaise opinion de la justice. Alexandre Giuglaris, d&#233;l&#233;gu&#233; g&#233;n&#233;ral de l'IPJ, analyse avec lucidit&#233; et pertinence ces r&#233;sultats et les raisons de cette d&#233;fiance. D'abord, clairement, la cons&#233;quence du tr&#232;s m&#233;diocre bilan minist&#233;riel de Christiane Taubira (FigaroVox). Celle-ci publie "Paroles de libert&#233;" : si j'en juge d'apr&#232;s ce qu'on dit du livre (Jdd.fr, Le Monde), &#224; nouveau apparemment une veine &#233;motionnelle et une d&#233;nonciation du racisme. Pour faire pleurer et masquer l'absence de politique ? 

 Enfin, du ridicule et d&#233;vastateur &#224; la fois. Je veux parler &#233;videmment de la c&#233;r&#233;monie des C&#233;sar. 

 Une fois dissip&#233;s les flonflons de la f&#234;te, on s'est demand&#233; ce que valait vraiment celle-ci. Pour ma part, je n'ai pas &#233;t&#233; surpris. Chaque ann&#233;e, elle est un peu plus mauvaise. Elle d&#233;cline inexorablement entre fausse all&#233;gresse et choix discutables. 

 Ce qui m'a frapp&#233; est le caract&#232;re pauvret de la soir&#233;e du 28 f&#233;vrier. Pour ma part, je ne sauve que le propos paradoxal mais stimulant du pr&#233;sident Fran&#231;ois Cluzet et l'animation gentille et vaillante - tant ce public assembl&#233; est en m&#234;me temps superficiel et blas&#233; - de l'adorable C&#233;cile de France qui ne pouvait pas &#224; elle seule mettre du rythme et de la gr&#226;ce dans cette lourde entreprise auto-promotionnelle o&#249; le cin&#233;ma fran&#231;ais se contemple. 

 Comme ceux qui jugent sont incapables de nuancer, de distinguer et de hi&#233;rarchiser, par paresse on accable un Guillaume Gallienne et son film sous les compliments alors qu'il s'agit de tout sauf de cin&#233;ma et qu'en d&#233;pit de mes r&#233;serves pour un cin&#233;aste complaisant et se regardant filmer, "La vie d'Ad&#232;le" aurait m&#233;rit&#233; d'&#234;tre distingu&#233;e. Il est plus facile et plus commode de laisser penser &#224; une sup&#233;riorit&#233; indiscut&#233;e de l'une des oeuvres. Il serait &#233;puisant d'&#234;tre juste et d'avoir une discrimination intelligente. Il para&#238;t que contre Kechiche les techniciens ont fait la loi ! 

 Faut-il se moquer de ces remerciements r&#233;p&#233;titifs qui deviennent des occasions de rire plus que des moments d'&#233;motion? Faut-il s'&#233;tonner de ces "remetteurs" cherch&#233;s au fond du panier artistique et dont certains sont &#224; peine connus ? Faut-il d&#233;noncer le rabais consistant &#224; c&#233;l&#233;brer une Scarlett Johansson que j'adore comme actrice mais dont le parcours est mince et l'aura intellectuelle limit&#233;e : son discours &#233;tait infiniment pauvre et conventionnel ! J'avais la nostalgie de Meryl Streep. 

 Eric Neuhoff avec causticit&#233; et justesse a &#233;crit ce qui convenait de cette c&#233;r&#233;monie  au fond fun&#232;bre, comme toute repr&#233;sentation s'effor&#231;ant &#224; l'esprit mais sans y parvenir jamais. 

 Je veux garder pour la bonne bouche, si j'ose dire, le C&#233;sar, comique sans le vouloir, donn&#233; au jeune acteur, au demeurant sympathique, dans le film "L'inconnu du lac" d'Alain Guiraudie. On se demande bien ce qu'un tel documentaire sur la drague homosexuelle, nudit&#233;, natation, fellations et copulations a &#224; voir avec le cin&#233;ma v&#233;ritable m&#234;me si tout cela est ins&#233;r&#233; dans une intrigue polici&#232;re &#224; peu pr&#232;s aussi plausible et troublante que la s&#233;rie du regrett&#233; Pierre Mondy &#224; la t&#233;l&#233;vision. Apr&#232;s avoir vu ce morceau de corps &#224; la plage, j'ai &#233;t&#233; effar&#233; en lisant certaines des critiques du Monde, de Lib&#233;ration, des Inrocks, de T&#233;l&#233;rama, du genre "Guiraudie est un g&#233;nie". M&#234;me de la part de Renaud Machart habituellement si mesur&#233; et clairvoyant, vantant, sans rire, l'atmosph&#232;re hitchcockienne de l'histoire. Il y a des critiques qui sont devenus fous! Il est vrai qu'aujourd'hui qui s'aviserait de ne pas &#234;tre enthousiaste devant un tel cin&#233;ma v&#233;rit&#233; - on ne vous &#233;pargne rien ! - serait imm&#233;diatement tax&#233; d'homophobie! 

 Saluons, en conclusion de ce billet, l'immense cin&#233;aste qui vient de dispara&#238;tre, Alain Resnais. Chaque ann&#233;e, il assistait aux C&#233;sar. Mais il en &#233;tait loin ! 

 C&#233;sar, ceux qui sont exasp&#233;r&#233;s te saluent ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
