<document>
	<date>2013-01-19</date>
        <title>Quatre minutes d'honneur le 11 mars 2012</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a quelque chose de pire que la mort sans cesse annonc&#233;e du romantisme : c'est le romantisme trouble et d&#233;l&#233;t&#232;re de la mort. Pourtant, il y a des morts admirables qui &#233;meuvent bien au-del&#224; d'elles. 

 Il para&#238;t que la sagesse talmudique, si on en croit Emmanuel L&#233;vinas et Alain Finkielkraut, est "de ne jamais qualifier autrui". 

 Outre que cette noble assertion me semble contestable quand tout, au contraire, dans le d&#233;bat et les pol&#233;miques, manifeste que le courage consiste &#224; ne pas se r&#233;fugier dans l'abstraction des id&#233;es et le vague des pens&#233;es mais &#224; mettre en cause aussi qui a pris le parti de choisir les premi&#232;res et d'opposer les secondes, "ne pas qualifier autrui" nous imposerait, si cette exigence &#233;tait prise &#224; la lettre, le silence, m&#234;me devant les comportements les plus remarquables, les attitudes les plus exemplaires. 

 Quatre minutes d'honneur le 11 mars 2012 sur un parking de Toulouse. 

 Le parachutiste Imad Ibn Ziaten a &#233;t&#233; contact&#233; par Mohamed Merah qui d&#233;sirait lui acheter sa moto. 

 Il est 16 heures quand ils se rencontrent. 

 Imm&#233;diatement MM tombe le masque et affiche son intention meurtri&#232;re. Il ordonne &#224; IIZ de se coucher. 

 "Je ne me mettrai pas &#224; plat ventre", r&#233;pond le parachutiste. 

 Il est 16 heures 1 minute. 

 "T'es &#224; l'arm&#233;e, t'es militaire", questionne MM qui veut conna&#238;tre le nombre d'ann&#233;es qu'y a pass&#233;es IIZ. 

 Le chien du pistolet est arm&#233; par MM. 

 Il est 16 heures 2 minutes. 

 IIB r&#233;agit : "Tu ranges &#231;a tout de suite, je ne me mettrai pas &#224; plat ventre, tu d&#233;gages, je ne me mettrai pas &#224; plat ventre, je reste". 

 MM r&#233;it&#232;re son ordre. Le militaire continue &#224; lui faire front. 

 "Tu vas tirer ? Vas-y, ben tire !". 

 Il est 16 heures 3 minutes. 

 MM tire. IIZ s'&#233;croule. 

 MM r&#233;arme. Une seconde d&#233;tonation. 

 Le tueur s'adressant &#224; sa victime &#224; terre, morte : "C'est &#231;a l'islam, mon fr&#232;re. Tu tues mes fr&#232;res, moi je te tue". 

 MM quitte les lieux &#224; toute allure en scooter. 

 Il est 16 heures 4 minutes. 

 Assassinat d'un h&#233;ros. Je qualifie ce parachutiste. 

 Pourquoi cette trag&#233;die, telle qu'elle a &#233;t&#233; rapport&#233;e parce que MM portait sur lui un appareil destin&#233; &#224; en montrer l'horreur et la froide implacabilit&#233; - pour soi, pour s'en repa&#238;tre, et pour les autres - nous touche-t-elle &#224; ce point ? Pourquoi aurions-nous tant voulu que la R&#233;publique, dans ces crimes et ces massacres qui se valent, fasse un sort sp&#233;cial &#224; cette fin-l&#224; (20 Minutes, Le Figaro) ? 

 Le fr&#232;re d'IIZ veut d&#233;poser plainte &#224; la suite de la diffusion de cet enregistrement - je comprends les &#233;lans de son coeur - mais qu'il n'oublie pas ce que ce dernier &#233;difie pour la gloire morale du disparu. 

 Parce que gr&#226;ce au courage et &#224; la r&#233;sistance de IIZ, &#224; sa volont&#233; r&#233;solue, en face m&#234;me de l'in&#233;luctable qui allait advenir, de ne pas plier, de ne pas tol&#233;rer l'humiliation et de refuser le diktat de la folie criminelle, il nous a permis, d'une certaine mani&#232;re, de songer &#224; notre existence et aux milles l&#226;chet&#233;s qui nous guettent et dans lesquelles trop souvent nous tombons. 

 Ces quatre minutes d'honneur lavent notre soci&#233;t&#233; de ses m&#233;diocrit&#233;s, de la rigolade m&#233;diatique, du client&#233;lisme int&#233;ress&#233;, du cynisme politique, des servilit&#233;s professionnelles, nous rach&#232;tent pour les audaces qu'on n'a pas eues, la libert&#233; qu'on s'est d&#233;ni&#233;e et l'humain de qualit&#233; qu'on n'a pas su &#234;tre. 

 Quatre minutes d'honneur le 11 mars 2012. 

 Quatre minutes o&#249; la barbarie s'est r&#233;v&#233;l&#233;e mais, malgr&#233; les terribles et irr&#233;versibles apparences, a &#233;t&#233; vaincue. 

   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
