<document>
	<date>2009-08-24</date>
        <title>Que choisir ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Ecrire des billets est un bonheur, comme une lib&#233;ration. Mais en trouver le sujet, d&#232;s lors que la politique pure m'est interdite, cr&#233;e un malaise lancinant jusqu'au moment o&#249; un th&#232;me s'impose &#224; moi. Heureusement, il y a des jours b&#233;nis, il y a le quotidien Le Parisien, pour tout &#224; coup vous submerger sous une infinit&#233; de choix possibles. Pourquoi ne pas tenter alors de les &#233;voquer gr&#226;ce &#224; une revue de presse dont on esp&#232;re qu'elle touchera d'autres esprits que le sien ? D'abord, dans Le Journal du Dimanche, une critique du livre de Fr&#233;d&#233;ric Beigbeder par Soazig Qu&#233;m&#233;ner, qui ne m&#233;riterait pas d'&#234;tre relev&#233;e si elle ne tranchait, par sa distance et sa concise&#160; lucidit&#233;, sur la plupart des dithyrambes - dont on se demande si c'est l'&#233;crivain qui les re&#231;oit, ou le mondain m&#233;diatique... M&#234;me Yann Moix, qui avec Gilles Martin-Chauffier est en g&#233;n&#233;ral le plus libre et le plus impertinent des juges, s'est laiss&#233; prendre au rituel des hommages amicaux oblig&#233;s. Cela fait du bien, alors, de lire cette jeune journaliste qui n'a pas froid &#224; l'esprit ! Le Parisien, c'est une mine. J'aime le droit que se donne le blogueur d'&#234;tre grave ou frivole et d'accrocher sa subjectivit&#233; comme il l'entend, &#224; tout ce qui lui chante. Ainsi, je n'aurais jamais cru que Nagui, dans une interview, aurait &#233;t&#233; capable d'une telle absence de complaisance, avec des appr&#233;ciations d'une rare duret&#233; sur Jeanne Mas et Richard Berry. Se d&#233;gage en d&#233;finitive de ce entretien l'image d'une personnalit&#233; infiniment plus int&#233;ressante que la t&#233;l&#233;vision qui fait son succ&#232;s. Fi des pr&#233;jug&#233;s, donc. Il y a aussi l'in&#233;vitable Claude All&#232;gre qui semble &#234;tre&#160; abonn&#233;&#160; &#224; cette page de Dominique de Montvalon : L'invit&#233; du dimanche. Pourtant, lui qui se pique de singularit&#233; et de provocation ne surprend jamais. C'est la m&#234;me pr&#233;tention, le m&#234;me souci de faire croire &#224; une libert&#233; unique alors que sous ses r&#233;ponses court, comme un fil rouge, l'inconditionnalit&#233; tactique &#224; l'&#233;gard du pr&#233;sident de la R&#233;publique. Seuls les m&#233;chants, bien s&#251;r, sont responsables du fait qu'il n'est pas ministre et il distribue des conseils au parti socialiste puisque, para&#238;t-il, "la gauche est sa famille". Avec cette m&#233;thode, rien n'est perdu : il couvre tout l'&#233;ventail. Usain Bolt, cet athl&#232;te hors du commun, d'une d&#233;contraction incroyable et qui m&#232;ne une vie de patachon quand il ne court pas. Il danse &#224; s'&#233;puiser, se couche tard et d&#233;fie les r&#232;gles du sportif classique. Mais, comme le dit Sebastien Coe, "c'est un g&#233;nie". Je maudis le dopage qui nous a sinon pourri l'admiration du moins troubl&#233; et perverti l'enthousiasme. On n'ose plus s'&#233;merveiller, on a peur d'&#234;tre dupe, on ne veut plus &#234;tre le dindon du sprint ! On a perdu beaucoup avec cette diffusion de l'&#232;re du soup&#231;on. Usain Bolt, alors, un miracle ou une construction ? Enfin, Maxime Brunerie. France Info m'a appris qu'il avait &#233;t&#233; lib&#233;r&#233; le 3 ao&#251;t et TFI a demand&#233; mon point de vue sur celui contre lequel j'avais requis huit ans d'emprisonnement, la cour d'assises l'ayant condamn&#233; ensuite &#224; dix ans pour la tentative d'assassinat sur le pr&#233;sident Chirac. Je me souviens parfaitement de lui, de l'&#234;tre timide, crisp&#233;, plein de bonne volont&#233; judiciaire qu'il a &#233;t&#233; durant ces journ&#233;es d'audience pr&#233;sid&#233;es en 2004 par Martine Varin, malheureusement d&#233;c&#233;d&#233;e depuis. Il semble, &#224; lire les propos de ses avocats, qu'il a accompli en prison un important travail sur lui-m&#234;me et qu'il est parvenu &#224; se d&#233;tacher du terreau id&#233;ologique obsessionnel qui l'a conduit au pire, avec la volont&#233; d'inscrire son nom dans l'Histoire et d'exister enfin, selon ses crit&#232;res. Il d&#233;sire, para&#238;t-il, l'anonymat, exercer un m&#233;tier, cr&#233;er une famille, bref vivre vraiment ou revivre. Je lui souhaite un avenir o&#249; on n'entendra plus parler de lui en mauvaise part. Il y a ainsi des pages judiciaires qui jettent un bref &#233;clat sur ma propre vie. Je ne d&#233;teste pas cette in&#233;vitable solidarit&#233;, quoique j'en aie. Que choisir ? Mais rien quand on a la chance d'avoir tout. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
