<document>
	<date>2011-06-09</date>
        <title>Que des Drucker ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des billets qui ne peuvent pas attendre, ils bouillonnent trop &#224; l'int&#233;rieur. 
 Eric Zemmour et Eric Naulleau vir&#233;s par Laurent Ruquier et France 2. 
 Robert M&#233;nard vir&#233; par RTL. Christopher Baldelli,&#160; esprit fin pourtant, a pr&#233;f&#233;r&#233; le confort de la biens&#233;ance au scandale possible de la libert&#233;. Dommage (nouvelobs.com, 20 minutes). 
 Fr&#233;d&#233;ric Tadd&#233;&#239; d&#233;plac&#233;. Ce n'est pas parce que ce dernier a de la classe que ses fid&#232;les doivent admettre que le changement qu'on lui impose est une bonne nouvelle (Le Parisien). Certes il se couchera plus t&#244;t mais certaines soir&#233;es t&#233;l&#233;visuelles seront orphelines. 
 Je ne pleure pas sur tous les d&#233;parts annonc&#233;s. Mais je ne peux m'emp&#234;cher de craindre qu'un mouvement se mette en route, &#224; la t&#233;l&#233;vision comme &#224; la radio, qui vise &#224; arracher les passionnantes mauvaises herbes de la pens&#233;e quand on pourra le faire sans dommage. 
 Les censeurs n'ont rien &#224; craindre. La l&#226;chet&#233; de beaucoup est leur bouclier. C'est si doux d'&#234;tre du c&#244;t&#233; du manche, de l'opinion commune, de ceux qu'on f&#233;licite et qui ont le coeur sur la main et l'intelligence en sommeil ! 
 Peu &#224; peu, insidieusement ici, ostensiblement l&#224;, on nous pr&#233;pare un monde m&#233;diatique o&#249; il n'y aura plus que des Drucker ou des Claire Chazal pour donner, une seconde, sa chance &#224; la parit&#233;. 
 Seront invit&#233;s Pierre Laurent, Nathalie Arthaud, Olivier Besancenot, Jean-Luc M&#233;lenchon, Manuel Valls, Arnaud Montebourg, Pierre Moscovici, Fran&#231;ois Hollande, S&#233;gol&#232;ne Royal, Martine Aubry, Xavier Bertrand, Jean-Fran&#231;ois Cop&#233;, Fran&#231;ois Baroin, Christine Lagarde Val&#233;rie P&#233;cresse, Rachida Dati, Mich&#232;le Alliot-Marie, Nathalie Kosciusko-Morizet, Roselyne Bachelot, Jean-Louis Borloo, Bernard Kouchner, Bruno Lemaire et ainsi de suite. Aucune exclusive ni ostracisme. Mais pas Marine Le Pen. 
 Seront invit&#233;s Bernard-Henri L&#233;vy, Arielle Dombasle, Alain Finkielkraut, Luc Ferry, Robert Badinter, Lilian Thuram, Dany Boon, Johnny Hallyday, Pierre Arditi, Bernard Murat, Daniel Auteuil, Line Renaud, Carole Bouquet, Pierre Palmade, Muriel Robin, Laurent Gerra, Florence Foresti, G&#233;rard Depardieu et ainsi de suite. Aucun rejet ni ressentiment. Mais pas Marine Le Pen. 
 Seront invit&#233;s le pr&#233;sident de la R&#233;publique de droite et son &#233;pouse, celui de gauche et son &#233;pouse. Ils seront choy&#233;s de la m&#234;me mani&#232;re. Pas de jaloux. Mais pas Marine Le Pen. 
 Les m&#234;mes promotions, les m&#234;mes sourires artificiels, les m&#234;mes propos dithyrambiques sans cause, les m&#234;mes enthousiasmes ridicules, la m&#234;me impertinence d&#233;risoire, la m&#234;me vulgarit&#233;, le m&#234;me copinage universel. Aucun trouble ni d&#233;sordre ni dissidence. Surtout pas le risque d'une &#233;coute, d'une confrontation difficiles. Le calme plat, futile et conventionnel. 
 Je m'&#233;merveille de cette multitude de personnes dans la politique, dans l'art, dans les vari&#233;t&#233;s ou dans l'insignifiance qui sont convi&#233;es et qui ont droit &#224; une tribune, flatt&#233;es tr&#232;s souvent dans le sens du poil au point de rendre immodestes ceux qui ne s'&#233;taient pas surestim&#233;s jusqu'alors. On a beau dire, la France regorge d'&#234;tres exceptionnels ! Mais &#233;videmment pas Marine Le Pen. 
 Du Drucker partout. Vous r&#234;vez vraiment de cela ? Qu'on ne me r&#233;torque pas qu'il suffit de ne pas regarder la t&#233;l&#233;vision ou de ne pas &#233;couter la radio. L'une et l'autre aujourd'hui deviennent la seule &#233;cole pour la d&#233;mocratie d'opinion. On n'a pas le droit de les priver d'air. 
 Qu'on ne soutienne surtout pas - je l'ai trop entendu, et trop b&#234;tement - que r&#233;clamer la repr&#233;sentation m&#233;diatique d'&#224; peu pr&#232;s 20% de l'&#233;lectorat -&#160; pas compos&#233;s de "cons", peut-&#234;tre de malheureux ou d'&#233;gar&#233;s - est une honte. C'est le contraire qui est une offense &#224; la R&#233;publique. Je d&#233;teste tous les abus de pouvoir et les m&#233;diatiques autant que les autres. Michel Drucker avec bonne conscience s'en est vant&#233;. C'est toujours la m&#234;me d&#233;rive, quelle que soit son inspiration : on se fait passer avant ce qu'on a l'obligation de servir. Mais comment le lui reprocher, il est si gentil avec tous ! Il n'est inflexible qu'avec Marine Le Pen. 
 Je fais un cauchemar. Je vois et j'entends des Drucker &#224; foison. On n'en est plus si loin ! 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
