<document>
	<date>2012-06-26</date>
        <title>Que faire de Nicolas Sarkozy ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il bouge. Il s'impatiente. Il ne veut pas qu'on l'oublie. Il a fait perdre &#224; la droite plusieurs &#233;lections dont la fondamentale mais ce n'est pas grave. Il y a des hommes que les circonstances n'abattent pas parce que leur personnalit&#233;, croient-ils, est infiniment au-dessus d'elles. Il para&#238;t qu'Edouard Balladur continue &#224; le conseiller : le financement douteux de sa campagne de 1995 n'a pas l'air de le perturber r&#233;trospectivement. Insubmersible dans le contentement de soi. Ce serait fascinant si ce n'&#233;tait pas d'abord surr&#233;aliste:l'&#233;chec venant se pencher sur l'&#233;chec. 
Mais que faire de Nicolas Sarkozy ? 
L'UMP donne l'impression de se r&#233;veiller. Plong&#233;e dans ce qu'elle imaginait &#234;tre un r&#234;ve - on ne discute pas les r&#234;ves ! -, elle d&#233;couvre qu'il a &#233;t&#233; peu ou prou un cauchemar. Les yeux, l'esprit dessill&#233;s (Le Monde). 
Les courageux tardifs, les lucides d'apr&#232;s-coup m'ont toujours fascin&#233;. Ceux qui parlent, agissent mais le mal accompli. Ceux qui font du vent et s'indignent apr&#232;s la bataille. Ceux qui refusent de voir et de constater pendant mais jouent les vedettes avis&#233;es et pertinentes quand c'est devenu inutile. 
Jean-Fran&#231;ois Cop&#233; d&#233;nonce les sarkozystes qui osent r&#233;clamer un inventaire et d&#233;noncer les modalit&#233;s de la campagne du chef. Il faut les f&#233;liciter, au contraire, en d&#233;plorant seulement leur silence durant le quinquennat. Pourquoi l'abstention durable et la parole si rare ? Pourquoi la complaisance de cinq ann&#233;es et la v&#233;rit&#233; d'une analyse trop br&#232;ve ? Pourquoi tant de soumission consentie et si peu de sursaut ou seulement les d&#233;s jet&#233;s ? 
Jean-Fran&#231;ois Cop&#233; s'assigne pour ambition d'&#234;tre &#224; la fois "constructif mais implacable". Je lui souhaite bon courage pour concilier ces deux attitudes intellectuelles parfaitement contradictoires dont, au reste, il a clairement aboli la premi&#232;re. 
S'il a gagn&#233; la premi&#232;re manche contre Fran&#231;ois Fillon, il n'est tout de m&#234;me pas parvenu &#224; &#233;touffer les quelques voix sortant enfin de la discr&#233;tion, les rares caract&#232;res &#233;chappant &#224; la l&#226;chet&#233; ambiante qui, les unes et les autres, ont mis un peu de d&#233;sordre, de libert&#233; et de critique dans l'examen du bilan et de la d&#233;route sarkozystes. L'inconditionnalit&#233; se fissure mais a posteriori. 
Jean-Pierre Raffarin, Roselyne Bachelot, Jean-Louis Borloo notamment ont aujourd'hui le verbe et l'&#233;crit hauts quand hier ils auraient &#233;t&#233; encore plus n&#233;cessaires. Ces ouvriers de la 25&#232;me heure, au moins, ont d&#233;cid&#233; de donner d'eux-m&#234;mes une autre image mais ces prises de conscience d&#233;cal&#233;es, au fond, les accablent. 
Qualifier Roselyne Bachelot de "franc-tireuse", n'est-ce pas lui faire trop d'honneur quand elle avoue elle-m&#234;me avoir &#233;t&#233; &#224; plusieurs reprises "troubl&#233;e" mais n'avoir rien dit parce qu'elle n'aurait pas &#233;t&#233; &#233;cout&#233;e et aurait d&#251; supporter "un flot de justifications" (Le Figaro). Raffarin, lui, d&#233;sirait attendre pour ne pas jouer contre son camp. Quant &#224; Jupp&#233;, il estimait impossible de s'opposer. Borloo, entre l'ambition et la retenue, en d&#233;finitive a privil&#233;gi&#233; l'effacement. Tous, bien &#233;videmment, ont eu d'excellentes raisons pour ne pas crier avec v&#233;rit&#233; et force ce qui crevait l'esprit et rendait choquante l'inconditionnalit&#233;. M&#234;me Nathalie Kosciusko-Morizet s'acharne &#224; d&#233;montrer qu'elle n'a pas du tout &#233;t&#233; g&#234;n&#233;e par la campagne de NS alors qu'en m&#234;me temps elle accuse son inspirateur Patrick Buisson d'avoir plaid&#233; en faveur de Charles Maurras, ce qui est pour le moins contradictoire. 
La seule personnalit&#233; qui ait pris le risque et eu l'audace de s'exprimer quand cela avait encore du sens est une femme, la s&#233;natrice Chantal Jouanno qui par son attitude renvoie &#224; leurs m&#233;diocres calculs tous ceux qui pr&#233;tendent la d&#233;nigrer. Je ne force pas le trait mais bient&#244;t - cela a d'ailleurs d&#233;j&#224; commenc&#233; - on &#233;crira l'histoire des cinq ans qui viennent de s'&#233;couler sous l'angle de la r&#233;sistance qui a su se manifester : par exemple, celle constante de Patrick Devedjian. Et non pas les joutes sentimentales et de pacotille genre Rama Yade ou Rachida Dati! 
Je ne rejoins Roselyne Bachelot que sur un point qui est capital. Le d&#233;bat sur la droitisation de Nicolas Sarkozy me para&#238;t mal pos&#233;. L'ancien pr&#233;sident n'a adopt&#233; la ligne forcen&#233;e et ostensible de connivence avec le FN qu'&#224; partir du mois de janvier 2012 et "ce positionnement relevait plus de la tactique" (Le Figaro). Il me semble &#233;vident que Nicolas Sarkozy n'a rien en lui, ni dans sa conception intellectuelle et politique, qui le rapproche authentiquement du FN. Celui-ci n'est devenu une obsession pour le candidat qu'&#224; partir du moment o&#249; l'&#233;cart &#233;tait tellement grand dans les sondages entre son adversaire socialiste et lui qu'il convenait de tomber, avec h&#226;te et sans vergogne, dans l'ind&#233;cent. Non pas une droitisation extr&#234;me par conviction et qui aurait pu &#234;tre acceptable sur certains points mais une droitisation cynique, sans y croire, ne s'embarrassant pas d'une m&#233;thode d&#233;testable et d'une honte d&#233;mocratique pour une droite pourtant porteuse de tout en 2007. 
Que faire de Nicolas Sarkozy ? L'id&#233;e du monast&#232;re en 2007 n'&#233;tait pas mauvaise. 
Elle pourrait &#234;tre reprise, non ? 
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
