<document>
	<date>2012-10-08</date>
        <title>Quel est le plus mauvais avocat ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         En mati&#232;re p&#233;nale, il ne faudrait pas me forcer pour que je donne le nom des deux plus mauvais avocats que j&#8217;ai entendus. Si je m&#8217;en abstiens, ce n&#8217;est pas par peur mais parce qu&#8217;on me reprocherait d&#8217;en avoir oubli&#233; quelques-uns. Je connais bien ceux auxquels je songe et en dehors de leur m&#233;diocrit&#233;, ils ont un autre point commun : une vanit&#233; qui les rend imperm&#233;ables &#224; tout doute sur eux-m&#234;mes. En g&#233;n&#233;ralisant, il me semble d&#8217;ailleurs que ce trait de personnalit&#233; repr&#233;sente un &#233;l&#233;ment central pour d&#233;terminer si un conseil est bon ou non. L&#8217;intarissable sur son talent est clairement &#224; rejeter. 

 J&#8217;ai commenc&#233; de la sorte ce billet pour faire r&#233;f&#233;rence au &#171; Palmar&#232;s des avocats les plus puissants de France &#187; &#233;tabli, pour sa troisi&#232;me &#233;dition, par le magazine GQ. Pour montrer aussi &#224; quel point ce type de classement est absurde, repose sur des bases peu fiables, aboutit &#224; des aberrations et pourrait, par d&#233;rision, &#234;tre utilement remplac&#233; par d&#8217;autres comp&#233;titions plus ineptes les unes que les autres : l&#8217;avocat le plus s&#233;duisant, le plus bavard, le plus urbain, le plus d&#233;sagr&#233;able, le plus surfait, etc. On n&#8217;en finirait pas ! 

 Quitte &#224; tenter un &#171; palmar&#232;s &#187;, on aurait au moins pu esp&#233;rer un choix pertinent de crit&#232;res, susceptibles, au moins dans un premier temps, de faciliter le partage entre excellents et  passables,  exceptionnels et supportables, les singularit&#233;s fortes et les temp&#233;raments classiques. 

 Au nombre de cinq, j&#8217;admets que deux d&#8217;entre eux (&#233;loquence et technique) ont &#224; voir avec la valeur de l&#8217;avocat mais les autres (pouvoir, puissance m&#233;diatique et ego) constituent une base &#233;trange pour une &#233;valuation sauf &#224; soutenir, ce qui serait incoh&#233;rent, que la puissance serait forc&#233;ment un &#233;tat distinct de la qualit&#233; et qu&#8217;il pourrait se trouver des conseils partiellement puissants et mod&#233;r&#233;ment comp&#233;tents. Le m&#233;lange de donn&#233;es narcissiques et m&#233;diatiques avec une approche plus objective biaise d&#233;j&#224; le classement. 

 Rien n&#8217;interdisait aux auteurs de cette &#233;valuation largement fond&#233;e sur le qu&#8217;en dira-t-on, le &#171; bouche &#224; oreille &#187;, la complaisance r&#233;ciproque de certains m&#233;dias et de certains avocats, la rumeur judiciaire et le client&#233;lisme de pousser plus loin leur analyse et d&#8217;ajouter l&#8217;int&#233;grit&#233; intellectuelle et morale, l&#8217;&#233;thique professionnelle &#224; leurs modalit&#233;s de s&#233;lection. Comble de la sophistication, ils n'auraient pas &#233;t&#233;, &#224; mon sens, hors sujet, en s'interrogeant sur le d&#233;nominateur commun &#224; l'avocat remarquable au pr&#233;toire comme dans la vie civile : une excellence dans la pratique mais aussi une aptitude &#224; th&#233;oriser et &#224; penser &#224; partir d'elle et sur elle. 

 Aussi, &#224; cause de ces lacunes, ce sont peut-&#234;tre des avocats puissants qu&#8217;ils ont distingu&#233;s mais incomplets et nous laissant sur notre faim d&#8217;estime, voire d&#8217;admiration. 

 Je n&#8217;ai pas l&#8217;intention de m&#8217;appesantir sur les incongruit&#233;s de ce palmar&#232;s mais un petit exemple nous en fera percevoir l&#8217;anomalie : qui, connaissant le barreau, la parole et le monde judiciaire, aurait l&#8217;id&#233;e saugrenue d&#8217;imposer &#224; Fran&#231;ois Saint-Pierre une 24&#232;me place et de le faire pr&#233;c&#233;der par J&#233;r&#233;mie Assous qui pour &#234;tre fringant me para&#238;t &#224; mille lieues du &#171; Lyonnais &#187; comme on le qualifie. 

 Cette invraisemblance est aggrav&#233;e par le fait que, disposant de ce palmar&#232;s, nous apprenons que d&#8217;autres y ont &#233;t&#233; ou y reviendront, tout d&#233;pendant de la nature des affaires qu&#8217;ils auront &#224; plaider. Pour peu qu&#8217;elles entra&#238;nent ou non un retentissement m&#233;diatique, de remarquables avocats seront exclus dans le second cas et des insuffisants couronn&#233;s dans le premier. 

 En r&#233;alit&#233;, contrairement &#224; ce que laisse croire cette &#233;tude - non, cette al&#233;atoire discrimination -, un avocat n&#8217;est pas grand par intermittence, seulement quand il y a de la lumi&#232;re. Il y aurait eu une liste &#224; &#233;tablir mais qui, honn&#234;te, toutes tendances confondues, tous &#226;ges m&#234;l&#233;s et naturellement des deux sexes, aurait en soi pr&#233;sent&#233; aux lecteurs les meilleurs p&#233;nalistes. Ils l&#8217;ont &#233;t&#233; hier, ils le demeurent et pour beaucoup occuperont encore l&#8217;espace judiciaire &#224; l&#8217;avenir. Quel  surprenant arbitraire qui &#233;carte la plus belle langue du barreau fran&#231;ais, celle de Thierry L&#233;vy, pour ne pas &#233;voquer son courage et son audace sans lesquels il n&#8217;est pas de barreau exemplaire, qui n&#233;glige Luc Brossollet et qui omet Fran&#231;oise Cotta ? 
On a l&#8217;impression qu&#8217;un certain nombre de noms d&#8217;avocats au petit bonheur la chance se sont retrouv&#233;s confi&#233;s &#224; la grande mansu&#233;tude du sort et ont connu la bonne fortune d&#8217;&#234;tre promus sur un pavois m&#233;diatique sans qu&#8217;eux-m&#234;mes et les lecteurs au fait du judiciaire sachent vraiment pourquoi ! 

 Reste qu&#8217;il y a d&#8217;incontestables figures dans le lot, des avocats plus que puissants : &#233;poustouflants et qu&#8217;on ne saurait trop se f&#233;liciter que le hasard ait eu parfois la main heureuse. Ainsi, pour Eric Dupond-Moretti, Herv&#233; Temime, Jean Veil, Pierre Ha&#239;k, Thierry Herzog, Jean-Yves Le Borgne ou Richard Malka par exemple. Pour &#233;voquer un talent que j&#8217;ai connu dans sa promesse et qui l&#8217;a tenue, et bien au-del&#224;, Christian Saint-Palais. 

 Le magazine a d&#233;cid&#233; de faire triompher dans ce palmar&#232;s Eric Dupond-Moretti et de classer Herv&#233; Temime en deuxi&#232;me position. C&#8217;est la faiblesse mais admissible, in&#233;vitable, d&#8217;une telle hi&#233;rarchie que de m&#233;langer les genres et de faire du cr&#233;ateur ou de l&#8217;artiste de l&#8217;un deux le ma&#238;tre incontest&#233; de tous les autres. 

 Dupond-Moretti est actuellement un formidable avocat mais il domine d&#8217;abord un royaume qu&#8217;il a fa&#231;onn&#233; &#224; son image, &#224; sa parole, &#224; son comportement. Afin de lui damer le pion, qui pourrait &#234;tre assez fou pour venir sur son terrain ?  

 Herv&#233; Temime a pos&#233;, sans &#234;tre d&#233;pass&#233; par quiconque, la main et l&#8217;esprit sur un monde dont l&#8217;exigence de justice et la conviction rude, intelligente et loyale sont les vecteurs principaux. 

 Faisons comme au Festival de Cannes : ex aequo !  
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
