<document>
	<date>2012-02-08</date>
        <title>Quelle classe !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le d&#233;put&#233; PS martiniquais&#160;Serge Letchimy ose pr&#233;tendre que la d&#233;claration de Claude Gu&#233;ant, aussi contestable ou maladroite qu'elle soit pour beaucoup, renvoie aux camps de concentration et au r&#233;gime nazi et Fran&#231;ois Hollande n'ose pas se d&#233;solidariser de cette outrance ind&#233;cente&#160;que l'engagement n'excuse pas (Le Parisien). Parce qu'il est martiniquais, on devrait &#234;tre moins exigeant &#224; son &#233;gard (nouvelobs.com) ? 
 En revanche, on apprend que Fran&#231;ois Hollande a d&#238;n&#233; avec Johnny Hallyday. Voil&#224; qui nous rassure sur le fait que le chanteur de "Je te promets" et l'exil&#233; fiscal n'ont pas mis tous&#160;leurs oeufs politiques dans le m&#234;me panier (l'express.fr) ! 
 Brice Hortefeux, avec une logorrh&#233;e directement proportionnelle &#224; sa partialit&#233; et &#224; ses approximations, attaque le projet de Fran&#231;ois Hollande comme si le quinquennat de Nicolas Sarkozy&#160;avait &#233;t&#233;&#160;un mod&#232;le sur tous les plans et de nature &#224; rendre vaine toute candidature hostile (France Inter). 
 Christian Estrosi, sur la d&#233;sindustrialisation de la France, a le droit de consid&#233;rer que Nicolas Sarkozy l'a fait cesser mais il est honteux de sa part qu'il se permette de traiter de "gugusses" Marine Le Pen et Fran&#231;ois Bayrou alors qu'il peut rester correct&#160;&#224; l'&#233;gard de la premi&#232;re et qu'il ne vaut pas le second, et de loin. 
 Laurent Wauquiez, au sujet de Lejaby, en fait trop de peur de ne pas en faire assez dans l'hommage obligatoire, en ces temps difficiles, au pr&#233;sident de la R&#233;publique. 
 Nadine Morano non seulement para&#238;t reprocher son physique &#224; Eva Joly - et le sien ! - mais regrette qu'elle n'ait pas "un communicant" derri&#232;re elle, alors que l'arriv&#233;e en masse de ces personnages a d&#233;grad&#233; la parole, alt&#233;r&#233; l'authenticit&#233; et en d&#233;finitive fait de la politique une sorte de com&#233;die o&#249; les souffleurs dans les coulisses se prennent pour les auteurs qui eux-m&#234;mes, trop souvent, se trouvent &#224; court d'inspiration (Le Monde). 
 Chaque jour offre son lot de saillies, d'injonctions, de grossi&#232;ret&#233;s, d'ind&#233;licatesses qui ne scandalisent plus parce que depuis cinq ans les citoyens ont l'estomac blind&#233;. Ce sont des &#233;l&#233;gances qui nous surprendraient ! 
 Avant la R&#233;publique irr&#233;prochable, je propose de mettre en&#160;chantier, &#224; partir de 2012, la R&#233;publique polie. ll y aura du travail ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
