<document>
	<date>2012-11-18</date>
        <title>Quelle famille !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis plusieurs jours, je ne parviens pas &#224; oublier la cour d'assises des mineurs d'Amiens et cette stup&#233;fiante affaire criminelle r&#233;sum&#233;e ainsi : "l'histoire d'un amour qui d&#233;range" (Le Parisien). 

 Un p&#232;re a eu des relations sexuelles, depuis qu'elles avaient quinze ans, avec ses deux filles Marie et Louise aujourd'hui &#226;g&#233;es de 31 ans et de 29 ans. 

 L'accus&#233; vit en concubinage avec la premi&#232;re  et ils ont eu un fils qui a actuellement 10 ans, trait&#233; comme il faut par son p&#232;re qui est aussi son grand-p&#232;re! 

 Marie et Louise affirment que depuis l'origine elle &#233;taient consentantes et l'accus&#233;, quinquag&#233;naire exer&#231;ant la profession de technicien automobile, s'inscrit dans le m&#234;me discours et la m&#234;me histoire, invoquant une enfance chaotique avec le bouleversement des rep&#232;res qu'elle induit presque forc&#233;ment. 

 Dans cette famille hors norme, la seule "normale" semblait &#234;tre la m&#232;re honteuse de ce qu'elle a fait et permis puisqu'elle est mise en cause par ses deux filles pour avoir eu un r&#244;le de manipulatrice et facilit&#233; ces d&#233;rives bien avant qu'elles aient eu 15 ans. 

 Effarant! 

 L'important n'est pas qu'en appel les parents aient &#233;t&#233; sensiblement moins condamn&#233;s qu'en premi&#232;re instance, le p&#232;re &#233;tant d&#233;fendu par Me Hubert Delarue et Me Frank Berton et les filles par Me Dupond-Moretti, la m&#232;re pour sa part &#233;tant assist&#233;e par Me Florence Danne-Thieffine. 

 Le tr&#232;s grand psychiatre qu'est Michel Dubec explique que "l'inceste est un interdit qui est une loi universelle" et qu'&#233;videmment le p&#232;re ne pouvait ignorer cette prohibition absolue. 

 Au-del&#224; de cette transgression capitale, ce qui fascine et rend infiniment mal &#224; l'aise dans ces d&#233;sordres amoureux assum&#233;s comme un monde parall&#232;le et pourtant, pour ses protagonistes, l&#233;gitime tient &#224; la tranquille et incroyable &#233;vidence avec laquelle le p&#232;re et ses filles d&#233;crivent leurs relations, utilisant le vocabulaire destin&#233; &#224; l'ordinaire du coeur et des corps, pour m&#234;me pas justifier mais affirmer et valider le scandale dans la dur&#233;e, cette contre-nature au quotidien. 

 Le vertige vient devant cette force d&#233;l&#233;t&#232;re qui, indiff&#233;rente au jugement moral et au sentiment commun, parvient &#224; donner une forme et un sens &#224; ce qui est proprement monstrueux. La puissance des comportements atypiques m&#234;me sanctionn&#233;s fait fr&#233;mir. Leur existence, parfois, suffit &#224; cr&#233;er une br&#232;che terrifiante dans les territoires qu'on imaginait pr&#233;serv&#233;s &#224; vie des atteintes ignobles. 

 Avocat g&#233;n&#233;ral, j'ai &#233;t&#233; confront&#233; &#224; une multitude de trag&#233;dies et de crimes. Odieux, cruels, traumatisants. M&#234;me persuad&#233; du contraire au fond de moi, je me disais que demain je ne pourrais pas m'affronter &#224; pire. Rien ne m'est apparu comme plus destructeur que ces transgressions qui sortaient du lit des malfaisances banales m&#234;me gravissimes pour vous plonger dans une sorte d'immense inconnu. Elles violaient la loi, certes, mais surtout la nature, ce qu'on portait en soi de plus pr&#233;cieux et de plus beau, cet amour inconditionnel et pur pour ses enfants, cette affection sans trouble et sans myst&#232;re des enfants pour leur p&#232;re. 

 En m&#234;me temps, il faut comprendre, parcourir des chemins obscurs, remplacer l'indignation par l'analyse et devenir un explorateur de l'&#226;me d'autrui. C'est sans doute la raison pour laquelle j'ai plac&#233; au plus haut les assises dans mon monde judiciaire : elles vous obligent &#224; fuir l'immobilisme de l'esprit pour aller &#224; la rencontre de tout ce qu'une certaine humanit&#233; a trouv&#233; pour occuper sa vie, oublier la mort. 

 M&#234;me l'innommable. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
