<document>
	<date>2013-01-13</date>
        <title>Quelle fin de semaine pour Fran&#231;ois Hollande !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Dans quelques mois, dans quelques ann&#233;es, le pr&#233;sident de la R&#233;publique se souviendra de cette fin de semaine, du 11 au 13 janvier 2013. 

 Et les Fran&#231;ais aussi. 

 Il y a des moments dans la vie d'un pays o&#249; le hasard qui sait m&#234;ler comme un g&#233;nial strat&#232;ge les desseins de la politique &#224; l'impr&#233;visibilit&#233; terrible de la guerre met &#224; l'&#233;preuve celui qui le dirige. Comme pour tester sa solidit&#233;, la force de ses r&#233;solutions et sa r&#233;sistance aux oppositions. 

 Il me semble clair en tout cas que les citoyens - et je regrette de devoir compter parmi ceux-ci Nicolas Sarkozy qui para&#238;t-il en priv&#233; ne cesse de r&#233;p&#233;ter que Fran&#231;ois Hollande est nul - s'obstinant &#224; mettre en cause la personnalit&#233; du pr&#233;sident, &#224; douter de sa d&#233;termination et de son aptitude &#224; trancher seront sinon rassur&#233;s du moins plus mesur&#233;s et objectifs dans leurs appr&#233;ciations au regard de ces derniers &#233;v&#233;nements en France, au Mali et au Somalie. 

 L'accord sur l'emploi entre les partenaires sociaux, certes inf&#233;rieur aux esp&#233;rances et non valid&#233; par la CGT et FO, repr&#233;sente cependant une remarquable r&#233;ussite autant due au souci de concertation du pr&#233;sident qu'&#224; la peur inspir&#233;e par le groupe PS au Medef craignant de voir l'Assembl&#233;e nationale voter un projet de loi d'un insupportable gauchisme. 

 Fran&#231;ois Hollande a d&#233;cid&#233; d'engager les forces fran&#231;aises au Mali pour emp&#234;cher les islamistes forcen&#233;s du Nord de conqu&#233;rir le Sud et Bamako. Je ne suis pas un sp&#233;cialiste de la politique internationale mais l'adh&#233;sion &#224; cette d&#233;marche de l'ensemble de la classe politique &#224; l'exception de Jean-Luc M&#233;lenchon et de quelques &#233;cologistes de guingois consacre le fait qu'il n'y avait pas d'autre choix honorable sauf &#224; consid&#233;rer que la France, par frilosit&#233; autarcique, doive se condamner &#224; ne plus intervenir nulle part. 

 Certes un officier fran&#231;ais a d&#233;j&#224; &#233;t&#233; tu&#233;, il y a pour l'instant onze morts dans l'arm&#233;e malienne et malheureusement une dizaine de civils ont &#233;t&#233; victimes des affrontements &#224; Kona (lemonde.fr). 

 Mais il serait hypocrite de se r&#233;fugier, en un tel contexte, derri&#232;re ces in&#233;vitables trag&#233;dies et souffrances, pour d&#233;nier la l&#233;gitimit&#233; de cette action militaire qui vise seulement &#224; mettre un frein &#224; l'expansion du terrorisme djihadiste. Les menaces de celui-ci qui ont entra&#238;n&#233; un renforcement du Plan Vigipirate ne sont pas non plus, pour un Etat digne de ce nom, un obstacle d&#233;cisif d&#232;s lors qu'il y va, au-del&#224; de la France, de l'&#233;quilibre, des libert&#233;s et de l'humanisme africains. 

 Je regrette que Dominique de Villepin qui a fait r&#233;cemment l'objet d'un portrait fouill&#233; dans le magazine du Monde - entre clair et obscur, entre secrets, trafics et apparences - ait &#233;prouv&#233; le besoin de se distinguer &#224; nouveau en refusant une solidarit&#233; au nom de son obsession de demeurer l'homme du Non, quelles que soient les circonstances internationales (Journal du Dimanche). 

 La France a tent&#233; de lib&#233;rer l'un de ses ressortissants, Denis Allex, d&#233;tenu depuis trois ans et demi en Somalie par des islamistes "shebab" dans des conditions &#233;pouvantables. Il semble qu'il ait &#233;t&#233; ex&#233;cut&#233; par ses ge&#244;liers alors que, durant l'op&#233;ration men&#233;e par la DGSE, deux de nos soldats ont &#233;t&#233; tu&#233;s. 

 On devine ce qu'un esprit partisan absurde pourrait susciter comme pol&#233;miques &#224; la suite de ces drames dus indirectement &#224; la volont&#233; pr&#233;sidentielle de ne pas c&#233;der d'un pouce face &#224; la barbarie, o&#249; qu'elle se manifeste et d&#232;s lors que nous avons toute l&#233;gitimit&#233; pour intervenir. On peut esp&#233;rer que le consensus national, aussi fragile qu'il soit, demeurera et qu'on ne fera pas l'affront d'opposer, &#224; ceux qui se battent pour l'essentiel l&#224;-bas et en notre nom, de mis&#233;rables joutes politiciennes. 

 Ce n'est pas fini. 

 Dimanche, contre le mariage homosexuel - le mariage pour tous laisse croire, et c'est de bonne guerre, que cette institution peut s'appliquer indiff&#233;remment, artificiellement, &#224; n'importe quelle structure familiale et sociale -, &#224; l'&#233;vidence, d'&#233;normes et massifs rassemblements dans la France enti&#232;re, surtout &#224; Paris. Je n'y serai pas, je n'en serai pas mais je suis persuad&#233; que nulle hostilit&#233;, encore moins de haine, ne s'exprimera &#224; l'encontre des homosexuels, nos fr&#232;res humains, mais seulement pour d&#233;noncer un d&#233;calque arbitraire et dangereux que certains dans la communaut&#233; homosexuelle aspirent &#224; voir imposer par la loi. 

 Qu'on ne se leurre pas : le mariage homosexuel est la source de tout et si ce verrou venait &#224; sauter, je ne vois pas au nom de quoi on refuserait de faire b&#233;n&#233;ficier les couples l&#233;gislativement et amoureusement consacr&#233;s, des cons&#233;quences in&#233;vitables et obligatoires de tout mariage : l'adoption et la procr&#233;ation m&#233;dicalement assist&#233;e. L'opinion ne semble pas le percevoir qui est majoritairement favorable au mariage gay mais de plus en plus r&#233;serv&#233;e face &#224; l'adoption et &#224; la PMA (nouvelobs.com). 

 Le pr&#233;sident de la R&#233;publique va &#234;tre &#233;videmment attentif &#224; ce d&#233;ferlement et &#224; cette immense protestation collective qui, angoiss&#233;s par un bouleversement radical, pr&#233;tendent tout de m&#234;me transmettre un message digne d'&#234;tre &#233;cout&#233; sinon compris. Que fera Fran&#231;ois Hollande ? Pour &#234;tre pacifique, ce d&#233;bat - dont les Fran&#231;ais commencent &#224; se lasser - va mettre &#224; l'&#233;preuve la finesse, l'intuition, l'intelligence et la tol&#233;rance du pr&#233;sident sur un autre registre que les exp&#233;ditions guerri&#232;res. 

 Cent quinze parlementaires de l'opposition souhaitent une consultation des Fran&#231;ais par r&#233;f&#233;rendum. A l'initiative d'Henri Guaino qui fait valoir &#224; juste titre que seul le pr&#233;sident est habilit&#233; &#224; se prononcer ou non sur la validit&#233; d'un tel processus (lepoint.fr). 

 Fran&#231;ois Hollande ne va &#233;videmment pas "caler" sur le mariage homo en d&#233;pit d'une question racoleuse cherchant &#224; laisser croire que le contraire est envisageable (L'Express). Le mariage homosexuel aura &#224; la fin du mois de janvier la b&#233;n&#233;diction politique de la repr&#233;sentation nationale. 

 Reste, pour le pr&#233;sident, &#224; r&#233;aliser un engagement et &#224; tenir une promesse de campagne sans donner l'impression de m&#233;priser ou de tenir pour rien l'impressionnante sollicitation humaine et d&#233;mocratique qui lui est adress&#233;e. Faire voter mais avec scrupule et d&#233;licatesse : y parviendra-t-il ? 

 Quelle fin de semaine pour le pr&#233;sident de la R&#233;publique !     
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
