<document>
	<date>2011-05-18</date>
        <title>Quelques le&#231;ons avant l'heure</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Chaque jour apporte son lot de surprises et d'informations. M&#234;me en se gardant de toute pr&#233;cipitation, en veillant &#224; la mesure, en attendant l'heure ad&#233;quate pour se prononcer, il y a d&#233;j&#224; des enseignements qui peuvent &#234;tre tir&#233;s de ce drame humain et judiciaire am&#233;ricain opposant Dominique Strauss-Kahn &#224; celle qui affirme avoir &#233;t&#233; sa victime. Ces le&#231;ons sont en quelque sorte porteuses de sens pour l'avenir et devraient inciter, sur certains points, &#224; une remise en cause et &#224; une prise de conscience fran&#231;aises en ce qui concerne la&#160;culture politique et m&#233;diatique (Le Monde, Le Figaro, Marianne 2, 20minutes). 
 - L'intervention &#233;chevel&#233;e et violente, &#224; sens unique, de Bernard-Henri L&#233;vy un matin sur France Inter,&#160;&#224; qui&#160;Pascale Clark n'a pas pos&#233; la seule question qui aurait valu la peine : et si la jeune femme qui a d&#233;pos&#233; plainte disait la v&#233;rit&#233;, qu'en penseriez-vous ? Sur un plan g&#233;n&#233;ral, s'il est l&#233;gitime d'invoquer la pr&#233;somption d'innocence, il serait &#233;quilibr&#233;, dans les radios et &#224; la t&#233;l&#233;vision, d'accepter un point de vue au moins plus nuanc&#233; que celui majoritairement ass&#233;n&#233;. 
 - En dehors de l'exhibition indigne impos&#233;e &#224; DSK qui, m&#234;me si elle est habituelle aux Etats-Unis, demeure d'une ind&#233;cence absolue, la redoutable &#233;quit&#233; d'une justice am&#233;ricaine qui ne m&#233;rite pas la condescendance avec laquelle on la consid&#232;re. BHL soutient que, DSK n'&#233;tant pas n'importe qui, il n'aurait pas d&#251; &#234;tre trait&#233; judiciairement comme tout le monde. Il me semble qu'une telle philosophie serait aux antipodes du droit et de l'&#233;galit&#233; r&#233;elle. Les s&#233;quences proc&#233;durales am&#233;ricaines, avec le syst&#232;me accusatoire, offrent une efficacit&#233; et une rapidit&#233; qui supportent largement la comparaison avec les n&#244;tres, pour ne pas dire qu'elles les d&#233;passent (Mediapart). Les proc&#232;s ne surviennent pas des ann&#233;es plus tard, exsangues, essoufl&#233;s. La recherche des preuves n'est pas m&#233;diocre et la d&#233;fense - certes avec de l'argent - aura toute latitude pour se battre et r&#233;pliquer. Il faut donc arr&#234;ter de ressasser ces poncifs qui voudraient pr&#233;senter cette justice comme d&#233;vastatrice de la pr&#233;somption d'innocence. Ceux qui y connaissent quelque chose, comme le professeur Cedras (nouvelobs.com), apportent sur ce plan des lumi&#232;res d&#233;cisives et contraires. 
 - Si je ne suis pas s&#251;r que le Parti socialiste n'ait plus le droit d'invoquer la morale si le propos pr&#233;sidentiel est av&#233;r&#233; - en effet, dans le pire des cas il ne s'agirait que d'une grave transgression personnelle -, en revanche j'ai &#233;t&#233; effar&#233;, depuis le d&#233;but de cette affaire et quelle que soit la tonalit&#233; des interventions, par le caract&#232;re exclusivement politicien et tactique des r&#233;actions socialistes. J'ai cherch&#233; d&#233;sesp&#233;r&#233;ment, &#224; charge ou &#224; d&#233;charge, quoi que ce soit qui fasse r&#233;f&#233;rence &#224; l'&#233;thique, &#224; la rectitude. On se dit vraiment alors que les partis sont des mondes &#224; part qui n'ont pas les m&#234;mes valeurs, par opportunisme, que le citoyen ordinaire. 
 - Internet permet de tout savoir, de confronter, d'approfondir, de dissiper les obscurit&#233;s et d'autoriser des certitudes. Pourtant, il y a 57% de personnes qui, dans un dernier sondage, osent encore approuver la th&#232;se du complot &#224; l'encontre de DSK. Or, sans pr&#233;juger rien au sujet de celui-ci, s'il n'y a qu'une certitude aujourd'hui, c'est que l'all&#233;gation de la manipulation est absurde et n'est abrit&#233;e que par des esprits fuyant l'&#233;vidence et recherchant l'inconcevable, m&#234;me totalement d&#233;menti. Internet devient le lieu des fantasmes au lieu d'&#234;tre l'instrument de leur effacement. A la longue, c'est de la rage ou de l'imb&#233;cillit&#233; ! 
 - On s'est beaucoup moqu&#233; des Etats-Unis parce que le partage, dans ce grand pays, entre vie priv&#233;e et vie publique non seulement n'est pas absolu mais au contraire part du principe que toute incidence n&#233;gative de l'existence personnelle sur le comportement professionnel m&#233;rite d'&#234;tre prise en compte. Il n'y aurait pas une immoralit&#233; permise pour l'espace intime mais une moralit&#233; exigeante pour le quotidien des jours de travail. Une personne est une totalit&#233; et il n'est pas absurde d'imposer aux &#233;lites intellectuelles, m&#233;diatiques et politiques une coh&#233;rence entre ce qu'elles pr&#233;tendent &#234;tre et ce qu'elles accomplissent. Le menteur, l'exhibitionniste, le l&#233;ger et l'oublieux ne se m&#233;tamorphosent pas en passant de l'autre c&#244;t&#233; de la fronti&#232;re. Chantal Delsol dans un article lumineux a mis &#224; mal cette conception fran&#231;aise qui permet aux classes dirigeantes une &#233;thique &#224; mi-temps. La seule difficult&#233; consiste &#224; d&#233;m&#234;ler dans l'officieux ce qui a un lien n&#233;cessaire avec l'officiel et donc doit &#234;tre exprim&#233;. La vie priv&#233;e va parfois au-del&#224; d'elle-m&#234;me pour devenir d'int&#233;r&#234;t public. 
 - Enfin, la pire le&#231;on. Les m&#233;dias am&#233;ricains ont profit&#233; de ce "pilori m&#233;diatique" selon l'expression d'Alain-G&#233;rard Slama pour, pr&#233;cis&#233;ment, faire la le&#231;on, et &#224; juste titre, aux journalistes fran&#231;ais. Les premiers r&#234;vent de "faire tomber" un pr&#233;sident quand les seconds n'aspirent qu'&#224; d&#233;jeuner avec lui. La loi du silence, &#224; propos des probl&#232;mes intimes graves, est une plaie pour les m&#233;dias fran&#231;ais. A force de ne rien dire, on ne met un frein &#224; rien. Il y a l&#224; une non assistance &#224; personnes en danger : celles qui constituent un risque, celles qui pourraient en souffrir. L'amiti&#233; prot&#232;ge, la connivence m&#233;diatique occulte. Il est si voluptueux de jouir de son statut d'initi&#233;, de privil&#233;gi&#233;. Une caste d&#233;tient l'information et plut&#244;t que de r&#233;fl&#233;chir &#224; sa diffusion pour le bien de la d&#233;mocratie et la sauvegarde de destins priv&#233;s, elle la garde au chaud dans le secret. Pour ensuite, trop tard, s'indigner hypocritement. Si les journalistes fran&#231;ais adoptaient cette ligne de conduite qui choisirait la transparence quand cette derni&#232;re serait utile pour &#233;clairer ou entraver une vie publique, ils craindraient fort de se voir appliquer le m&#234;me traitement. Des int&#233;r&#234;ts r&#233;ciproques bien compris emp&#234;cheraient toute v&#233;ll&#233;it&#233; de changement de cap. Cette loi du silence repr&#233;sente un syst&#232;me bien huil&#233; d'auto-protection des &#233;lites. 
 Ces le&#231;ons, je l'esp&#232;re, ne seront pas oubli&#233;es demain quand le sort judiciaire de DSK aujourd'hui tristement incarc&#233;r&#233; sera tranch&#233;. Le 20 mai ou dans plusieurs mois. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
