<document>
	<date>2015-06-27</date>
        <title>Quelques le&#231;ons modestes de l'horreur...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         D'abord, l'horreur. En France et en Tunisie. 

 Ici la d&#233;capitation &#233;pouvantable d'un homme &#224; Saint-Quentin-Fallavier. L&#224; un massacre &#224; la cha&#238;ne &#224; Sousse (Le Figaro, lepoint.fr, Le Monde). 

 Ensuite la modestie. Parce que rien ne serait pire que d'opposer au simplisme des carnages le sommaire de la r&#233;flexion et le p&#233;remptoire des "il n'y a qu'&#224;". 

 Ces tueries ont-elles &#233;t&#233;, d'une certaine mani&#232;re, coordonn&#233;es ou peut-on admettre que l'islamisme radical gangr&#232;ne et d&#233;voie des subjectivit&#233;s singuli&#232;res et autonomes ou inspire, ailleurs, des h&#233;catombes sauvagement et lucidement programm&#233;es ? 

 Le temps du constat est termin&#233;. Quand Pascal Bruckner affirme que "l'islamisme radical a d&#233;clar&#233; la guerre &#224; l'Europe", &#224; moins d'&#234;tre aveugle et sourd on ne peut qu'approuver cette &#233;vidence. Mais, aujourd'hui, avec une r&#233;alit&#233; tragique et guerri&#232;re qui nous cr&#232;ve les yeux et l'esprit et alors qu'on s'en prend &#224; la R&#233;publique et &#224; son socle fondamental partag&#233; par presque tous, il faut sortir des p&#233;titions de principe et lutter. 

 Mais comment ? 

 Cela implique d&#233;j&#224; de ne plus mener des combats p&#233;riph&#233;riques et accessoires. L'essentiel n'est plus de pourfendre et de diaboliser les intellectuels et politiques qui, les premiers, nous ont avertis et alert&#233;s sur les dangers de cet islamisme f&#233;rocement conqu&#233;rant aspirant &#224; avoir la peau de nos d&#233;mocraties mais, au contraire, de diaboliser les tueurs et ce au nom de quoi ils commettent l'innommable. 

 Le d&#233;bat sur la guerre des civilisations, des religions, que les na&#239;fs continuent de le juger insupportable ou que la plupart estiment qu'il est r&#233;solu par les conclusions que le sang ne cesse de faire couler, dans tous les cas n'est plus le principal. 

 Pas davantage que la distinction de plus en plus oiseuse entre un islam certes mod&#233;r&#233; mais &#233;touff&#233; et domin&#233; et un islamisme ostensible et mortif&#232;re, de plus en plus, sur la sc&#232;ne du monde. 

 R&#233;sister soit, mais, le mot prof&#233;r&#233;, que faire pour lui donner une substance ? 

 D&#233;j&#224;, fuir tout ce qui pallie la gestion, devenue tragiquement illisible et insoluble, d'un r&#233;el qui nous d&#233;passe : l'abus des &#233;motions collectives et le triomphe d'un verbe d'autant plus cultiv&#233; qu'il se pare de volontarisme et suscite l'illusion d'une suite op&#233;ratoire. 

 Prendre &#233;galement conscience qu'apparemment l'islamisme meurtrier nous place, et nos gouvernants en charge de notre destin bien davantage, dans un implacable &#233;tau. 

 Elaborer et mettre en oeuvre un dispositif de surveillance et de r&#233;pression de plus en plus contraignant, quadriller autant qu'on peut les aspirations, les tentations, les d&#233;parts puis les retours, incriminer m&#234;me moins que les commencements d'ex&#233;cution, constituent des r&#233;actions qui en elles-m&#234;mes, toutes de sauvegarde, n'ont rien de choquant mais dont rien ne garantit qu'elles &#233;radiqueront le pire. On peut craindre, au contraire, qu'elles l'exacerbent. 

 En revanche rab&#226;cher une conception frileuse de l'&#233;tat de droit et pr&#233;tendre qu'une d&#233;mocratie se renie d&#232;s qu'elle essaie de se pr&#233;server efficacement revient &#224; amplifier la force malfaisante de l'islamisme radical, quelles que soient ses d&#233;nominations et ses branches, l'unit&#233; venant du m&#233;pris de la vie des m&#233;cr&#233;ants et de la croyance en la l&#233;gitimit&#233; meurtri&#232;re pour sa seule bonne cause. 

 Que tenter entre ce double terrible risque ? 

 En tout cas, ne pas laisser penser, parce qu'on est dans l'opposition, qu'on ferait mieux. Il est clair que si la droite &#233;tait au pouvoir aujourd'hui, les m&#234;mes interrogations et parfois la m&#234;me impuissance p&#232;seraient sur elle. 

 Si on a abus&#233; du concept d'union nationale, surtout quand elle est revendiqu&#233;e par un pr&#233;sident qui sur d'autres registres n'a fait que diviser, il n'en demeure pas moins qu'un Nicolas Sarkozy n'a pas le droit de laisser entendre, pour contester politiquement, que son camp aurait des solutions-miracles. Ce n'est pas vrai. Il faut au contraire favoriser, dans la lutte contre ce terrorisme, la bonne volont&#233; op&#233;ratoire de ce gouvernement qui n'est pas indigne en l'occurrence de la R&#233;publique qu'il cherche &#224; prot&#233;ger. 

 Cela signifie aussi que pour l'instant il convient de laisser de c&#244;t&#233; les pol&#233;miques et les attaques, aussi justifi&#233;es qu'elles soient, contre une Christiane Taubira qui d'ailleurs est exclue et s'est exclue de cette obligation de rigueur et de s&#233;v&#233;rit&#233;, de cet imp&#233;ratif d'armement r&#233;publicain. Cet avertissement m'est destin&#233; au premier chef. 

 Reste que la focalisation n&#233;cessaire sur l'islamisme radical ne doit pas, comme un arr&#234;t l'a r&#233;cemment permis, ob&#233;rer le travail au quotidien des forces de police. Pour elles, avec la bureaucratie qu'on va lui pr&#233;parer, cela va devenir un vrai casse-t&#234;te de contr&#244;ler les identit&#233;s des blancs, des noirs, des arabes et des asiatiques ! Il faudra, de la rue, les convier dans un salon de th&#233; pour les inviter &#224; accepter que la police accomplisse sa mission. 

 Tout de m&#234;me, s'efforcer autant que nos moyens le permettent de ne pas faire succ&#233;der l'ang&#233;lisme au contr&#244;le. Arnaud Danjean a raison de souligner qu'on ne peut pas mettre "40 000 policiers derri&#232;re 4000 suspects" mais sans doute serait-il responsable, comme pour le tueur de l'Is&#232;re, de ne jamais interrompre une surveillance d&#232;s lors qu'un l'individu a &#233;t&#233; signal&#233; et fich&#233; dangereux et que son effacement et sa discr&#233;tion subits sont g&#233;n&#233;ralement le signe d'une strat&#233;gie de destruction et non pas d'un retour &#224; la normalit&#233; . 

 Il y a des sp&#233;cialistes r&#233;els ou pr&#233;tendus de l'islam, de la radicalit&#233; de l'islam. Il y a les bons ap&#244;tres et les boutefeux. 

 Mais, au fond, peu importe. Remisons nos partialit&#233;s et notre incoercible besoin de dispute. Aujourd'hui, la gauche socialiste est en premi&#232;re ligne. Acceptons de la soutenir pour ce qu'elle a, contre l'horreur, de meilleur. 

 Demain, on sera heureux qu'elle fasse preuve de cette disposition civique et de cette bienveillance d&#233;mocratique &#224; l'&#233;gard du pouvoir qui lui succ&#233;dera. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
