<document>
	<date>2007-05-04</date>
        <title>Question &#224; Nicolas Sarkozy</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il va gagner, c'est s&#251;r. La campagne du second tour aura &#233;t&#233; belle, comme celle du premier aura passionn&#233;, avec l'immixtion r&#233;ussie du trublion officiel Fran&#231;ois Bayrou.

 Le d&#233;bat tant attendu a eu lieu et, pour rester superficiel, S&#233;gol&#232;ne Royal a &#233;tonn&#233; par sa pugnacit&#233; &#233;nerv&#233;e et harcelante et Nicolas Sarkozy par sa ma&#238;trise de soi tellement cultiv&#233;e qu'on aurait presque souhait&#233; une explosion. Mais elle n'est pas venue de son c&#244;t&#233;. 

 Je garde pour moi ce que je pense de la fiabilit&#233; et de la pertinence de leur projet &#233;conomique, social et politique. 

 J'aimerais interroger Nicolas Sarkozy sur un seul point mais qui me semble important. Je n'ai pas l'intention de me livrer &#224; une psychanalyse de bazar et je ne suis pas persuad&#233; par la pr&#233;tendue psychanalyse propos&#233;e par G&#233;rard Miller, dont le savoir technique est fortement alt&#233;r&#233; par ses pr&#233;jug&#233;s militants.  

 Je n'ai pas l'intention non plus de questionner Nicolas Sarkozy sur la m&#233;diocrit&#233; artistique et /ou civique des people qui l'entourent et le soutiennent. On prend ce qu'on trouve. Ni sur l'utilisation &#233;hont&#233;e d'un homme qui ne brille pas par l'honneur et que m&#234;me ses nouveaux amis devraient toucher du bout de l'esprit. Il s'agit d'Eric Besson, bien s&#251;r. 

 Non, je souhaiterais que Nicolas Sarkozy nous fournisse la cl&#233; de son comportement lors du d&#233;bat de jeudi soir, et je ne suis pas le seul &#224; le solliciter sur ce plan : quelle est la raison pour laquelle il n'a jamais affront&#233; le regard de S&#233;gol&#232;ne Royal, se tournant vers les journalistes, surtout Patrick Poivre d'Arvor, ou baissant la t&#234;te, notamment lors de la crise sans doute pr&#233;par&#233;e avec soin par son adversaire f&#233;minine. 

 Pourquoi cette fuite du regard de l'autre ? La peur de perdre son sang-froid s'il se confrontait &#224; elle, visage contre visage ? L'envie de manifester qu'elle n'&#233;tait pas suffisamment importante pour pouvoir b&#233;n&#233;ficier d'une attention directe ? Une timidit&#233; surprenante devant la manifestation d'une femme forte et autoritaire ? L'adoption d&#233;lib&#233;r&#233;e d'un r&#244;le totalement &#224; contre-emploi, d'effacement physique devant l'&#233;clatante h&#233;g&#233;monie de l'autre, sur ce plan ? 

 J'ai besoin d'une r&#233;ponse. Car on n'a jamais pu douter du courage intellectuel de Nicolas Sarkozy. Je l'ai vu regarder dans les yeux des adversaires autrement plus d&#233;termin&#233;s et hostiles. 

 Alors ?  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
