<document>
	<date>2010-08-18</date>
        <title>Qui est Cassiop&#233;e ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Bernard-Henri L&#233;vy a obtenu le soutien sinc&#232;re et &#233;mu du pr&#233;sident de la R&#233;publique pour sauver de la lapidation l'Iranienne Sakineh Mohammadi Ashtiani (Le Figaro). Cette annonce en faveur d'une cause qui nous mobilise tous d'une mani&#232;re ou d'une autre, n'aurait pas &#224; &#234;tre relev&#233;e si elle ne montrait pas &#224; quel point Nicolas Sarkozy n'est pas tout d'une pi&#232;ce : par exemple son r&#233;alisme international n'est pas contradictoire avec une pratique personnelle g&#233;n&#233;reuse. Aussi, il me semble que c'est faire fausse route que d'appliquer &#224; cette personnalit&#233; des crit&#232;res et des &#233;valuations sommaires que la pol&#233;mique rend faciles mais que l'intelligence des situations et des &#234;tres devrait exclure. La politique de Nicolas Sarkozy n'est pas aussi remarquable qu'il le pense et aussi catastrophique que certains de ses opposants voudraient s'en persuader. Il y a des facettes contrast&#233;es, des nuances au sein des blocs, des avanc&#233;es &#224; c&#244;t&#233; de r&#233;gressions, des progr&#232;s r&#233;publicains mais des d&#233;ceptions dans la conduite de l'Etat au quotidien. Tout n'est pas rose ni noir, pas plus que n'est simple le caract&#232;re du pr&#233;sident. S'engager dans une vision contraire en accusant les reliefs et en for&#231;ant les traits, c'est faire pr&#233;cis&#233;ment ce qu'on lui impute &#224; charge et lui permettre une d&#233;fense ais&#233;e. L'outrance le sert, ne le g&#234;ne pas. Quand le sarkozysme, pour Daniel Cohn-Bendit, se r&#233;sume, en mati&#232;re de s&#233;curit&#233; notamment, &#224; "de la stupidit&#233; et de la malveillance", c'est &#224; la fois violent et un peu court. C'est fuir la complexit&#233; d'une analyse pour tomber dans la facilit&#233; du slogan. C'est certes se faire plaisir mais je ne suis pas s&#251;r que ce paroxysme verbal et les r&#233;ponses qu'il fait au Monde convainquent au-del&#224; du cercle des adversaires patent&#233;s et d&#233;finitifs. S'il d&#233;sirait &#233;largir et amplifier son pouvoir de d&#233;monstration, il aurait fallu qu'il retienne la bride de la forme pour mieux &#233;pouser le fond. Quand Edwy Plenel - j'admire le journaliste, j'appr&#233;cie et estime l'homme de conviction, on ne peut pas se priver de "battants" r&#233;publicains comme lui - se laisse pourtant aller &#224; qualifier le pr&#233;sident de "d&#233;linquant constitutionnel" (nouvelobs.com), j'ai la faiblesse de soutenir qu'il a tort. Pour le bonheur d'une formule rude, accablante, il se prive d'une plong&#233;e dans la r&#233;alit&#233;, qui lui imposerait de ne pas s'abandonner qu'&#224; ses charges mais de peser, sur ce sujet, les ombres et les lumi&#232;res. Il y a, chez les plus vigilants, un risque de paresse intellectuelle qui les guette quand ils dessinent de Nicolas Sarkozy la caricature que celui-ci leur tend pour les pi&#233;ger. J'en arrive &#224; ce qui, par contraste, m'appara&#238;t comme le comble du talent, une r&#233;ussite exemplaire, d'une finesse in&#233;gal&#233;e aussi bien sur le plan politique que judiciaire. Il s'agit de la s&#233;rie du Monde : "Chirac, le roman d'un proc&#232;s", qui, chaque jour, nous fait don d'un tableau &#233;tincelant de ce que pourrait &#234;tre le proc&#232;s de Jacques Chirac, de son environnement, des histoires autour de lui, des coups bas et des triomphes, des d&#233;clins, des nostalgies et des fiert&#233;s. Dans ces moments de vie quotidiens, il y a des enseignements, une aptitude &#224; la synth&#232;se, une qualit&#233; d'expression, une plausibilit&#233; ind&#233;niable qui me font m'interroger, depuis l'origine, sur le r&#233;dacteur ou la r&#233;dactrice de ce petit miracle que j'attends avec une impatience d&#233;cupl&#233;e gr&#226;ce au bijou de la veille. Qui est Cassiop&#233;e ? Franck Johann&#232;s ? Pascale Robert-Diard ? Rapha&#235;lle Bacqu&#233; ? Ou quelqu'un qui viendrait d'ailleurs pour la circonstance ? En tout cas, chapeau ! Daniel Cohn-Bendit et Edwy Plenel pourraient s'en inspirer. Il y a un ton, un registre, une cruaut&#233;, une &#233;l&#233;gance qui font du mal, qui font du bien. Mais qui peut bien &#234;tre ce Cassiop&#233;e ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
