<document>
	<date>2015-08-16</date>
        <title>Qui est coupable de Sofiane Rasmouk ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le Conseil d'Etat a fait injonction au gouvernement et pr&#233;cis&#233;ment &#224; la garde des Sceaux de rem&#233;dier aux conditions d&#233;gradantes d'incarc&#233;ration de la maison d'arr&#234;t de N&#238;mes, celles-ci &#233;tant d&#233;plor&#233;es et signal&#233;es depuis longtemps. On sait d&#233;j&#224; que les matelas sur lesquels dorment encore les d&#233;tenus dans trop d'&#233;tablissements, seront remplac&#233;s par des lits &#224; roulettes. Il est navrant de constater que le volontarisme politique ne se met jamais en branle d'initiative mais seulement quand la plus haute juridiction administrative lui a ordonn&#233; de se mobiliser (Le Parisien). 

 Nous ne quittons pas le domaine de la responsabilit&#233; avec les trag&#233;dies que les crimes reproch&#233;s &#224; Sofiane Rasmouk ont engendr&#233;es. Non plus la responsabilit&#233; du pouvoir mais celle, &#233;ventuellement, de la Justice. 

 Le 7 ao&#251;t 2013, &#224; Colombes, dans la soir&#233;e, &#224; quelques minutes d'intervalle, Priscilla A., &#226;g&#233;e de 32 ans &#233;tait frapp&#233;e, le visage ravag&#233; de coups de poing et de pied, ce qui allait causer des l&#233;sions gravissimes &#224; son cerveau et Sandra G., 19 ans, &#233;tait pist&#233;e, violemment frapp&#233;e, viol&#233;e &#224; deux reprises et d&#233;lest&#233;e de sa carte bancaire. 

 Sofiane Rasmouk (SR), film&#233; par les cam&#233;ras de surveillance et trahi par son ADN, &#233;tait interpell&#233; pour ces crimes d&#232;s le 14 ao&#251;t et sa comparution devant la cour d'assises de Nanterre ne devrait plus tarder, accus&#233; de tentative de meurtre et de tentative de meurtre pour la premi&#232;re victime et de viol et vol avec violence pour la seconde. 

 Les deux excellents avocats que sont Gilles-Jean Portejoie et Frank Berton d&#233;fendront les int&#233;r&#234;ts de Priscilla et de Sandra et r&#233;pliqueront &#224; l'argumentation de SR, aujourd'hui &#226;g&#233; de 29 ans, qui semble vouloir contester notamment l'intention de tuer. 

 Il est &#233;videmment hors de question de supputer ce que sera l'arr&#234;t criminel car la pr&#233;somption d'innocence, m&#234;me si elle est formelle, et l'oralit&#233; impr&#233;visible des d&#233;bats me l'interdisent. 

 D'autant plus qu'en l'occurrence il existe un autre contentieux infiniment justifi&#233;, qui a &#233;t&#233; initi&#233; par la m&#232;re de Priscilla, visant &#224; d&#233;terminer si en amont de ces crimes une responsabilit&#233; judiciaire ne devrait pas &#234;tre mise en cause. 

 Elle a d&#233;pos&#233; plainte pour mise en danger de la vie d'autrui contre X et un juge d'instruction de Bobigny a &#233;t&#233; d&#233;sign&#233;. Apparemment - si Le Parisien est bien inform&#233; -, elle a &#233;t&#233; d&#233;bout&#233;e une premi&#232;re fois de son action p&#233;nale contre l'Etat mais, par l'entremise de son conseil, elle a port&#233; plainte &#224; nouveau au mois de mars 2015 aupr&#232;s du doyen des juges d'instruction de Nanterre. 

 Je comprends son obstination. Qu'on en juge. 

 SR a &#233;t&#233; suivi, d&#232;s l'&#226;ge de 14 ans, par un juge des enfants. A la mort de son p&#232;re, il a 16 ans. 

 A partir de 2013, alcool et ecstasy, avec le d&#233;veloppement d'une "agressivit&#233; interne" relev&#233;e par des experts. 

 Quand il est interpell&#233; en ao&#251;t, son casier judiciaire mentionne 20 condamnations portant sur la p&#233;riode de 2002 &#224; 2012. 

 Au mois de septembre 2010, il est ainsi sanctionn&#233; pour agression sexuelle. 

 Pourtant le 12 avril 2013, ce r&#233;cidiviste, au moins au sens courant, est plac&#233; sous le r&#233;gime de la semi-libert&#233; et jusqu'&#224; la date des faits, il ne va pas cesser de traiter avec d&#233;sinvolture ses obligations avec pour seule cons&#233;quence "des remontrances et un retrait de r&#233;duction de peine de quelques jours". Pas de quoi l'intimider, en effet ! 

 Durant le d&#233;but du mois d'ao&#251;t, il est d'abord parfaitement libre de ses mouvements durant la journ&#233;e car la sup&#233;rette o&#249; il est cens&#233; travailler est ferm&#233;. Il aura d'ailleurs fait d&#233;faut &#224; celle-ci sans excuse, les 22 et 24 juillet. 

 Il a 9 retards importants injustifi&#233;s pour son retour au centre de d&#233;tention au sein duquel, pire, il ne passera pas la nuit du 27 juillet. 

 Il est anormal que ces transgressions r&#233;p&#233;t&#233;es, de la part d'un tel jeune homme, n'aient pas suscit&#233; plus d'&#233;moi et de s&#233;v&#233;rit&#233;. D'autant plus que le juge de l'application des peines concern&#233; et le service d'insertion et de probation avaient &#233;t&#233; alert&#233;s et donc ne pouvaient ignorer que le suivi de SR allait &#224; vau-l'eau. Il ne s'agit donc pas, comme cela est souvent invoqu&#233; dans les situations similaires, d'une incurie par ignorance mais par faiblesse. 

 Ces dysfonctionnements &#233;taient d'ailleurs tellement criants que la garde des Sceaux qui ne brille pourtant pas par la rigueur avait ordonn&#233; une inspection dont les conclusions auraient d&#251; &#234;tre rendues publiques m&#234;me si la finalit&#233; du rapport &#233;tait interne. Face &#224; un tel d&#233;sastre, la transparence est de mise et la responsabilit&#233; des magistrats et des fonctionnaires concern&#233;s clairement identifi&#233;e et diffus&#233;e. Pour que la majorit&#233; irr&#233;prochable ne soit pas gangren&#233;e par des carences strictement cibl&#233;es. 

 Si mon titre est d&#233;lib&#233;r&#233;ment provocateur puisque SR est seul coupable physiquement et mat&#233;riellement de ses crimes si la cour d'assises le d&#233;cr&#232;te, il n'en demeure pas moins que le processus qui s'est d&#233;roul&#233; en amont a au moins facilit&#233; la lib&#233;ration pr&#233;visible des pulsions de ce psychopathe qui aurait d&#251; d'autant plus &#234;tre maintenu et encadr&#233; de mani&#232;re serr&#233;e que son indiff&#233;rence affich&#233;e &#224; l'&#233;gard des contraintes et des r&#232;gles r&#233;v&#233;lait la dangerosit&#233; qui l'habitait, pr&#234;te pour le futur, souvent ext&#233;rioris&#233;e dans le pass&#233;. 

 La cour d'assises de Nanterre, je l'esp&#232;re, abordera cette grave et douloureuse probl&#233;matique. 

 Mettre en cause des pratiques ou des abstentions qui ont engendr&#233; le pire ne sera pas offenser la magistrature et les services qui l'assistent. 

 L'intol&#233;rable, pour une victime et sa famille, c'est une trag&#233;die qu'on aurait pu, d&#251; &#233;viter. 

 Pour le citoyen, c'est un pouvoir sans contrepartie. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
