<document>
	<date>2015-07-29</date>
        <title>Qui est Ga&#235;tan Brulotte ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Cette question serait absurde au Qu&#233;bec mais en France, aujourd'hui, elle a malheureusement du sens. 

 J'ai rencontr&#233; Ga&#235;tan Brulotte &#224; Paris. 

 Puis nous sommes devenus des amis. 

 Enfin, je l'ai lu. Pour &#234;tre franc, certains de ses ouvrages seulement. 

 Et je n'ai pas &#233;prouv&#233; ce sentiment d&#233;sagr&#233;able, trop fr&#233;quent, de devoir choisir entre la v&#233;rit&#233; et l'amiti&#233;, entre la lucidit&#233; litt&#233;raire et la relation chaleureuse. 

 Au contraire, les premi&#232;res ont amplifi&#233; les secondes. 

 Ga&#235;tan Brulotte n'est pas un tout jeune &#233;crivain, fulgurant comme Raymond Radiguet, il n'est pas maudit ni ostracis&#233;, pas n&#233; de la derni&#232;re pluie. 

 Il est n&#233; en 1945 et il est consid&#233;r&#233;, au Qu&#233;bec, comme un immense &#233;crivain. Une grande partie du monde conna&#238;t et appr&#233;cie son oeuvre multiple. 

 Mais la France qui est toujours en retard pour quelque chose tra&#238;ne de l'esprit, de l'estime et de l'admiration en ce qui le concerne. C'est une injustice, un scandale : il ne faut pas avoir peur des grands mots pour qualifier les grandes aberrations. 

 A titre personnel j'avoue d&#233;j&#224; mon plaisir, quand je le rencontre, &#224; relier sans aucune difficult&#233; l'auteur c&#233;l&#233;br&#233; et l'homme charmant et convivial, le premier et le second ayant su se d&#233;lester de l'in&#233;vitable narcissisme qui gangr&#232;ne m&#234;me les &#226;mes les plus r&#233;tives &#224; l'encens. Ga&#235;tan Brulotte offre une simplicit&#233;, une intelligence, une d&#233;licatesse qui r&#233;v&#232;lent beaucoup sur l'humain, infiniment sur le cr&#233;ateur. 

 Et celui-ci, depuis son premier roman exceptionnel, "L'emprise" en 1979, a su manifester une richesse et une invention sans commune mesure avec les litt&#233;rateurs &#233;triqu&#233;s et r&#233;duits pourtant vant&#233;s &#224; proportion m&#234;me de la pauvret&#233; de leur imagination. 

 Romans, nouvelles, essais - notamment une "somme" savante et irrempla&#231;able en 1998 sur "Oeuvres de chair. Figures du discours &#233;rotique" -, th&#233;&#226;tre : sa pi&#232;ce "Le client" a &#233;t&#233; jou&#233;e au Festival d'Avignon. 

 Le Qu&#233;bec a reconnu &#224; sa juste valeur la qualit&#233;, la diversit&#233; et la profondeur d'une oeuvre capable d'une palette inou&#239;e et &#224; l'aise dans tous les registres. Elle a obtenu une quinzaine de prix, est reprise dans des anthologies de la litt&#233;rature fran&#231;aise et canadienne, a b&#233;n&#233;fici&#233; d'adaptations pour le cin&#233;ma, la t&#233;l&#233;vision, la radio et la sc&#232;ne. 

 Pourquoi la France demeure-t-elle &#224; la tra&#238;ne, alors que Dany Laferri&#232;re, de la m&#234;me g&#233;n&#233;ration que Brulotte, l'un et l'autre &#233;tant proches, vient d'&#234;tre &#233;lu &#224; l'Acad&#233;mie fran&#231;aise et que, pour rester poli, le second d&#233;passe pourtant le premier ? 

 Sans doute ce malentendu a-t-il pris sa source en 1979 quand Ga&#235;tan Brulotte a d&#251; arbitrer, "L'emprise", entre un prix qu&#233;b&#233;cois prestigieux et un &#233;diteur fran&#231;ais. Il a choisi la premi&#232;re option. Mais aujourd'hui, cela date. Il serait temps d'&#233;diter Ga&#235;tan Brulotte en  France et de le faire lire aux passionn&#233;s de litt&#233;rature si peu &#233;trang&#232;re qu'elle semble nous avoir &#233;t&#233; destin&#233;e de toute &#233;ternit&#233;, qu'elle est naturellement pour nous. 

 Il serait inconcevable, parce que notre pays ne serait pas amateur de nouvelles - que d'exemples contraires pourtant ! -, de le priver d'un genre dans lequel Ga&#235;tan Brulotte excelle et qui il y a quelques ann&#233;es a &#233;t&#233; consacr&#233; par un Prix Nobel de litt&#233;rature. Je songe en particulier au "Surveillant" et surtout &#224; son dernier recueil qui porte ce tr&#232;s beau titre : "La contagion du r&#233;el". 

 Dans ces nouvelles, je retrouve la tonalit&#233; d'un Marcel Aym&#233; fac&#233;tieux, ironique et tragique, une atmosph&#232;re qui donne toute leur place aux coups du sort, aux caprices dr&#244;les ou dramatiques du destin, &#224; des hasards qui font ou d&#233;font une existence. Avec un style dru, dense, sans appr&#234;t, parfois joliment familier, accessible mais sans vulgarit&#233;. Des pages qui font rire, s'&#233;mouvoir, r&#233;fl&#233;chir ou s'attrister. La condition humaine et ses facettes contrast&#233;es. 

 Pourquoi "La contagion du r&#233;el" n'irait-elle pas jusqu'&#224; atteindre notre pays ? 

 Cette interrogation sur "qui est Ga&#235;tan Brulotte ?" deviendrait absurde en France. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
