<document>
	<date>2009-09-11</date>
        <title>Qui est Me Thierry Herzog ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Bien s&#251;r, l'avocat du pr&#233;sident. Mais pas seulement. 
 Me Herzog se voit consacrer un tr&#232;s beau portrait, m&#233;rit&#233;, dans Le Nouvel Observateur, sous ce titre : "L'avocat du pr&#233;sident". Marie-France Etchegoin l'a sign&#233;. 
 L'ayant lu, j'ai &#233;prouv&#233; l'envie imm&#233;diate d'&#233;crire un billet sur cette personnalit&#233;, que je connais pour l'avoir rencontr&#233;e &#224; plusieurs reprises, &#233;galement&#160;dans des circonstances priv&#233;es, et que certains de ses amis ne me sont pas indiff&#233;rents. Mais comment&#160;exprimer l'&#233;tranget&#233;, la part d'inconnu et les ombres ? Ce qui ne rayonne pas mais qu'on devine ? 
 Les certitudes d'abord. 
 Thierry Herzog est "fan" de Johnny Hallyday. C'est incontestable. Il n'h&#233;site pas avec g&#233;n&#233;rosit&#233; &#224; faire partager cette passion qui nous est d'ailleurs commune. 
 Il va sans aucun doute "allumer le feu" au cours du proc&#232;s Clearstream et quel que soit le talent de ses contradicteurs, ils auront &#224; se colleter avec un adversaire redoutable, ma&#238;trisant la proc&#233;dure et poss&#233;dant &#224; la perfection le dossier. Il ne l&#226;chera rien. J'ai pu &#233;prouver aux assises &#224; quel point, quand il d&#233;cidait de&#160;se mobiliser et d'exploiter ses qualit&#233;s tactiques et orales, le combat &#233;tait passionnant et la joute difficile.&#160;Attentif, pr&#233;sent, pugnace mais courtois, n'autorisant pas une seconde de distraction, il est aussi fort, ce qui est rare, dans la gestion du d&#233;bat que dans la plaidoirie qui le suit. 
 Il est l'ami, apparemment, de plusieurs cracks de la profession d'avocat : Eric&#160;Dupont-Moretti, Pierre Ha&#239;k, Herv&#233; Temime et surtout Jean-Louis Pelletier qui fut son ma&#238;tre et&#160;auquel il continue&#160;&#224; vouer&#160;une admiration justifi&#233;e&#160;sans m&#233;lange. Il y a pire comme entou rage ! 
 Sa soeur Agn&#232;s milite au sein du Syndicat de la magistrature dont elle a &#233;t&#233; jusqu'en 2006 vice-pr&#233;sidente. C'est un bonheur d'&#233;changer avec elle parce que, claire et nette dans ses convictions, elle sait pourtant &#233;couter et donne l'impression que la discussion peut servir &#224; quelque chose. 
 C'est tout. Je me rends compte que je ne peux rien dire&#160;d'autre que ces &#233;vidences sur Me Herzog, son existence professionnelle et ses relations. Si j'avais envie d'&#233;crire sur Me Eric Dupont-Moretti, &#224; tort ou &#224; raison je me sentirais capable d'&#233;pouser sa singularit&#233;, de traiter de nos d&#233;saccords constants mais tr&#232;s amicaux, d'analyser la relation subtile entre lui et moi, de livrer ma perception de son &#234;tre sous toutes ses facettes. Parce que chez lui l'apparence qu'il donne n'est pas distincte de la profondeur de sa personnalit&#233;. Il ne cache pas ce qu'il est derri&#232;re ce qu'il affiche. On sait sur quoi, sur qui se fonder. De la m&#234;me mani&#232;re, ayant consacr&#233; un billet &#224; Me Thierry L&#233;vy, l'infinie richesse de celui-ci ne m'a pas emp&#234;ch&#233; de l'aborder parce qu'il me semblait qu'aucune distorsion n'existait chez lui entre le visible et l'invisible et que j'avais &#224; appr&#233;hender une totalit&#233; sans &#233;quivoque. 
 L'expansion imm&#233;diatement chaleureuse de Thierry Herzog me para&#238;t constituer une protection plus qu'un abandon. Elle dissimule plus qu'elle ne r&#233;v&#232;le. Pour qui aime les chemins balis&#233;s dans les relations humaines, le jeu est d&#233;licat. Bien l&#233;ger celui qui ose&#160;s'affirmer&#160; "l'ami" de Thierry Herzog si ce dernier ne&#160; l'a pas choisi comme tel dans ses tr&#233;fonds. C'est sans doute la seule faiblesse in&#233;vitable de cet excellent portrait que cette mise en &#233;vidence d'&#233;l&#233;ments qui ne nous &#233;clairent pas forc&#233;ment sur la v&#233;rit&#233; intime de Thierry Herzog. Pour ma part, j'ai toujours per&#231;u qu'il ne servait &#224; rien de pousser les feux tant l'&#233;volution &#160;d'une amiti&#233; ne d&#233;pendait que de lui et de donn&#233;es plus judiciaires et politiques que visc&#233;ralement subjectives. Il y a des liens qui se cr&#233;ent contre les diff&#233;rences, les dissidences. Chez lui, j'ai l'impression, au contraire, &#160;qu'elles ont une importance capitale, m&#234;me si sa parfaite urbanit&#233; ne vous le laisse pas croire, et que "l'avocat du pr&#233;sident", inconditionnel et d&#233;vou&#233;, n'est jamais loin de l'&#234;tre chaleureux qu'on imagine pourtant proche de soi. Ses actions, ses abstentions, m&#234;me dans le registre personnel, ne sont jamais improvis&#233;es. Plut&#244;t un silence qu'une imprudence ou une maladresse. J'avoue que le compagnonnage est plus confortable avec des &#226;mes moins&#160;r&#233;fl&#233;chies. Qui vous pr&#233;f&#232;rent &#224; leurs id&#233;es ou &#224; leurs d&#233;pendances. 
 Je n'imagine pas Me Thierry Herzog, quelle que soit l'influence de ceux avec lesquels&#160;il pr&#233;pare les proc&#232;s d&#233;licats, se servir de sa position pour pr&#233;judicier &#224; ses adversaires. Il&#160;n'emp&#234;che qu'il me semble aujourd'hui plus courageux d'&#233;mettre&#160;des r&#233;serves fond&#233;es ou non sur Me&#160;Herzog que de proclamer&#160; trop facilement - puisqu'il ne d&#233;mentira pas et que&#160;sa vision de la nature humaine est tout sauf sulpicienne - qu'on est son ami. Entendre deux magistrats - en l'occurrence,&#160;Renaud Van Ruymbeke et Eric de Montgolfier, qui ne sont pas les plus&#160;mauvais ni&#160;les plus l&#226;ches dans notre famille ! - att&#233;nuer la port&#233;e des &#233;loges sur Thierry Herzog n'enl&#232;vera rien au lustre actuel de celui-ci, ne r&#233;duira pas le&#160;client&#233;lisme qui probablement l'entoure&#160;et le cultive mais permettra de sauver un peu de la magistrature, dont la&#160;courtisanerie est le p&#233;ch&#233; mignon. 
 Je persiste. Me Thierry Herzog brille. L'homme est un myst&#232;re. Sa personnalit&#233; ouverte cache des retenues, ses sourires des obscurit&#233;s et peut-&#234;tre des m&#233;lancolies,&#160;sa faconde des prudences. Ses dons d'imitateur lui permettent de se glisser dans la peau des autres pour mieux se voiler.&#160;Comme&#160; sa pudeur toujours lui interdira de nous livrer les secrets de ce qu'il est, les cl&#233;s de cet humain &#224; la fois libre et contenu, il nous reste &#224; les imaginer. Au moins il en donne l'envie, ce qui n'est pas rien. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
