<document>
	<date>2008-09-23</date>
        <title>C'est du Joly !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Comme pr&#233;lude :&#160;la grande nouvelle est enfin annonc&#233;e par le Journal du Dimanche et reprise par le Figaro et le Monde. Ainsi, le livre secret que Flammarion nous promettait et qui offrirait un dialogue de Michel Houellebecq avec on ne savait qui - c'&#233;tait l'identit&#233; de ce dernier qui agitait l'&#233;dition parisienne - mettra donc aux prises le romancier et, devinez qui, Bernard-Henri L&#233;vy. La surprise absolue aurait &#233;t&#233; que celui-ci ne soit pas de la partie ! Notre ancienne coll&#232;gue Eva Joly, elle, a d&#233;j&#224; publi&#233; son nouveau livre. Je ne l'ai pas&#160;lu et n'ai pas l'intention de&#160;le lire. Parce que j'ai lu les autres. Mais je l'ai entendue sur France Inter avec Nicolas Demorand. Pourquoi cet animateur souvent caustique, toujours brillant est-il si urbain intellectuellement avec, certes, un ancien magistrat mais dont le parcours et les opinions appelleraient r&#233;plique et contradiction ? Faut-il consid&#233;rer qu'il est aussi sensible que d'autres moins lucides que lui &#224; ce qui chapeaute la personnalit&#233; d'Eva Joly et lui donne magiquement quitus pour tout : elle est contre la corruption ! Je n'ai pas honte d'avouer que je n'ai jamais &#233;t&#233; enthousiaste, contrairement &#224; beaucoup de mes coll&#232;gues, de ce "monstre sacr&#233;", &#224; en croire des m&#233;dias fon&#231;ant t&#234;te baiss&#233;e dans le panneau de cette justice aussi sommaire et p&#233;remptoire que l'autre &#233;tait aux ordres. Si j'ai envie de rester dans le registre des "stars", &#224; tout prendre et de tr&#232;s loin, je privil&#233;gie Renaud Van Ruymbeke qui a d'ailleurs termin&#233; ce qu'elle avait ind&#233;finiment poursuivi. Pour expliquer ce qui me g&#234;ne chez elle, ce ne sont pas seulement ces perp&#233;tuels aller-retour Paris-Oslo qui montrent &#224; quel point Eva Joly, dont on ne sait si elle a r&#233;ussi en Norv&#232;ge, est obs&#233;d&#233;e par le d&#233;sir de donner des le&#231;ons en France &#224; des juges d'instruction qui n'ont rien &#224; lui envier sur le plan financier et &#224; des procureurs qui, aujourd'hui, ne re&#231;oivent plus des instructions que d'eux-m&#234;mes, et ce ne sont pas forc&#233;ment les moins discutables. Sans doute se sert-elle de ses p&#233;riodes parisiennes pour se donner aussi du lustre dans son autre pays. A l'&#233;vidence, elle vise &#224; instiller de la mauvaise conscience ici et l&#224;-bas. Mais de plus en plus &#233;loign&#233;e, par le temps, de ses "exploits", elle tourne &#224; vide et r&#233;p&#232;te, radote un discours qui, sur le plan du concept, est simpliste et d&#233;magogique alors que d'autres, moins c&#233;l&#233;br&#233;s, plus modestes, parlent moins mais se contentent d'agir et de faire au mieux. Pour continuer dans cette analyse, j'ai &#233;t&#233; accabl&#233; par le mauvais go&#251;t d&#233;vastateur de l'arrestation "champagnis&#233;e" de Sirven. La volte qui l'a conduite sur le plan politique, tout r&#233;cemment, &#224; approuver Fran&#231;ois Bayrou puis &#224; l'abandonner pour se faire octroyer une place royale chez les Verts d&#233;montre son sens tactique mais laisse songeur sur la qualit&#233; et l'int&#233;grit&#233; de ses engagements. Le paradoxe est qu'elle aurait sans doute trouv&#233; sur la liste du Modem une effervescence &#224; la fois jusqu'au boutiste et mod&#233;r&#233;ment fiable qui aurait correspondu &#224; ses propres &#233;lans dont l'expression est devenue monotone. Au fond de mon hostilit&#233; professionnelle, en d&#233;pit du r&#244;le qui a &#233;t&#233; le sien dans l'accroissement des moyens d&#233;volus &#224; la justice financi&#232;re, il y a plus, et plus s&#233;rieux. Cette volont&#233; qu'elle a eue de se servir de son importance m&#233;diatique pour am&#233;liorer l'intendance et la logistique ne s'est jamais mise au service de tous. Son visage a occult&#233; tous les autres et c'est ce &#224; quoi elle aspirait. Pour parler net, &#224; un certain moment, la vanit&#233; du personnage - il lui aurait fallu des ressources exceptionnelles pour r&#233;sister au philtre de la communication dont elle &#233;tait quasiment le centre exclusif - a &#233;touff&#233; l'orgueil de la fonction et ce qui aurait pu &#234;tre une formidable opportunit&#233; pour l'institution s'est d&#233;grad&#233; en un vedettariat fond&#233; seulement sur un poujadisme judiciaire qui mettait "au trou" des puissants de l'&#233;conomie, de la finance et de la politique. En dehors de quelques rares avocats qu'elle avait l'habilet&#233; de flatter, beaucoup n'&#233;taient pas friands de ses m&#233;thodes et cette forme d'unanimit&#233; faisait r&#233;fl&#233;chir. Enfin, malaise d&#233;terminant, je n'ai jamais aim&#233; les justiciers qui niaient la justice puisque leur morale se substituait &#224; ce que la proc&#233;dure p&#233;nale, surtout strictement observ&#233;e, peut offrir de r&#233;mission &#224; des mis en examen dont les d&#233;n&#233;gations, apr&#232;s tout, n'&#233;taient pas forc&#233;ment absurdes. Ce qui m'a toujours troubl&#233; dans ce formalisme et ce rituel, c'&#233;tait de constater avec quelle facilit&#233; ils pouvaient tourner, en toute conscience, en un sadisme qui recherchait moins la v&#233;rit&#233; que l'offense. J'ai souvent regrett&#233; cet abandon du singulier qui, il y a longtemps, faisait que le Syndicat de la Magistrature proposait l'inculpation du patronat et de la police, quand des comportements individuels &#233;taient en cause, et qui, plus r&#233;cemment, conduisaient des juges de combat &#224; vouloir purifier la soci&#233;t&#233; au lieu d'examiner et d'interroger des personnes. Nicolas Demorand, dont je suis persuad&#233; que le for int&#233;rieur &#233;tait agit&#233; par ces questions, n'a pas pu s'emp&#234;cher de faire part de son inqui&#233;tude &#224; Eva Joly sur la d&#233;valorisation de la politique que ses lancinantes prestations articul&#233;es sur la servilit&#233; des procureurs, la&#160; malfaisance de l'argent et des riches et la d&#233;route de la France judiciaire depuis qu'elle n'y s&#233;vissait plus, ne manquaient pas d'entra&#238;ner. En effet, &#224; entendre celle-ci, dans la simplicit&#233; d'un propos qui fuyait les nuances comme la peste, on ne pouvait que s'effrayer devant l'&#233;tat d'une d&#233;mocratie et d'une classe politique que la corruption et la faiblesse de la lutte engag&#233;e contre cette derni&#232;re auraient rendu moribondes. Tout ce qui est excessif est insignifiant, selon Talleyrand. Aujourd'hui, tout ce qui est excessif est frapp&#233; d'une l&#233;gitimit&#233; imm&#233;diate. Le danger donc est grand de voir l'outrance convaincre. Qu'on ne m'accuse pas d'un manque de camaraderie judiciaire. C'est le contraire. Je ne vois pas au nom de quoi nous devrions recouvrir sous un voile g&#233;n&#233;ral complaisant des attitudes particuli&#232;res sujettes &#224; caution. Rien ne nous oblige &#224; donner l'impression fausse que nous serions attaqu&#233;s de toutes parts mais que nous serions, dans notre monde &#224; nous, fraternels, solidaires et aveugles. J'aime ces destin&#233;es qui nous contraignent &#224; r&#233;fl&#233;chir sur le pouvoir personnel, les limites n&#233;cessaires de la m&#233;diatisation et la nature de ce qui peut honorer le corps tout entier au lieu de favoriser une ambition unique. &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
