<document>
	<date>2010-10-01</date>
        <title>Qui ne fait pas de lapsus ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Moins on ma&#238;trise le langage, le vocabulaire, le rythme de la phrase, la qualit&#233; de l'argumentation, plus on se passionne pour de mis&#233;rables erreurs et de d&#233;risoires accidents de parcours et de langue. 
 Il est navrant de constater comme aujourd'hui les lapsus sont devenus une information comme les autres. A la rigueur, que pendant quelques secondes on s'amuse de la confusion faite par Rachida Dati entre fellation et inflation est admissible. Surtout parce que, chez elle, le risible na&#238;t souvent de sa volont&#233; de faire "s&#233;rieux"&#160;mais de sa propension &#224; s'&#233;garer&#160;! Mais quand le pr&#233;sident de l'Assembl&#233;e nationale, Bernard Accoyer, nomme un Roumain par erreur Ceaucescu, cela m&#233;rite-t-il vraiment d'appara&#238;tre sur Internet (nouvelobs.com, JDD.fr) ?&#160;Y a-t-il l&#224; de quoi se moquer, s'abandonner &#224; une d&#233;rision qui porte encore davantage atteinte &#224; la r&#233;putation des politiques ? Comme s'il fallait mettre sur le m&#234;me plan des incidents - qu'ils soient r&#233;v&#233;lateurs ou non - qui dans la quotidiennet&#233; concernent tout le monde, avec des fautes graves ou des propos aberrants... La langue et la plume fourchent. Et alors ? 
 Ce culte du minimalisme non seulement ne donne pas mauvaise conscience aux sites qui le pratiquent mais il semble repr&#233;senter une tendance qui paradoxalement constitue la classe politique comme une essence &#224; part, qui serait indemne des maladresses de sorte qu'il serait salubre de les signaler quand elles surviennent. On a un peu honte de consulter par curiosit&#233; et de se moquer avec facilit&#233;. 
 Je crains qu'un jour on aboutisse &#224; ne plus prendre garde &#224; la substance de la parole et de l'&#233;crit, mais au costume, &#224; la robe, &#224; l'expression du visage, au b&#233;gaiement, au cheveu sur la langue, aux cheveux teints, aux lunettes, &#224; l'embonpoint, &#224; la taille, aux chaussures, &#224; l'apparence. A tout sauf &#224; l'essentiel, trop dur &#224; ma&#238;triser. Les d&#233;tails repr&#233;sentent le coeur d'une information qui ne sait plus v&#233;ritablement en &#234;tre une. L'insignifiant occupe la place d'un signifiant qu'on peine &#224; &#233;lucider, &#224; sauvegarder. 
 Les lapsus, pardon, mais on s'en moque ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
