<document>
	<date>2011-10-18</date>
        <title>Qui sera procureur &#224; Paris ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Cette interrogation ne concerne pas que les professionnels et les sp&#233;cialistes de la Justice.&#160; Les remous qui agitent cette derni&#232;re, la gestion pour le moins controvers&#233;e de certaines affaires ont rendu beaucoup de citoyens sensibles &#224; ce qui hier serait apparu comme une inutile curiosit&#233;. 
 Le pr&#233;sident de l'Union syndicale des magistrats (USM)&#160;a "&#233;trill&#233;" le procureur de Nanterre, Philippe Courroye, devant le garde des Sceaux &#224; cause de son attitude dans le dossier Bettencourt (Le Monde).&#160;Philippe Courroye est devenu une cible privil&#233;gi&#233;e et je n'ai pas &#233;t&#233; le dernier &#224; participer &#224; ce jeu de massacre, mais &#224; ma mani&#232;re. Qu'on ne se fasse aucune illusion : Courroye est&#160;plus que jamais judiciairement vivant !&#160; 
 Depuis quelques jours toutefois, ce dernier n'est plus &#224; la pointe de l'actualit&#233;. En effet, on a appris que le garde des Sceaux avait propos&#233; au Conseil sup&#233;rieur de la magistrature la candidature de son directeur de cabinet Fran&#231;ois Molins pour le poste de procureur de la R&#233;publique &#224; Paris, vacant depuis le d&#233;part de Jean-Claude Marin &#224; la Cour de cassation comme procureur g&#233;n&#233;ral (Le Parisien).&#160;Qu'on ne se m&#233;prenne pas, qu'on n'ironise pas : &#224; quelques mois de la prochaine &#233;lection pr&#233;sidentielle, il n'est pas neutre ni indiff&#233;rent que telle personnalit&#233; plut&#244;t que telle autre vienne au poste de commandement du parquet de la capitale. C'est la fonction centrale par excellence, imm&#233;diatement au contact de la r&#233;alit&#233; judiciaire et politique, cr&#233;atrice d'initiatives ou adepte des abstentions, &#224; l'&#233;coute du Pouvoir mais cultivant l'apparence de l'ind&#233;pendance. Pour y &#234;tre brillant, souple et adapt&#233;, un grand art est n&#233;cessaire et Jean-Claude Marin n'a pas d&#233;m&#233;rit&#233; sur ce plan. Mais demain qui prendra la rel&#232;ve, et comment ? 
 Il y a un mauvais proc&#232;s, en tout cas vain. C'est celui de la nomination politique, partisane. Cette fonction, comme celle de procureur g&#233;n&#233;ral &#224; Paris, hi&#233;rarchiquement plus importante mais judiciairement moins d&#233;cisive, a toujours &#233;t&#233; confi&#233;e &#224; des professionnels s&#251;rs, alli&#233;s et soutiens du pouvoir en place, qu'ils l'aient &#233;t&#233; ostensiblement ou subtilement, ce qui pla&#238;t davantage &#224; ceux qui attendent tout d'eux. Demain, si la gauche l'emporte, je ne me fais aucune illusion et &#224; vrai dire personne ne s'en fait sauf peut-&#234;tre les exalt&#233;s et inconditionnels le temps d'une campagne. Le procureur de la R&#233;publique sera choisi, sous toutes les latitudes, &#224; cause de sa proximit&#233; et de sa familiarit&#233; avec le pr&#233;sident, le gouvernement ou en particulier le garde des Sceaux. Aussi, quand Virginie Duval, secr&#233;taire g&#233;n&#233;rale de l'USM, d&#233;clare que "l'on est toujours dans des nominations &#233;minemment politiques. L&#224; c'est &#233;vident" (La Provence),&#160;je souhaiterais qu'elle nous indiqu&#226;t la p&#233;riode b&#233;nie o&#249; cette s&#233;lection partisane ne s'est pas produite. Derri&#232;re le discours officiel mettant en avant la comp&#233;tence, on entend toujours le ricanement de satisfaction devant la certitude d'avoir &#224; disposition un affid&#233; judiciaire. 
 Il peut l'&#234;tre tout de m&#234;me plus ou moins. Ce procureur peut &#234;tre aussi plus ou moins intelligent, r&#233;aliste et ambitieux. Il y a des degr&#233;s dans les personnalit&#233;s et l'assujettissement varie. Si Fran&#231;ois Molins est promu, qui sera-t-il ? Le procureur qu'il a &#233;t&#233; &#224; Bobigny, para&#238;t-il ador&#233; de ses troupes mais cela ne prouve rien ni pour ni contre ? Le directeur de cabinet d'un garde des Sceaux calamiteux, Mich&#232;le Alliot-Marie, ou le directeur de cabinet d'un ministre de la Justice avis&#233; et estimable - le pr&#233;sident de l'USM l'a lui-m&#234;me admis - qui est Michel Mercier ? J'ai le droit de questionner puisque Fran&#231;ois Molins a &#233;t&#233; immerg&#233; dans un d&#233;sastre - qu'on se rappelle notamment&#160;le traitement purement politique des dossiers Woerth-Bettencourt et accessopirement l'appel scandaleux&#160;dans l'affaire Fofana - puis sauv&#233; par le successeur de MAM. Il n'a pas pu&#160;dissuader celle-ci d'&#234;tre techniquement et politiquement m&#233;diocre mais Michel Mercier apparemment&#160; a su revigorer&#160; ce collaborateur ayant d&#251; son maintien, &#224; ce qu'on raconte, &#224; Jean-Louis Nadal. Il a partag&#233; le pire puis le satisfaisant. Il laisse perplexe. 
 Faut-il dans ces conditions &#234;tre enthousiaste devant la proposition du garde des Sceaux ? Ce n'est pas le caract&#232;re politique qui doit faire peur mais le reste qui est l'essentiel : la comp&#233;tence, le courage, la passion de la Justice. Ces vertus n&#233;cessaires existent-elles chez l'imp&#233;trant comme aurait dit Arnaud Montebourg ? 
 Si Fran&#231;ois Molins devient le procureur de la R&#233;publique &#224; Paris, on verra tr&#232;s vite si un serviteur a &#233;t&#233; nomm&#233;, ou un magistrat. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
