<document>
	<date>2011-12-13</date>
        <title>Rachida Dati creuse son Fillon !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Que le Premier ministre me pardonne ce jeu de mots sur son nom pour le titre de ce billet mais il est vrai qu'il convient de ramener &#224; sa juste mesure la guerre que depuis quelque temps Rachida Dati m&#232;ne contre lui. Non pas seulement parce que la France profonde, celle par exemple d'Avallon o&#249; Pascale Robert-Diard, pour Le Monde, s'est immerg&#233;e, se moque de ces p&#233;rip&#233;ties mais parce qu'en elles-m&#234;mes elles n'ont pas d'autre int&#233;r&#234;t que de confirmer l'incroyable culot de notre ancienne garde des Sceaux. 
 Rachida Dati, maire du 7&#232;me arrondissement, depuis quelques semaines dispute l'investiture UMP au Premier ministre pour la 2&#232;me circonscription de Paris. Un r&#233;cent sondage, qui n'a sans doute pas &#233;t&#233; pour rien dans la publication de sa lettre ouverte &#224; Fran&#231;ois Fillon dans Le Monde, a confirm&#233; que celui-ci l'emporterait largement face &#224; elle (Le Figaro). 
 Cette missive, qualifi&#233;e abusivement de "cinglante" par le quotidien alors que sa teneur me semble plus proche d'une attaque peinant &#224; d&#233;montrer un quelconque outrage, ne convainc pas parce qu'on n'y trouve pas une justification plausible de la cause de Rachida Dati. En dehors de la r&#233;f&#233;rence &#224; sa f&#233;minit&#233; et &#224; la diversit&#233;, je ne suis pas parvenu - sauf la banalit&#233; classique contre les "parachutages" - &#224; extraire de ce texte quoi que ce soit qui conduise &#224; rejeter Fran&#231;ois Fillon et &#224; la d&#233;fendre, elle. 
 Il y a quelque chose de path&#233;tique dans la violence de cette ambitieuse qui n'a jamais fui les combats et qui en a gagn&#233; quelques-uns. Certains de ceux-ci, voire tous, ont &#233;t&#233; li&#233;s &#224; un m&#233;lange d'&#233;pisodes intimes et de s&#233;quences politiques qui, longtemps, gr&#226;ce au soutien affich&#233; par le pr&#233;sident et sa deuxi&#232;me &#233;pouse C&#233;cilia, a assur&#233; sa r&#233;ussite &#233;clatante, son aura m&#233;diatique en l'autorisant &#224; r&#234;ver de triomphes qui la porteraient encore plus haut. 
 Le poste de garde des Sceaux lui a &#233;t&#233; offert et si elle a fait preuve de courage et d'autorit&#233; en mettant en oeuvre les instructions pr&#233;sidentielles, elle n'a pas su traiter la magistrature avec la d&#233;licatesse qui convenait et elle a d&#233;grad&#233; l'exercice d'une fonction prestigieuse en la m&#234;lant, un temps, &#224; de la vulgarit&#233; somptuaire et &#224; des festivit&#233;s inad&#233;quates. 
 La mairie du 7&#232;me arrondissement lui a &#233;t&#233; offerte m&#234;me si, contre toutes les habitudes parisiennes, elle a eu besoin d'un deuxi&#232;me tour pour en prendre possession. 
 D&#233;put&#233; europ&#233;en, elle n'a apparemment pas fait d'&#233;tincelles. 
 Porte-parole du candidat Sarkozy, sa pauvret&#233; argumentative et langagi&#232;re, aux c&#244;t&#233;s de Xavier Bertrand, m'avait frapp&#233; et si j'avais l'intuition qu'elle irait loin, je pressentais qu'elle n'&#233;blouirait personne par sa comp&#233;tence, ses talents et la puissance convaincante de son s&#233;rieux, de son travail et de ses m&#233;rites. 
 En revanche, sa personnalit&#233; s&#233;ductrice, souriante dans l'espace public, charmeuse - comme ministre, m'a-t-on dit, ce n'&#233;tait pas les facettes qu'elle montrait de son caract&#232;re mais le pire de celui-ci - comblait les b&#233;ances, les lacunes et les insuffisances de la professionnelle. Elle se savait capable de surmonter les d&#233;fis que la jalousie, les rumeurs, les calomnies, d'&#233;ventuelles disgr&#226;ces mettraient sur sa route, sur son destin. Elle n'avait peur de rien parce que jamais le hasard ne l'avait oppos&#233;e &#224; un adversaire qui viendrait lui damer le pion sur un terrain qui &#233;tait &#224; l'&#233;vidence son point faible, elle ne l'ignorait pas : celui de la fiabilit&#233; technique, de l'aptitude au discours et &#224; une dialectique complexe et fine, de la l&#233;gitimit&#233; politique enfin. Pour qu'elle garde les postes qui lui avaient &#233;t&#233; pratiquement octroy&#233;s, il convenait qu'aucune comparaison, aucune &#233;mulation ne f&#251;t mise en branle car, sinon, elle ne comptait plus. Un temp&#233;rament ne peut pas masquer toute une vie les impasses o&#249; m&#232;ne un arrivisme trop longtemps favoris&#233; puis livr&#233; &#224; lui-m&#234;me. 
 Fran&#231;ois Fillon est celui par lequel le risque est survenu. Rachida Dati d&#233;passe d'autant plus les bornes, se moque d'autant plus intens&#233;ment des conventions, de l'unit&#233;, des injonctions que seul son atypisme constitue encore sa chance. La crainte d'un scandale plus grand demain qu'hier repr&#233;sente peut-&#234;tre sa derni&#232;re arme. L'exclure de l'UMP serait une tr&#232;s grave erreur aussi bien politique que psychologique (France 2). J'avoue aussi que l'entendre rabrouer par Brice Hortefeux donne vraiment envie de voler &#224; son secours ! Abandonn&#233;e &#224; elle-m&#234;me, mise en quarantaine, elle cr&#233;era des d&#233;g&#226;ts, j'en suis persuad&#233;, avec la m&#234;me &#233;nergie et la m&#234;me audace que celles dont elle a fait preuve pour acc&#233;der &#224; la lumi&#232;re politique sous l'&#233;gide d'un Nicolas Sarkozy ayant remarqu&#233; "la femme et la diversit&#233;". 
 J'ai pu remarquer que Rachida Dati ne se soucie que d'elle-m&#234;me. La d&#233;fendre ou l'accabler mobilise son adh&#233;sion ou son hostilit&#233;. En revanche le reste qui est l'essentiel, ses oeuvres, ses fonctions, ses charges passent au second plan. Elle ne donne jamais de r&#233;ponse sur le plan professionnel alors que pour soi elle s'agite. 
 Attention &#224; une Rachida Dati qui per&#231;oit qu'elle ne pourra plus faire illusion ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
