<document>
	<date>2008-09-01</date>
        <title>Rachida Dati et le prisonnier !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je sais, le garde des Sceaux est souvent invit&#233;e sur ce blog mais apr&#232;s tout n'est-ce pas normal puisque celui-ci traite essentiellement de justice ? 
 Le Monde et TF1 nous ont appris r&#233;cemment que Rachida Dati s'&#233;tait rendue &#224; la maison d'arr&#234;t de Metz-Queuleu pour y "r&#233;pondre aux critiques sur "l'incoh&#233;rence" de sa politique p&#233;nale" et pour constater&#160;l'action d'une remarquable directrice, Sophie Bleuet, qui a r&#233;ussi &#224; mettre en oeuvre depuis longtemps une s&#233;paration radicale entre les pr&#233;venus (pas encore d&#233;finitivement condamn&#233;s) et&#160; les condamn&#233;s d&#233;finitifs. 
 Sur ces points, j'avais soumis &#224; la r&#233;flexion les deux billets "Une prison qui bouge" et "L'&#233;quivoque carc&#233;rale". 
 Au cours de sa visite, le ministre, selon le journaliste Nicolas Bastuck, n'a rien perdu "de son ardeur r&#233;pressive". Qu'on en juge. A un d&#233;tenu qui d&#233;plore le manque d'intimit&#233; dans les cellules, elle r&#233;plique : "Tenez-vous &#224; carreau, et vous serez chez vous, libre, avec une chambre et des toilettes s&#233;par&#233;es. La prison, ce n'est pas l'h&#244;tel". 
 Je devine ce que d'aucuns pourraient reprocher &#224;&#160;cette verte semonce. De la familiarit&#233;, de l'autorit&#233; facile, une r&#233;primande un tantinet d&#233;magogique ? 
 Pour ma part, je l'approuve totalement, je la trouve courageuse et elle tranche avec la langue de bois de l'humanisme correct et l&#233;nifiant. 
 Du courage, il en faut en effet pour braver la biens&#233;ance qui consisterait&#160;plus &#224;&#160;plaindre les modalit&#233;s de d&#233;tention qu'&#224; morig&#233;ner celui que sa conduite a entra&#238;n&#233; l&#224;. N'importe qui trouverait plus gratifiant de se la "jouer compassionnel", en vertu de cette in&#233;vitable tendance qui fait s'apitoyer sur le sort m&#234;me de celui qui a &#233;t&#233; justement sanctionn&#233;. J'appr&#233;cie que Rachida Dati ne se soit pas sentie ligot&#233;e dans son expression et ait pris le parti d'une parole vraie voire brutale, mais porteuse d'une &#233;clatante &#233;vidence. 
 Sans doute suis-je excessivement sensible &#224; ce type d'affirmation qui vient d&#233;chirer les mille subterfuges dont dispose une pens&#233;e pour &#233;viter la&#160;clart&#233; parfois dangereuse.&#160;J'aime trop, parce qu'ils sont rares, les propos de responsables politiques qui ne tournent pas autour du vrai mais s'y attachent directement sans fioritures. On est probablement trop habitu&#233; &#224; la convention d'un langage officiel courtisan ou creux pour s'enthousiasmer ainsi de ce qui devrait &#234;tre une r&#232;gle, dans le monde du pouvoir comme dans tous les univers professionnels. On ne masque pas ce qu'on a &#224; dire : on le dit. 
 Quel bonheur, aussi, une fois acquise la n&#233;cessit&#233; d'une r&#233;forme p&#233;nitentiaire de fond, d'entendre si vivement rappel&#233; aux prisonniers le poids de leur responsabilit&#233; dans la cr&#233;ation de leur infortune ! Cette injonction, loin d'&#234;tre contradictoire avec l'exigence d'humanit&#233;,&#160;les am&#233;nagements futurs et&#160;le r&#244;le du contr&#244;leur g&#233;n&#233;ral, m'en semble au contraire&#160;un utile compl&#233;ment. Pour que la prison ait du sens, il convient aussi que le d&#233;tenu n'entende pas sans cesse qu'il n'y est pour rien, que la soci&#233;t&#233; est seule coupable et qu'il m&#233;rite plus d'&#234;tre plaint que trait&#233; en homme, en adulte. 
 Rachida Dati a eu raison, dans cet &#233;change singulier, de souligner que l'enfermement est, D'ABORD,&#160;le ch&#226;timent d'une libert&#233; d&#233;voy&#233;e.&#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
