<document>
	<date>2008-09-21</date>
        <title>Rachida Dati et Saint-Pierre</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Un garde des Sceaux doit se battre sur tous les fronts. Dans un monde id&#233;al, &#224; chaque fois que la magistrature est tourn&#233;e en d&#233;rision, je l'imaginerais bien r&#233;pliquer et protester. Au fond, veillant sur l'honneur de l'institution, sa charge pourrait &#234;tre de la d&#233;fendre contre l'offense grave ou de lui &#233;viter de se ridiculiser elle-m&#234;me. Lorsque je lis dans le Monde sous la plume de Roger-Pol Droit, le philosophe attitr&#233; du quotidien, dans la rubrique "Carte blanche", que "(...)cela ne saurait emp&#234;cher que quelques flics de quartier ou magistrats de r&#233;gion continuent d'abuser de leurs micropouvoirs pour gruger plus pauvres qu'eux", je suis effar&#233;. Quel m&#233;pris et quelle m&#233;connaissance derri&#232;re cette appr&#233;ciation de la police et de la justice, quel absurde proc&#232;s que de pr&#234;ter &#224; des magistrats le dessein de pr&#233;tendre spolier "plus pauvres qu'eux" ! Quelle condescendance de privil&#233;gi&#233; de la pens&#233;e dans ces touches acerbes si peu plausibles alors que le corps judiciaire m&#233;riterait, sur un certain plan, une mise en cause plus fondamentale mais &#233;trang&#232;re &#224; l'ironie ! On r&#234;verait d'un minist&#232;re de la Justice auquel rien n'&#233;chapperait et qui, comme un pugnace chien de garde, viendrait mordre les mollets et l'esprit de tous ceux qui s'en prennent &#224; la justice&#160; parce qu'&#224; l'&#233;vidence elle est une proie facile. J'&#233;voque l&#224; une utopie qui opposerait une contradiction seulement intellectuelle et m&#233;diatique aux errements de nos censeurs compulsifs. Et qui fuirait comme la peste toute riposte judiciaire parce qu'elle blesse, souvent, autant l'innocent que le coupable. C'est &#224; nouveau le Monde, in&#233;puisable mine pour mon blog, qui nous met en alerte gr&#226;ce &#224; Alain Salles. "Un avocat poursuivi pour crime de l&#232;se-Dati", annonce-t-il. Dans un court article, on apprend, en effet, que le b&#226;tonnier de Saint-Pierre de la R&#233;union est convoqu&#233;, &#224; la demande du Parquet, "au tribunal jeudi 25 septembre pour diffamation apr&#232;s avoir, lors d'une audience, fait allusion aux dipl&#244;mes de la ministre de la Justice, Rachida Dati". Devant la relation de cette affaire dont le traitement d&#233;pend du tribunal de grande instance de Saint-Pierre, &#224; la R&#233;union, je me suis demand&#233; ce qui se passait pour que nos estim&#233;s coll&#232;gues de l&#224;-bas prennent la mouche aussi vivement. Certes, parce qu'il s'agit du garde des Sceaux, mais encore faut-il que la r&#232;gle fondamentale de la libert&#233; quasiment absolue de d&#233;fendre &#224; l'audience soit respect&#233;e. J'utilise l'adverbe "quasiment" car l'article 41 de la loi du 29 juillet 1881 - la loi fondamentale pour la presse - &#233;nonce que "ne donneront lieu &#224; aucune action en diffamation, injure ou outrage, ni le compte rendu fid&#232;le fait de bonne foi des d&#233;bats judiciaires, ni les discours prononc&#233;s ou les &#233;crits produits devant les tribunaux". Une proc&#233;dure exceptionnelle et tr&#232;s rarement usit&#233;e - pour ma part, en cinq ans d'exp&#233;rience de droit de la presse, une seule fois une partie au proc&#232;s a voulu la mettre en oeuvre et ce fut sans succ&#232;s - permet, en effet, pour sch&#233;matiser, de faire mettre en "r&#233;serve" les propos litigieux qui, s'ils sont compl&#232;tement &#233;trangers &#224; la cause d&#233;battue, seraient &#233;ventuellement, dans le cadre d'une autre instance, qualifiables de diffamatoires, injurieux ou outrageants. Ce n'est pas par hasard que le droit de la presse, qui est d&#233;j&#224; du byzantinisme, a encore amplifi&#233; cette complexit&#233; pour l'exercice de cette d&#233;rogation. Celle-ci est rendue, en fait, impossible et, pour le principe, c'est heureux. En l'occurrence, le b&#226;tonnier d&#233;fendait un pr&#233;venu renvoy&#233; pour faux devant le tribunal correctionnel et aussi discutable, voire de mauvais go&#251;t que soit le rapprochement op&#233;r&#233;, il est difficile de soutenir que ce dernier sort totalement des limites admissibles de la plaidoirie. Au contraire, la parole du d&#233;fenseur arguant d'une infraction pr&#233;tendument du m&#234;me type , un &#233;l&#233;ment essentiel fait d&#233;faut, sur le plan juridique, pour pouvoir priver le b&#226;tonnier de sa libert&#233; d'expression &#224; l'audience, &#224; supposer par ailleurs, ce que je ne crois pas, qu'en opportunit&#233; une telle d&#233;marche puisse &#234;tre approuv&#233;e. Il est clair que le parquet de Saint-Pierre de la R&#233;union a voulu bien faire, complaire au garde des Sceaux qui, j'en suis s&#251;r, dans cette affaire n'en peut mais. Pour d&#233;risoire que soit l'incident, il se rapporte au fondement m&#234;me de la profession d'avocat, &#224; ce qui permet &#224; ce dernier de tout dire parce qu'il d&#233;sire les d&#233;fendre tous. Ce droit de pouvoir prof&#233;rer n'importe quoi, pourvu qu'un lien m&#234;me t&#233;nu rattache l'accessoire "choquant" &#224; l'essentiel "convenable", consacre ce dont la justice a besoin pour vivre, respirer, exister. En ce sens, si loin que nous soyons &#224; tous points de vue de Saint-Pierre, il est manifeste que les magistrats doivent appuyer la Conf&#233;rence des b&#226;tonniers et prendre fait et cause en faveur de leur confr&#232;re. Rachida Dati se grandirait - et il est mille mani&#232;res de le faire - en rappelant les contraintes de la loi &#224; son parquet ou en l'invitant &#224; ne pas n&#233;gliger un sixi&#232;me sens capital : celui du ridicule. Il y a bien longtemps que cette pol&#233;mique sur le CV du ministre est pass&#233;e aux oubliettes. Il n'est pas dans mes habitudes d'adresser des pri&#232;res &#224; Rachida Dati mais je dois m'y r&#233;soudre au nom de Saint-Pierre. Madame le ministre, un mot de vous, et heureusement on n'entendra plus parler de cet &#233;pisode, de cette future audience, de cette atteinte &#224; la libert&#233; de&#160; d&#233;fendre. Il y a urgence.&#160;  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
