<document>
	<date>2010-04-08</date>
        <title>Rachida Dati se rebiffe</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Rachida Dati, garde des Sceaux, &#233;tait courageuse mais contest&#233;e. 
 Rachida Dati, d&#233;put&#233; europ&#233;en, n'a rien perdu de son punch. 
 Etonnant de voir, depuis que la rumeur sur le couple pr&#233;sidentiel a &#233;t&#233; lanc&#233;e puis gonfl&#233;e, enfin r&#233;duite &#224; rien, comme elle a su faire face, se d&#233;fendre, r&#233;pliquer, menacer. Je ne sais pas quel sera son destin politique mais ce dont je suis s&#251;r, c'est qu'il faudra ne pas trop "la chercher", comme on dit vulgairement.&#160;Elle devient une tigresse, montre les crocs et gagne. Dans la pol&#233;mique, quand il s'agit, pense-t-elle, de sa survie, elle ne fait pas dans le d&#233;tail, use du rouleau compresseur de son charme et de ses relations, mobilise des d&#233;put&#233;s, proteste de son innocence et miraculeusement passe d'une disgr&#226;ce pr&#233;tendue &#224; une r&#233;surrection &#233;clatante. Quel tour a-t-elle donc dans ses beaux sacs ? 
 Un matin, elle est interview&#233;e sur RTL par Jean-Michel Aphatie. Elle affirme qu'elle n'a peur de rien, que les attaques contre elle doivent cesser.&#160;Elle met ostensiblement en cause une partie de l'entourage du pr&#233;sident de la R&#233;publique en rendant hommage &#224; ce dernier qui ne veut que son bien. Du grand art o&#249; son langage instinctif et direct, pour une fois, la sert.&#160; L'imparfait du subjonctif serait d&#233;plac&#233; et inutile. 
 Le soir de ce m&#234;me jour, par une co&#239;ncidence &#233;trange, l'&#233;pouse du pr&#233;sident de la R&#233;publique vient d'initiative sur Europe 1 siffler la fin de ces ridicules p&#233;rip&#233;ties, obs&#233;d&#233;es par la&#160;rumeur et ses suites en ces temps que le pouvoir et l'opposition s'accordent &#224; reconna&#238;tre durs et &#233;prouvants (Le Monde, Le Parisien, Marianne 2, nouvelobs.com, RTL,&#160;Europe 1). Elle souligne &#224; juste titre que l'opinion n'en peut plus de ce d&#233;risoire qui a trop dur&#233;.&#160;Elle affirme aussi&#160;que Rachida Dati est l'amie du couple pr&#233;sidentiel. On se demande m&#234;me si la principale nouvelle &#224; transmettre d'urgence n'&#233;tait pas cette information.  
 Mais quelle puissance a donc Rachida Dati pour&#160;r&#233;ussir &#224; faire&#160;aussi rapidement de sa roche Tarp&#233;ienne du matin son Capitole du soir ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
