<document>
	<date>2005-11-28</date>
        <title>R&#233;action aux r&#233;actions</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         

   Je ne peux pas laisser vos r&#233;actions sans r&#233;ponse, d'autant plus qu'elles sont g&#233;n&#233;ralement critiques soit sur le mode du s&#233;rieux soit sur celui de la d&#233;rision. 

 Rassurez-vous d'abord : je ne d&#233;teste pas le rap en soi, m&#234;me si je n'ai pas d'app&#233;tence particuli&#232;re pour lui. Je ne d&#233;sire pas non plus faire poursuivre tous les chanteurs et n'ai rien, par principe, contre les artistes vrais ou pr&#233;tendus tels. Je n'ai nul besoin d'&#234;tre prot&#233;g&#233;....du gorille de Brassens ou de quoi que ce soit d'autre !   Rien ne me contraint non plus, comme je l'ai &#233;crit dans un commentaire &#224; Didier, &#224; une obligation de compr&#233;hension &#224; tout prix qui ferait que, par jeunisme ou par un abus d'explications sociologisantes, je serais syst&#233;matiquement de plain-esprit avec tout ce qui me semble hautement contestable, pour ne pas dire plus. 

 Je ne suis pas persuad&#233; non plus d'avoir la capacit&#233; - ou la l&#233;g&#232;ret&#233;, dont je m&#233;connais pas en certaines circonstances qu'elle puisse repr&#233;senter une qualit&#233; - de prendre "&#224; la rigolade" les &#233;meutes de ces trois semaines. Je ne parviens pas &#224; les percevoir comme un immense pied de nez ludique que des jeunes auraient fait &#224; leurs a&#238;n&#233;s. Tout au plus, comme Redeker l'&#233;crit ce matin dans le Figaro, elles pourraient m'appara&#238;tre sans aucun sens sinon celui d'agir et de d&#233;truire pour rien. C'est la raison pour laquelle certains textes moins chant&#233;s qu'ass&#233;n&#233;s me pr&#233;occupent et que je ne trouve pas scandaleux de songer &#224; les poursuivre. Sans doute ma longue exp&#233;rience judiciaire du droit de la presse - avec l'analyse au d&#233;tail des provocations - alli&#233;e &#224; l'atmosph&#232;re de la cour d'assises o&#249; la violence est &#224; son comble&#160; me constituent comme un auditeur moins complaisant, moins enthousiaste de phrases qui, dans leur sens premier, appellent au mieux &#224; des destructions, au pire &#224; des meurtres. 

 L'exemple de Brassens, qui allait &#233;videmment &#234;tre utilis&#233;, est pourtant tr&#232;s &#233;clairant dans l'autre sens. Le&#160; gorille....ou le march&#233; de Brive la Gaillarde, c'est de l'art, ce sont des chansons, tout simplement parce qu'il y a transposition et regard ironique du cr&#233;ateur sur lui-m&#234;me. O&#249; est la transposition, la distance, le symbolique lorsqu'on entend un "artiste" venir vous crier aux oreilles qu'il faut niquer et tuer les flics? Quand on veut tout excuser, on y parvient toujours. C'est m&#234;me l'un des grands vices de notre soci&#233;t&#233;. Comme il est &#233;puisant de condamner le condamnable, on absout.  

 Il ne s'agit en aucun cas, Eolas, de pr&#233;tendre que ces quelques textes sont la cause des &#233;meutes ou qu'ils les ont inspir&#233;es. Ils les ont accompagn&#233;es, et ce n'est pas neutre, hier, aujourd'hui et sans doute demain, de mani&#232;re lancinante, dans un fond sonore de violence et de haine, dont ce n'est pas &#234;tre un imb&#233;cile que de le prendre au premier degr&#233;, devant certaines r&#233;alit&#233;s. Toutes proportions tragiques gard&#233;es,&#160; on a justifi&#233;&#160; les ex&#233;cutions d'intellectuels collaborateurs sous l'occupation nazie parce qu'on a consid&#233;r&#233; que la libert&#233; d'expression devenait criminelle lorsqu'elle servait un r&#233;gime de terreur. Lorsque le crime existe, penser, &#233;crire et parler ne sont plus neutres, &#224; supposer qu'ils le soient jamais. 

 Derri&#232;re ces scrupules et cette tol&#233;rance, il y a l'id&#233;e, enfin, que ce seraient des jeunes mais aussi des artistes. Je ne discuterai pas le premier point. Pour le second, je l'ai d&#233;j&#224; &#233;crit, le beau pavillon de l'art ne doit pas recouvrir n'importe qui. Je n'ai pas la pr&#233;tention de vous avoir convaincus les uns et les autres. 

 Mais le blog, c'est une totale d&#233;pendance. On passerait sa vie &#224; discuter!   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
