<document>
	<date>2007-01-11</date>
        <title> La d&#233;mocratie  fait toute la diff&#233;rence !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         S&#233;gol&#232;ne Royal (SR) et Nicolas Sarkozy (NS). Et r&#233;ciproquement. Ils prennent toute la place et sans doute les m&#233;dias ne font-ils que constater un &#233;tat de fait. Ce couple, pour l'instant, domine le champ politique. Qu'on me permette une incursion rapide dans leur "cuisine" pour m'&#233;tonner du slogan de campagne qui semble avoir &#233;t&#233; choisi par NS, puisque SR, apparemment, n'a pas encore fait conna&#238;tre le sien. Ce serait "Avec Nicolas Sarkozy, tout est possible". Etrange id&#233;e qu'une telle phrase dont le coeur est neutre - le possible, selon, est n&#233;gatif ou positif - et qui risque d'&#234;tre d&#233;tourn&#233;e ou retourn&#233;e avec infiniment de facilit&#233; ! J'imagine d&#233;j&#224; les "m&#234;me le pire" auxquels les adversaires se feront un plaisir de ne pas r&#233;sister. Je suis frapp&#233;, comme technicien de la conviction judiciaire, de voir &#224; quel point les sp&#233;cialistes d'une discipline - en l'occurrence, les publicitaires - manquent parfois d'une intuition qui devrait leur crever l'esprit. Revenons, apr&#232;s cette digression qui m'a fait fr&#244;ler la politique, &#224; un d&#233;bat infiniment plus s&#233;rieux et qui, lui, se rapporte profond&#233;ment au judiciaire. Il me semble passionnant parce qu'il oblige &#224; r&#233;fl&#233;chir sur la relation entre la d&#233;mocratie et la justice, sur la perversion d'une dictature qui salit tout ce qu'elle touche et ne saurait &#234;tre vant&#233;e sans risque.  S&#233;gol&#232;ne Royal a d&#233;clar&#233; en Chine : "J'ai rencontr&#233; un avocat qui me disait que les tribunaux chinois sont plus rapides qu'en France. Vous voyez, avant de donner des le&#231;ons aux autres pays, regardons toujours les &#233;l&#233;ments de comparaison".  Une telle appr&#233;ciation, dans son principe, peut &#234;tre analys&#233;e&#160; comme une flagornerie diplomatique, qui ne me regarde pas, ou comme la volont&#233; de penser et de parler librement, m&#234;me &#224; l'&#233;tranger, m&#234;me sous le contr&#244;le tactiquement bienveillant d'une dictature. Je n'ai pu m'emp&#234;cher d'&#233;prouver parfois une all&#233;gresse roborative devant certains propos de SR qui tranchaient heureusement avec une double langue de bois : celle de la classe politique et celle du parti socialiste. Il y avait une fra&#238;cheur dans les boutades autoritaires qu'elle prof&#233;rait, une singularit&#233; dans son discours sur les valeurs, les rep&#232;res et les limites, &#224; tel point qu'on avait du mal &#224; d&#233;partager son humanisme vigoureux de celui de son adversaire. Mais venir c&#233;l&#233;brer la rapidit&#233; de la justice chinoise, sans percevoir que cette qualit&#233; est gravement d&#233;cr&#233;dibilis&#233;e dans un syst&#232;me o&#249; la justice aux ordres est l'&#233;manation d'un Etat exer&#231;ant une emprise totale, rel&#232;ve moins d'un anti-conformisme provocant que d'une terrible inadaptation &#224; la r&#233;alit&#233;, rencontr&#233;e le temps d'un voyage mais subie &#224; vie par une multitude. Cet enfermement dans un syst&#232;me de valeurs abstraites, comme s'il &#233;tait indiff&#233;rent de les voir incarn&#233;es dans l'espace d&#233;mocratique ou sous un joug dictatorial, ne laisse pas d'inqui&#233;ter. Ce n'est pas la m&#234;me chose que de vouloir une justice de rigueur et de vigueur dans un pays comme la France - satur&#233;e, quoi qu'on pr&#233;tende, de d&#233;mocratie - et de l'acclamer sous des cieux infiniment autoritaires. Une justice au service des citoyens s'oppose clairement et frontalement &#224; une justice de l'Etat et pour l'Etat. Ce n'est pas seulement parce que la Chine condamne &#224; mort ou que la justice chinoise est exp&#233;ditive, comme le souligne Patrick Devedjian. Ce n'est pas seulement parce que les familles paient les balles des milliers de personnes fusill&#233;es, comme le rappelle Bruno Thouzelier, pr&#233;sident de l'Union syndicale des magistrats. Ce n'est pas seulement parce que rapidit&#233; ne rime pas obligatoirement avec qualit&#233;, selon la l&#233;g&#232;re critique de Me Jean-Pierre Mignard, l'ami et conseiller de SR qui l'a accompagn&#233;e dans cette gal&#232;re chinoise. C'est surtout - et une nouvelle fois c'est Paul-Albert Iweins, pr&#233;sident du conseil national des barreaux, qui a le mot juste et courageux - parce que "toute personne connaissant un minimum la justice chinoise sait qu'elle est terrible".&#160; On n'hyperbolise pas l'efficacit&#233; d'une justice quand elle n'est pas justice. Parce que l'espace dans lequel elle se meut ne la rend pas rapide mais indigne. Et que son efficacit&#233;&#160; n'est que de la brutalit&#233; qui se trouve un pr&#233;texte juridique. SR, dans sa d&#233;claration, a abord&#233; &#233;galement un double th&#232;me qu'elle cultive volontiers. Celui de la n&#233;cessaire comparaison entre les pays, celui de l'arrogance fran&#231;aise qui aime donner des le&#231;ons. Qui pourrait nier la pertinence d'un tel raisonnement, m&#234;me en mati&#232;re judiciaire ? Encore faut-il savoir mesure et raison garder. Tout d&#233;pend des Etats, des syst&#232;mes juridiques, des pratiques que l'on compare &#224; la France. Par rapport &#224; la Chine, ce n'est certainement pas accabler notre pays que d'effectuer une telle comparaison, c'est au contraire l'ennoblir pour son respect des libert&#233;s et la qualit&#233; de sa justice. Pour cette vision internationale de la justice, rarement adopt&#233;e, SR part d'un principe directeur valable mais faute de savoir l'ajuster &#224; la diversit&#233; incomparable des pays et des r&#233;gimes, elle lui fait perdre tout sens. Comme si chez elle, en tout cas pour la chose judiciaire, le point de vue th&#233;orique devenait d&#233;lirant parce qu'il refuserait de s'infl&#233;chir sous le poids de situations pourtant infiniment contrast&#233;es. Revenons de Chine et demeurons en France. NS aurait-il vant&#233;, lors de son voyage aux Etats-Unis, leur justice humaine ou, en Chine, l'ob&#233;issance des magistrats, quelle immense et durable bronca aurait &#233;clat&#233; ! Elle ne se serait pas arr&#234;t&#233;e de sit&#244;t. La pol&#233;mique suscit&#233;e par la d&#233;claration judiciairement et d&#233;mocratiquement choquante de SR est demeur&#233;e, elle, circonscrite et nos grandes consciences, si promptes &#224; se mobiliser dans le cadre d'une d&#233;mocratie irr&#233;prochable comme la n&#244;tre, n'ont rien trouv&#233; &#224; redire au sujet de propos tenus sous une dictature. Deux discours, deux poids et deux mesures. Nul doute que demain ces belles &#226;mes, humanistes mais s&#233;lectives, sauront rechercher dans tous les recoins de notre Etat de droit du grain &#224; moudre et de la controverse &#224; d&#233;velopper. On s'attaquera au bilan de NS en oubliant qu'on ne peut, en m&#234;me temps, critiquer les r&#233;sultats au demeurant estimables d'une politique et sans cesse lui refuser les moyens d'&#234;tre encore plus efficace. Les m&#234;mes qui d&#233;noncent l'&#233;chec du ministre d'Etat dans la lutte contre l'ins&#233;curit&#233; et la d&#233;linquance se plaignent de r&#233;sider dans un Etat totalitaire o&#249; les citoyens seraient trop prot&#233;g&#233;s et surveill&#233;s. Il faut choisir : Etat d&#233;sarm&#233; et impuissant ou Etat dangereux et omnipotent ? Je suis persuad&#233; qu'en d&#233;pit de son faible &#233;cho m&#233;diatique, cette pol&#233;mique sino-fran&#231;aise aura tout de m&#234;me les plus heureux effets sur le citoyen de notre pays. Il aura compris que d&#232;s lors que le terreau d&#233;mocratique est assur&#233; et la vigilance r&#233;publicaine en &#233;veil, la justice peut se permettre de ne pas r&#233;pudier l'efficacit&#233;, de favoriser la rigueur, de vouloir la rapidit&#233; et de s'assigner des objectifs au service de la soci&#233;t&#233; des honn&#234;tes gens. On va enfin arr&#234;ter tous les faux proc&#232;s qui jouent &#224; nous faire peur comme si nous &#233;tions en Chine alors que nous sommes en France. Une soci&#233;t&#233; d&#233;mocratique, et on n'a rien &#224; craindre &#233;videmment d'une justice exemplaire. La justice, qui se dessine et se construit, sur fond de paysage civilis&#233; et polic&#233;,&#160; ne peut que donner du prix et de la valeur &#224; ce qui fait un service public efficient. L&#224; o&#249; la rapidit&#233;, en Chine, est une descente aux enfers, elle constituerait une heureuse surprise en France. La d&#233;mocratie ne constitue pas une immense machine molle au gr&#233; de ceux qui la servent ou&#160; s'en servent. Elle peut, elle sait se d&#233;fendre. Et elle aura la justice de sa force et de sa qualit&#233;. Les institutions ne cr&#233;ent pas forc&#233;ment la d&#233;mocratie. Elles d&#233;pendent aussi d'elle. Qui est premi&#232;re et source de tout. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
