<document>
	<date>2010-11-04</date>
        <title>Raymond Domenech aux prud'hommes</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Raymond Domenech se bat et il a bien raison de le faire. A partir du moment o&#249; on lui en offre l'opportunit&#233;. 
 Son avocat, alors que son client a saisi la juridiction prud'homale pour contester la faute&#160;grave au nom de laquelle on pr&#233;tend vouloir le priver de toute indemnit&#233;, affirme que les griefs formul&#233;s &#224; son encontre sont "infond&#233;s". "Fragiles juridiquement", selon&#160;un professeur de droit&#160;(nouvelobs.com).&#160;Ils sont surtout d&#233;risoires par rapport &#224; l'&#233;tendue du d&#233;sastre faisant ses gammes avant la Coupe du monde avant d'exploser dans sa puret&#233; lamentable durant celle-ci. 
 La F&#233;d&#233;ration fran&#231;aise de football (FFF) reprocherait seulement &#224; Domenech de n'avoir pas serr&#233;, &#224; la fin d'un match, la main de l'entra&#238;neur adverse et d'avoir lu le communiqu&#233; aberrant des joueurs de l'&#233;quipe de France qui refusaient de s'entra&#238;ner. C'est tout apparemment. Ce sont ces deux fautes anodines qui constitueraient une faute grave. Raymond Domenech aurait tort, devant une telle absurdit&#233; qui va lui b&#233;n&#233;ficier, de ne pas r&#233;clamer 2,9 millions d'euros d'indemnit&#233;s. 
 Il est piquant de devoir constater que l'incomp&#233;tence ne peut pas &#234;tre invoqu&#233;e pour justifier un refus d'indemnit&#233;. Que l'incomp&#233;tence se r&#233;v&#232;le &#224; la fin du processus quand on a bu la coupe jusqu'&#224; la lie, jusqu'&#224; l'hallali ou qu'elle ait &#233;t&#233; pr&#233;visible tr&#232;s rapidement, au bout des quelques matchs pr&#233;c&#233;dant le grand moment en Afrique du Sud. 
 C'est cette incomp&#233;tence qui aurait d&#251; servir de fondement &#224; une offensive digne de sens contre Domenech et qui aurait rendu scandaleuse son app&#233;tence financi&#232;re.&#160;L'&#233;chec patent, constat&#233;, admis et reconnu ne lui aurait pas permis une attitude de fuite et d'irresponsabilit&#233;. Contraint d'assumer cette r&#233;alit&#233; dont il &#233;tait le cr&#233;ateur principal, il aurait &#233;t&#233; difficile pour lui, et ind&#233;cent, de se faire r&#233;tribuer comme s'il avait &#233;t&#233; remarquable. Qu'on songe seulement aux s&#233;ances grotesques qu'avec son gourou DRH il a impos&#233;es &#224; son &#233;quipe sans que personne y trouve &#224; redire ! 
 Cette incomp&#233;tence, seulement, aurait, par &#233;quit&#233;, m&#233;rit&#233; d'&#234;tre partag&#233;e. Avec ceux qui ont nomm&#233;, maintenu, soutenu, confirm&#233; Raymond Domenech jusqu'au bout pour ensuite, comme G&#233;rard Houillier par exemple, pr&#233;tendre se laver les mains d'une catastrophe sportive in&#233;vitable. Pourtant ce dernier parade &#224; nouveau sur Canal Plus. 
 C'est parce que l'incomp&#233;tence n'incrimine jamais une personne seule mais met en cause un syst&#232;me, d'autres n&#233;gligences, l&#226;chet&#233;s ou incuries qu'elle est si rarement invoqu&#233;e pour justifier des d&#233;parts et des d&#233;missions. On, a peur.&#160;Elle pourrait contraindre&#160;ceux qui auraient le courage de mettre de la rigueur et de la coh&#233;rence dans l'exercice professionnel &#224; s'appliquer les m&#234;mes r&#232;gles et &#224; se soumettre aux m&#234;mes exigences. L'incomp&#233;tence un jour, et une br&#232;che est ouverte qui pourrait faire qu'on ne soit plus r&#233;compens&#233; &#224; la suite de ses fiascos mais d&#233;grad&#233;, sanctionn&#233;. Il n'y a pas que dans le football que la panique r&#233;gnerait si on changeait de registre et de mode d'&#233;valuation. Les premiers deviendraient peut-&#234;tre les derniers et ceux-ci seraient moins honteux d'eux-m&#234;mes.&#160; 
 Quand la faute&#160;grave est partag&#233;e, il est n&#233;cessaire&#160;de s'abriter derri&#232;re des pr&#233;textes pour s'opposer au versement d'une indemnit&#233;. Mais c'est un mauvais calcul : il faudra en payer une, d'un montant moindre peut-&#234;tre, mais sans doute substantiel tout de m&#234;me. 
 La FFF n'aura que ce qu'elle m&#233;rite. Domenech incomp&#233;tent risque de gagner. Bon courage aux prud'hommes. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
