<document>
	<date>2014-08-11</date>
        <title>Rebelle, rebelle !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>Weblogs</category>
        </categories_set>
        <text>
                 
                         David Bowie m'a inspir&#233; pour ce titre mais ai-je le droit de l'utiliser alors que je ne suis pas un rebelle ? 

 Cette interrogation grotesque nous permet d'entrer dans le vif de cette controverse aberrante qui a oppos&#233; d'un c&#244;t&#233; l'&#233;crivain Edouard Louis et le philosophe Geoffroy de Lagasnerie et, de l'autre, Marcel Gauchet, "l'un des plus &#233;minents philosophes fran&#231;ais" selon les organisateurs de la prochaine &#233;dition des Rendez-vous de l'Histoire pr&#233;vus &#224; Blois, du 9 au 12 octobre, avec pour th&#232;me : Les Rebelles (Le Monde). 

 Marcel Gauchet &#233;tait convi&#233; &#224; prononcer la le&#231;on inaugurale et cette invitation avait suscit&#233; "stup&#233;faction" et m&#234;me "d&#233;go&#251;t" de la part de nos "deux ayatollahs en culottes courtes" qui appelaient au boycott de la manifestation et jugeaient "inacceptable" que ce "n&#233;o-r&#233;actionnaire" qui ne s'&#233;tait jamais oppos&#233; qu'au progressisme puisse ainsi &#234;tre c&#233;l&#233;br&#233;. 

 "Ayatollahs en culottes courtes" et "n&#233;o-r&#233;actionnaires" correspondaient aux gracieuset&#233;s dont les deux camps s'affublaient. 

 Une fois r&#233;gl&#233;e cette fausse difficult&#233; - il est &#233;vident qu'il n'est pas n&#233;cessaire d'&#234;tre soi-m&#234;me rebelle pour &#234;tre l&#233;gitime en th&#233;orisant sur la r&#233;bellion -, il me semble int&#233;ressant tout de m&#234;me d'approfondir ce concept, cette attitude et de tenter d'appr&#233;hender ce qu'ils impliquent. 

 Louis et son compagnon philosophe - d'autres, dont Didier Eribon, se sont joints &#224; eux par la suite - s'insurgent contre Gauchet qui ne s'est jamais rebell&#233; dans la vie que "contre les gr&#232;ves de 1995, le mariage pour tous, Bourdieu, Foucault et la pens&#233;e 68, au service donc des id&#233;ologies n&#233;fastes et inqui&#233;tantes". 

 Assimilant la r&#233;bellion au progressisme selon la d&#233;finition &#233;triqu&#233;e et partisane qu'ils en donnent, ils n'inscriraient la premi&#232;re que dans un espace id&#233;ologique en r&#233;cusant sa part humaine et psychologique qui est fondamentale, en tout cas indiff&#233;rente au contenu m&#234;me de la r&#233;bellion. 

 Ainsi il y a des rebelles conservateurs, r&#233;actionnaires aussi bien que modernistes. Des rebelles contre l'ordre &#233;tabli ou le d&#233;sordre chronique. La r&#233;bellion n'est pas une affaire de pens&#233;e mais une question d'attitude. Un &#233;tat d'esprit. Une pulsion de l'&#234;tre. Une volont&#233; de ne pas se laisser emporter par le flot de gauche ou de droite. 

 La r&#233;bellion n'a rien &#224; voir &#233;galement avec l'&#226;ge et n'est pas naturellement d&#233;volue &#224; la jeunesse car il y a des temp&#233;raments rebelles qui le demeurent ou le deviennent avec la maturit&#233;, quand les illusions, par exemple, se sont dissip&#233;es pour faire place aux indignations et aux r&#233;sistances. J'entends bien comme il est facile pour nos deux jeunes bretteurs de renvoyer Gauchet dans sa g&#233;n&#233;ration en le pr&#233;tendant hors d'usage pour la r&#233;bellion. 

 Heureusement, l'audace de l'esprit, la force de l'&#226;me et la singularit&#233; r&#233;tive de certaines identit&#233;s ne se laissent pas encaserner et leur souffle d&#233;fie le temps. 

 Au risque de m&#233;contenter les deux partis, je voudrais souligner que personne ne peut s'approprier la d&#233;marche de r&#233;bellion d&#232;s lors que, sur n'importe quel registre et quel que soit leur &#226;ge, les personnalit&#233;s qui briguent cet honneur de la contestation et du refus sont elles-m&#234;mes tr&#232;s, voire trop int&#233;gr&#233;es dans le syst&#232;me politique, culturel et m&#233;diatique. Il convient d'&#234;tre sensible au ridicule et ne pas se plaindre d'un ostracisme alors qu'invit&#233; partout &#224; exprimer qu'on est exil&#233;, de fait on ne l'est plus. 

 Cependant, le partage est parfois malais&#233; &#224; effectuer entre une int&#233;gration et une adaptation telles &#224; l'institutionnel que toute volont&#233; de rupture serait dig&#233;r&#233;e et banalis&#233;e et d'autre part, une int&#233;gration superficielle qui vous place dans le syst&#232;me mais n'en fait pas de vous un membre totalement accept&#233;. 

 Il est clair en tout cas que Marcel Gauchet ainsi qu'Edouard Louis, exploitant son formidable et justifi&#233; succ&#232;s de librairie et d'existence, ne peuvent se pr&#233;valoir d'&#234;tre des "rebelles", m&#234;me pas de pouvoir donner des le&#231;ons &#224; ceux qui pr&#233;tendraient abusivement jouer ce r&#244;le. 

 L'un et l'autre sont ins&#233;r&#233;s dans un processus officiel de cons&#233;cration et de validation qui jure avec une revendication de r&#233;bellion. Une institution au propre et au figur&#233; est forc&#233;ment d&#233;saccord&#233;e avec cette derni&#232;re. Un rebelle &#224; mi-temps n'est pas concevable. Jamais d'eau dans son vin ! 

 Par cons&#233;quent, rien ne me para&#238;t plus efficace pour "tuer" un rebelle que de lui offrir une adh&#233;sion enti&#232;re. Il n'y a donc pas, ou trop peu, de r&#233;bellion si celle-ci, avec la dissidence qu'elle porte et la minorit&#233; qu'elle repr&#233;sente, est trop largement approuv&#233;e. Elle perd alors son soufre pour devenir consensus. Le rebelle c&#232;de la place au personnage public et s'il combat, c'est dans un univers privil&#233;gi&#233; qui le comble &#224; un double titre : dans un confort atypique. 

 A partir de ces &#233;l&#233;ments, on &#233;limine ais&#233;ment de la cat&#233;gorie des rebelles quelques personnalit&#233;s souvent cit&#233;es qui d'ailleurs ne se sont jamais vant&#233;es d'en &#234;tre. En vrac, BHL, Alain Finkielkraut, Alain Badiou, Eric Zemmour, R&#233;gis Debray, Jacques Attali, Eric Dupond-Moretti, Roselyne Bachelot et G&#233;rard Depardieu par exemple. 

 Et Edouard Louis, Didier Eribon, avec Marcel Gauchet. 

 Des rebelles qui au mieux ruent dans des brancards soyeux.  

 Mais s'il me fallait &#224; toute force opter pour des rebelles d'aujourd'hui, j'irais plut&#244;t vers Olivier Besancenot, Henri Guaino, parfois Jean-Luc M&#233;lenchon, Robert M&#233;nard ou Alain Soral. Aucune coh&#233;rence dans cet &#233;nonc&#233; ni biens&#233;ance &#233;thique mais la r&#233;bellion frappe o&#249; elle veut, qui elle peut. La transgression ne cr&#233;e pas le rebelle mais le gratifie souvent de l'aura d'une solitude qu'obscur&#233;ment il appelle de ses voeux. 

 Peut-&#234;tre faut-il pour conclure faire un sort &#224; ces rebelles du silence et de la discr&#233;tion, ces personnes ancr&#233;es sur des valeurs et des principes,  suivant leur sillon et &#224; la d&#233;termination redoutable. Non plus une r&#233;bellion tonitruante mais un d&#233;fi &#224; l'air du temps, au pire de notre &#233;poque. Une r&#233;volte douce et famili&#232;re dans le quotidien. Des rebelles qui ne clivent pas mais r&#233;concilient. Les bons sentiments comme une provocation. Jean-Jacques Goldman en est une parfaite illustration. 

 On est loin de nos rebelles en chambre et de nos disputes d'universitaires. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
