<document>
	<date>2015-04-12</date>
        <title>R&#233;fl&#233;chir est un "frein" pour les f&#233;ministes !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un homme a toujours infiniment de scrupule &#224; venir se m&#234;ler de la cause des femmes, de leur combat et des avanc&#233;es l&#233;gislatives qui, sur un certain nombre de plans, ont fait progresser leur lib&#233;ration. 

 D'abord parce qu'il doit avoir conscience qu'il n'est pas forc&#233;ment le plus l&#233;gitime pour en parler et que r&#233;serve et retenue, m&#234;me dans la solidarit&#233;, sont bienvenues. 

 Mais, surtout, parce que, s'il s'aventurait dans une telle immixtion, il serait rudement renvoy&#233; dans sa sph&#232;re par les f&#233;ministes et les associations qui se r&#233;clament d'elles. 

 Pourtant, il me semble que la suppression du d&#233;lai de r&#233;flexion de 7 jours, d&#233;cid&#233;e par la commission des Affaires sociales et qui, si elle &#233;tait adopt&#233;e en s&#233;ance publique par l'Assembl&#233;e nationale, modifierait un point non n&#233;gligeable de la loi Veil de 1975, d&#233;passe tr&#232;s largement le champ du f&#233;minisme pour poser un v&#233;ritable probl&#232;me d&#233;mocratique et r&#233;v&#233;ler l'aberration des m&#233;thodes que l'id&#233;ologie et le f&#233;minisme - le cumul est possible et d&#233;vastateur ! - mettent en oeuvre (Le Parisien). 

 Ce d&#233;lai de r&#233;flexion de 7 jours est pr&#233;vu, pour une femme d&#233;sirant avorter, entre une premi&#232;re consultation et une seconde pour confirmer son choix et l'intervention &#224; pratiquer, m&#233;dicamenteuse ou chirurgicale. Pour lui permettre, &#233;ventuellement, de s'abstenir, de se raviser ou, en pleine conscience, de maintenir. Dans le d&#233;lai global de 12 semaines autorisant techniquement l'avortement, on ne peut vraiment pas soutenir que ces 7 jours constituaient une scandaleuse amputation, un retard irr&#233;m&#233;diable. 

 L'amendement de suppression a &#233;t&#233; propos&#233; par deux d&#233;put&#233;es socialistes dont l'une, Catherine Coutelle, est la pr&#233;sidente de la d&#233;l&#233;gation de l'Assembl&#233;e nationale aux droits des femmes et l'autre, Catherine Qu&#233;r&#233;, &#233;videmment sur la m&#234;me ligne jusqu'au boutiste. 

 Pour la premi&#232;re, le d&#233;lai de r&#233;flexion est "infantilisant et stigmatisant" et de la part du f&#233;minisme militant - qui ne vaut pas plus que celui de la virilit&#233; du m&#234;me type -, il s'agissait d'une "demande r&#233;currente, l'id&#233;e &#233;tant de lever les freins contenus dans la loi de 1975". 

 Ce qui me para&#238;t choquant est le poids de ces groupes de pression puisque la ministre Marisol Touraine avait initialement projet&#233; de r&#233;duire le d&#233;lai de 7 &#224; 2 jours avant de vite se soumettre aux intimidations f&#233;ministes malgr&#233; la pertinence de son id&#233;e pour qui d&#233;sirait absolument une modification. 

 Sur le fond, il est hallucinant de relever que le droit, la libert&#233; et, pour un certain nombre de femmes, le progr&#232;s d'avorter n'&#233;taient remis en cause par personne et que le d&#233;lai de r&#233;flexion ne concernait qu'une modalit&#233;, que l'intelligence, la sensibilit&#233; et le bon sens justifiaient. C'&#233;tait introduire, dans un processus d&#233;licat, douloureux, intime, en tout cas jamais l&#233;ger, un suspens, une courte halte pour une d&#233;lib&#233;ration personnelle ou plurielle. 

 Loin d'&#234;tre "stigmatisante, infantilisante", cette d&#233;marche faisait appel, au contraire, &#224; la facult&#233; humaine la plus noble : celle de peser avant d'agir, de penser avant de d&#233;cider. A entendre les f&#233;ministes, cette obligation aurait &#233;t&#233; humiliante mais on per&#231;oit bien que, chez les plus extr&#234;mes, ce qui aurait &#233;t&#233; redout&#233; tenait pr&#233;cis&#233;ment au revirement que ce d&#233;lai de r&#233;flexion aurait permis et avait peut-&#234;tre caus&#233; en de multiples occasions. 

 A supposer m&#234;me qu'il n'ait dissuad&#233; personne entre les deux consultations, je parviens mal &#224; comprendre en quoi il &#233;tait urgent d'abolir une prudence et une pr&#233;caution qui intrins&#232;quement &#233;taient positives et ne portaient pas atteinte &#224; la substance de la facult&#233;. 

 Certaines associations f&#233;ministes sont &#224; ce point d&#233;connect&#233;es de la normalit&#233; humaine qu'elles se font une gloire de r&#233;pudier ce que l'humain a de meilleur et qui, ne leur en d&#233;plaise, est indivis aux deux sexes : la vigilance, la lucidit&#233;, l'intelligence au plus pr&#232;s de soi, de ses humeurs, de ses d&#233;sirs, de ses peurs, de ses esp&#233;rances. 

 Quel pervers et inattendu argument, pour les authentiques misogynes, de constater que pour les f&#233;ministes pures et dures, r&#233;fl&#233;chir est "un frein" ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
