<document>
	<date>2007-02-23</date>
        <title>R&#233;gis Debray ou Monsieur Ronchon</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         R&#233;gis Debray a &#233;crit&#160; une tribune libre dans le Monde. Son article, comme d'habitude, est remarquable, le style &#233;blouissant, la pens&#233;e pessimiste et ronchonne. Il nous dresse un tableau apocalyptique de la campagne pr&#233;sidentielle. Bien s&#251;r, c'&#233;tait mieux avant. Je ne vais pas lui reprocher cette nostalgie am&#232;re, moi qui bois si souvent dans cette coupe. Il d&#233;nonce l'absence de vision, le manque de retrait et de distance : ce n'est pas faux. Lorsqu'il compare les g&#233;ants d'hier avec les quasi-nains d'aujourd'hui - c'est &#224; peu pr&#232;s son point de vue -, tout de m&#234;me il abuse ! Qu'il me pardonne, je la trouve tout sauf nulle, cette campagne pr&#233;sidentielle. D'abord elle existe, elle nous fait battre l'esprit, on l'attend, on l'&#233;coute, elle nous fait h&#233;siter, douter, nous &#233;mouvoir, tomber en perplexit&#233;. Bref elle fait vivre les citoyens que nous sommes. Sans doute ne sommes-nous pas &#224; la hauteur de R&#233;gis Debray mais c'est comme cela. On se contentera de notre monde, de notre pays, de nos candidats, de notre campagne pr&#233;sidentielle. Les jours passent trop lentement et trop vite. C'est comme un grand roman dont on souhaite h&#226;ter la fin et retenir le cours. Formidable article de R&#233;gis Debray qui exprime, au fond, si peu de la r&#233;alit&#233; mais tellement de lui-m&#234;me. Pleurant sur notre m&#233;diocrit&#233;, il s'enivre d'une grandeur pass&#233;e, qu'il a connue. D&#233;nigrant le pr&#233;sent et sa politique, il nous chante les mythes, la politique d'hier. Les orages d&#233;sir&#233;s se sont couch&#233;s et roupillent. Furieux contre ce temps mort, il s'enchante de souvenirs o&#249; la r&#233;volution &#233;tait possible et les m&#233;diocrit&#233;s impossibles. Il nous insulte avec talent, avec vigueur parce qu'il n'a plus rien ni personne &#224; glorifier. La gloire n'a rien &#224; voir avec la gestion du quotidien. C'est sans doute pour cela, &#224; cause de cette m&#233;lancolie et de cette solitude, que son intelligence &#233;clatante est si lugubre, son paysage intime si amer et son personnage si ronchon. Quel dommage. Le sourire lui ferait, nous ferait, du bien. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
