<document>
	<date>2013-07-07</date>
        <title>R&#232;glement de comptes en Sarkozie</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un d&#233;ni d&#233;mocratique. 

 Un coup de tonnerre politique. 

 On n&#8217;en a pas assez parl&#233;. 

 Pourtant, comment interpr&#233;ter autrement que comme une d&#233;faite r&#233;publicaine, sous une apparence juridique &#224; courte vue, le fait que la justice a ordonn&#233; au Point et &#224; Mediapart de retirer de leurs sites Internet les retranscriptions pirates r&#233;alis&#233;s chez Liliane Bettencourt par son majordome, estimant que leur diffusion constituait une atteinte &#224; la vie priv&#233;e (Le Monde) ?  

 En effet, alors qu&#8217;en plus le droit avait l&#8217;avantage, avec le recul qui avait d&#233;montr&#233; &#224; quel point cette d&#233;marche clandestine avait eu des effets bienfaisants pour la moralit&#233; publique, de pouvoir faire preuve d&#8217;une lucidit&#233; r&#233;trospective, je n&#8217;arrive pas &#224; percevoir qu&#8217;un tel arbitrage ait &#233;t&#233; op&#233;r&#233;. Entre les secrets pour le moins douteux d&#8217;une famille qui, sous des influences d&#233;l&#233;t&#232;res, ne se piquait pas d&#8217;honn&#234;tet&#233; et la r&#233;v&#233;lation d&#8217;informations qui, exploit&#233;es, ont permis l&#8217;engagement de proc&#233;dures n&#233;cessaires, il &#233;tait inconcevable de choisir la protection des premiers plut&#244;t que la l&#233;gitimit&#233; des secondes. D&#8217;opter pour le particulier largement &#233;br&#233;ch&#233; plut&#244;t qu&#8217;en faveur de l&#8217;utilit&#233; sociale et du bienfait politique. 

 Il faut croire que les &#233;vidences crevant les esprits ne sont pas celles de certains juges. Il est anormal que cette incompr&#233;hensible d&#233;cision se soit gliss&#233;e, noy&#233;e dans le flot d&#8217;une actualit&#233; surabondante qui nous a offert, il est vrai, un s&#233;isme d&#8217;une autre port&#233;e. 

 Le Conseil constitutionnel a rejet&#233; les comptes de la campagne 2012 de Nicolas Sarkozy. Pour &#234;tre pr&#233;visible, ce refus n&#8217;en a pas moins repr&#233;sent&#233; un bouleversement politique aux effets paradoxalement positifs pour tous ceux qui ne supportaient plus la d&#233;marche chaloup&#233;e de l&#8217;ancien pr&#233;sident, un coup maladroitement discr&#232;te, un coup ostensiblement conqu&#233;rante, avec, notamment, des attaques de bas &#233;tage sur le physique de Fran&#231;ois Hollande et l&#8217;int&#233;r&#234;t capital de sa teinture de cheveux. 

 Pour couper court d&#8217;embl&#233;e aux cris d&#8217;orfraie des excit&#233;s de l&#8217;UMP &#8211; heureusement, Alain Jupp&#233; n&#8217;&#233;tait pas du lot qui a rejoint, au fond, l&#8217;avertissement de Fran&#231;ois Hollande adress&#233; &#224; ceux qui mettaient &#224; mal les institutions en s&#8217;en prenant au Conseil constitutionnel - , il convient de souligner que le pr&#233;sident de la Commission nationale des comptes de campagne, Fran&#231;ois Logerot, a expliqu&#233; que &#171; le d&#233;passement n&#8217;est qu&#8217;une des infractions constat&#233;es &#171;  (Lib&#233;ration). Il est manifeste que cela ne suffira pas &#224; calmer les Morano, Guaino et Charon qui se sont fait une sp&#233;cialit&#233; de ne reculer devant aucune outrance. 

 Nicolas Sarkozy a d&#233;missionn&#233; du Conseil constitutionnel. Les m&#233;dias ont insist&#233; sur la libert&#233; de man&#339;uvre et de parole qu&#8217;il allait recouvrer alors que le seul changement va &#234;tre de substituer &#224; une influence et &#224; des pressions officieuses et indirectes une emprise et des interventions directes. 

 Ce sera plus net. Plus de masque. Plus de faux semblants. Nicolas Sarkozy, certes, sera d&#233;li&#233; de toute retenue, de toute prudence mais ainsi il sera expos&#233; en rase campagne. Il l&#226;chera ses coups mais il en prendra. La posture de l&#8217;ancien pr&#233;sident jouant au sage au-dessus de la m&#234;l&#233;e n&#8217;&#233;tait gu&#232;re plausible et tellement oppos&#233;e &#224; son temp&#233;rament mais il n&#8217;emp&#234;che que certains pouvaient s&#8217;y laisser prendre et le cr&#233;diter d&#8217;une digne r&#233;serve quand tout montrait, derri&#232;re la fa&#231;ade, une pugnacit&#233; bless&#233;e press&#233;e d&#8217;en d&#233;coudre. 

 Dor&#233;navant, plus rien ne subsistera du pr&#233;sident battu et &#233;trangement courtis&#233; cependant, comme si la droite incarn&#233;e n&#8217;avait pour obsession que de c&#233;l&#233;brer un pass&#233; amer sans en faire, en m&#234;me temps, l&#8217;inventaire. Les suites de la d&#233;faite en chantant, en applaudissant pour les &#171; ravis &#187; de l&#8217;UMP ! 

 Nicolas Sarkozy, d&#233;pouill&#233;, va redevenir pour l&#8217;opposition de gauche comme pour ses rivaux au sein de l&#8217;UMP, notamment Fran&#231;ois Fillon, un adversaire, ni plus ni moins redoutable qu&#8217;un autre. 

 On se souviendra enfin qu&#8217;il a r&#233;ussi le tour de force de perdre une &#233;lection pr&#233;sidentielle au profit de Fran&#231;ois Hollande qui n&#8217;a gagn&#233; que sur sa seule personnalit&#233;, alors qu&#8217;en 2007 il avait &#233;t&#233; si brillamment &#233;lu avec un capital que des na&#239;fs comme moi estimaient inentamable. 

 On int&#233;grera surtout que la d&#233;cision exceptionnelle de rejet des comptes par le Conseil constitutionnel n&#8217;est que la sombre et pertinente cons&#233;cration d&#8217;un quinquennat et d&#8217;une campagne ouvertement contraires &#224; l&#8217;&#233;tat de droit et &#224; la R&#233;publique irr&#233;prochable. J&#8217;ai beau penser le pire de ce conglom&#233;rat de l&#8217;UMP, je n&#8217;ose tout de m&#234;me pas imaginer qu&#8217;il puisse tenir pour une insignifiante donn&#233;e le fait que son favori est lest&#233; d&#8217;une charge n&#233;gative aussi accablante. 

 Le d&#233;ni d&#233;mocratique et le coup de tonnerre politique se rejoignent. L&#8217;un et l&#8217;autre portent en creux, par une similitude profonde, la le&#231;on qu&#8217;on ne gagne rien &#224; faire fi de la morale. 

 Dans le secret d&#8217;un univers ou dans la vive lumi&#232;re de l&#8217;espace public. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
