<document>
	<date>2006-09-05</date>
        <title>Renaud : le retour</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Dans Le Parisien d'aujourd'hui, Renaud donne une interview sous le gros titre suivant : "Sarkozy me fait peur".&#160; Il r&#233;plique aux&#160; multiples r&#233;actions qu'a suscit&#233;es sa chanson "Elle est facho... elle vote Sarko". Avec verve et sans d&#233;tour, il r&#233;pond aux questions, explicite son point de vue infiniment critique sur Nicolas Sarkozy et d&#233;molit, au final, Johnny Hallyday. 

 Cet &#233;v&#233;nement ne serait pas suffisant &#224; lui seul pour justifier mes retrouvailles avec Renaud si celui-ci ne faisait pas allusion &#224; mon blog en pr&#233;cisant :"Je me suis fait insulter sur des blogs, notamment celui d'un magistrat qui pr&#233;tendait que j'&#233;tais le symbole de la gauche intol&#233;rante". 

 Je n'ai vraiment pas eu l'impression "d'insulter" Renaud, dont beaucoup de chansons de sa grande &#233;poque demeurent dans ma t&#234;te, en posant le probl&#232;me de la vari&#233;t&#233; politique, du vocabulaire et de la d&#233;mocratie. Je continue &#224; penser qu'il est dangereux de vouloir redonner du prix au politique - objectif infiniment souhaitable - en en gommant par militantisme la complexit&#233; et la gravit&#233;. 

 Cette note, je dois l'avouer, va me permettre de faire amende honorable sur un autre plan. J'ai pu lire, au bas de la page, les paroles int&#233;grales de la chanson controvers&#233;e et contrairement &#224; ce que laissait entendre Le Parisien du 26 ao&#251;t, ce n'est pas Sarko qui est d&#233;clar&#233; "facho" par Renaud mais la facho, dont le portrait est outrancier mais non absurde, qui va voter Sarko. Ce n'est pas un point de d&#233;tail que ce glissement qui renvoie &#224; une &#233;vidence que l'&#233;lection pr&#233;sidentielle illustrera : m&#234;me la frange la plus dure du FN sera amen&#233;e, je le suppose, si elle d&#233;sire servir &#224; quelque chose, &#224; voter pour Nicolas Sarkozy sinon au premier du moins au second tour. Comme, peut-&#234;tre, l'extr&#234;me-gauche inflexible pour le ou la candidate socialiste. Celle-ci se voit reprocher par Renaud de "flirter aussi avec les id&#233;es de Sarko en voulant mettre les racailles &#224; la caserne." 

 Je continue &#224; soutenir qu'il y a de l'abus de langage. A force de voir du facho partout et mal &#224; propos, Renaud banalise ce qui devrait demeurer un souvenir unique et terrifiant. 

 Quel dommage qu'il ait quitt&#233; "Banlieue rouge" qui faisait entrer la politique dans la chanson mais par la grande porte. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
