<document>
	<date>2013-06-13</date>
        <title>C'est Montebourg qui a raison !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des hasards &#224; la fois tristes et heureux. 

 Au moment m&#234;me o&#249; je commen&#231;ais &#224; r&#233;diger ce billet, j'apprenais d'une source fiable que Christiane Taubira, invit&#233;e demain soir sur le plateau de Fr&#233;d&#233;ric Tadd&#233;&#239;, avait refus&#233; la pr&#233;sence de Xavier B&#233;bin au pr&#233;texte que le d&#233;bat serait d&#233;s&#233;quilibr&#233; alors qu'elle aura aupr&#232;s d'elle le magistrat Serge Portelli et mon ami Thierry L&#233;vy qui ne la contrediront pas, ou si peu. On se souviendra que de la commission de consensus pour pr&#233;venir la r&#233;cidive (sic !), d&#233;j&#224; l'Institut pour la Justice avait &#233;t&#233; exclu : il est vrai qu'il ne repr&#233;sentait que de tr&#232;s nombreuses victimes. 

 Christiane Taubira est donc favorable &#224; un pluralisme &#224; condition qu'il soit de son avis. Si tout cela est exact, c'est une honte, petite certes, mais une honte ind&#233;niable. 

 Hasard heureux parce que ce post, approuvant Arnaud Montebourg dans son titre, me permet de rendre hommage sur un autre plan &#224; ce dernier.Lui n'a jamais eu peur, comme ministre, d'aller s'affronter &#224; des adversaires ou &#224; des syndicalistes furieux, selon eux, d'avoir &#233;t&#233; tromp&#233;s. Il ne serait pas non plus effray&#233;, dans l'espace m&#233;diatique, par la pr&#233;sence d'antagonistes de talent. 

 Il para&#238;t que ce ministre &#224; la forte, &#224; l'&#233;clatante personnalit&#233; aurait &#233;t&#233; "recadr&#233;" par le pr&#233;sident de la R&#233;publique qui lui aurait reproch&#233; d'avoir demand&#233; le d&#233;part du patron d'Orange, St&#233;phane Richard, s'il &#233;tait mis en examen dans l'affaire Tapie (Le Monde, Le Parisien). 

 St&#233;phane Richard a &#233;t&#233; mis en examen pour escroquerie en bande organis&#233;e et pour ceux qui ont suivi depuis 2008 les p&#233;rip&#233;ties proc&#233;durales de ce dossier scandaleux, cette &#233;tape &#233;tait in&#233;vitable. Je ne m&#233;connais pas ses fluctuations et revirements, &#224; tout coup, du jour au lendemain, sa volont&#233; d'appara&#238;tre seulement comme un technicien ainsi que sa pr&#233;somption d'innocence mais, par exemple, Christine Lagarde elle-m&#234;me a laiss&#233; entendre que, pour Pierre Estoup, St&#233;phane Richard l'avait rassur&#233;e en lui affirmant qu'il s'agissait d'une petite affaire et qu'elle &#233;tait r&#233;gl&#233;e ! Ce qui est renversant ! 

 Arnaud Montebourg avait pris cette position au nom de l'exemplarit&#233; et elle n'&#233;tait pas incompatible avec le fait que le sort de ce mis en examen pourrait &#233;voluer &#224; l'avenir dans un sens qui lui serait favorable. Il n'en demeure pas moins qu'une mise en examen pour un tel chef est forc&#233;ment de nature &#224; fragiliser une responsabilit&#233; professionnelle &#233;minente et que le soutien d'Orange et des syndicats, s'il n'est pas n&#233;gligeable &#233;videmment, n'est pas de nature &#224; cr&#233;er ou &#224; susciter une puret&#233; factice. 

 Arnaud Montebourg, avec cet avertissement, rappelait au pr&#233;sident Hollande les promesses du candidat et que devant de telles configurations - je songe aussi &#224; celle impliquant Christine Lagarde - on ne finasse pas, on tire les cons&#233;quences d'une incrimination provisoire mais offensante et on adopte sur le plan politique une attitude coh&#233;rente par rapport au processus judiciaire. Faire partir St&#233;phane Richard, ce ne serait pas le condamner par avance mais entre un pr&#233;sent lourd et un avenir incertain, choisir la meilleure solution qui soit, d'attente, de pr&#233;caution et de respect pour l'institution judiciaire. 

 Aussi bien pour Christine Lagarde que pour St&#233;phane Richard, quel &#233;trange comportement que celui du Pouvoir venant de mani&#232;re anticip&#233;e conforter des personnalit&#233;s pourtant menac&#233;es judiciairement, et non pour des broutilles ! Pierre Moscovici allant m&#234;me, par un soutien intempestif, jusqu'&#224; influencer probablement les trois juges d'instruction de la commission comp&#233;tente pour Christine Lagarde ! 

 Ce qui me navre, pour ne pas user d'un terme plus direct, tient &#224; cette mani&#232;re socialiste de cr&#233;er, apr&#232;s les mises en cause par la Justice, pour certains, un statut privil&#233;gi&#233;. Le probl&#232;me ne se poserait pas si avec &#233;quit&#233; et g&#233;n&#233;ralit&#233;, toute mise en examen entra&#238;nait, pour chaque responsable concern&#233;, les m&#234;mes cons&#233;quences. Faute de cette rectitude, le message politique et d&#233;mocratique transmis sera flou, controvers&#233; et nourrira en aval les pires soup&#231;ons s'ajoutant &#224; ceux d&#233;voil&#233;s par l'approche judiciaire en amont. 

 Il est clair, quand on constate le parcours &#224; la fois brillant et composite d'un St&#233;phane Richard, la multitude de ses amis et alli&#233;s dans tous les camps, sa capacit&#233; d'influence, ses relations, les protections dont il a b&#233;n&#233;fici&#233; ou b&#233;n&#233;ficie, sa proximit&#233; aussi bien avec Nicolas Sarkozy qu'avec Fran&#231;ois Hollande (Le Monde), que pour ne pas donner l'impression d'un favoritisme, mieux vaut trancher dans le sens que j'ai indiqu&#233;. D'autant plus que Jean-Fran&#231;ois Rocchi mis en examen notamment du m&#234;me chef va, lui, d&#233;missionner de la sin&#233;cure qui lui avait &#233;t&#233; offerte, gr&#226;ce &#224; Jean-Louis Borloo, avec la pr&#233;sidence du service g&#233;ologique de l'Etat (20 minutes, Mediapart). 

 Ces consid&#233;rations sont &#233;galement pertinentes pour une Christine Lagarde &#233;trangement de plus en plus vant&#233;e au fur et &#224; mesure que se rapprochait son &#233;ch&#233;ance judiciaire. Les r&#233;alistes, pour St&#233;phane Richard comme pour elle, font valoir que la France aurait perdu de son cr&#233;dit si elle avait quitt&#233; le FMI et qu'Orange serait d&#233;stabilis&#233; si St&#233;phane Richard qui jouit d'un contraste facilement positif par rapport &#224; son pr&#233;d&#233;cesseur devait partir. 

 La ran&#231;on de cet empirisme est qu'elle tient pour rien alors la gravit&#233; des pr&#233;somptions, pour un t&#233;moin assist&#233; comme pour un mis en examen, et qu'elle semble situer la moralit&#233; publique dans une sph&#232;re sans lien aucun avec le plan professionnel, alors que l'une et l'autre m&#233;ritent, exigent d'&#234;tre li&#233;s. La justice pour tous impose le m&#234;me traitement pour tous, d&#232;s lors que le champ public est concern&#233; et la l&#233;gitimit&#233; professionnelle forc&#233;ment discut&#233;e, voire contest&#233;e. 

 Arnaud Montebourg, apr&#232;s avoir &#233;t&#233; "recadr&#233;", a soutenu pour la fa&#231;ade qu'il avait &#233;t&#233; mal compris mais en petit comit&#233; il aurait l&#226;ch&#233; : "Je m'en fous". 

 Je l'approuve parce qu'il a raison. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
