<document>
	<date>2009-07-09</date>
        <title>Robert Louis-Dreyfus et Bernard Tapie : la mort et l'amour</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>Sports</category>
        </categories_set>
        <text>
                 
                         C'est le hasard qui me fait rapprocher ces deux personnalit&#233;s dont l'une est bien vivante et dont l'autre vient de mourir. Pourtant, elles ont au moins un point&#160; commun qui est le club de football de l'Olympique de Marseille. 
 Le sport n'est pour rien dans la curiosit&#233; humaine que j'&#233;prouve et qui est faite du rapport singulier que ces deux &#234;tres ont entretenu avec les plus puissants des sentiments : le bonheur de l'amour, l'attente de la mort. J'aime passionn&#233;ment, dans&#160;certaines destin&#233;es, ces touches d'&#233;tranget&#233;, de courage ou de fid&#233;lit&#233; qui surprennent, ravissent ou &#233;meuvent. 
 Regardant un soir l'&#233;mission Un jour, un destin sur France 2, consacr&#233;e &#224; Bernard Tapie et &#224; toutes ses vies, avec la participation notamment de ses deux fils, j'ai retrouv&#233; &#233;videmment l'entrepreneur, l'aventurier, le politique, le condamn&#233;, l'homme de tous les rebonds, le bateleur et l'avocat parfois g&#233;nial de sa propre cause, son talent brut et sa mauvaise foi insigne, son art instinctif du langage dru et percutant, la force incontestable d'une &#233;nergie qui cr&#232;ve l'&#233;cran et l'existence. Mais, au milieu de ses m&#233;tamorphoses, de cette instabilit&#233; batailleuse, de ces p&#233;rip&#233;ties qui ne pouvaient pas laisser penser une seconde que celui qui les subissait ou en profitait saurait cr&#233;er une oasis de dur&#233;e douce, de tendresse et d'ind&#233;fectible attachement, il y avait, il y a un lien conjugal unique jamais d&#233;menti, rappel&#233; par les fils et confirm&#233; par l'&#233;poux. La femme de Bernard Tapie, Dominique, aim&#233;e comme au premier jour par cet homme de gouaille et s&#233;ducteur, diffusant, sans se montrer, une influence bienfaisante sur cette b&#234;te de pouvoir. Qui aurait pu imaginer, devant un tel parcours et une vision aussi plurielle et pol&#233;mique de la vie, un attachement aussi singulier et touchant ? Il y a l&#224; l'irruption, dans un destin extraordinaire, de la superbe banalit&#233; d'un comportement humain r&#233;ussi&#160;: amour, fid&#233;lit&#233;, victoire sur le temps. Je suis sensible &#224; ce paradoxe d'une immobilit&#233; intime et rare dans une personne qui n'est ailleurs que mobilit&#233;, fr&#233;n&#233;sie et surprise. 
 Robert Louis-Dreyfus, homme de biens, est mort des&#160;suites d'une leuc&#233;mie. Dans le beau portrait que Le Monde a dress&#233; de lui sous la signature de Guy Dutheil, on apprend que gravement malade, il n'a jamais&#160;rien dit, ne s'est jamais&#160;plaint. M&#234;me durant le proc&#232;s sur les comptes&#160;de l'OM&#160; &#224; l'issue duquel il sera condamn&#233;, il n'invoquera jamais cette &#233;preuve intime. Surtout, il ne r&#233;v&#233;lera jamais &#224; sa m&#232;re son affection. Il n'aimait pas qu'on lui demande des nouvelles de sa sant&#233;. Projet&#233; vers l'avenir plus que soucieux de soi. Un roc (Paris Match). 
 J'admire ces natures qui m&#234;me au comble du pire sont capables de&#160;s'enfermer en elles-m&#234;mes en r&#233;sistant &#224; l'impudeur et &#224; la vulgarit&#233; de la d&#233;charge sur autrui. Cette&#160;capacit&#233; de cr&#233;er des&#160;&#238;lots de dignit&#233; et de secret, de&#160;triompher sur le&#160;plan du coeur&#160;en d&#233;pit du tourbillon de&#160;la modernit&#233; et de l'apparence de soi, me semble le&#160;signe m&#234;me d'identit&#233;s hors du commun. Rien ne rassure plus que de&#160;d&#233;couvrir, chez des personnes qui se distinguent de la multitude, un ou deux indices. Comme une &#233;nigme qui&#160;propose&#160;sa solution.&#160;&#160; 
 &#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
