<document>
	<date>2013-01-17</date>
        <title>Roselyne, vous en faites trop !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Pour le Centre d'&#233;tudes de la vie politique fran&#231;aise (Cevipof), "les valeurs de droite dans un contexte de gauche" sont &#224; la hausse. Notamment pour le r&#233;tablissement de la peine de mort et le repli sur la famille, qui, lui, est pl&#233;biscit&#233; (Le Figaro). 

 Rien d'&#233;tonnant si on veut bien consid&#233;rer que toute tendance politique devient le contre-pouvoir de celle qui a le pouvoir. Naturellement le socialisme gouvernemental, aussi composite et &#233;dulcor&#233; qu'il puisse appara&#238;tre &#224; beaucoup, a fait surgir des exigences contraires aux siennes. Demain, si la droite l'emporte, la soci&#233;t&#233; se retrempera &#224; des sources de gauche. 

 Cette constatation qui n'est pas d'une originalit&#233; bouleversante m'a fait songer &#224; Roselyne Bachelot dont on parle encore plus depuis qu'elle a quitt&#233; le gouvernement (Le Parisien). 

 Je le dis tout net, je ne biaise pas et j'assume le fait odieux de porter atteinte &#224; une femme qui est quasiment devenue, pour les m&#233;dias, une h&#233;ro&#239;ne nationale. Je m'appr&#234;te &#224; faire le gros dos et l'esprit r&#233;sistant mais je n'ai aucun scrupule &#224; souligner que Roselyne Bachelot m'agace pour des motifs pas si faciles &#224; d&#233;m&#234;ler d&#232;s lors que je pr&#233;tends rester d&#233;licat. 

 Elle &#233;tait cette ministre de droite que la gauche adorait parce qu'elle n'avait profond&#233;ment qu'une ambition : &#234;tre aim&#233;e, courtis&#233;e par le camp d'en face. Son souci &#233;tait moins de complaire par ses pens&#233;es et son action &#224; l'&#233;lectorat obtus qui ne portait pas la modernit&#233; en bandouli&#232;re qu'&#224; cette frange chic et m&#233;diatique qui la louait sans cesse d'&#234;tre une autre : elle au moins n'&#233;tait pas une femme de droite classique, traditionnelle !  

 Avec quelle volupt&#233; elle se piquait de dissidence en enfourchant tous les sujets de soci&#233;t&#233; et en choisissant de quitter les chemins conservateurs pour se faire remarquer ! En effet, je ne suis pas s&#251;r que derri&#232;re ces transgressions qui la posaient quasiment comme une p&#233;troleuse, il y ait eu beaucoup de conviction mais plut&#244;t une infinie pr&#233;tention : la vanit&#233; qui peut saisir quand on se sent infiniment plus riche et complexe que le commun des hommes et des femmes politiques. On est moins attir&#233; alors par la v&#233;rit&#233; que par la singularit&#233; &#224; tout prix. 

 Cette femme est, pourtant, ce m&#234;me ministre qui par ailleurs a tol&#233;r&#233; sans broncher une R&#233;publique imparfaite et les pires errements de son pr&#233;sident sans jamais manifester la moindre opposition. Elle n'a pas &#233;t&#233;, durant ce quinquennat, une Chantal Jouanno, m&#234;me pas une NKM plus feutr&#233;e. On ne l'a pas entendue, lors de la campagne de 2012, s'&#233;tonner, protester, d&#233;noncer. Elle a &#233;t&#233; parfaitement classique, ordinaire dans son adh&#233;sion, sa soumission, banale dans son inconditionnalit&#233;. 

 Mais, tour de force, sans tarder, gr&#226;ce &#224; un livre elle a accabl&#233; subtilement le vaincu, jouant sur un double registre. Ministre, elle admettait s'&#234;tre rendue compte de tout mais n'avoir jamais eu le courage de ruer dans les brancards ou de partir. Lib&#233;r&#233;e de sa charge &#224; cause du suffrage universel, elle dressait un r&#233;quisitoire pas inexact mais venant juste &#224; point pour lui attirer - mais si peu !- les d&#233;faveurs opportunes de la droite et donc la sympathie agissante de la gauche. 

 Lionel Jospin, par exemple, s'est fait une joie de lui permettre de se r&#233;v&#233;ler sous un aspect rafra&#238;chi  dans une commission o&#249;, para&#238;t-il, il la f&#233;licitait chaque jour pour ses robes et son apparence : c'est elle qui a vendu la m&#232;che. 

 Nul doute qu'elle b&#233;n&#233;ficiera encore d'autres postes, d'autres marques de confiance. La gauche a compris qu'avec elle, elle disposait d'une arme redoutable : une personnalit&#233; d&#233;brid&#233;e, transfuge sans le dire, pr&#234;te &#224; participer &#224; tous les combats qui lui donneraient encore l'impression de faire de la politique alors qu'elle jouit de ce statut si rare : &#234;tre celle qui semble avoir abandonn&#233; la politique pour la vie m&#233;diatique. 

  Les m&#233;dias n'en reviennent pas: cette femme a quitt&#233; le pouvoir ou ses annexes pour eux. Ils s'en sentent ragaillardis, honor&#233;s. Elle est des leurs et depuis qu'elle les a rejoints, ils lui font une haie, je ne sais de quoi. 

 Tout cela est trop. Surabondant, excessif. Trop de sourires, trop de cordialit&#233;, trop de fraternit&#233;. Trop de d&#233;sir de plaire, trop d'acharnement pour &#234;tre aim&#233;e, trop de d&#233;magogie, trop d'incandescence fabriqu&#233;e, trop de volont&#233; pour s'afficher diff&#233;rente, bonne copine, si proche, si sympa, effervescente mais usante. A force, cette joie de vivre, de parler, de se montrer, de se multiplier fait peur. Difficile d'exprimer devant une femme s'acharnant &#224; se composer un personnage ce qu'on ressent v&#233;ritablement. De quelles blessures revient-elle ? 

 Parfois je me prends &#224; songer qu'en d&#233;pit de cette affirmation pr&#233;somptueuse : "Ce n'est quand m&#234;me pas d'&#234;tre sur un plateau de t&#233;l&#233; apr&#232;s ce que j'ai v&#233;cu qui va m'impressionner", si je la renvoie &#224; sa condition de ministre hier car qu'a-t-elle v&#233;cu sinon une d&#233;plorable ob&#233;issance ?, elle &#233;prouve peut-&#234;tre la nostalgie de ce qu'elle aurait voulu &#234;tre : une vraie ministre respect&#233;e, pas moqu&#233;e pour son look et son d&#233;sir d'originalit&#233; tellement path&#233;tique qu'il en devenait &#224; la fois exasp&#233;rant et &#233;mouvant. 

 Si Bachelot, "animal m&#233;diatique" (Le Parisien), n'&#233;tait que le succ&#233;dan&#233; de la Bachelot, pas animal politique du tout ? 

 Roselyne, vous en faites trop. M&#233;fiez-vous, &#224; la longue vous n'&#233;tonnerez plus, vous n'amuserez plus. Vous reviendrez vers la politique. 

 Bonne f&#234;te ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
