<document>
	<date>2006-09-27</date>
        <title>Bobigny &#224; Paris !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         A la suite de mon billet "Quelle semaine !", plusieurs commentateurs m'ont fait le reproche de fuir le d&#233;bat, de demeurer dans un prudent atermoiement et de me contenter de g&#233;n&#233;ralit&#233;s sans prendre parti. En r&#233;alit&#233;, il me semblait que la situation &#233;tait si complexe, que la pol&#233;mique initi&#233;e par le ministre d'Etat avait suscit&#233; tant de remous et de r&#233;actions qu'il aurait &#233;t&#233; maladroit de pr&#233;tendre affirmer de suite un point de vue. La note critiqu&#233;e par certains &#233;tait donc de scrupule, d'attente et de pr&#233;caution tant la probl&#233;matique de ces derniers jours &#233;tait riche. Aujourd'hui on y voit plus clair m&#234;me si je refuse l'approche purement corporatiste qui a coalis&#233; beaucoup de mes coll&#232;gues contre Nicolas Sarkozy. Il faut dire que ce n'&#233;tait pas la premi&#232;re fois ! 

 J'ai conscience que s'engager sur un chemin peu fr&#233;quent&#233; alors que sur la grande route se trouve une communaut&#233; professionnelle persuad&#233;e d'&#234;tre agress&#233;e repr&#233;sente une d&#233;marche p&#233;nible qu'&#224; la longue j'aurais pu abandonner. Rien de pire que de donner l'impression d'une opposition m&#233;canique au gros de la magistrature, d'une dissidence intellectuelle constante par rapport &#224; la r&#233;flexion majoritaire. Mais, pr&#233;cis&#233;ment, si j'avais succomb&#233; &#224; la faiblesse de rejoindre la masse seulement parce qu'elle &#233;tait la masse, j'aurais &#233;prouv&#233; alors la certitude de n'&#234;tre plus magistrat selon les crit&#232;res qui d&#233;finissent &#224; mon sens cette fonction et qui tiennent d'abord au courage et &#224; la libert&#233;. Qu'on comprenne bien que cette attitude n'est inspir&#233;e par aucun d&#233;sir de provocation - dans notre corps, on est vite qualifi&#233; de provocateur !- qui me situerait au-dessus de mes coll&#232;gues alors que, loin de cracher dans la soupe, je la mange avec eux. J'ai constat&#233; d'ailleurs avec bonheur que dans Lib&#233;ration d'hier, deux magistrats, esprits ind&#233;pendants et stimulants, Didier Gallot et Jean de Maillard, avaient &#233;crit une tribune certes apocalyptique, qui appelle des r&#233;serves mais qui a l'immense m&#233;rite, en ces temps de pens&#233;e unique, de d&#233;noncer des magistrats "pitoyables...crisp&#233;s dans une d&#233;fense sectaire". 

 Le rapport du pr&#233;fet de Seine-Saint-Denis d&#233;nonce, dans le domaine de la justice des mineurs &#224; Bobigny, le faible taux d'incarc&#233;ration en d&#233;pit d'&#233;v&#233;nements violents et d&#233;vastateurs, en m&#234;me temps qu'il met en cause le recrutement policier. Quel citoyen&#160; ne se serait pas &#233;mu devant de tels constats ? A plus forte raison le ministre d'Etat responsable de la police et d&#233;sireux de lui montrer que&#160; la justice n'est pas exempte de tout reproche. Ce n'&#233;tait pas seulement la personnalit&#233; politique qui s'exprimait mais la voix d'une multitude de citoyens, les sondages ult&#233;rieurs l'ont manifest&#233; d'une mani&#232;re &#233;clatante. Le terme "d&#233;mission" utilis&#233; &#233;tait sans doute trop fort,&#160; blessant pour une cat&#233;gorie de magistrats qui avait le sentiment d'accomplir sa t&#226;che dans des conditions&#160; difficiles. Mais au fond, y avait-il mati&#232;re &#224; s'indigner comme on l'a vu ? D'aucuns, notamment un repr&#233;sentant du Syndicat de la magistrature, n'ont cess&#233; d'&#233;voquer, comme un leitmotiv,&#160; une atteinte grave &#224; l'ind&#233;pendance des juges. Je ne vois pas o&#249; elle r&#233;side, m&#234;me en poussant au noir le propos de Nicolas Sarkozy. Il formule une critique, il ne s'immisce pas dans l'activit&#233; des magistrats, n'influence pas leurs d&#233;cisions, encore moins les dicte. Il est non seulement l&#233;gitime mais souhaitable que dans un dialogue vigoureux, dont la d&#233;mocratie ne peut que s'enrichir, le politique et le judiciaire croisent le fer sur les probl&#232;mes importants que pose, par exemple, le fonctionnement de telle ou telle juridiction ou les pratiques sujettes &#224; caution d'une justice des mineurs syst&#233;matiquement&#160; compassionnelle. Si une telle intervention se voit taxer d'offense intol&#233;rable &#224; la s&#233;paration des pouvoirs, cela aura pour cons&#233;quence, en privil&#233;giant une conception formelle et abstraite de l'Etat, d'interdire tout regard d'une structure sur l'autre, d'une autorit&#233; sur sa voisine, chacune &#233;tant enferm&#233;e dans son&#160; monde clos et la soci&#233;t&#233; devenant une juxtaposition d'entit&#233;s s&#233;par&#233;es au lieu de demeurer&#160; une unit&#233; cr&#233;atrice pour le&#160; meilleur et pour le pire. 

 Si la r&#233;action des chefs de la Cour de Cassation a &#233;t&#233; elle-m&#234;me
conforme &#224; ce que le commun des magistrats esp&#233;rait - et de fait,
pourquoi ne pas admettre que, comme le ministre de l'Int&#233;rieur &#233;tait dans son
r&#244;le de "poil &#224; gratter" et d'aiguillon, le Premier pr&#233;sident et le Procureur g&#233;n&#233;ral &#233;taient dans le leur en
protestant ? -, on peut tout de m&#234;me regretter qu'au lieu de la r&#233;plique
directe&#160; ait &#233;t&#233; privil&#233;gi&#233; le recours au pr&#233;sident de la R&#233;publique. Lui
qui, quelques jours auparavant,&#160; &#233;tait accus&#233; d'avoir nomm&#233; 
un Procureur g&#233;n&#233;ral &#224; sa solde &#224; Paris ! Querelle au demeurant
partisane et indigne. 





 Une r&#233;union s'est tenue hier au minist&#232;re de la Justice dont on peut &#233;videmment penser qu'elle n'aurait jamais eu lieu si Nicolas Sarkozy n'avait pas auparavant lanc&#233; ce brul&#244;t avec le dessein avou&#233; de faire bouger les lignes. Cette r&#233;union a rassembl&#233;, pour traiter de la justice des mineurs &#224; Bobigny, les plus hauts responsables de la cour d'appel et du tribunal, notamment le pr&#233;sident de celui-ci, Philippe Jeannin, remarquable magistrat que j'ai connu en stage quand il &#233;tait auditeur de justice. L''attention judiciaire a &#233;t&#233; focalis&#233;e sur Bobigny, on a reconnu que le d&#233;partement de la Seine-Saint-Denis n'est pas ordinaire et m&#233;rite des investissements exceptionnels. Une seule absence remarqu&#233;e, celle du Pr&#233;sident du tribunal pour enfants de Bobigny qui semblait d&#233;montrer par l&#224; m&#234;me &#224; quel point ses pr&#233;occupations &#233;taient &#233;loign&#233;es de celles des participants &#224; la r&#233;union de Paris, sensibilis&#233;s &#224; la seule crise judiciaire du ressort. 

 Il faut se f&#233;liciter, malgr&#233; les apparences, de cette semaine qui, apr&#232;s le tumulte et gr&#226;ce &#224; la provocation et au coup de boutoir d'un ministre, a plac&#233; la juridiction de Bobigny au premier plan et, une nouvelle fois, ancr&#233; la justice au coeur du d&#233;bat d&#233;mocratique.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
