<document>
	<date>2008-04-01</date>
        <title>Sabre au Claire !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Ce billet m'est fortement d&#233;conseill&#233;. Par tout le monde, m&#234;me par mon &#233;pouse. Le blog doit avoir sa galanterie. On n'attaque pas les femmes, on leur rend hommage ou on les passe sous silence. Elles d&#233;sirent l'&#233;galit&#233; et on n'aurait pas le droit de les critiquer, comme les hommes, d&#232;s lors qu'elles s'exposent, travaillent, protestent et s'illustrent. Elles souhaitent les bienfaits de l'action et le confort de l'inaction, l'avantage de la puissance et la volupt&#233; de l'impuissance. Tout et son contraire. Etre trait&#233;es comme des partenaires, des rivales mais choy&#233;es comme des reines. Etre attaqu&#233;es sans l'&#234;tre. 

 Je me souviens. Il &#233;tait honteux de m'&#234;tre moqu&#233; du "jeunisme" d'Arielle Dombasle et de l'affectation intellectuelle de Carole Bouquet. Evidemment, j'avais c&#233;l&#233;br&#233; Isabelle Huppert mais cela ne faisait pas oublier ma grossi&#232;ret&#233;. 

 Je dois en arriver &#224; Claire Chazal, mon grand souci. Certes, &#224; plusieurs reprises, j'ai d&#233;nonc&#233; sa pudeur &#224; &#233;clipses, ses histoires sentimentales vendues toujours de la m&#234;me mani&#232;re, la publicit&#233; dont elle raffole et dont elle a besoin et ses acc&#232;s de r&#233;volte contre les m&#234;mes m&#233;dias qu'elle a sollicit&#233;s. Mais, au fond, tout ce cirque ridicule et d&#233;risoire n'a pas la moindre importance. Ce qui compte, c'est l'image qu'elle offre d'elle lorsqu'elle pr&#233;sente le journal t&#233;l&#233;vis&#233; le plus regard&#233; d'Europe, celui de TF1. Nonce Paolini me semble lucide, raisonnable et capable de comprendre o&#249; est l'int&#233;r&#234;t, m&#234;me l'honneur de sa cha&#238;ne. D'autant plus que, cit&#233; par le Parisien, Robert Namias souligne qu'une r&#233;flexion est en cours sur le format et le contenu du 20 heures. Il suffira d'un petit effort suppl&#233;mentaire. 

 Encore des scrupules, pourtant. Claire Chazal, on la voit en permanence dans les r&#233;ceptions, seule ou accompagn&#233;e. Elle y rencontre la plupart des personnalit&#233;s que, l'air s&#233;rieux, elle tentera de questionner, notamment durant le supplice du dimanche soir - pas pour elle mais pour les t&#233;l&#233;spectateurs. Qui peut oser s'en prendre &#224; une telle professionnelle courtis&#233;e, qui maintenant fait du th&#233;&#226;tre et est de toutes les f&#234;tes ? Il est suicidaire d'&#233;mettre la moindre r&#233;serve sur une telle institution m&#233;diatico-mondaine dont, pourtant, dans la libert&#233; des propos, je n'ai jamais entendu quiconque dire du bien. Parfois, seulement, une approbation du genre : ce soir, elle est bien coiff&#233;e. 

 Heureusement, la rubrique de Dominique Dhombres dans le Monde me donne du courage. Ce journaliste la prend &#224; partie avec acidit&#233; et esprit pour sa relation minimaliste de l'affaire Benamou, tellement atti&#233;die qu'elle ne cite m&#234;me pas le nom de ce dernier. Puisque la br&#232;che est ouverte, je vais m'y engouffrer &#224; sa suite. 

 Qu'on aime ou non l'information que diffuse TF1, cette cha&#238;ne, quoique en baisse para&#238;t-il, domine largement ses concurrentes et m&#233;rite de grands pr&#233;sentateurs. PPDA fait l'affaire. Il a m&#234;me trouv&#233; r&#233;cemment des soutiens vigilants pour le d&#233;fendre contre les retomb&#233;es perfides d'une d&#233;nonciation livresque anonyme. 

 Mais Claire Chazal ? On m'a parl&#233; de l'interview catastrophique de l'avocate de Kerviel, il y a quelque temps. J'ai encore dans la t&#234;te l'entretien avec le Premier ministre, dimanche soir. Mais comment peut-on &#234;tre aussi mauvaise, aussi vague, aussi approximative ? Est-on oblig&#233; de baisser les yeux pour lire des mots, des phrases, des interrogations d'une banalit&#233; affligeante qui imposeraient le visage lev&#233; ? Le drame c'est qu'elle n'est pas loin d'entra&#238;ner l'interlocuteur dans sa chute, dans son d&#233;sastre. Pour &#234;tre bon voire brillant, un invit&#233;, artiste ou politique, a besoin de s'appuyer sur autre chose que de la bouillie complaisante et des interruptions m&#233;caniques, juste pour donner l'illusion d'un journalisme combatif. M&#234;me pas de la connivence, seulement de l'indigence. Fran&#231;ois Fillon est parvenu tant bien que mal &#224; donner l'apparence d'un dialogue &#224; ce qui &#233;tait un pitoyable &#233;pisode baptis&#233; entretien de fin de journal. 

 Les responsables de TF1 regardent-ils leur journal en fin de semaine ? Il n'est pas concevable que normalement constitu&#233;s, intellectuellement structur&#233;s, ils ne r&#233;agissent pas devant la prestation de la plus mauvaise intervieweuse qui soit. Je ne doute pas une seconde que, pour peu qu'elle soit enfin menac&#233;e, on la reverra dans les magazines avec force &#233;loges grotesques sur sa personnalit&#233;, ses lectures, ses amours et que ses amis se mobiliseront pour elle. Le triste, en France, c'est que la m&#233;diocrit&#233; trouve toujours des alli&#233;s et des abris. Je ne veux m&#234;me pas parler des talents &#233;vidents, notamment f&#233;minins, qui pourraient la remplacer si elle n'&#233;tait pas prot&#233;g&#233;e par une r&#233;putation entretenue artificiellement au sein de m&#233;dias complaisants et int&#233;ress&#233;s. Sans gonfler l'importance de mes piques, elles auront au moins le m&#233;rite d'attirer l'attention sur cette tradition qui veut que dans les m&#233;tiers d'exposition et de pouvoir, loin que l'insuffisance soit un motif d'exclusion, elle repr&#233;sente au contraire, souvent, une sauvegarde. Le temps valide ce que l'absence de talent n'a pu d&#233;montrer. 

 Je ne vois pas comment j'aurais pu me scandaliser de la comp&#233;tence professionnelle de Claire Chazal sans parler de celle-ci. Il se trouve que c'est une femme et qu'elle le fait beaucoup trop savoir. 

 TF1, avec elle, ce n'est pas de l'information mais de la d&#233;coration. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
