<document>
	<date>2011-12-30</date>
        <title>Saint-Simon ne votera pas pour Nicolas Sarkozy</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On ne conna&#238;t bien que ce qu'on lit. Mieux, que ce qu'on vous fait lire. 
 J'ai d&#233;fendu hier un livre de Francis Puyalte parce que j'&#233;tais persuad&#233; que son auteur, malgr&#233; la qualit&#233; et la verve de son ouvrage (trop cher !), ne serait invit&#233; par aucun m&#233;dia. J'avais raison. 
 Aujourd'hui, j'apporte une pierre admirative au formidable &#233;cho m&#233;diatique et critique suscit&#233; par la parution de "LA GRANDEUR - Saint-Simon", chez Gallimard, par Jean-Michel Delacompt&#233;e (JMD).&#160; Peu importe que tout ait &#233;t&#233; dit, que beaucoup d'encens ait d&#233;j&#224; &#233;t&#233; l&#233;gitimement vers&#233; sur ce bijou, ce chef d'oeuvre. Le propre des grandes oeuvres n'est-il pas, d'ailleurs, d'offrir sans cesse des perspectives inattendues et de ne pas obliger &#224; emprunter des chemins trop usit&#233;s (Le Monde, Journal du Dimanche, marianne 2, nouvelobs.com) ? 
 Il me semble que cet essai &#233;tincelant sur Saint-Simon nous &#233;claire &#233;videmment beaucoup sur lui, sur sa personnalit&#233;, sur sa vision de la royaut&#233;, de la soci&#233;t&#233;, sur ses conceptions morales, sur la mani&#232;re dont la r&#233;daction de ces M&#233;moires g&#233;niaux est venue sur le tard, comme une rupture, consacrer un tr&#232;s long cheminement. Il avait beaucoup &#233;crit avant mais l'irruption royale d'un je a boulevers&#233; la langue et la litt&#233;rature fran&#231;aises. Ce serait m&#233;conna&#238;tre l'infini talent de JMD que de croire qu'il nous instruit seulement sur un pass&#233; lointain, sur une Histoire de France &#224; la fois repouss&#233;e et mythifi&#233;e par la communaut&#233; nationale (celle du moins &#224; qui on a laiss&#233; la chance d'apprendre encore un peu d'histoire !). Il projette des lumi&#232;res singuli&#232;res aussi sur aujourd'hui et j'ai la faiblesse de penser que sans d&#233;naturer la perfection de cette analyse on a le droit, tant elle s'y pr&#234;te, de la faire servir &#224; nos vies, &#224; la politique et &#224; l'Etat qui sollicitent les citoyens que nous sommes. 
 Quel exploit, d'abord, pour JMD, de s'&#234;tre appuy&#233; sur un homme et sur une oeuvre et de n'avoir pas &#233;t&#233; indigne de la seconde et d'avoir r&#233;v&#233;l&#233; profond&#233;ment le premier ! On aurait pu craindre un gouffre, un pr&#233;cipice, f&#251;t-ce une nette distance, entre Saint-Simon et son biographe, son commentateur &#224; la fois lucide et en empathie. On aurait pu redouter trop de g&#233;nie d'un c&#244;t&#233; et pas assez de r&#233;sistance de l'autre, trop d'omnipr&#233;sence et pas assez de pr&#233;sence, un &#233;crasement presque in&#233;vitable de l'exercice d'admiration critique par la puissance et l'&#233;blouissement que procurent par eux-m&#234;mes ces M&#233;moires - du "Tacite &#224; bride abattue", ce qui n'est pas mal vu sur le plan du style. A propos de ce dernier - et je devine l'all&#233;gresse intellectuelle de JMD tentant et r&#233;ussissant ce tour de force -, le livre tout entier est &#233;crit non pas comme un pastiche de Saint-Simon mais telle une recr&#233;ation profonde de ce qui constitue le caract&#232;re unique de ces M&#233;moires. JMD s'est approch&#233;, en certaines pages, par un mim&#233;tisme exemplaire et r&#233;fl&#233;chi, de la perfection des portraits, des saillies, des fulgurances, des d&#233;rivations et des audaces que la lecture des M&#233;moires offre &#224; foison. Il y a des p&#233;riodes et des traits incisifs, des destin&#233;es r&#233;duites &#224; presque rien et qui pourtant disent tout, des gr&#226;ces et des disgr&#226;ces, des chutes et des triomphes ridicules, des raccourcis et des bonheurs d'expression qui laissent &#233;merveill&#233; parce que ce d&#233;fi impossible &#224; relever l'a &#233;t&#233;. Sans cette miraculeuse familiarit&#233; entre les styles, on aurait &#233;prouv&#233; la sensation d'une rencontre inopportune entre un "monstre" de la litt&#233;rature et un besogneux m&#234;me talentueux. Comme si plus tard Marc L&#233;vy avait diss&#233;qu&#233; Louis-Ferdinand C&#233;line. 
 JMD, surtout - et c'est le plus original dans sa d&#233;marche qui ne se laisse pas r&#233;duire &#224; une biographie, pas plus qu'&#224; un essai classique tant elle m&#234;le l'histoire, l'introspection, le portrait d'un homme et d'une &#233;poque, la confrontation de l'un avec l'autre, mille donn&#233;es qui en d&#233;finitive composent un Saint-Simon &#224; la fois orgueilleusement conservateur et d'une &#233;thique irr&#233;prochable - change radicalement notre regard sur l'auteur de ces M&#233;moires inclassables. En tout cas, le mien. Jamais n'avait &#233;t&#233; pr&#233;sent&#233;e une telle image de Saint-Simon que pour ma part j'avais pris longtemps pour un prosateur hors du commun mais pour un fieff&#233; r&#233;trograde. Ce qui frappe au contraire, c'est l'aptitude de Saint-Simon &#224; cultiver le r&#234;ve et le d&#233;sir d'une soci&#233;t&#233; fond&#233;e sur les Ordres, les lignages, l'authenticit&#233; de la noblesse contre toutes les usurpations, d'une architecture traditionnelle qui assignerait &#224; chacun sa place mais sans m&#233;pris, arrogance ni injustice. Sa d&#233;testation d'un pouvoir confi&#233; &#224; des bureaucrates, &#224; des ministres, sa haine des b&#226;tards mis par Louis XIV &#224; un rang offensant pour l'&#233;lite de naissance, de coeur et d'esprit pourraient nous sembler choquantes si elles ne s'accompagnaient pas chez lui d'une morale et d'une rectitude absolues. Ces privil&#232;ges naturels imposant plus de devoirs que de droits sont devenus injustifiables &#224; partir du moment o&#249; les ambitions mesquines, la brigue, les intrigues, la m&#233;diocrit&#233;, les app&#233;tits vulgaires et le culte de soi ont souill&#233; ce que la vision de Saint-Simon avait de noblement aristocratique. Celui-ci, r&#233;actionnaire au sens propre par sa volont&#233; de restaurer un ordre ancien, est profond&#233;ment moderne, &#224; la fois, par le souci obsessionnel de la morale singuli&#232;re et collective. Il y a du Gu&#233;pard en lui, mais moins d&#233;sabus&#233;. Il se bat pour sauver un monde auquel il tient et qui meurt. Alors qu'il portait en lui, respect&#233; &#224; la lettre, tout ce qui &#233;tait susceptible de favoriser un pouvoir royal digne et consid&#233;r&#233; et d'aider une soci&#233;t&#233; &#224; vivre moins mis&#233;rablement. J'aime, chez Saint-Simon, cette r&#233;sistance aux clich&#233;s. Ce n'est pas seulement son style qui est unique. 
 Comme son p&#232;re infiniment admir&#233; par lui, Saint-Simon r&#233;v&#233;rait Louis XIII comme le mod&#232;le royal et, sur le plan spirituel, l'abb&#233; Ranc&#233;. Cette dilection politique ne pourrait &#234;tre qu'anecdotique si de nombreux &#233;crits de Saint-Simon n'avaient montr&#233; &#224; quel point sa perception des personnalit&#233;s et des pouvoirs &#233;tait fine et pertinente, fond&#233;e autant sur les oeuvres accomplies, les d&#233;s&#233;quilibres cr&#233;&#233;s que sur l'humanit&#233; manifest&#233;e. Sa critique fondamentale de Louis XIV portait sur le fait que sauf &#224; la fin de son existence o&#249; il avait fait preuve d'un courage inou&#239; pour assumer sa charge, g&#233;n&#233;ralement il s'&#233;tait toujours pr&#233;f&#233;r&#233;, plus attentif &#224; soi qu'&#224; ses sujets. Cet &#233;go&#239;sme &#233;tait contradictoire avec l'exigence de service qui, pour Saint-Simon, doit se trouver au coeur de la pratique des Grands. 
 Je n'ai pas choisi ce titre anachronique pour rendre artificiellement actuels Saint-Simon et son enseignement. Mais pour manifester &#224; quel point JMD, m&#234;me si explicitement il se d&#233;tourne de toute comparaison, n'a pas pu choisir certains extraits et faire telle ou telle citation sans songer forc&#233;ment &#224; aujourd'hui. Il y a des pens&#233;es, des recommandations, des visions de Saint-Simon qui d&#233;passent, et de tr&#232;s loin, l'univers structur&#233; de la royaut&#233; et les comportements r&#233;galiens pour venir nourrir nos d&#233;bats avec une pertinence impressionnante. 
 Qu'on en juge. 
 "Contre le nivellement par l'&#233;cume" : Un traitement &#233;gal, quelque honn&#234;te qu'il soit, d&#233;sesp&#232;re chacun et n'oblige personne ; c'est &#224; quoi on ne peut trop r&#233;fl&#233;chir. 
 Et encore, au sujet de Louis XIII : "Il savait reconna&#238;tre les services et le m&#233;rite, traiter chacun avec la distinction qui lui convenait, et sentir par toute sa conduite qu'un monarque n'est grand et en m&#234;me temps aimable qu'autant que ses sujets de toute condition sont heureux jusqu'au plus bas peuple ; et qu'autant que depuis ce bas peuple jusqu'&#224; lui les divers degr&#233;s sont bien &#233;tablis, fix&#233;s, distingu&#233;s, sans confusion et sans m&#233;lange". Cela ne vous rappelle rien ? 
 JMD r&#233;sumant Saint-Simon : 
 Louis XIV ne r&#233;gnait pas en ma&#238;tre absolu mais en ma&#238;tre impuissant. Tel &#233;tait son crime. 
 La grandeur n'est pas la hauteur. 
 J'aurais pu, dans la plupart des pages, retenir des aper&#231;us fulgurants par lesquels Saint-Simon poussait les portes de notre pr&#233;sent. 
 Gr&#226;ces soient rendues &#224; Jean-Michel Delacompt&#233;e pour ce livre sans pareil. Saint-Simon est contagieux. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
