<document>
	<date>2015-02-10</date>
        <title>C'est qui, &#231;a ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Avec Christiane Taubira, on n'est jamais en retard d'un m&#233;pris. 

 J'avoue ne pas parvenir &#224; m'habituer &#224; la r&#233;putation d'humaniste de cette ministre alors qu'elle vient encore de manifester, dans un entretien avec Laurence Ha&#239;m sur i-T&#233;l&#233;, &#224; quel point celle-ci est usurp&#233;e et comme elle se repa&#238;t des humiliations verbales qu'elle dispense. 

 Quand cette journaliste lui demande ce qu'elle objecte aux nombreuses attaques dont elle fait l'objet, elle r&#233;plique "qu'elle ne pleure pas pour des &#226;neries pareilles" ou "parce que des imb&#233;ciles arri&#233;r&#233;s la traitent de tous les noms". 

 Pour faire preuve de bonne volont&#233;, j'admets qu'&#224; la rigueur cette riposte vulgaire peut se concevoir et qu'elle a le droit de qualifier ceux qui n'aiment pas plus sa politique p&#233;nale qu'elle-m&#234;me "d'arri&#233;r&#233;s" et "d'imb&#233;ciles". La d&#233;sapprouver, la mettre en cause est une offense qui &#224; l'&#233;vidence, pour elle, n'appelle que ce type de sarcasme. 

 Mais elle poursuit sur sa lanc&#233;e arrogante et se flatte "d'un concentr&#233; de d&#233;dain". Sur l'interrogation qui suit - "c'est ce que vous inspire Marine Le Pen ?" -, elle jette un "c'est qui, &#231;a ?" et sans doute est tr&#232;s contente d'elle. 

 D&#233;j&#224; au risque d'appara&#238;tre comme un puritain de la politesse, m&#234;me quand le fond oppose, je suis effar&#233; qu'une ministre de la R&#233;publique se permette de traiter ainsi la pr&#233;sidente d'un parti qui, aussi discut&#233; qu'il soit, est, dans l'espace d&#233;mocratique, la force qui dame le pion au Parti socialiste et &#224; l'UMP. Raison suffisante, d&#232;s lors qu'il n'est pas interdit, pour ne pas s'abandonner &#224; une d&#233;rision de tr&#232;s mauvais aloi. 

 Est-il inconcevable de la sentir impr&#233;gn&#233;e d'un sexisme &#224; rebours car il m'&#233;tonnerait fort qu'&#224; l'encontre d'un homme politique m&#234;me d&#233;test&#233;, Christiane Taubira ait eu la m&#234;me r&#233;action? 

 Cette derni&#232;re, cependant, met en lumi&#232;re bien plus qu'elle-m&#234;me. Christiane Taubira, trop vite qualifi&#233;e de courageuse par quelques inconditionnels de la vraie croix socialiste, en r&#233;alit&#233; a peur du d&#233;bat, celui qui la confronterait &#224; de v&#233;ritables contradicteurs et non pas &#224; des approbateurs syst&#233;matiques. 

 En effet, &#224; bien examiner cette saillie scandaleuse, elle dit tout du caract&#232;re de Christiane Taubira mais ne dit rien sur le plan politique. Il me semble m&#234;me qu'elle a, psychologiquement, pour vis&#233;e de permettre &#224; la ministre d'&#233;viter ce dernier. Il est clair que le m&#233;pris qu'elle affiche &#224; l'encontre de Marine Le Pen est le moyen qu'elle a trouv&#233; pour obtenir un assentiment facile au d&#233;triment d'une opposition qui l'aurait contrainte &#224; argumenter et &#224; ne pas se payer de mots. Pour elle, cette attitude est le succ&#233;dan&#233; d'une fuite, d'une impuissance. Pour ces &#233;changes d'antagonisme structur&#233;, citer un po&#232;te dans chaque phrase ne lui aurait pas suffi et sa cause aurait &#233;t&#233; battue en br&#232;che ! 

 Cette perception me para&#238;t d'autant plus pertinente que ce comportement de d&#233;rivation lui est coutumier. Il y a un an environ, elle avait b&#233;n&#233;fici&#233; d'une double page dans Paris Match, assez &#233;mouvante au demeurant avec ses &#233;tats d'&#226;me et sa nostalgie amoureuse, mais la journaliste l'avait tout de m&#234;me questionn&#233;e sur son bilan en lui demandant si elle accepterait de dialoguer avec Marine Le Pen. Elle avait eu le front de s'&#233;chapper du pi&#232;ge en pr&#233;tendant qu'elle ne s'entretenait pas avec "des gens qui ne pensent pas". 

 M&#234;me m&#233;pris, m&#234;me d&#233;sinvolture, m&#234;me faiblesse en r&#233;alit&#233;. 

 Tout cela pourrait demeurer &#224; un stade de vanit&#233; et d'infantilisme - qui peut en effet prendre "c'est qui, &#231;a ?" pour autre chose qu'une lamentable condescendance indigne de ce que le FN devrait entendre et qu'elle a &#233;lud&#233; - si Christiane Taubira, &#224; cause de sa politique p&#233;nale calamiteuse, de son narcissisme et de son oubli du peuple r&#233;el, ne m&#233;ritait pas, au sujet du garde des Sceaux qu'elle n'a pas &#233;t&#233;, cette insultante interpellation : "C'est qui, &#231;a ?" 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
