<document>
	<date>2012-01-03</date>
        <title>Sarko sur le divan</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce n'est pas pour rien que certaines personnalit&#233;s politiques passionnent plus par leur psychologie que par leur action. Il n'y a pas forc&#233;ment de la part du citoyen une curiosit&#233; malsaine. Il y a en effet des caract&#232;res qui occupent tout l'espace, &#224; ce point ostensibles par leurs traits positifs et n&#233;gatifs qu'ils focalisent l'attention. Il y a des temp&#233;raments qui sont des mondes &#224; eux seuls. Le pr&#233;sident de la R&#233;publique, &#224; l'&#233;vidence, rel&#232;ve de cette cat&#233;gorie puisque, pour le pire ou le meilleur, son &#234;tre cache les r&#233;ussites de sa politique ou oblige &#224; le contourner pour les applaudir. 
 Il n'y a pas de grande intelligence sans intuition d'autrui, sans compr&#233;hension des m&#233;canismes intimes. Sans lucidit&#233; sur les ombres et les lumi&#232;res qui composent un paysage humain, surtout infiniment proche de soi. Henri Guaino a donn&#233; une parfaite illustration de cette empathie critique m&#234;me si probablement le conseiller sp&#233;cial n'a pas d&#233;sir&#233; qu'on tire des cons&#233;quences trop n&#233;gatives de son analyse du pr&#233;sident. M&#234;me si le premier conna&#238;t le second mieux que personne au point de s'&#234;tre longtemps gliss&#233; avec volupt&#233; dans sa peau intellectuelle et politique &#224; l'occasion de certains discours qui ont fait date. 
 Pourtant, quel f&#233;roce et pertinent &#233;clairage sur Nicolas Sarkozy que celui propos&#233; par Henri Guaino : "Nicolas Sarkozy g&#232;re tout &#224; l'affect. La contrepartie de l'affect, c'est la brutalit&#233;" (JDD). 
 L'observation nous touche d'autant plus qu'avant m&#234;me d'appr&#233;hender le cas pr&#233;sidentiel, notre quotidiennet&#233; nous a permis de constater le couple indissociable form&#233; par une extr&#234;me sensibilit&#233; et une vigoureuse rusticit&#233;, voire vulgarit&#233;. Il est patent que dans l'univers de l'&#226;me et des tr&#233;fonds, le saut est consid&#233;rable, sans la moindre pause en &#233;tat d'&#233;quilibre, entre les subjectivit&#233;s exacerb&#233;es, narcissiques et susceptibles et les temp&#233;raments autoritaires, imp&#233;rieux et dominateurs quand les premi&#232;res ont &#233;t&#233; offens&#233;es et que les seconds n'&#233;prouvent que l'envie de se venger des blessures caus&#233;es. Il est clair que cette brutalit&#233; qui appara&#238;t alors est une force de faible, un coup de poing au figur&#233; sur l'autre parce qu'il aurait malmen&#233; le sentiment intime que l'on avait de soi. Quand l'affect est partout, la menace est universelle et il n'est pas une seconde qui ne soit porteuse d'un risque pour son int&#233;grit&#233; psychique. On a le droit de s'interroger sur les effets ravageurs, dans une pratique de rapports de force et de s&#233;duction altern&#233;s, d'un affect qui, pour &#234;tre pr&#233;sidentiel, n'est pas plus prot&#233;g&#233; que celui du commun des mortels. 
 Henri Guaino, le plus simplement du monde, explique ainsi beaucoup des comportements de Nicolas Sarkozy. Son indulgence qui dure, surprenante m&#234;me au regard de certaines transgressions, &#224; partir du moment o&#249; l'affect s'en m&#234;le encore. Quand ce dernier est vid&#233; de sa substance et que la machine du coeur tombe en panne, la brutalit&#233; prend la rel&#232;ve et l'Etat a oscill&#233; ainsi, en beaucoup de circonstances nationales aussi bien qu'internationales, entre un pr&#233;sident d&#233;sireux d'&#234;tre aim&#233; et un chef d'Etat, d&#233;&#231;u, rempla&#231;ant le faux dur par le vrai Matamore. 
 Certes, il existe d'autres facettes qui m&#233;riteraient de venir enrichir la dualit&#233; fondamentale relev&#233;e par Henri Guaino. Mais elles ne prendraient du sens qu'&#224; partir de cette derni&#232;re. 
 Un mouvement &#233;trange se produit quand on cherche ainsi &#224; p&#233;n&#233;trer les arcanes d'une personne publique dont on ne raffole pas forc&#233;ment. 
 D'une part, on n'&#233;carte pas l'id&#233;e que cette structure de caract&#232;re vous &#233;meut parce qu'elle est celle, peu ou prou, de gens que vous pouvez fr&#233;quenter et que peut-&#234;tre m&#234;me elle n'est pas tr&#232;s &#233;loign&#233;e de vous-m&#234;me. 
 D'autre part - j'ai souvent remarqu&#233; cela aux assises -, d&#233;crire les obscurit&#233;s d'une personnalit&#233;, faire remonter &#224; la surface, f&#251;t-ce pour les d&#233;nigrer, les tendances peu reluisantes, bizarrement a pour cons&#233;quence moins de vous dresser contre la premi&#232;re et les secondes que de vous associer &#224; elles par une sorte d'humanit&#233; solidaire. Il n'est pas moi mais ce que j'ai trouv&#233; en lui, paradoxalement, me le rend proche. Au-del&#224; de nos divergences et de nos antipathies, quelque chose nous rassemble : c'est notre compassion pour la pauvre b&#234;te humaine que nous sommes tous, d&#233;lest&#233;s de nos oripeaux. 
 Sarko sur le divan nous entra&#238;ne avec lui. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
