<document>
	<date>2012-05-11</date>
        <title>Sarkozy a menti, Hollande aura du mal</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La concorde du 8 mai &#224; l'Arc de Triomphe est d&#233;j&#224; d&#233;pass&#233;e. 
 L'UMP cherche des noises &#224; Jean-Marc Ayrault parce qu'il a &#233;t&#233; condamn&#233; il y a quinze ans pour une affaire ne mettant pas en cause son honn&#234;tet&#233; personnelle. 
 Le 16 mai sera annonc&#233; le nouveau gouvernement. Qui sera le Premier ministre ? Qui sera le garde des Sceaux ? Il serait paradoxal que le plus comp&#233;tent et le plus avis&#233; des socialistes en mati&#232;re de justice, Andr&#233; Vallini, ne devienne pas le successeur de Michel Mercier sous une autre &#233;gide et probablement dans un autre climat. Andr&#233; Vallini, par une boutade r&#233;cente, avait soulign&#233; que les plus comp&#233;tents n'&#233;taient pas forc&#233;ment nomm&#233;s ministres. J'esp&#232;re qu'il &#233;chappera &#224; cette mal&#233;diction et qu'il ne p&#226;tira pas de ses lumi&#232;res. 
 La situation internationale, comme par un fait expr&#232;s, se d&#233;grade, la Gr&#232;ce en t&#234;te, depuis l'&#233;lection de Fran&#231;ois Hollande, les nuages et les mauvaises nouvelles s'accumulent. Avec quelle volupt&#233; perverse Le Figaro, en se l&#233;chant les pages, laisse entendre que les tensions sont de plus en plus vives entre Fran&#231;ois Hollande et la chanceli&#232;re Merkel. S'il ne s'agissait pas d'un quotidien fran&#231;ais, je serais inquiet sur ses pr&#233;f&#233;rences. 
 Au mois de juin, les &#233;lections l&#233;gislatives remettront la France en &#233;tat d'&#233;bullition et le slogan que l'UMP a invent&#233; pour qu'on aille vers elle sera de "choisir la France" comme si notre pays n'&#233;tait que de ce c&#244;t&#233;, de ce parti. 
 Il est plus qu'&#233;vident qu'une majorit&#233; conforme au projet pr&#233;sidentiel devra se d&#233;gager des urnes faute de quoi nous aurons Jean-Fran&#231;ois Cop&#233; comme Premier ministre et les m&#234;mes reviendront qui ont particip&#233;, sans broncher, &#224; l'&#233;chec du sarkozysme. Je n'ai pas envie de voir si rapidement l'espoir sortir par la fen&#234;tre apr&#232;s qu'il est entr&#233; par la porte. 
 Les premiers pas du pr&#233;sident, avant son investiture officielle, d&#233;montrent comme il a su tirer les le&#231;ons surtout des d&#233;buts calamiteux de Nicolas Sarkozy en 2007. Je ne comprends pas pourquoi, ou trop bien, pourquoi Cop&#233; a d&#233;nonc&#233; "une fausse simplicit&#233;" quand au contraire elle est vraie, rassure et rend tangible la R&#233;publique au quotidien. Facile de d&#233;nigrer ce qu'on n'a m&#234;me jamais tent&#233; ! 
 J'avais vant&#233; l'attitude exemplaire de Nicolas Sarkozy depuis le 6 mai au soir. 
 J''avoue que cela m'a fait un dr&#244;le d'effet de le voir s'installer &#224; deux num&#233;ros du cabinet o&#249; je travaille ! 
 Avocat, il a manifest&#233; l'intention de si&#233;ger aussi au Conseil constitutionnel. Avec tous les risques de conflits d'int&#233;r&#234;ts que cette double activit&#233; va g&#233;n&#233;rer. D&#233;cid&#233;ment, Nicolas Sarkozy nous causera toujours des inqui&#233;tudes sur le plan de l'Etat de droit. 
 Gravissime, notre ancien pr&#233;sident s'est entretenu le 28 mai 2007 avec Kadhafi et sans qu'il ait &#233;t&#233; question des infirmi&#232;res bulgares un seul instant, il lui a propos&#233; de l'armement et du nucl&#233;aire alors qu'il avait toujours pr&#233;tendu le contraire. 
 Le ton de cette conversation est hallucinant. L'obs&#233;quiosit&#233; et les sollicitations de l'un &#224; l'&#233;gard de l'autre dont on sent &#224; quel point il est flatt&#233; d'une telle servilit&#233;. Kadhafi indique &#224; Nicolas Sarkozy que son homme de confiance, celui qui servira d'interm&#233;diaire, sera Bachir Saleh qui apr&#232;s avoir &#233;t&#233; accueilli en France a pris la fuite depuis les r&#233;v&#233;lations de Mediapart sur le financement de la campagne de 2007 par la Libye. 
 Mais Kadhafi a &#233;t&#233; liquid&#233;. Derri&#232;re l'action internationale de sauvegarde qui va permettre &#224; BHL de se faire "mousser" &#224; Cannes, les coulisses ne sont ni belles ni pures. 
 Sarkozy a menti, Fran&#231;ois Hollande aura du mal. Mais au moins celui-l&#224; ne nous manque pas quand celui-ci tient parole. C'est d&#233;j&#224; beaucoup. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
