<document>
	<date>2007-05-27</date>
        <title>Sarkozy est pass&#233;, je ne me suis pas cass&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Si je n'avais &#224; mettre en exergue qu'un seul avantage du blog, j'&#233;voquerais cette capacit&#233; qui lui est offerte de rebondir en quelque sorte sur les m&#233;dias, de continuer &#224; gratter l&#224; o&#249; ils ont abandonn&#233; et de d&#233;noncer le ridicule de certains comportements, plus qu'eux qui ne s'en soucient pas assez. 

 Prenons l'exemple de Yannick Noah. Interview&#233; dans le Parisien du 25 mai par Emmanuel Marolle, un journaliste bien trop complaisant, il se voit rappeler tout de m&#234;me sa d&#233;claration d'il y a un an et demi :"Si Sarkozy passe, je me casse". Sa r&#233;ponse r&#233;v&#232;le le personnage qu'il est, tout &#233;tonn&#233; d'avoir &#233;t&#233; pris au mot. 


                 
                                         
                         
                                 En effet, plut&#244;t que d'affronter sans d&#233;tour sa responsabilit&#233;, il pr&#233;f&#232;re s'en prendre &#224; Alain Genestar et d&#233;nonce le fait qu'on ait, dans un entretien de deux heures, seulement retenu cette phrase. Si on d&#233;chiffre bien sa pens&#233;e, il avoue qu'en prof&#233;rant cette menace (pour qui ?), il ne parlait pas s&#233;rieusement et que son engagement ne valait pas cher. 

 Apr&#232;s s'&#234;tre vant&#233; de n'avoir pas "retourn&#233; sa veste", comme tant d'autres entre les deux tours, il &#233;met encore une protestation molle et insignifiante au sujet du minist&#232;re de l'Immigration et de l'Identit&#233; nationale. Puis il ne se d&#233;clare pas "pr&#234;t" pour l'instant &#224; rencontrer le pr&#233;sident mais "&#231;a viendra peut-&#234;tre" puisqu'on a "le temps, on est jeunes, non ?" 

 L'ironie d&#233;plac&#233;e, le ton rigolard sont &#233;videmment destin&#233;s &#224; masquer la g&#234;ne de ce sportif, de ce chanteur promu conscience militante &#224; la suite d'un propos qu'il avait tenu sans y croire, comme une boutade. Je regrette que le journaliste n'ait pas pouss&#233; son avantage, en ne lui permettant pas d'emprunter un chemin de traverse. Pourquoi, en particulier, Noah n'est-il pas confront&#233; &#224; l'inanit&#233; de son discours belliqueux et &#224; la perte de cr&#233;dibilit&#233; qui devrait naturellement s'ensuivre ? Lorsque quelqu'un dont, par ailleurs, on c&#233;l&#232;bre le mode de vie, la famille &#233;largie et les principes, vient &#224; reconna&#238;tre que ce qu'il a d&#233;clar&#233; &#233;tait faux, une posture jusqu'au-boutiste seulement, on devrait y attacher plus de gravit&#233;. C'est &#224; force de prendre des p&#233;tards mouill&#233;s pour de vraies provocations que les m&#233;dias donnent un lustre usurp&#233; &#224; des personnalit&#233;s discutables et participent de ce jeu moderne o&#249;, faute d'&#234;tre parfaitement identifi&#233;s, la v&#233;rit&#233; et le mensonge nouent des rapports ambigus et en d&#233;finitive d&#233;vastateurs. 

 Sarkozy est pass&#233;, il ne s'est pas cass&#233;. Ce ne serait pas dramatique si, &#224; l'avenir, Yannick Noah voyait sa r&#233;putation amput&#233;e de ce qu'il faut bien appeler cette "arnaque" politique. 

 Il n'&#233;prouve ni haine ni rancoeur &#224; l'encontre du "nouveau pr&#233;sident". Nous non plus &#224; son &#233;gard mais qu'il ne recommence plus... 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
