<document>
	<date>2013-12-13</date>
        <title>Sarkozy : notre mauvais g&#233;nie</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Nicolas Sarkozy a chang&#233; : la d&#233;faite l'a rendu pire. 

 Je ne peux pas ne pas revenir, c'est une fatalit&#233;, a menac&#233; le "sage" de la rue de Miromesnil (Le Point, JDD). 

 Qui ne serait pas pr&#234;t &#224; le d&#233;lier de cette ennuyeuse obligation, de ce sacrifice si &#233;prouvant ? Il ne penserait qu'&#224; la France mais je ne suis pas s&#251;r que la France ne pense qu'&#224; lui. 

 Percevant ce que sa forfanterie sur sa r&#233;apparition pr&#233;tendument programm&#233;e par le destin avait de ridicule, au Nigeria il a pr&#233;f&#233;r&#233; d&#233;clarer : "Les Fran&#231;ais d&#233;cideront" (L'Express). 

 Ce n'est pas ma faute s'il contraint tous ceux qui craignent son retour &#224; s'engager, &#224; s'impliquer, &#224; ressasser puisqu'il ne cesse, et de plus en plus, en d&#233;pit de sa d&#233;confiture de 2012 - et probablement &#224; cause d'elle - de se croire indispensable parce qu'il serait irrempla&#231;able et que la droite devrait lui &#234;tre reconnaissante pour l'avoir fait battre. Il est &#233;vident qu'on ne va plus entendre parler que du futur comp&#233;titeur &#224; partir de maintenant et qu'on passera d'un effacement ostensible &#224; une imitation ridicule du destin d'un Charles de Gaulle &#233;crasant pour la comparaison. Il faudra bien ne pas se lasser de r&#233;p&#233;ter que beaucoup de Fran&#231;ais d&#233;sirent seulement complaire &#224; Nicolas Sarkozy en l'invitant &#224; rester dans le cercle enchant&#233; et lucratif de ses conf&#233;rences. 

 Comment ne pas s'&#233;tonner de cette volont&#233; assen&#233;e de revenir au fa&#238;te pr&#233;sidentiel quand tant de signes &#233;clatants manifestent que, d&#233;cevant dans son premier parcours, il serait catastrophique au second ?  

 Comment ne pas juger dangereuse moralement et politiquement une personnalit&#233; qui, au plus haut niveau de l'Etat, a laiss&#233; au fil du temps, sous sa seule influence, des serviteurs, des collaborateurs, des auxiliaires se d&#233;liter alors qu'auparavant, sur des registres divers, ils n'avaient pas d&#233;m&#233;rit&#233; et au contraire, pour certains, s'&#233;taient illustr&#233;s ? 

 Durant cinq ans, avec un cynisme impr&#233;gn&#233; d'une redoutable perspicacit&#233; et convaincu qu'on pouvait faire peser son emprise sur quiconque, il a &#233;t&#233; le mauvais g&#233;nie de personnalit&#233;s qui, &#224; son contact et parce qu'il leur faisait miroiter ambitions, esp&#233;rances, privil&#232;ges et impunit&#233;, ont perdu leur valeur originelle et se sont retrouv&#233;es, pour quelques-unes, apr&#232;s l'&#233;lection de Fran&#231;ois Hollande, dans des processus judiciaires ou disciplinaires pr&#233;occupants. La liste pourrait comporter, sans &#234;tre exhaustive, Philippe Courroye, Georges-Marc Benamou, Fran&#231;ois P&#233;rol, St&#233;phane Richard, Claude Gu&#233;ant, Brice Hortefeux, Rachida Dati et Christine Lagarde. J'ai toujours consid&#233;r&#233; que la singularit&#233; de Nicolas Sarkozy avait &#233;t&#233; de donner une large autonomie &#224; ses collaborateurs parce qu'ainsi ils s'abandonnaient davantage aux vertiges du pouvoir et de la sorte &#233;taient mieux tenus. Il exploitait des fid&#233;lit&#233;s qui auraient appel&#233; une autre &#233;thique. 

 Le seul qui, dans la sph&#232;re &#233;troite li&#233;e au chef de l'Etat, a su &#233;chapper au pire, malgr&#233; son inconditionnalit&#233;, est Henri Guaino parce qu'il y a des honn&#234;tet&#233;s qu'une m&#232;re, qu'une grand-m&#232;re enseigne et qui sont plus fortes et plus durables que les sollicitations vulgaires qu'offre une position dominante. 

 Alors que les nu&#233;es judiciaires s'accumulent sur le couple Balkany en suite de certaines avanies d&#233;j&#224; connues, je ne parviens pas &#224; occulter qu'il s'agit des meilleurs amis de l'ex-pr&#233;sident - chacun ses go&#251;ts - mais que Patrick Balkany a parfois &#233;t&#233; envoy&#233; en Afrique comme conseiller par Nicolas Sarkozy. Je n'ose imaginer la rencontre d'un tel homme avec un tel continent. Quand l'amiti&#233; tourne &#224; cette erreur de programmation, ce n'est plus de la maladresse mais de la provocation d&#233;mocratique. 

 Ce voyage avec deux avions en Afrique du Sud, avec un pr&#233;sident Hollande ayant fait preuve d'une &#233;l&#233;mentaire courtoisie r&#233;publicaine, est la cons&#233;quence - secret de polichinelle que de feindre de s'interroger sur le responsable de ce vaudeville a&#233;rien rachet&#233; par une dignit&#233; commune sur place - de la vanit&#233; de Nicolas Sarkozy qui n'aurait pas accept&#233; de se retrouver invit&#233; dans son ancien avion pr&#233;sidentiel et qui se serait senti mal &#224; l'aise, dans un unique avion, aux c&#244;t&#233;s d'un homme ayant pris sa place et qualifi&#233; par lui de "nul" en permanence. 

 Par ailleurs, les citoyens ont pu prendre connaissance de ce que Nicolas Sarkozy, entendu comme partie civile, avait d&#233;clar&#233; le 10 octobre 2013 &#224; la suite de sa plainte pour faux, usage de faux et recel contre Mediapart. Ce site, qui d&#233;cortique clairement le 11 d&#233;cembre, sous les signatures de Karl Laske et Fabrice Arfi, les erreurs et les approximations de cette audition du 10 octobre, avait publi&#233;, au mois d'avril 2012, entre les deux tours de la pr&#233;sidentielle, un document &#233;voquant un &#233;ventuel financement de la pr&#233;c&#233;dente campagne pr&#233;sidentielle de M.Sarkozy, en 2007, par Kadhafi. 

 Sans entrer dans le d&#233;tail des explications de Nicolas Sarkozy, il est int&#233;ressant de relever qu'il objecte principalement &#224; cette accusation le fait qu'il &#233;tait le ma&#238;tre d'oeuvre de l'intervention internationale en Libye et qu'un tel financement serait incompatible avec son r&#244;le &#224; l'encontre de Kadhafi. On peut cependant rappeler les conditions &#233;tranges et troubles de l'ex&#233;cution de ce dernier et la scandaleuse r&#233;ception &#224; laquelle il avait eu droit &#224; Paris, avec un pr&#233;sident se voyant trait&#233; par "le Guide" comme un petit gar&#231;on. Quoi de mieux, pour venger cette humiliation et faire oublier les obscures connivences, complicit&#233;s et transactions, qu'une exp&#233;dition au nom des droits de l'Homme contre un dictateur aussi honni qu'il avait &#233;t&#233; adul&#233; (Le Monde) ? 

 "Le Tonton flingueur de la rue de Miromesnil", en plus de Fran&#231;ois Hollande "in&#233;l&#233;gant et m&#233;diocre", "se paie" violemment, vulgairement tous ceux qui ont travaill&#233; avec lui et qui l'ont servi, le comble, avec une obs&#233;quiosit&#233; politique durant cinq ans absolument pas r&#233;compens&#233;e par la suite. Fillon est qualifi&#233; de "tra&#238;tre" et "d'homme pris de panique", NKM a &#233;t&#233; semonc&#233;e pour avoir approuv&#233; Manuel Valls sur les Roms, Bruno Le Maire n'est "qu'un &#233;narque qui parle allemand", Xavier Bertrand "un boudeur ingrat", Laurent Wauquiez est not&#233; comme "ne travaillant pas et puisqu'il a souffert au gouvernement, il ne souffrira plus", Jean-Fran&#231;ois Cop&#233; est compar&#233; &#224; Harlem D&#233;sir : "Alors lui, c'est chirurgical, il d&#233;truit tout ce que je fais". 

 Rien sur Jupp&#233; dont il a peur apparemment et il continue &#224; recevoir Jean-Pierre Raffarin qui est lucide, qui ne sert plus &#224; rien et ne lui a jamais fait peur. 

 Nicolas Sarkozy a fait d&#233;mentir par ses proches les propos qu'on lui pr&#234;te mais leur tonalit&#233; est si r&#233;v&#233;latrice de ses humeurs actuelles, de son temp&#233;rament susceptible et de son peu de consid&#233;ration pour son environnement politique qu'on ne peut douter de leur authenticit&#233;. J'ajoute que le probl&#232;me de l'ancien pr&#233;sident de la R&#233;publique, sur le plan de la justice comme sur les autres, est que pr&#233;cis&#233;ment personne ne doute de la plausibilit&#233; de ce qui lui est imput&#233; ou reproch&#233;. On ne se r&#233;crie pas, au mieux on attend de voir ! 

 Dans ces acidit&#233;s, que de petits chantages, de mis&#233;rables ingratitudes ! Nicolas Sarkozy n'est pas plus haut que ceux qu'il m&#233;prise. 

 Ce n'est pas la formidable justesse d'un Mitterrand dans les derni&#232;res ann&#233;es de sa vie, sur le monde politique de gauche ou de droite, avec des appr&#233;ciations &#224; la fois fines et caustiques, profondes et d&#233;capantes, bien au-del&#224; de tout esprit partisan. Pour Nicolas Sarkozy, c'est &#233;triqu&#233; : la moquerie vengeresse et am&#232;re d'un homme que son comportement depuis sa d&#233;faite a d&#233;grad&#233; et banalis&#233;. Encore moins homme d'Etat depuis le mois de mai 2012 qu'avant. L'intol&#233;rable est qu'en dehors d'un noyau obtus &#224; l'UMP - il y en a qui ont la b&#234;tise chevaleresque -, aujourd'hui, enfin, on se dise : on n'en veut plus, il y en a d'autres! 

 Sarkozy : notre mauvais g&#233;nie. 

 Charles Jaigu, si fin dans ses analyses, en nous "annon&#231;ant les coulisses d'un retour", fait l'impasse sur beaucoup d'ombres et pr&#233;sente comme une chance un "remake" manifestant au contraire la pauvret&#233; d'un paysage politique r&#233;duisant la droite souhait&#233;e par beaucoup au seul Sarkozy toujours rejet&#233;. "S'il plane dans les sondages", c'est que la France ne l'a pas &#224; nouveau affront&#233; en face &#224; face (Le Figaro Magazine)! 

 Sarkozy : notre mauvais g&#233;nie, oui. 

 Le mien. Celui de l'UMP. Celui de la droite honorable. Celui de la reconstruction, de l'invention d'une autre droite. Celui des quatre ann&#233;es &#224; venir. Celui de la France d'aujourd'hui.  

 Vous avez vraiment envie de voir revenir cet homme-l&#224; ?  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
