<document>
	<date>2009-09-25</date>
        <title>C'est tout Giscard !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On ne change pas. 
 Pr&#233;sident de la R&#233;publique de 1974 &#224; 1981, Val&#233;ry Giscard d'Estaing nous a montr&#233; ces derniers jours que sa personnalit&#233; n'avait pas pris une ride, qu'elle m&#234;lait, comme auparavant, le grandiose,&#160;le ridicule et le touchant et que pour n'&#234;tre plus en charge de la France, le souci de soi, aujourd'hui,&#160;ne le d&#233;tournait pas des m&#234;mes faiblesses, de sa passion presque maladive de la singularit&#233; et de la surprise. Il faut qu'il &#233;tonne d'une mani&#232;re ou d'une autre. 
 Une intelligence lumineuse, exceptionnelle. Une limpidit&#233; d'exposition&#160;sur les sujets m&#234;me les plus r&#233;barbatifs. Un talent pour l'oralit&#233; avec, peut-&#234;tre, une recherche trop obsessionnelle du slogan choc. Un go&#251;t pour la provocation mais toujours "chic". Des attitudes surprenantes pour un pr&#233;sident mais qui trouvaient leur explication dans sa volont&#233; de faire semblant d'&#234;tre comme les autres. Pr&#233;cis&#233;ment parce qu'il n'oubliait jamais qu'il ne se sentait pas compos&#233; de la m&#234;me p&#226;te, homme de la m&#234;me essence, bien au-del&#224; de ses pr&#233;tentions aristocratiques. Le peuple le g&#234;nait peut-&#234;tre moins que&#160; de Gaulle ne l'avait d&#233;nonc&#233;,&#160;puisque n'appartenant pas au m&#234;me monde, les citoyens et lui n'empruntaient pas les m&#234;mes chemins et donc ne se d&#233;rangeaient pas. &#160;Il suffit de se souvenir, et le pr&#233;sent ne l'a pas chang&#233;, de cette subtile ironie qui ne cessait&#160;d'irriguer son regard. Elle nous &#233;tait destin&#233;e puisque, derri&#232;re cette condescendance raffin&#233;e et souriante, elle nous signifiait clairement que nous ne le m&#233;ritions pas mais qu'il acceptait le compagnonnage - avec une &#233;l&#233;gante r&#233;serve -&#160;&#224; la table commune de la d&#233;mocratie. L'&#233;lection pr&#233;sidentielle de 1974 a constitu&#233; un &#233;blouissement, un feu d'artifice vite &#233;teints. Ensuite, la France n'avait plus besoin que de lui,&#160;et lui de lui-m&#234;me. 
 Un m&#233;lange &#233;tonnant, d&#233;tonant, de classicisme dans la tenue et d'esth&#233;tisme ravageur au fond. J'ai toujours pens&#233; que Giscard d'Estaing appartenait &#224; cette cat&#233;gorie rare d'hommes de pouvoir aspirant &#224; n'&#234;tre pas l&#224; o&#249; on les attendait et curieusement tent&#233;s de nous imposer &#224; petites touches tranquilles une r&#233;volution parce que c'est tout de m&#234;me plus beau que le conservatisme. Le lib&#233;ralisme &#224; la rigueur, mais avanc&#233;. Une personnalit&#233; dont les formidables qualit&#233;s associ&#233;es &#224; des d&#233;fauts &#233;clatants - une vanit&#233; dangereuse, une solitude qui lui interdisait tout v&#233;ritable dialogue, un coeur dont certes son adversaire n'avait pas le monopole mais qui laissait toute sa place &#224; l'esprit sec, cruel et visionnaire - conduisent les Fran&#231;ais &#224; l'admirer encore tout en la trouvant &#233;puisante. Lassante mais irrempla&#231;able. 
 Qu'on ne s'y trompe pas. C'est le m&#234;me qui nous a tenu en haleine avec sa fausse romance avec Lady Diana. 
 Certes, un roman est souvent &#233;crit pour permettre au r&#233;dacteur r&#233;el de vivre les fantasmes du h&#233;ros, de r&#233;aliser, &#224; travers lui, les r&#234;ves fous, les d&#233;sirs douloureux, &#224; force d'&#234;tre enfouis, d'une existence qui n'avait pu ou voulu&#160;les assouvir. Rien d'anormal &#224; ce que l'ancien pr&#233;sident se compose, gr&#226;ce &#224; la fiction, ce personnage riche de ce que lui n'avait pu mener &#224; bien. Il n'emp&#234;che que le comportement de Val&#233;ry Giscard d'Estaing a &#233;t&#233;, durant plusieurs jours, signifiant de son incroyable propension &#224; "tirer sur la corde &#233;motionnelle", &#224; surgir au coeur de l'actualit&#233; avec du presque rien, une histoire d'amour avec Lady Diana, le mythe m&#233;diocre et surfait que notre soci&#233;t&#233; a cr&#233;&#233; pour combler son vide et passer le temps.&#160;Une idole sans rime ni raison. Voil&#224; ce qui, chez elle,&#160;a d&#251; fasciner Giscard&#160; qui n'aimait rien tant que l'intelligibilit&#233; : une erreur gracieuse et c&#233;l&#233;br&#233;e. 
 Giscard a d'abord laiss&#233; planer le doute, distillant des confidences ambigu&#235;s qui laissaient croire, autorisaient &#224; penser, permettaient de supposer. L'essentiel &#233;tait de ne pas r&#233;v&#233;ler tout de suite l'imaginaire de la rumeur suscit&#233;e par lui seul (Paris Match). &#160;Il y est parvenu, affrontant pour cela le ridicule dont on l'accablait dans la presse britannique et le scepticisme rigolard de ses compatriotes. 
 Puis il a d&#233;cid&#233; d'avouer qu'il avait invent&#233; l'&#233;pisode de cette s&#233;duction r&#233;ciproque, sans doute heureux de nous avoir embarqu&#233; dans son "voyage sentimental". Ce n'&#233;tait que du roman, rien de plus, mais tout de m&#234;me - il fallait bien sauver quelque chose !&#160;- Lady Diana lui avait sugg&#233;r&#233; de l'&#233;crire. Par quel &#233;trange d&#233;tour le grotesque peut-il se m&#234;ler ainsi &#224; la "fleur bleue", le songe et les regrets &#224; la coquetterie la plus&#160;fabriqu&#233;e qui soit&#160;? 
 C'est tout Giscard, en effet, que ce besoin de s'&#234;tre pos&#233; un temps en s&#233;ducteur embl&#233;matique avant de s'avouer et de nous avouer que cette po&#233;sie de bazar et de pouvoir n'&#233;tait que de la prose et que c'&#233;tait triste. Des &#233;mois de jeune homme, cet incoercible app&#233;tit de s&#233;duction, ce fr&#233;n&#233;tique besoin de plaire qui pr&#233;cis&#233;ment r&#233;v&#232;lent l'homme &#226;g&#233; &#224; l'instant m&#234;me o&#249; on voudrait le faire oublier, du romantisme confortable, une pierre jet&#233;e dans l'espace m&#233;diatique pour continuer &#224; faire briller son &#233;toile et &#224; damer le pion &#224; ses rivaux &#233;crivains, du sentiment et du calcul, une vie &#224; laquelle il est parvenu &#224; donner un coup de fouet, de sang, d'apparente jeunesse. Sur la sc&#232;ne, il tient toujours son r&#244;le.&#160;Le pass&#233; n'est&#160;pas oubli&#233; mais l'avenir reste une tentation &#224; laquelle chaque jour il succombe.&#160; 
 Grand fauve de la politique. Fid&#232;le jamais lass&#233; de la sensibilit&#233; amoureuse. Homme plus fort que les moqueries qui ne l'atteignent pas parce qu'&#224; juste titre il les per&#231;oit encore comme un hommage d&#233;cal&#233;.  
 Qu'il ne change pas. Il manquerait. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
