<document>
	<date>2014-09-19</date>
        <title>Sauver Bernard-Henri L&#233;vy malgr&#233; lui...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'en veux &#224; Bernard-Henri L&#233;vy. 

 Depuis plusieurs mois, je m'&#233;tais promis de ne plus faire un sort &#224; certaines de ses interventions tant &#233;crites qu'orales et il me semble que j'avais tenu parole. Ce n'&#233;tait pas trop difficile car cet intellectuel omnipr&#233;sent, m&#234;me s'il est infiniment contestable et que la contradiction l'affecte peu, fait partie de cette cat&#233;gorie d'adversaires estimables malgr&#233; tout, estim&#233;s en d&#233;pit d'eux-m&#234;mes. Ce n'est pas la m&#234;me chose d'avoir une controverse avec lui ou avec, par exemple,  Sihem Souid  ! 

 Il n'emp&#234;che, je ne devrais pas &#234;tre seul &#224; dominer mes pulsions et lui-m&#234;me devrait mettre du sien pour faciliter cet exercice de ma&#238;trise sur moi-m&#234;me. 

 J'avais senti monter le danger, d'abord avec l'excellent entretien dont le questionnement de Vincent Tr&#233;molet de Villers lui avait offert l'opportunit&#233; (Le Figaro). Je n'avais pas jug&#233; Bernard-Henri L&#233;vy convaincant dans sa r&#233;ponse sur la responsabilit&#233; politique qu'on pouvait lui imputer au regard de la situation chaotique voire d&#233;sesp&#233;r&#233;e de la Libye aujourd'hui. Ses variations sur Goethe - nous aurions le d&#233;sordre sans l'injustice actuellement alors qu'on peut constater au contraire le cumul de ces d&#233;sastres - et sur le fait que gr&#226;ce &#224; Nicolas Sarkozy et lui-m&#234;me, la Libye ne subirait que le chaos alors que la Syrie p&#226;tirait du chaos avec en plus le monstrueux Califat islamiste, ne me paraissent pas &#224; la hauteur de sa dialectique habituelle. Il serait vain de lui reprocher de ne jamais se remettre en cause, de ne jamais penser contre soi : il ne l'a jamais fait ; il accomplirait &#224; son encontre un crime de l&#232;se-majest&#233;. 

 On aurait pu esp&#233;rer tout de m&#234;me de sa part, alors qu'il a eu une influence directe et op&#233;ratoire sur l'ancien pr&#233;sident Sarkozy pour cette catastrophe de 2011, une contrition de bonne foi, une repentance m&#234;me de pure forme. Car un intellectuel qui fait plus que conseiller le Prince, qui le met en mouvement, doit encourir les m&#234;mes foudres que ce dernier en cas d'&#233;chec grave. Et celui-ci est &#233;clatant en Libye, la comparaison entre hier et aujourd'hui est suffisamment &#233;clairante sur ce plan (Europe 1, mon Parti pris avec Patrick Roger). 

 La coupe a d&#233;bord&#233; sur France Info le 17 septembre quand Bernard-Henri L&#233;vy a &#233;t&#233; l'invit&#233; de la journ&#233;e de cette radio revivifi&#233;e dans la rubrique : Un monde d'id&#233;es, sous l'honneur insigne de l'appellation d'&#234;tre un "d&#233;fricheur d'avenir". A mon sens, il l'est bien moins qu'un vibrion brillant du pr&#233;sent mais l&#224; n'est pas l'essentiel. 

 Tard dans la soir&#233;e, sans doute fatigu&#233;, Bernard-Henri L&#233;vy a r&#233;p&#233;t&#233;, face &#224; un Olivier de Lagarde remarquable - n'abusant pas des flatteries m&#233;diatiques, je dois &#234;tre cru - sa m&#234;me antienne sur la Libye. Les auditeurs n'avaient aucune raison d'&#234;tre davantage convaincus qu'&#224; la lecture de l'entretien du Figaro. Devant les ruines, j'ai le regret de devoir le souligner : le m&#234;me contentement de soi. 

 Mais le comble a &#233;t&#233; atteint quand il s'est agi de Marine Le Pen, du Front national et de leurs &#233;lecteurs. Certes je ne m&#233;connaissais pas l'hostilit&#233; de Bernard-Henri L&#233;vy &#224; l'&#233;gard de ce parti et de sa pr&#233;sidente et je peux parfaitement la comprendre d&#232;s lors qu'elle demeure dans son domaine politique et ne vise pas &#224; d&#233;nier aux journalistes le droit d'informer. 

 Qu'on en juge. Bernard-Henri L&#233;vy avait reproch&#233; &#224; certaines radios et notamment France Info, d'avoir diffus&#233; le fait que si le FN se trouvait un jour en position d'exercer le pouvoir, Marine Le Pen accepterait de cohabiter avec le pr&#233;sident de la R&#233;publique. Il d&#233;plorait qu'on ait ainsi fait appara&#238;tre comme plausible ce qui &#233;tait inconcevable. 

 Il a renouvel&#233; ce grief face &#224; Olivier de Lagarde qui, dans une passe d'armes courtoise mais vigoureuse a su &#233;videmment lui damer le pion en lui rappelant que le m&#233;tier de journaliste imposait des devoirs et en particulier celui de ne pas laisser sur la touche d&#233;mocratique et m&#233;diatique la repr&#233;sentante de quelque 25% de l'&#233;lectorat, et donc d'informer &#224; son sujet. 

 Je n'ai pas reconnu Bernard-Henri L&#233;vy dans sa r&#233;plique. En g&#233;n&#233;ral il n'est jamais &#233;tranger &#224; une forme de rationalit&#233; m&#234;me engag&#233;e. Quelle surprise de l'avoir entendu totalement s'&#233;garer : les journalistes avaient le devoir d'inviter Marine Le Pen mais le droit - on saisissait que pour lui il s'agissait d'un devoir - de lui opposer que son programme &#233;tait "nul". 

 Cette r&#233;flexion est tellement absurde qu'elle pourrait pr&#234;ter &#224; sourire si elle n'&#233;manait pas de quelqu'un que les m&#233;dias s'arrachent sans prendre garde au fait qu'ils amplifient ainsi un narcissisme et une surabondance, qu'ils feignent bien s&#251;r de d&#233;noncer t&#234;te repos&#233;e et l'int&#233;ress&#233; absent.  

 Que signifie cette derni&#232;re foucade, brutalement interpr&#233;t&#233;e ? Qu'on doit convier Marine Le Pen au nom de la d&#233;mocratie mais la contredire au nom de Bernard-Henri L&#233;vy ! 

 Les &#233;lecteurs du FN, pour lui, "savent ce qu'ils font" et il y a l&#224; une totalit&#233; malfaisante, Marine Le Pen comprise, qui appelle moquerie et indignation. 

 Je ne parviens pas &#224; me r&#233;soudre, encore moins de la bouche d'un intellectuel qui a beaucoup de pouvoir, qui dispose de tant de relais, qui est sollicit&#233;, courtis&#233;, montr&#233; dans le mondain comme dans le conceptuel, qui, avec ces privil&#232;ges, devrait se garder de toute arrogance, &#224; ce verbe et &#224; ces appr&#233;ciations condescendantes, m&#233;prisantes. C'est une faiblesse insigne de la sup&#233;riorit&#233;, quand elle n'est pas que celle du m&#233;rite et du talent, d'adopter une posture aussi m&#233;diocre, aussi vaniteuse. Celui qui abaisse, c'est qu'il est bas, a &#233;crit Henry de Montherlant. 

 Je n'oserais lui faire ce grief. 

 Je persiste. Je veux bien sauver Bernard-Henri L&#233;vy malgr&#233; lui mais il doit nous aider. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
