<document>
	<date>2014-07-21</date>
        <title>Scandale &#224; Cayenne, scandale &#224; Nanterre !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         A peine a-t-on d&#233;nonc&#233; une justice d'exception &#224; Cayenne qu'une autre affaire vient - dans un tout autre registre car criminel - mettre en cause le fonctionnement de la justice ordinaire &#224; Nanterre au cours de l'ann&#233;e 2013. 

 Alors qu'un jugement du tribunal correctionnel de Cayenne a condamn&#233; &#224; neuf mois de prison ferme une pr&#233;venue exclue du Front national parce qu'elle avait compar&#233; Christiane Taubira &#224; un singe, Sofiane Rasmouk avait &#233;t&#233; plac&#233; sous le r&#233;gime de la semi-libert&#233; le 12 avril 2013. 

 Quand une action engag&#233;e par une association co-fond&#233;e par Christiane Taubira a donn&#233; lieu &#224; une citation directe approuv&#233;e par cette derni&#232;re et a abouti &#224; cette sanction disproportionn&#233;e &#224; Cayenne, le 7 ao&#251;t 2013 Sofiane Rasmouk avait agress&#233; avec sauvagerie, en lui portant de multiples coups et en tentant de la violer, Priscilla A., &#226;g&#233;e de 32 ans, la laissant pour morte, le cerveau gravement endommag&#233;. 

 Avant que les magistrats de Cayenne condamnent financi&#232;rement le Front national pour sa responsabilit&#233; parce qu'il aurait d&#251; s'assurer pr&#233;ventivement des convictions r&#233;publicaines d'Anne-Sophie Lecl&#232;re, dans cette m&#234;me soir&#233;e du 7 ao&#251;t, Rasmouk avait tabass&#233; et viol&#233; &#224; deux reprises Sandra G., une jeune fille de 20 ans, qui survivra. 

 Avant que cette argumentation politique aberrante soit d&#233;velopp&#233;e &#224; Cayenne, Sofiane Rasmouk avait regagn&#233; son centre de d&#233;tention &#224; neuf reprises "avec un retard important sans justification", avait fourni de fausses excuses, n'avait pas dormi une nuit &#224; la prison, avait &#233;t&#233; absent sans motif durant deux jours dans un emploi d'insertion au service d'une sup&#233;rette et s'&#233;tait adonn&#233; &#224; l'alcool. 

 Alors qu'&#224; Cayenne, la justice se f&#233;licitait d'avoir montr&#233; de quoi elle &#233;tait capable, Ghislaine Stenger, la m&#232;re de Priscilla, s'&#233;tait angoiss&#233;e parce que l'agresseur de sa fille n'avait pas &#233;t&#233; r&#233;incarc&#233;r&#233;, alors qu'il n'avait pas respect&#233; les r&#232;gles de sa semi-libert&#233; et qu'il avait ainsi pu s'en prendre violemment &#224; elle et &#224; Sandra. 

 Tandis que d'aucuns, rares, n'ont pas h&#233;sit&#233; &#224; vanter cette choquante application de la loi &#224; Cayenne, Ghislaine Stenger a d&#233;pos&#233; plainte contre X pour mise en danger de la vie d'autrui et d&#233;clar&#233; avoir "renonc&#233; &#224; une partie de moi-m&#234;me pour me consacrer &#224; ma fille, elle est mon tr&#233;sor, ma fille unique" (Le Parisien). 

 Quand l'effervescence m&#233;diatique a accompagn&#233; l'injustice exceptionnelle de Cayenne, qui, vraiment, suivra l'information ouverte &#224; Bobigny charg&#233;e de faire la lumi&#232;re sur ce constat : on n'a pas peur de lib&#233;rer contre toute prudence sociale mais on r&#233;pugne &#224; remettre en prison par paresse, par incons&#233;quence ou indiff&#233;rence. On fait sortir de prison parce qu'on se sent bien indulgent et compr&#233;hensif mais on ne r&#233;incarc&#232;re pas parce qu'on est fatigu&#233; de tirer les conclusions de ses propres r&#232;gles. On se pr&#233;f&#232;re n&#233;gligent que s&#233;v&#232;re. 

 Justice d'exception &#224; Cayenne, justice ordinaire &#224; Nanterre. Contraste entre une comparaison odieuse et de gravissimes offenses. Entre une atteinte raciste et des crimes, des corps, des sensibilit&#233;s d&#233;truites. 

 Certes, on n'est plus s&#251;r de rien. Lola a menti mais est d&#233;s&#233;quilibr&#233;e. L'ex-Femen n'a pas &#233;t&#233; tondue. 

 Mais Sofiane Rasmouk r&#233;incarc&#233;r&#233; seulement le 12 ao&#251;t 2013, Priscilla et Sandra constituent, eux, un trio qu'on n'oubliera pas. 

 Parce que le premier doit beaucoup &#224; la justice et que les secondes ne lui doivent rien. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
