<document>
	<date>2009-10-28</date>
        <title>S&#233;bastien Loeb "rallye" les suffrages</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Sports</category>
        </categories_set>
        <text>
                 
                         Ce n'est pas parce qu'il est alsacien comme moi que je l'admire. Ce n'est pas non plus &#224; cause de sa virtuosit&#233; exceptionnelle qui l'a conduit, avec Daniel Elena son copilote, &#224; remporter un sixi&#232;me titre de champion du monde des rallyes. Pourtant, qui aurait pu croire que les Fran&#231;ais, vrais sportifs&#160;et sportifs en chambre confondus, se passionneraient un jour pour une telle vedette, moins m&#233;diatis&#233;e que d'autres, pratiquant une discipline gu&#232;re accord&#233;e &#224; la quotidiennet&#233; de ses compatriotes ? Le rallye, ce n'est ni le foot ni le rugby ni le v&#233;lo, encore moins le tennis. Gr&#226;ce &#224; S&#233;bastien Loeb, cette comp&#233;tition est entr&#233;e pourtant&#160;dans les t&#234;tes. Loin d'&#234;tre lass&#233;s par ses victoires, nous avons trembl&#233; lors de&#160;sa derni&#232;re &#233;preuve et nous l'avons applaudi comme s'il pouvait perdre. 
 En r&#233;alit&#233;, ce qui me fascine, c'est de savoir pourquoi certaines personnalit&#233;s deviennent embl&#233;matiques, &#233;chappent &#224; leur sport, &#224; leur art pour se retrouver au centre d'une curiosit&#233; &#233;merveill&#233;e comme si elles plaidaient, d'un coup, plus pour l'humanit&#233; que pour le domaine de leur excellence professionnelle. La Callas a &#233;bloui bien au-del&#224; des fanatiques de l'Op&#233;ra et Loeb, depuis quelques jours, a rejoint cette cohorte glorieuse qui nous tient compagnie. 
 Pourtant, il me semble, &#224; lire les m&#233;dias et les pages sportives (Le Parisien notamment), qu'on per&#231;oit assez ais&#233;ment les qualit&#233;s, les traits fondamentaux du caract&#232;re qui ont attir&#233; la sympathie puis une sorte d'adh&#233;sion forte pour cet homme de trente ans. Ils sont &#233;clairants car pas loin de correspondre &#224; ceux qu'on attendrait de la classe politique. Rien d'ailleurs, sur ce plan, ne me para&#238;t plus absurde que d'&#233;riger des fronti&#232;res entre les &#234;tres et de d&#233;nier aux uns, &#224; cause du caract&#232;re pr&#233;tendument ludique de leur occupation, le droit d'appartenir &#224; la r&#233;putation et au s&#233;rieux des autres. Ce qui a fait Loeb est aussi ce qui rendrait remarquable l'homme ou la femme politique. 
 La raret&#233; d'abord. On n'a pas vu S&#233;bastien Loeb partout au point qu'on aurait risqu&#233; la saturation. Il n'a pas fait le clown dans des &#233;missions de t&#233;l&#233;vision ni&#160; parl&#233; pour ne rien dire dans les radios. Il n'a pas donn&#233; d'interviews dans les gazettes pour nous transmettre ses pens&#233;es sur tout et n'importe quoi. Il n'a &#224; ma connaissance sign&#233; aucune p&#233;tition. Il n'a soutenu de mani&#232;re ostensible aucune personnalit&#233; politique. Il demeure d&#233;sesp&#233;r&#233;ment discret sur ce qui rel&#232;ve de son for int&#233;rieur m&#234;me si parfois son &#233;pouse S&#233;verine d&#233;voile un minuscule fragment de leur vie amoureuse et domestique. Entre l'effacement et la vulgarit&#233; de la surabondance, il a su trouver le ton juste et communiquer sur lui seulement quand l'actualit&#233; sportive le mettait au premier plan. Bref un oiseau, rare en effet, &#224; une &#233;poque o&#249; la c&#233;l&#233;brit&#233; fait perdre le nord &#224; plus d'un et o&#249; la vanit&#233; fond si vite sur les psychologies &#233;clair&#233;es&#160;mais faibles. 
 La simplicit&#233;, ensuite. Aux antipodes du bling-bling que ses revenus annuels lui permettraient, toujours fid&#232;le &#224; ses amiti&#233;s alsaciennes, enracin&#233; dans un terreau, si s&#251;r de soi qu'il n'a pas besoin de la lumi&#232;re, il offre l'image saisissante d'un champion hors du commun et d'un homme heureusement commun. Ce contraste entre une gloire sportive renouvel&#233;e et une discr&#233;tion de bon aloi constitue sans doute la cause principale de la focalisation intense d'aujourd'hui. Ils sont si peu nombreux ceux qui surmontent les effets pervers d'une r&#233;ussite trop &#233;clatante. J'oserais dire que la t&#226;che est presque plus rude que de savoir triompher de ses &#233;checs. La personne qui s'accommode aussi bien du clair que de l'obscur n'est pas banale. 
 Enfin, c'est le plus important, la morale, l'allure, l'esth&#233;tique de la classe. Je me demande d'ailleurs si ce n'est pas lors cette fameuse course endeuill&#233;e o&#249; S&#233;bastien Loeb par d&#233;cence a refus&#233; d'&#234;tre sacr&#233; champion du monde qu'il a gagn&#233; la partie. Cela semble &#233;vident mais tant de belles &#226;mes auraient tout simplement accept&#233; le troph&#233;e en versant une larme ! La fraternit&#233; et la solidarit&#233; de son attitude de vainqueur, l'imm&#233;diatet&#233; de sa r&#233;action digne, son abstention non n&#233;gociable - il a &#233;t&#233; couronn&#233; &#224; la course d'apr&#232;s - et ce sens de l'honneur : on ne se r&#233;jouit pas quand la mort a frapp&#233; un adversaire amical, m'ont fait prendre conscience que nous tenions l&#224; une personnalit&#233; d'exception &#224; tous points de vue. Si &#233;loign&#233;e d'un Luc Alphand dont les propos et l'attitude &#224; la suite d'un accident mortel sur le Paris-Dakar avaient scandalis&#233;. 
 Je sais. On va me reprocher mon enthousiasme, ma na&#239;vet&#233;. Cette mani&#232;re, ridicule pour certains, d'appliquer Plutarque &#224; des vies d'aujourd'hui. On va me consid&#233;rer avec condescendance, l'air &#224; la fois amus&#233; et&#160;vaguement attrist&#233;, pour ce d&#233;lire&#160;consacr&#233; &#224; un champion de rallye. Tant de bruit, de mots pour un S&#233;bastien Loeb ! 
 Je regrette. On n'a pas&#160;l&#224; un&#160;h&#233;ros de raccroc. Celui-ci est jeune, exemplaire et m&#233;rite de&#160;nous retenir&#160;dans sa combinaison de pilote comme dans sa peau d'homme. J'esp&#232;re que l'avenir le maintiendra &#224; cette m&#234;me hauteur.&#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
