<document>
	<date>2010-03-27</date>
        <title>S&#233;curit&#233; : &#224; la recherche d'un sto&#239;cisme intelligent et pragmatique</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le Monde a consacr&#233; une page remarquable &#224; "la S&#233;curit&#233;" en consid&#233;rant que "le mod&#232;le cr&#233;&#233; par M.Sarkozy s'essouffle", sous la signature de deux journalistes que&#160; j'appr&#233;cie tout particuli&#232;rement : Luc Bronner et Franck Johann&#232;s. 
 La conclusion que l'on tire de leur analyse - &#224; la fois factuelle et interpr&#233;tative - est la n&#233;cessit&#233; pour tout pouvoir d'&#234;tre infiniment modeste en face des r&#233;alit&#233;s de l'ins&#233;curit&#233; et des possibilit&#233;s d'action. En ce sens, c'est moins le bilan gouvernemental qui m&#233;rite d'&#234;tre mis en cause que la confiance abusive que ce pouvoir&#160;pourrait&#160;manifester envers son propre volontarisme ainsi que le discr&#233;dit qu'il pourrait jeter sur les pratiques ant&#233;rieures&#160;&#224; la sienne. 
 Manque de moyens, r&#233;duction des effectifs malgr&#233; un effort r&#233;cent&#160; annonc&#233; par le ministre, notamment&#160;pour la Seine-Saint-Denis&#160;(Le Figaro),&#160;fronde des policiers : autant de donn&#233;es qui sont impos&#233;es par les contraintes budg&#233;taires et de critiques suscit&#233;es directement par celles-ci. Il y a une s&#233;rie de limites objectives, mat&#233;rielles et psychologiques, avec lesquelles le minist&#232;re de Brice Hortefeux doit composer et qu'il ne peut manquer de prendre en compte, m&#234;me en &#233;laborant avec un optimisme raisonn&#233; des perspectives d'avenir rassurantes. Cette masse n&#233;gative qui existe, inalt&#233;rable quelle que soit la qualit&#233; de la politique mise en oeuvre, vient signifier aux gouvernants que rien ne serait pire que d'abuser l'opinion publique en lui chantant des victoires&#160;aussi bien&#160;pr&#233;matur&#233;es qu'inconcevables. 
 En effet, on ne gagne jamais contre les remous de&#160;la r&#233;alit&#233; sociale et les comportements singuliers et/ou collectifs qu'elle laisse sortir d'elle-m&#234;me. Qu'un Etat &#233;voque ne serait-ce qu'un succ&#232;s dans sa lutte contre l'ins&#233;curit&#233; ne semble pertinent ni &#224; moyen ni &#224; long terme. A court terme, il y a parfois des miracles, des &#233;pisodes spectaculaires. Le contraste est in&#233;vitable entre la fixit&#233; d'un programme et la dangereuse instabilit&#233; d'une vie sociale erratique, inventive pour le pire. En effet, on constate que les agressions contre les personnes augmentent et que les policiers dans les cit&#233;s sont en butte, chaque jour davantage, &#224; de v&#233;ritables attaques. Ce n'est &#233;videmment pas la faute de ce gouvernement. Cette absence de responsabilit&#233; se doit d'avoir pour contrepartie une humilit&#233; r&#233;publicaine devant l'impr&#233;visible qui d&#233;ferle quotidiennement. Il d&#233;stabilise m&#234;me les plans les plus coh&#233;rents et une bonne volont&#233; - qui n'a rien &#224; voir avec le volontarisme qui prend trop souvent des allures absurdes de Matamore -&#160;aspirant&#160; &#224;&#160;faire au mieux, tentant la synth&#232;se la moins maladroite possible&#160;entre l'action de la politique, la politique de l'action et ce qui &#233;chappe &#233;videmment &#224; l'une comme &#224; l'autre. En tout cas, la fr&#233;n&#233;sie l&#233;gislative, qui chercherait sans cesse &#224; se tenir &#224; hauteur des innovations d&#233;lictuelles et criminelles, n'est pas une solution. Elle cr&#233;erait une agitation qui ne serait m&#234;me pas compens&#233;e par une efficacit&#233; correspondante. 
 L'intelligence et le pragmatisme apparaissent comme les qualit&#233;s fondamentales d'un Etat soucieux de la s&#233;curit&#233; de tous. Donc non pas d'immenses constructions abstraites croyant diffuser de l'ordre et de l'autorit&#233; mais une adaptation fine &#224; la quotidiennet&#233; violente propos&#233;e par une soci&#233;t&#233; qui marque peu de temps d'arr&#234;t dans le d&#233;veloppement de ses d&#233;rives. L'inspiration n'est pas tout, pas plus qu'une philosophie de rigueur et de fermet&#233;. Ces valeurs ne sont pas contagieuses. Elles n'irriguent pas le r&#233;el par un mouvement naturel, comme s'il &#233;tait un &#233;l&#232;ve ob&#233;issant &#224; des concepts. La diff&#233;rence entre le principe juste mais&#160;nu et le concret mobile, c'est pr&#233;cis&#233;ment ce qui permet &#224; une politique d'&#234;tre &#233;valu&#233;e dans ses relatives avanc&#233;es ou ses tristes d&#233;boires.&#160;L'empirisme donc,&#160;comme langage d'un pouvoir prudent et avis&#233;&#160;qui refuse d'apposer de la rigidit&#233; sur ce qui bouge, de l'artificiel sur ce qui transgresse, de l'id&#233;ologique ou des p&#233;titions de principe sur ce qui ne se laisse pas capter. 
 Et du sto&#239;cisme. Une mani&#232;re patiente de supporter les d&#233;ceptions constantes&#160;caus&#233;es par le pr&#233;sent &#224; la foi, &#224; la confiance&#160;gouvernementales.&#160;Il n'est pas une journ&#233;e, pas un moment o&#249; l'actualit&#233; ne vienne inscrire au fer rouge, au coeur du Pouvoir, les limites de ce qu'il est et de ce qu'il fait, l'insupportable le&#231;on d'une vie collective qui se pla&#238;t dans le d&#233;sordre et l'improvisation &#224; montrer sa force brute contre tous les espoirs. Sans cesse et forc&#233;ment d&#233;pass&#233;, l'Etat n'a la ressource que d'endurer ce sur quoi il n'a pas de prise possible. 
 Ce n'est pas "le mod&#232;le cr&#233;&#233; par M.Sarkozy qui s'essouffle", c'est l'ins&#233;curit&#233; qui va trop vite. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
