<document>
	<date>2007-09-26</date>
        <title>Se taire en cravate ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis plusieurs mois, sur un mode qui me critique ou m'approuve, des sollicitations me sont faites pour que je tente de d&#233;finir ce que repr&#233;sente selon moi l'obligation de r&#233;serve du magistrat. 

 Le hasard de l'actualit&#233; met en &#233;vidence, dans le Canard encha&#238;n&#233; paru aujourd'hui, un comportement qui, pour relever des apparences, m&#233;rite tout de m&#234;me une r&#233;flexion approfondie. Un jeune magistrat nomm&#233; au tribunal de grande instance de Paris vient se pr&#233;senter, comme il se doit, au premier pr&#233;sident de la cour d'appel, Jean-Claude Magendie. Il est v&#234;tu d'un jean et d'une chemise noire. Cette tenue suscite une r&#233;action du premier pr&#233;sident qui charge son secr&#233;taire g&#233;n&#233;ral de conseiller &#224; notre jeune coll&#232;gue d'aller s'acheter un costume et une cravate. 

 Jean-Claude Magendie, dans cette affaire &#224; la fois d&#233;risoire et importante, me semble devoir &#234;tre absolument soutenu. Un premier pr&#233;sident, qui conna&#238;t le prix des formes, ce qu'impose l'&#233;l&#233;gance judiciaire et surtout a le courage d'en tirer les cons&#233;quences, rel&#232;ve d'une esp&#232;ce rare dans notre monde. Il faut saluer son geste qui constitue une avanc&#233;e modeste mais indispensable dans la restauration de l'image de la justice. 

 Ce qui ne laisse pas de m'intriguer, c'est la stup&#233;faction devant la manifestation de cette autorit&#233; l&#233;gitime, voire sa d&#233;nonciation. Que le Canard encha&#238;n&#233; ne soit pas farouchement &#233;pris de l'institutionnel, de ses rituels n&#233;cessaires et de l'allure qui, dans beaucoup de circonstances judiciaires, passe notamment&#160; par le port d'une cravate,&#160; ne m'&#233;tonne pas. 

 Le plus inqui&#233;tant r&#233;side dans la r&#233;plique d&#233;velopp&#233;e par le magistrat houspill&#233;, parce que je la crois r&#233;v&#233;latrice d'un climat g&#233;n&#233;ral o&#249; les chefs, ici ou l&#224;, ont peur d'exercer l'autorit&#233; qui leur est confi&#233;e et se trouvent toujours d'excellentes raisons pour supporter ce qu'ils n'osent plus r&#233;primander ou interdire. Je les entends d&#233;j&#224; tourner en d&#233;rision cette algarade&#160; en feignant de croire qu'elle n'a aucun rapport avec la justice v&#233;ritable. Alors que celle-ci commence l&#224;, tr&#232;s loin en amont, dans cette volont&#233; du professionnel d'offrir aux citoyens une repr&#233;sentation belle et honorable de soi. 

 Notre jeune coll&#232;gue se d&#233;fend en effet de la sorte : "En trois ans d'&#233;cole de la magistrature et trois ans de poste &#224; Colmar, je ne portais ni cravate ni costume et cela n'a jamais pos&#233; de probl&#232;me." Cette argumentation qui probablement pourrait &#234;tre g&#233;n&#233;ralis&#233;e signe la condamnation&#160; de l'&#233;cole, du ressort de Colmar et, qu'il me le pardonne, la sienne propre car avait-il besoin de l'injonction d'enseignants ou de coll&#232;gues pour appr&#233;hender que le laxisme dans l'apparence ne rapprochait pas du justiciable mais au contraire l'&#233;loignait de nous ? On n'a pas besoin des dispositions d'un statut pour percevoir cette &#233;vidence. Cette id&#233;e fausse qu'il convient de s'ajuster &#224; ce que la quotidiennet&#233; vous offre au lieu de le hausser, d'abord par l'apparence, est r&#233;pandue partout o&#249; le pouvoir et l'autorit&#233; se croient oblig&#233;s de composer pour sauver l'essentiel. 

 Mais lorsqu'on cherche &#224; toute force &#224; ressembler au commun - &#224; supposer qu'il n'ait pas accompli l'effort fr&#233;quent d'&#234;tre au mieux -, celui-ci m&#233;prise et, en profondeur, on le d&#233;&#231;oit, on le d&#233;tourne de soi. La justice, qui passe par nous, est alors d'embl&#233;e mal accept&#233;e. Elle a mauvaise figure. On ne gagne rien &#224; se banaliser, par commodit&#233; dans l'exercice de son m&#233;tier, quand la vie judiciaire et sa permanente relation avec autrui appellent notre exemplarit&#233; sur tous les plans.  

 La cravate, oui, mais faut-il se taire en cravate ?  
                 
                                         
                         
                                 D'abord, je dois admettre qu'entendre parler d'obligation de r&#233;serve cr&#233;e chez moi dans l'instant, une sorte de m&#233;fiance instinctive, un refus irraisonn&#233;, comme si naturellement, derri&#232;re la volont&#233; peut-&#234;tre l&#233;gitime de limiter l'expansion intime et intellectuelle du magistrat, se dissimulait le d&#233;sir de brimer l'impr&#233;visibilit&#233; et la libert&#233; possibles de la personne, comme si l'&#234;tre humain faisait peur et qu'il convenait de s'assurer de lui. Sans doute cela vient-il du fait que je n'ai jamais &#233;prouv&#233; de dilection particuli&#232;re pour les vertus n&#233;gatives de l'abstention et de l'effacement, pr&#233;f&#233;rant, quoi qu'il en co&#251;te, les qualit&#233;s positives de l'affirmation. Pour r&#233;sumer, affronter les risques de l'intelligence me semble plus gratifiant que de b&#233;n&#233;ficier des faiblesses de la complaisance. Mais, tout de m&#234;me, puisque l'obligation de r&#233;serve existe et qu'elle est si bien admise qu'elle para&#238;t consubstantielle &#224; la magistrature, il n'est pas inutile de voir &#224; quoi elle peut correspondre aujourd'hui. 

 Sa d&#233;finition nous interdit tout manquement aux devoirs de notre &#233;tat, &#224; l'honneur, &#224; la d&#233;licatesse ou &#224; la dignit&#233;. C'est &#224; la fois noble et vague, flou et plein d'une rectitude id&#233;ale. Il est signifiant de noter que dans l'interpr&#233;tation qu'en a donn&#233;e la commission de discipline du Parquet, cette obligation ne nous contraindrait pas au conformisme et n'entraverait pas notre libert&#233; de parole et d'expression. C'est d&#233;j&#224; beaucoup nous permettre, heureusement. Pour le reste, qui serait prohib&#233;, la critique et l'outrance qui conduiraient le justiciable &#224; ne pas respecter notre fonction, le d&#233;faut de pond&#233;ration qui violerait les devoirs d'impartialit&#233; et de neutralit&#233; n&#233;cessaires au bon accomplissement du service public. 

 On ne peut pas soutenir que ces g&#233;n&#233;ralit&#233;s offrent une lumi&#232;re claire et d&#233;cisive aux magistrats qui voudraient lucidement s'aventurer hors du champ de la technique pure. Qui voudraient formuler ce qu'ils pensent de leur pratique, d&#233;noncer les dysfonctionnements de l'institution ou favoriser ses impulsions bienfaisantes, donner leur avis sur les projets ou propositions de lois. Bref, se comporter en citoyens non partisans en demeurant dans le cadre, m&#234;me &#233;largi, de leur sph&#232;re d'activit&#233;. 

 Il n'est plus question, comme le critiquait il y a longtemps le grand magistrat Pierre Lyon-Caen, "d'une magistrature atone et aphone". Il n'est pas question non plus d'une obligation de r&#233;serve que je ne faisais commencer, dans mes r&#234;ves les plus fous, qu'une fois ma libert&#233; d'expression compl&#232;tement assouvie ! Auparavant, c'&#233;tait trop dur mais la seconde solution serait trop souple. 

 Pourtant, la piste qui consiste &#224; laisser &#224; chaque magistrat le soin de "g&#233;rer" son obligation de r&#233;serve, sous le contr&#244;le d'une hi&#233;rarchie qui parfois sait ne pas &#234;tre absurdement pointilleuse, est incontestablement la bonne. Au fond, l'obligation de r&#233;serve est battue en br&#232;che quand l'activit&#233; professionnelle devient difficile, elle est viol&#233;e quand cette derni&#232;re devient impossible. Il n'est aucun de mes coll&#232;gues qui ne saurait pas proc&#233;der &#224; un arbitrage intime qui mettrait sa parole en balance avec sa passion d'une justice &#233;quitable. Dans mon propos, je n'&#233;voque que les risques intellectuels d'une obligation de r&#233;serve n&#233;glig&#233;e sans m'attacher aux actes et aux comportements qui feraient perdre tout cr&#233;dit moral &#224; tel ou tel professionnel. L'appr&#233;ciation de cette exigence est aussi indissociable de l'actualit&#233; &#224; laquelle elle se rapporte. Il aurait &#233;t&#233; absurde de juger l'obligation de r&#233;serve, en pleine campagne pr&#233;sidentielle, &#224; la m&#234;me aune que celle, plus stricte, d'un "rythme de croisi&#232;re" de la vie politique. 

 J'irais jusqu'&#224; formuler cette esquisse de r&#233;ponse. L'obligation de r&#233;serve, pour &#234;tre la moins nocive possible et favoriser l'&#233;panouissement de chacun et donc faire surgir les &#233;nergies et les intelligences, a pour seul devoir de s'interdire des intrusions dans le partisan : la contestation des lois vot&#233;es et toute manifestation qui d&#233;truirait le cr&#233;dit du magistrat et la confiance du citoyen. 

 Adh&#233;rer au projet judiciaire du candidat Sarkozy ne constituait pas la m&#234;me d&#233;marche, par exemple, qu'appeler publiquement &#224; voter en sa faveur. Ce n'est pas du j&#233;suitisme. C'est la ligne nette qui s&#233;pare le magistrat qui a une conscience civique du citoyen militant qui a oubli&#233; le magistrat. 

 Une cravate, oui, indiscutablement. Mais se taire, surtout pas. C'est une richesse qu'un corps s'exprime, pas seulement par ses syndicats mais par une multitude de voix singuli&#232;res. Pour peu qu'on les &#233;coute, le politique et la justice y gagneront. 

 Ainsi, on n'aura m&#234;me pas besoin de s'&#233;brouer pour se d&#233;barrasser, comme d'une g&#234;ne, d'une obligation de r&#233;serve qui serait devenue importune. 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
