<document>
	<date>2013-12-15</date>
        <title>Shakespeare perd le Nord</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Nos d&#233;mocraties sont certes imparfaites mais des gouvernants de bonne foi se battent pour les rendre meilleures. 

 Les massacres collectifs, les tueries de masse, en Afrique ou ailleurs, nous indignent et la France n'est pas la derni&#232;re &#224; protester et &#224; intervenir. 

 Mais les meurtres, les ex&#233;cutions dans un univers clos comme un &#233;touffoir, un pi&#232;ge &#224; humanit&#233; ?  

 Mais l'arrestation brutale, le proc&#232;s exp&#233;ditif et la mort tout de suite apr&#232;s ? En quatre jours, tout a &#233;t&#233; r&#233;gl&#233;, consomm&#233;. 

 En Cor&#233;e du Nord, son jeune pr&#233;sident Kim Jong-un a fait fusiller son oncle et mentor Jang Song-taek. Lass&#233; des le&#231;ons de cette homme de 65 ans dans les arcanes du pouvoir depuis quarante ans, craignant son influence et d&#233;sireux d'amplifier sa propre emprise sur le parti et sur l'arm&#233;e.  

 Le malade qui dirige ce pays &#224; la fois herm&#233;tique et fascinant comme un secret a, avec l'aide de son fr&#232;re a&#238;n&#233; et la d&#233;cisive intervention de sa tante Kim Kyung-hui ne supportant plus l'ivresse et les infid&#233;lit&#233;s de son mari, mis en branle cette foudre meurtri&#232;re, cette terreur familiale puisque le r&#234;ve, para&#238;t-il, de tout pr&#233;sident en Cor&#233;e du Nord &#233;tant de mourir dans son lit impose une vigilance de tous les instants et une impitoyable chasse au rival potentiel (Le Monde, le Figaro). 

 Pourtant, apr&#232;s avoir succ&#233;d&#233; &#224; son p&#232;re il y a deux ans, sans que l'optimisme soit d&#233;bordant Kim Jong-un avait, dans les premiers mois, laiss&#233; esp&#233;rer une l&#233;g&#232;re embellie, un peu d'ouverture, la pr&#233;sence d'une &#233;pouse japonaise &#224; ses c&#244;t&#233;s &#233;l&#233;gante et gracieuse insufflant de la f&#233;minit&#233; dans un univers obstin&#233;ment et tristement viril. 

 Tout cela s'est vite dissip&#233; et ce qui a pris naturellement le dessus est l'obsession du pouvoir et la volont&#233; de le garder en &#233;cartant de soi toute menace, tout risque. 

 Et comme, en Cor&#233;e du Nord, en quatre jours, on peut d&#233;cider, arr&#234;ter, condamner et fusiller, pourquoi se priver de cette volupt&#233; supr&#234;me d'&#234;tre le ma&#238;tre absolu, de le savoir par la terreur qu'on suscite et la mort qu'on inflige, de le percevoir par la peur dans les yeux et l'obs&#233;quiosit&#233; dans les attitudes et de se le d&#233;montrer sans cesse &#224; soi-m&#234;me par des preuves aussi simples que l'application de d&#233;crets d'&#234;tre ou de n&#233;ant sur autrui ? 

 Ce camp retranch&#233; du monde mais susceptible de lui cr&#233;er des affres - du nucl&#233;aire &#224; la disposition de ce jeune homme de trente ans comme un jouet d'adulte ! - pourrait ne nous appara&#238;tre que comme un territoire macabre o&#249; la vie humaine ne vaut rien, o&#249; un potentat m&#233;diocre r&#233;git tout et o&#249; on fr&#244;le le grotesque et le ridicule en n'&#233;tant pas loin tout de m&#234;me de l'intimidant, voire de l'angoissant. 

 Mais la Cor&#233;e du Nord, avec cet &#233;pisode de pouvoir dans sa nudit&#233; totale, avec ces intrigues et ces sourdes tensions, avec cette lutte &#224; mort du neveu contre l'oncle, avec cette femme baissant en d&#233;finitive le pouce et l&#233;gitimant la disparition d'un &#233;poux qui ne l'&#233;tait plus r&#233;ellement pour elle depuis plusieurs ann&#233;es, avec cette fulgurance, cette pr&#233;cipitation du bourreau pour rompre un destin qui s'&#233;tait port&#233; trop haut, cette victime s'accusant, ce coup de force n'ayant m&#234;me pas &#224; se justifier - c'est une brutalit&#233; ouat&#233;e, c'est Shakespeare &#224; la mode asiatique, c'est, ce sera Macbeth. 

 La tentation de rire tragiquement de ces horreurs serait malvenue. La chape de plomb qui p&#232;se sur cet enfer, l'&#233;trange sensation que s'y d&#233;roule du terrible, de l'incongru, de l'in&#233;dit mais que du sang y coule selon une habitude aussi vieille que l'Histoire glacent le coeur, l'esprit. Assombrissent le futur. 

 Ces morts-l&#224;, singuli&#232;res, surgissant comme des provocations dans un monde tentant avec bonne volont&#233; de mieux se tenir, nous rappellent que l'humanit&#233; est encore loin du compte.  

 Et que Shakespeare avait tout dit. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
