<document>
	<date>2014-11-07</date>
        <title>Si j'avais eu encore besoin...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Livres</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Sans doute vais-je d&#233;cevoir la majorit&#233; de mes lecteurs. Je ne vais pas &#233;crire sur Fran&#231;ois Hollande mais sur Nicolas Sarkozy. Encore, diront certains qui m'imputent &#224; charge son omnipr&#233;sence. 

 Pour le pr&#233;sident de la R&#233;publique, l'attente aura &#233;t&#233; grande mais l'espoir mince avant son intervention sur TF1. Quand ce billet sera publi&#233;, elle aura eu lieu et il sera temps alors de se demander si elle a r&#233;pondu &#224; l'inqui&#233;tude et aux doutes sur sa personnalit&#233; et les perspectives de sa politique. 

 En tout cas, pour moi, une sympathie, une &#233;coute, mais surtout un &#233;cart dramatique et une perception traumatisante entre un extr&#234;me volontarisme verbal et une r&#233;alit&#233; qui s'obstine &#224; ne jamais ob&#233;ir aux injonctions de la politique du verbe.  

 Mais puisque Nicolas Sarkozy a pris le risque de se remettre, enfin ouvertement, au centre du d&#233;bat public, comment ne pas tirer des le&#231;ons &#224; la suite de la publication de deux ouvrages que j'ai lus et qui concernent notre ancien pr&#233;sident, tant durant son quinquennat qu'apr&#232;s sa d&#233;faite ? 

 Le livre de G&#233;rard Davet et de Fabrice Lhomme "Sarko s'est tuer" constitue une analyse d&#233;taill&#233;e, technique et honn&#234;te des onze affaires concernant Nicolas Sarkozy &#224; des degr&#233;s divers, sans qu'on puisse pr&#233;juger une issue judiciaire favorable ou d&#233;favorable &#224; sa cause. 

 Ces deux journalistes, dont je persiste &#224; consid&#233;rer, sans les inciter &#224; se pousser du col, qu'ils sont n&#233;cessaires &#224; notre d&#233;mocratie, sont demeur&#233;s prudents, circonspects et mesur&#233;s sur France Inter avec Patrick Cohen, comme s'ils avaient int&#233;gr&#233; le fait que leur d&#233;marche professionnelle a &#233;t&#233; mise en cause par beaucoup, et pas seulement Valeurs actuelles, et qu'ils avaient cherch&#233; l&#233;gitimement &#224; rassurer les mauvais coucheurs de la R&#233;publique. 

 Je regrette que Patrick Cohen ne les ait pas questionn&#233;s sans fard sur la nature de leurs sources, pour crever un abc&#232;s qui devient purulent mais qui ne me fait pas confondre, &#224; leur avantage, le doigt avec la lune. 

 Si j'avais eu encore besoin de m'accabler &#224; la suite de mon vote de 2007, motiv&#233; certes par une campagne brillante mais, je dois le confesser, d&#233;nu&#233; de profondeur et d'intuition psychologique et politique, ces deux auteurs m'auraient aid&#233; avec la narration de ces s&#233;quences dont le nombre constitue un record absolu, inou&#239; pour un pr&#233;sident de la R&#233;publique et qu'on ne saurait chasser avec d&#233;sinvolture comme l'a fait r&#233;cemment Laurent Wauquiez. Quand j'entends les inf&#233;od&#233;s &#224; Nicolas Sarkozy, ses amis, invoquer la pr&#233;somption d'innocence, j'ai l'impression que tout en y croyant de moins en moins, ils s'en servent comme d'un talisman formel pour chasser le mauvais sort. 

 Contrairement au noyau fanatique de l'UMP - je vais finir par d&#233;tester la fid&#233;lit&#233; si elle devient l'autre nom de la b&#234;tise - je n'ai jamais accept&#233; que la R&#233;publique irr&#233;prochable promise soit devenue cet interminable chemin de croix pour l'&#233;tat de droit de 2007 &#224; 2012. 

 Si j'avais encore eu besoin d'&#234;tre persuad&#233; que le retour possible de Nicolas Sarkozy serait &#224; la fois une privatisation partisane, un d&#233;sastre pour la droite et une fausse bonne id&#233;e contre le FN, le livre "Ca reste entre nous, hein ?" de deux journalistes du Parisien (Fr&#233;d&#233;ric Gerschel et Nathalie Schuck) rapportant les propos qui leur ont &#233;t&#233; tenus par le pr&#233;sident battu, m'aurait fourni une argumentation d&#233;cisive que m&#234;me le pire de ses adversaires n'aurait os&#233; esp&#233;rer. 

 Certes ces &#233;changes n'ont pas trait directement au quinquennat &#233;coul&#233; m&#234;me si beaucoup d'appr&#233;ciations souvent m&#233;prisantes se rapportent &#224; des personnalit&#233;s qui ont fait plus qu'y tremper. 

 Toutefois, &#224; comparer ces cinq ans, avec l'exacerbation dont NS s'&#233;tait fait un art discutable et la violence m&#233;diatique dont il a &#233;t&#233; &#224; plusieurs reprises victime, &#224; la tonalit&#233; incroyablement m&#233;diocre, vulgaire et vaniteuse des conversations que les auteurs ont eues avec lui, on per&#231;oit une triste coh&#233;rence entre l'amont et l'aval, entre hier et aujourd'hui, entre le Sarkozy incorrigible et permanent et celui vendu pr&#233;tendument nouveau (pour la 20&#232;me fois !). 

 Les insultes publiques que le pr&#233;sident a subies et qui pouvaient appara&#238;tre dans l'instant outranci&#232;res, choquantes, comme s'il &#233;tait une victime, apparaissent dor&#233;navant comme une sorte de ran&#231;on pr&#233;ventive pour tout ce que lui-m&#234;me charrie, d&#232;s qu'il se croit libre, de narcissique, de m&#233;prisant et de caract&#233;riel. 

 Fillon est un "loser", Wauquiez en prend pour son grade, Le Maire est un &#226;ne savant ennuyeux et parlant allemand, Xavier Bertrand "un bon &#224; rien et un m&#233;diocre", tous les UMP sont "des cons", Marine Le Pen est "un d&#233;m&#233;nageur", Fran&#231;ois Hollande et Val&#233;rie Trierweiler sur la plage "les Bidochon" et le pr&#233;sident de la R&#233;publique serait nul parce qu'il mangerait des frites et ne ferait pas de sport ! Et ainsi de suite. 

 Avec une passion de l'argent immod&#233;r&#233;e et sans &#233;l&#233;gance : deux millions d'euros avec ses conf&#233;rences qu'il ne veut pas interrompre, Carla le prendrait "pour un ch&#244;meur". C'est pire que le "sans dents" si Fran&#231;ois Hollande l'a dit, alors qu'il continue &#224; le nier par une g&#233;n&#233;ralit&#233; sur son bon rapport avec les Fran&#231;ais (TF1). 

 Fran&#231;ois Fillon feint de ne pas prendre au s&#233;rieux ce jeu de massacre et de culte effr&#233;n&#233; de soi par d&#233;testation syst&#233;matique des autres et de son parti en d&#233;clarant qu'il serait "indigne d'un homme d'Etat", ce qui est une mani&#232;re de qualifier ces lamentables billeves&#233;es et vulgarit&#233;s, ces aper&#231;us auxquels font d&#233;faut la redoutable finesse d'un Mitterrand ou la gouaille pertinente d'un Chirac. 

 Quant &#224; Brice Hortefeux, en voix de son ma&#238;tre, il &#233;nonce que "Nicolas Sarkozy a une r&#232;gle : ne pas s'en prendre aux autres". Il y a de quoi s'&#233;trangler d'un rire saum&#226;tre quand on lit le d&#233;fil&#233; de saillies concernant aussi bien l'apparence que le fond d&#233;bit&#233;es par Sarkozy (Le Parisien). 

 Fran&#231;ois Fillon, au vrai, est si parfaitement conscient de la situation qu'il se serait rendu &#224; l'Elys&#233;e pour sugg&#233;rer qu'on pousse les feux judiciaires &#224; l'encontre de Sarkozy. 

 L'ancien Premier ministre a d&#233;menti mais cette visite correspond si bien &#224; leur nouveau rapport de rivalit&#233; depuis 2012 qu'elle est, Davet et Lhomme l'ont certifi&#233;, incontestable. 

 Fran&#231;ois Fillon est si lucide sur l'avenir qu'il a &#233;videmment d&#233;nonc&#233; par avance la d&#233;marche de Sarkozy quand il deviendra pr&#233;sident de l'UMP : changer le nom du parti, pour faire passer &#224; la trappe la Haute Autorit&#233; charg&#233;e de garantir des primaires loyales, ouvertes et pluralistes en 2016. Si le pire advenait sur ce plan, Fran&#231;ois Fillon se pr&#233;senterait comme candidat "sauvage" - cela lui va mal - en 2017 (Le Figaro). 

 Ces p&#233;rip&#233;ties, tensions et d&#233;saccords ne font pas oublier l'essentiel : Sarkozy pr&#233;tend revenir &#224; toute force alors qu'il m&#233;prise son parti, beaucoup de ceux qui l'ont servi et se sont humili&#233;s pour rien - d'o&#249; la chance, demain, d'Alain Jupp&#233; - et qu'il n'a  aucune l&#233;gitimit&#233; pour "se payer" ainsi ses affid&#233;s, ses soutiens et ses militants. Cela manifeste &#224; quel point sa tactique est de pur ressentiment, l'UMP qui a pay&#233; - au sens propre - pour lui un marche-pied et 2017 le seul baume qui conviendrait &#224; sa vanit&#233; bless&#233;e par 2012. Xavier Bertrand r&#233;sume : il n'aime que lui (JDD). 

 Si j'avais eu encore besoin de me persuader qu'il ne faut jamais rien l&#226;cher parce qu'apr&#232;s l'aveuglement de 2007, le sursaut sera possible au moins en 2017 et qu'une vie politique sans Nicolas Sarkozy n'est non seulement pas inconcevable mais n&#233;cessaire, j'ai trouv&#233; ce qu'il me fallait. 

 Celui qui abaisse, c'est qu'il est bas, a &#233;crit Henry de Montherlant. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
