<document>
	<date>2012-12-25</date>
        <title>Si j'&#233;tais l'Etat...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         A No&#235;l, le coeur a quartier libre. 

 Le DAL interpelle C&#233;cile Duflot au sujet du manque de logements et de sa politique. Ministre, aujourd'hui il ne suffit plus d'annoncer des r&#233;quisitions, m&#234;me de mani&#232;re provocatrice, pour &#234;tre quitte. Il ne suffit m&#234;me pas qu'on ait commenc&#233; &#224; faire l'inventaire des immeubles et des espaces inoccup&#233;s. Il faut que cela aille vite, aussi vite que l'urgence, la pauvret&#233; et le d&#233;laissement le justifient (nouvelobs.com). 

 L'Etat n'a aucune excuse s'il tra&#238;ne, s'il m&#232;ne, avec sa machine lourde, un train peu en rapport avec la crise. Sa majest&#233; ne lui tient plus lieu d'alibi. 

 Efficace ou non ?, c'est la seule question cruciale que la soci&#233;t&#233; lui pose. Sans &#233;gard, brutalement. 

 On a vu comment l'indigne de la prison des Baumettes a &#233;t&#233; d&#233;nonc&#233; certes d'abord par le contr&#244;leur g&#233;n&#233;ral Delarue. Mais le constat alarmiste de ce dernier n'aurait pas eu cet &#233;cho si l'OIP ne l'avait pas appuy&#233; et si la force, l'arme du droit, avec la d&#233;cision du tribunal administratif de Marseille, n'avaient pas mis le ministre de la Justice, l'Etat au pied de l'ind&#233;cence, face &#224; l'incurie. Les siennes.  Avec des obligations &#224; respecter strictement et dans les plus brefs d&#233;lais. 

 Faute d'avoir agi, l'Etat maintenant est mis en demeure d'agir. 

 Dans la France p&#233;nitentiaire dont il a la charge et assure l'administration, trop de lieux d'enfermement sont encore sordides sur le plan mat&#233;riel et, par cons&#233;quent, imposent &#224; l'humanit&#233; qui y vit - surveillants et d&#233;tenus - des conditions scandaleuses. 

 Puisque l'Etat fait semblant de ne pas voir ou se d&#233;fausse en affirmant qu'il a des missions prioritaires et que l'investissement p&#233;nitentiaire n'en fait pas partie, il lui est rappel&#233; sans m&#233;nagement qu'il se moque des citoyens, non seulement ceux concern&#233;s par ces univers clos, mais l'ensemble de la communaut&#233; nationale qui, confront&#233;e directement &#224; cet inadmissible &#233;tat des lieux, ne tol&#233;rerait plus le moindre atermoiement. 

 L'Etat ne peut plus se laver les mains de sa propre n&#233;gligence, de son navrant d&#233;sint&#233;r&#234;t. Il n'est plus pr&#233;sum&#233; innocent, prot&#233;g&#233; par les pr&#233;textes lassants qu'il ne cesse, depuis qu'il existe, d'invoquer pour s'exon&#233;rer de son impuissance. Il est nu. Il a des comptes &#224; rendre. 

 Apr&#232;s les Baumettes, c'est au tour de la prison de Colmar de venir au premier plan de l'actualit&#233;. Un avocat, Me Fabrice Arak&#233;lian, qui a d&#233;j&#224; men&#233; un double combat victorieux au nom de l'Etat de droit contre des modalit&#233;s d'incarc&#233;ration mis&#233;rables et choquantes, va utiliser le pr&#233;c&#233;dent de Marseille pour qu'un tribunal administratif aille dans la m&#234;me direction et prescrive les m&#234;mes injonctions (20 minutes, France Info). 

 Si l'Etat est paresseux, si rien ne le mobilise, m&#234;me pas la manifestation ostensible de sa nullit&#233;, on va le prendre &#224; la gorge, on va agir &#224; sa place. On va lui mettre l'&#233;p&#233;e du droit dans les reins. 

 Les Baumettes puis Colmar. 

 O&#249;, apr&#232;s ? 

 Si j'&#233;tais l'Etat, j'aurais honte. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
