<document>
	<date>2010-02-14</date>
        <title>Si j'&#233;tais policier...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Si j'&#233;tais policier... 
 J'en aurais assez. Je serais fatigu&#233;. Lass&#233; d'entendre sans cesse les m&#234;mes accusations, les m&#234;mes r&#233;criminations, les m&#234;mes injustices.&#160; 
 Je n'en pourrais plus d'&#234;tre &#233;cartel&#233; chaque jour entre le besoin qu'on a de moi, de l'ordre et de l'autorit&#233; que je repr&#233;sente et l'hostilit&#233; qu'on &#233;prouve &#224; l'&#233;gard de la police et de la contrainte n&#233;cessaire qu'elle doit exercer. On me veut ou on me d&#233;teste ? 
 J'aurais envie de dire, &#224; ceux qui m'obligent &#224; fr&#244;ler les murs dans le quartier o&#249; j'habite, aux professionnels de l'indignation et&#160;de la soci&#233;t&#233; th&#233;orique, &#224; toutes les bonnes consciences heureuses d'avoir avec mes coll&#232;gues et moi des boucs &#233;missaires id&#233;aux, qu'ils n'ont qu'&#224; prendre ma place, mon service et mes responsabilit&#233;s. Qu'ils fassent "mon boulot" et on verra si leur ang&#233;lisme ne s'impr&#233;gnera pas alors d'un peu de r&#233;alisme !  
 Je ne supporterais plus d'&#234;tre toujours et &#224; tout coup trait&#233; de coupable. On dirait que la police patrouille, interpelle, se bat, est frapp&#233;e et outrag&#233;e par plaisir. Il n'y aurait que des&#160;pacifiques partout et nous aurions tort de nous m&#234;ler de ce que notre mission implique. Moi aussi, je voudrais pouvoir b&#233;n&#233;ficier de la pr&#233;somption d'innocence et sentir, en ma faveur, la grande houle syst&#233;matique des droits de l'homme, des syndicats, des avocats et des humanistes patent&#233;s. Mais coupable d'entr&#233;e de jeu, je devrais encore m'estimer chanceux si on ne me renvoie pas devant le tribunal correctionnel. 
 Je serais d&#233;go&#251;t&#233; d'&#234;tre abandonn&#233; en rase R&#233;publique par ceux qui auraient d&#251; &#234;tre nos alli&#233;s naturels, les politiques, les juges, les citoyens honn&#234;tes, les partisans d'une soci&#233;t&#233; &#224; peu pr&#232;s vivable o&#249; l'ordre ne serait que le moyen de la justice. Les magistrats, toutes tendances confondues, qui se croient d'une essence sup&#233;rieure &#224; la n&#244;tre. Nous aurions les mains sales et noires et eux auraient l'esprit et la morale propres. Forc&#233;ment, puisque le r&#233;el passe &#224; travers nous et ne les atteint qu'&#233;pur&#233; et filtr&#233;. Les politiques fluctuent &#224; notre &#233;gard au gr&#233; de l'impr&#233;visibilit&#233; sociale. Poussant les feux quand l'opinion publique est scandalis&#233;e par un crime. Pr&#233;tendant r&#233;guler et d&#233;sarmer quand des avocats protestent,&#160; quand des journalistes sont plac&#233;s en garde &#224; vue et que la d&#233;magogie ordonne de suivre, alors qu'un Etat responsable choisit ses actions et ses abstentions et n'est pas m&#251; par un r&#233;flexe de Pavlov. 
 Je me r&#233;volterais devant ces incidents, parfois ces trag&#233;dies qui naissent souvent parce qu'un jeune homme, dans des cit&#233;s o&#249; on a &#224; peine le droit d'entrer, a commis un d&#233;lit ou un crime et que, poursuivi l&#233;gitimement par la police, il va chuter, &#234;tre bless&#233; ou malheureusement parfois mourir. Imm&#233;diatement, on va oublier la cause pour ne s'attacher qu'&#224; la cons&#233;quence dont la charge sera exclusivement imput&#233;e &#224; la police. Les m&#233;dias montreront la famille &#233;plor&#233;e de la victime qui nous tra&#238;nera dans la boue en direct. Il faudrait accepter cela sans r&#233;agir ? Comme si le drame occultait l'&#233;quit&#233; et m&#234;me le bon sens ? 
 Je m'&#233;loignerais de nos meilleurs ennemis : les journalistes. Qu'on leur parle ou non, peu importe. Il y a pour eux quelque chose de plus fondamental que la bonne foi polici&#232;re : le fait que la police ne peut pas &#234;tre de bonne foi. Ce n'est pas vrai seulement pour les publications de gauche, voire gauchistes qui ont besoin de "se faire" la police par une sorte d'hygi&#232;ne &#224; parfum anarchiste ou vaguement r&#233;volutionnaire. Ce l'est aussi pour les journaux conservateurs ou "apolitiques", tant avec une complaisance masochiste le petit monde&#160;m&#233;diatique &#233;prouve le besoin de crier d'une seule voix, d'&#233;crire d'une seule plume. Ces contempteurs au quotidien ne seront pas les derniers &#224; nous fustiger lorsque nous interviendrons avec dix secondes de retard &#224; la fin de manifestations o&#249; eux aussi auront &#233;t&#233; pris &#224; partie par des voyous. 
 Je d&#233;noncerais ces projets de r&#233;forme qui parlent du travail des policiers&#160;sans les solliciter le moins du monde,&#160;comme si ceux-ci n'&#233;taient pas l&#224; disponibles, l&#233;gitimes&#160;pour traiter de ce qu'ils connaissent au quotidien. C'est D'ABORD eux&#160;qu'il aurait fallu &#233;couter, comprendre et consulter sur la garde &#224; vue. 
 Je tournerais en d&#233;rision, si j'avais le courage d'en rire,&#160;ce d&#233;bat&#160;qui a &#233;t&#233; impos&#233; &#224; l'Etat, qu'il n'a pas du tout&#160;initi&#233;&#160;et qui sous le feu conjugu&#233; de l'humanisme europ&#233;en et de la formidable pression du barreau va sans doute aboutir &#224; une cote mal taill&#233;e tant le fait d'ouvrir une porte, sans v&#233;ritable n&#233;cessit&#233;, vous condamne &#224; des acrobaties intellectuelles (Le Monde, Le Parisien, Le Figaro, nouvelobs.com).&#160;On aboutit &#224; ce paradoxe que, par crainte de nos r&#233;actions, on nous rend hommage tout en affirmant - comme la garde des Sceaux -&#160;qu'on ne va toucher que "le cadre l&#233;gal" qui en l'occurrence&#160;est tout. Jean-Marie Bockel, lui, &#160;sent bien la difficult&#233; !&#160;Autrement dit, on n'a rien &#224; nous reprocher, on exige de nous des r&#233;sultats, la garde &#224; vue offre des garanties et est adapt&#233;e &#224; la majorit&#233; des personnes interpell&#233;es mais il convient pourtant de la modifier. Des dysfonctionnements singuliers vont &#234;tre le pr&#233;texte pour une agitation l&#233;gislative plurielle.&#160;Que l'avocat, puisque la garde &#224; vue&#160;est souvent efficace, souhaite y imposer sa pr&#233;sence, rien de plus normal, mais que le pouvoir politique lui&#160;embo&#238;te le pas sans s'interroger... Il y aura sans doute des manifestations de policiers, banderoles et slogans &#224; l'appui mais le processus est enclench&#233;. A tel point que notre d&#233;fenseur Brice Hortefeux, vaillant et d&#233;termin&#233;, a &#233;t&#233; oblig&#233; d'admettre qu'il n'&#233;tait pas "hostile &#224;&#160;une r&#233;forme" mais&#160;&#224; certaines conditions&#160;(JDD.fr). Il y a tout de m&#234;me aussi&#160;des magistrats, contrairement &#224; ce qu'on veut faire croire,&#160;qui n'applaudissent pas&#160;cette &#233;volution&#160;pr&#233;tendue in&#233;luctable. Celle-ci&#160; semble faire perdre le sens commun&#160;&#224; certains juges qui dispensent de peine parce que la garde &#224; vue aurait &#233;t&#233; "indigne".&#160;O&#249; va-t-on ?&#160;En r&#233;alit&#233;, mais il y faudrait du courage politique et de la constance professionnelle,&#160;plut&#244;t que de modifier les r&#232;gles il faudrait un contr&#244;le vigilant et impitoyable des gardes &#224; vue et l'exclusion des fonctionnaires de police qui les d&#233;shonorent soit par paresse - combien d'actes n&#233;glig&#233;s !- soit &#224; cause&#160;d'une violence inadmissible. Mais une telle d&#233;marche serait infiniment plus ardue et &#233;prouvante&#160;que de faire voter une nouvelle loi ! Nous serions nombreux &#224; approuver une telle rigueur. Elle nous dispenserait du proc&#232;s global qui nous est intent&#233; &#224; cause de quelques-uns.&#160;Ce qui est s&#251;r pour les policiers,&#160;c'est que&#160;les moyens de la lutte contre l'ins&#233;curit&#233; vont subtilement &#234;tre infl&#233;chis, att&#233;nu&#233;s&#160;mais&#160; qu'on continuera pourtant&#160;&#224; r&#233;clamer une police r&#233;active&#160;partout et&#160;favorisant&#160; l'&#233;mergence d'un degr&#233; z&#233;ro de d&#233;linquance, ce qui est &#224; la fois impossible et absurde. Travailler plus et mieux avec moins, comment faire ? 
 Je m'opposerais &#224; tous les donneurs de le&#231;ons. Aux vertus qu'on exige de nous, conna&#238;trait-on beaucoup de politiques, de magistrats,&#160; d'avocats et de journalistes&#160;dignes d'&#234;tre policiers&#160;? Je sais que parmi nous il n'y a pas que des "aigles" et qu'il est dangereux de donner du pouvoir &#224; des m&#233;diocres. Mais l&#224; aussi qu'attend-on ? Comme dans la magistrature qui a aussi ses incompr&#233;hensibles protections, nous avons nos "brebis galeuses". Il faut s'en d&#233;barrasser. Rien cependant n'autorise qui que ce soit &#224; se poser en face de nous comme mod&#232;le &#233;thique.&#160; La fonction de policier est une charge, un honneur, parfois une souffrance. Auxiliaire&#160; de tranquillit&#233; publique et de d&#233;mocratie,&#160;comme les magistrats et les avocats sont auxiliaires de justice. Rien de plus, rien de moins. 
 Si j'&#233;tais policier... 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
