<document>
	<date>2008-07-21</date>
        <title>Sin&#233;-Monde</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         
 Je d&#233;teste les p&#233;titions et n'en signe jamais. Les p&#233;titionnaires compulsifs me stup&#233;fient avec leur besoin de gagner en masse ce qu'ils perdent souvent en profondeur. Aussi me suis-je bien gard&#233;, ces derniers jours, en d&#233;pit de la vivacit&#233; du d&#233;bat, de m&#234;ler ma voix modeste &#224; celles qui soutenaient Sin&#233;, vilipendaient Philippe Val ou, position plus subtile, tentaient de prendre de la hauteur en d&#233;passant l'un et l'autre, notamment Philippe Cohen dans Marianne 2. 
 Solitaire, on a le droit tout de m&#234;me de parler et d'&#233;crire. Et l'envie m'en est venue aujourd'hui, en lisant dans le Monde un long article de Bernard-Henri L&#233;vy venant, la bataille pas encore apais&#233;e, mettre son poids intellectuel et m&#233;diatique au service de Philippe Val. 
 D&#233;cid&#233;ment, je ne raffole pas du ton de BHL qui me donne toujours l'impression non seulement de donner des le&#231;ons mais de se croire le seul l&#233;gitime &#224; les dispenser, notamment dans le domaine de la morale internationale, du racisme et de l'antis&#233;mitisme. 
 Pourquoi ? Pourquoi cette mani&#232;re condescendante et totalitaire de s'affirmer le d&#233;positaire de l'&#233;thique comme s'il fallait&#160;forc&#233;ment l'attendre, lui, &#160;pour enfin savoir ce qu'il convient&#160;de penser et de ressentir ? Sur le racisme et l'antis&#233;mitisme en particulier, je ne parviens pas &#224; m'habituer &#224; l'assurance avec laquelle, comme si cela allait de soi, il se pose en contempteur ou en sauveur, en personne qui n'a pas &#224; argumenter parce que le convenable et le d&#233;cent&#160;lui appartiendraient de toute &#233;ternit&#233;. Pourquoi en l'occurrence ? Parce que lui-m&#234;me est juif, parce qu'il n'y a pas un recoin de la vie publique fran&#231;aise qui n'appelle son aval ou son diktat, parce qu'il s'est &#233;gar&#233; il y a longtemps et qu'il l'a fait oublier, parce qu'il nous fait comprendre qu'il est le meilleur puisqu'il est partout et brille de mille feux ? Il n'emp&#234;che que, pour ma part, je ne suis pas convaincu de l'antis&#233;mitisme des propos de quelqu'un sous le seul pr&#233;texte que BHL les a d&#233;clar&#233;s tels. Jean-Paul Sartre, dans un essai fameux, a affirm&#233; que l'antis&#233;mite cr&#233;ait le juif. Aujourd'hui, dans cet espace &#233;troit qui, sur ce plan,&#160;est conc&#233;d&#233; &#224; la libert&#233; d'expression, ne peut-on avancer que parfois, le juif invente l'antis&#233;mite ? Et le d&#233;sir de protection l'indignit&#233; des attaques ? 
 Je tiens pour rien dans son texte l'allusion, au sujet de Badiou ayant &#233;voqu&#233; Sarkozy "l'homme aux rats", &#160;&#224; Sartre qui aurait toujours &#233;t&#233; d&#233;go&#251;t&#233; par les "m&#233;taphores zoologiques", "marque du fascisme". Alors, comment pardonner cette d&#233;finition terrible que Sartre donnait de l'anticommuniste : "un chien", tout simplement ? Sartre, un fasciste ? 
 Il y a, dans l'article, des intuitions et des d&#233;nonciations infiniment plus s&#233;rieuses. 
 D'abord, &#233;videmment, le droit, quasiment le devoir, de "bouffer du cur&#233;, du rabbin, de l'imam - jamais du "Juif" ou de l'"Arabe". Je ne suis pas persuad&#233; que cette p&#233;tition de principe r&#233;sisterait &#224; la r&#233;alit&#233; si tout &#224; coup on se mettait, absurdement, &#224; vouloir syst&#233;matiquement "bouffer du rabbin". Nul doute que BHL rapidement oublierait son indiff&#233;rence religieuse pour s'en prendre &#224; ces malotrus, et il aurait raison. Cette distinction op&#233;r&#233;e entre les fonctions religieuses et le "Juif" ou l'"Arabe" est stimulante dans la mesure o&#249; elle fait percevoir comme il a &#233;t&#233; facile - et salutaire pour la d&#233;mocratie - de prendre parti, pour certains esprits, en faveur de la libert&#233; de caricaturer Mahomet. La religion, quelle qu'elle soit, repr&#233;sente le bouc &#233;missaire id&#233;al et quand elles r&#233;agissent violemment comme pour ce dernier exemple, on s'attire la sympathie de tous ceux qui les d&#233;testent et qui crient &#224; la censure. Cela devient une cause consensuelle o&#249; il y a moins de risque &#224; d&#233;fendre le droit au sacril&#232;ge qu'&#224; exiger le respect pour les croyances. Aussi, il n'y a pas &#224; s'&#233;tonner du comportement de Philippe Val, contrairement &#224; certaines all&#233;gations, parce qu'il aurait &#233;t&#233; hier du bon c&#244;t&#233; et aujourd'hui contre Sin&#233;. Hier, c'&#233;tait facile, porteur, avec presque l'ensemble de la classe politique derri&#232;re soi. Aujourd'hui, s'opposer &#224; Sin&#233; est une imp&#233;rieuse obligation aussi consensuelle dans l'interdiction que l'autre l'&#233;tait&#160;pour l'expression. 
 BHL r&#233;sume, "en substance", la chronique de Sin&#233; de la mani&#232;re suivante : "la conversion au juda&#239;sme est, dans la France de Sarkozy, un moyen de r&#233;ussite sociale et Sin&#233; pr&#233;f&#232;re "une musulmane en tchador" &#224; une "juive ras&#233;e" (sic)". 
 D'une part, &#224; bien lire la chronique, il ne me semble pas que Sin&#233; effectue une telle g&#233;n&#233;ralisation alors qu'au contraire, il s'appuie sur l'exemple particulier de Jean Sarkozy et de sa fianc&#233;e en pr&#234;tant au premier une conversion par int&#233;r&#234;t (au demeurant inexacte). D'autre part,&#160;si l'all&#233;gation de Sin&#233; s'ancre dans une mise en cause individuelle, qui &#233;voque certes une conversion au juda&#239;sme par tactique mais sans pr&#233;tendre &#224; une d&#233;nonciation collective, a-t-on le droit, si on a envie de dire ce qu'on a &#233;crit, de le dire ? Comme pour d'autres th&#232;mes infiniment sensibles comme celui par exemple de l'homosexualit&#233;, le passage du particulier au g&#233;n&#233;ral ne fait-il pas toute la diff&#233;rence, le passage de la libert&#233; de critique sur des attitudes singuli&#232;res, aussi risqu&#233;e qu'elle soit, &#224; la scandaleuse opprobre jet&#233;e globalement sur une communaut&#233; ou une pratique religieuse ? Je ne sais si cette analyse est pertinente, absurde ou dangereuse. Ce dont je suis s&#251;r, c'est qu'on n'a pas &#224; nous fermer la bouche, &#224; nous priver d'&#233;criture sans nous faire au moins l'aum&#244;ne de bien plus qu'un l&#233;ger m&#233;pris, qu'une&#160;incontestable sup&#233;riorit&#233; humaniste. On a le droit de savoir pourquoi on doit se taire. 
 Enfin, et c'est le pire,&#160;d'o&#249; BHL tire-t-il cette conclusion fausse que "l'antis&#233;mitisme - comme, naturellement, le racisme - est un d&#233;lit qui ne souffre ni circonstances att&#233;nuantes ni excuses" ? Ainsi, les infractions les pires pourraient voir leur auteur sinon absous du moins compris au point de devenir presque familier et la pens&#233;e malfaisante, d&#233;voy&#233;e, l'expression, souvent, de l'instinct mis&#233;rable, de la solitude et de la peine sociales, l'&#233;tranget&#233; douloureuse et aigrie &#233;prouv&#233;e devant autrui, elles, ne m&#233;riteraient pas la moindre tentative d'&#233;lucidation, d'explication, de consolation ? A lire BHL et &#224; voir&#160;la rigueur forcen&#233;e qu'il applique aux d&#233;lits de l'esprit, &#224; la b&#234;tise de la condition humaine qui n'a pas le luxe, le loisir et la superfluit&#233; de sa propre existence, je me demande par quel paradoxe on a des Fouquier-Tinville pour l'immat&#233;riel m&#234;me pervers mais qu'on en a si peu, dans la classe intellectuelle, pour les trag&#233;dies r&#233;elles et les crimes qui d&#233;truisent l'humain. Pourquoi les aberrations de la pens&#233;e et les fruits de la d&#233;bilit&#233; seraient-ils priv&#233;s "des circonstances att&#233;nuantes" ? Bien au contraire. 
 Je regrette. Je ne suis pas convaincu par l'argumentation de BHL. Pr&#233;senter Sin&#233; comme un danger quand la cohorte innombrable des biens&#233;ants nous menace, pr&#233;tendre donner des lettres de noblesse &#224; l'humour en lui assignant des limites, nous pr&#233;senter la libert&#233; de l'esprit comme un champ de mines o&#249; chaque avanc&#233;e pourrait faire exploser l'humanit&#233; et la soci&#233;t&#233;, rien que cela, nous mettre en garde, en cage, nous pr&#233;venir, nous alerter, nous dissuader, nous bl&#226;mer, nous prendre par l'esprit et la morale comme des moutons, nous &#233;touffer &#224; force de Bien et de sollicitude, ce n'est pas le monde, la vie dont je r&#234;ve. 
 Dans Sin&#233;-Monde, je ne choisis rien. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
