<document>
	<date>2011-02-12</date>
        <title>Sommes-nous tous Egyptiens ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Laurent Wauquiez s'est moqu&#233; il y a quelques jours de ceux qui s'indignaient du s&#233;jour tunisien de Mich&#232;le Alliot-Marie alors que tant d'&#233;v&#233;nements importants nous sollicitent en France et dans le monde. Je ne crois que cette hi&#233;rarchie apparemment de bon sens soit pertinente car elle m&#233;lange les registres de la morale et de la politique. La premi&#232;re est toujours capitale quand la seconde en effet permet une discrimination. 
 Il n'est personne en tout cas qui ne soit&#160;saisi dans l'imm&#233;diat d'un enthousiasme solidaire avec l'Egypte en folie. Le pr&#233;sident Moubarak a quitt&#233; Le Caire avec sa famille et sans doute va-t-on commencer, comme pour Ben Ali, &#224; tout faire pour le priver de la jouissance de son immense fortune &#233;difi&#233;e sur la mis&#232;re du peuple &#233;gyptien. "Pharaon" a &#233;t&#233; jet&#233; &#224; bas et la foule en liesse sur la place Tahrir (France 2)&#160;exprimait une joie intense, collective, dont on comprenait la d&#233;mesure et qui n'inspirait ni la peur ni l'angoisse pour demain. Les citoyens en d&#233;lire, d&#233;lest&#233;s d'un coup d'une dictature, se jetaient d'autant plus &#224; corps perdus dans&#160;le gouffre inconnu de l'avenir, en d&#233;pit de la pr&#233;sence et de la stabilit&#233; actuellement rassurantes de leur arm&#233;e, qu'ils avaient sans pouvoir r&#233;sister &#233;t&#233; accabl&#233;s par un pass&#233; oppressif.&#160;Notre presse nationale et r&#233;gionale, dans un consensus parfait, salue cet immense mouvement de lib&#233;ration qui a d&#233;chu Moubarak apr&#232;s tant d'autres autocrates au fil de l'Histoire. Force est d'accepter cette &#233;vidence heureuse que les peuples &#224; la longue deviennent les fossoyeurs des dictatures, des pires r&#233;gimes, quels que soient l'id&#233;ologie ou le vernis dont ils pr&#233;tendent recouvrir leurs insupportables contraintes (Le Monde, Le Figaro, Le Parisien, Lib&#233;ration,&#160;Mediapart, nouvelobs.com). 
 Pourtant est-il choquant, m&#234;me au beau milieu de l'all&#233;gresse, de s'interroger, de tenter de d&#233;chiffrer les messages du pr&#233;sent pour se donner ou non&#160;l'espoir de lendemains "qui chantent" ? Car rien n'est moins s&#251;r. Sans poss&#233;der&#160;le savoir de certains, Gilles Kepel, Pascal Boniface et autres sp&#233;cialistes de cette r&#233;gion explosive dont l'Egypte semblait &#234;tre l'Etat raisonnable et &#233;quilibr&#233;, sans m&#234;me s'inqui&#233;ter de l'attitude tactiquement tranquille aujourd'hui des Fr&#232;res Musulmans et de leurs possibles &#233;volutions&#160;dangereuses&#160;demain, il suffit de se pencher sur le destin multiple de peuples en d&#233;lire pour constater qu'ensuite le d&#233;lire des peuples a accept&#233; une autre main de fer. Une autre poigne aur&#233;ol&#233;e de sa g&#233;n&#233;reuse participation &#224; la destruction d'un ordre ancien qui lui substitue le sien, souvent aussi terrible. A l'exp&#233;rience des si&#232;cles,&#160;les r&#233;volutions ont le choix entre couper des t&#234;tes, enfermer sans retenue ou garder le plus possible le parfum et l'&#233;lan des aurores.&#160;Si les peuples s'&#233;mancipent, l'Histoire les r&#233;incarc&#232;re souvent dans l'&#233;tau d'une m&#233;tamorphose r&#234;v&#233;e puis d&#233;&#231;ue. Comment ne pas avoir le droit de&#160;craindre pour l'Egypte, sans &#234;tre s&#251;r du pire,&#160;avec Isra&#235;l aux aguets, une d&#233;rive conduisant d'un Moubarak chass&#233; mais sage sur le plan international,&#160;vers un Pouvoir peut-&#234;tre moins d&#233;test&#233; mais &#224; la diplomatie plus incendiaire ? 
 Le visage de l'avenir est illisible. Devenons tous des Egyptiens durant le temps tr&#232;s court&#160;de la f&#234;te, quand la d&#233;mocratie est dans les t&#234;tes et dans les coeurs. 
 Pour la suite, cela ne d&#233;pend plus de nous. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
