<document>
	<date>2008-05-01</date>
        <title>Sous la plage, la religion !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         La banderole du Parc des Princes a encore frapp&#233;. Elle a fait disjoncter la Commission de discipline qui a rendu une d&#233;cision grotesque &#224; l'encontre du Paris Saint-Germain. On verra les suites de l'appel. 

 J'aime beaucoup Paris Match, le caract&#232;re &#224; la fois frivole et s&#233;rieux de cet hebdomadaire, ses enqu&#234;tes remarquables et, parfois,&#160; ses promotions tellement dithyrambiques et si peu cr&#233;dibles qu'elles en deviennent risibles. Surtout, on a le plaisir d'y lire les articles du meilleur critique litt&#233;raire de la place m&#233;diatique : Gilles Martin-Chauffier. Je n'en suis que plus &#224; l'aise pour regretter la page consacr&#233;e &#224; Bill Gates. Elle cherche &#224; faire croire que les moyens de transport somptuaires dont il dispose feraient de lui un milliardaire classique et seulement soucieux de son confort et de sa richesse. C'est tr&#232;s injuste quand on sait que Bill Gates d&#233;pense une fortune consid&#233;rable pour venir au secours d'autrui et de causes humanitaires. Sans vouloir exag&#233;rer l'importance de cette pr&#233;sentation biais&#233;e, je d&#233;plore qu'on ait choisi l'un des rares privil&#233;gi&#233;s ayant toujours su &#233;chapper &#224; la vulgarit&#233;. 

 Plus gravement, j'ai &#233;t&#233; choqu&#233; par la photographie de S&#233;gol&#232;ne Royal dans une &#233;glise &#224; Florence, notamment par celle o&#249; on la voit se recueillir, agenouill&#233;e. J'avais en son temps d&#233;fendu Paris Match qui l'avait montr&#233;e sur une plage en Corse, il est vrai avec l'une de&#160; ses filles. Cette intrusion somme toute paisible dans sa vie priv&#233;e, apr&#232;s les &#233;lections pr&#233;sidentielles, alors qu'elle avait elle-m&#234;me r&#233;v&#233;l&#233; sa s&#233;paration d'avec Fran&#231;ois Hollande, ne me semblait pas &#224; ce point scandaleuse qu'elle ait du entra&#238;ner une action judiciaire de sa part. Heureusement, &#224; la r&#233;flexion, elle s'en est gard&#233;e. 

 Mais &#224; Florence, c'est la personne en dialogue avec le plus profond d'elle-m&#234;me qui est photographi&#233;e, dans un lieu et une attitude qui appellent naturellement la r&#233;serve et le respect m&#234;me des pires chasseurs d'images ou du touriste le plus vulgaire, pour rester poli. C'est une honte pour celui qui a os&#233; franchir cette fronti&#232;re intime, j'ose dire qu'il y a plus que de l'ind&#233;licatesse &#224; la publier. 

 Cette ind&#233;cence&#160; nous oblige &#224; r&#233;fl&#233;chir sur la probl&#233;matique de la vie priv&#233;e ou publique. Peut-&#234;tre conviendrait-il d'admettre que le partage op&#233;rant ne devrait pas &#234;tre celui-l&#224; mais plut&#244;t la nature m&#234;me de ce qui est expos&#233; ? On ne peut comparer l'apparence tranquille et sans risque de l'exposition sur une plage avec la pudique retraite d'un &#234;tre plong&#233; en lui-m&#234;me et s&#251;r que sa solitude n'osera &#234;tre pollu&#233;e par personne. Il y a des activit&#233;s qu'on a le droit de photographier parce qu'elles ne mettent en cause que la superficie tandis que d'autres rendent l'indiscr&#233;tion vulgaire et scandaleuse. Je per&#231;ois cette d&#233;rive, qui ne fait plus du recueillement un moment absolument intouchable, comme les transgressions r&#233;p&#233;t&#233;es que des pervers s'autorisent de plus en plus avec les morts, les s&#233;pultures, les cimeti&#232;res. Je n'arrive pas &#224; consid&#233;rer comme un progr&#232;s le fait que les digues s'effondrent et que plus rien ne r&#233;siste &#224; l'imp&#233;rieuse volont&#233; de faire savoir, &#224; la naus&#233;euse pulsion de la transparence &#224; n'importe quel prix et sur n'importe quoi. 

 J'esp&#232;re que Paris Match ne fera pas partie de ces publications qui traitent avec m&#233;pris le scrupule, le retrait, la distance, le recul et la r&#233;flexion. Aucune de ces vertus, de ces exigences, n'est contradictoire avec le superbe m&#233;tier d'informer. Au contraire, elles l'&#233;clairent. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
