<document>
	<date>2013-02-28</date>
        <title>St&#233;phane Hessel : la fr&#233;n&#233;sie de l'admiration</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a dans l'admiration vraie une richesse, une douceur, une chance qui font infiniment de bien &#224; ceux qui l'&#233;prouvent. 

 Bien plus qu'&#224; ceux qui l'inspirent quand ils sont encore des n&#244;tres. 

 Mais l'admiration vraie, pour &#234;tre accept&#233;e par tous, ne doit pas s'&#233;loigner de la mesure et de la plausibilit&#233;. Ni tomber dans une sorte de fr&#233;n&#233;sie qui la disqualifierait et la rendrait ridicule aux yeux de beaucoup. L'exc&#232;s d&#233;tourne de l'adh&#233;sion au lieu de la favoriser. 

 Comment ne pas songer &#224; ce beau sentiment et &#224; ses possibles d&#233;rives quand la mort de St&#233;phane Hessel - Un juste, titre Lib&#233;ration - met en &#233;vidence la distance qui devrait distinguer l'hommage de l'idol&#226;trie ? La r&#233;v&#233;rence &#224; l'&#233;gard d'une personnalit&#233; respect&#233;e mais discut&#233;e du consensus de tout un peuple autour d'une figure incontestable ? Victor Hugo de St&#233;phane Hessel ? 

 A l'initiative d'Eva Joly, d'Etienne Pinte, de Pouria Amirashi et de deux historiens, une p&#233;tition r&#233;clame l'entr&#233;e au Panth&#233;on de St&#233;phane Hessel. Elle sera, elle est d&#233;j&#224; sign&#233;e par de nombreux soutiens. "Nous souhaitons que le sens du combat perdure et soit reconnu". Le Panth&#233;on au service d'une cause politique. 

 En effet, d'un combat qui n'a tout de m&#234;me pas &#233;t&#233; men&#233; par un pur esprit et sans rapport aucun avec les enjeux d'aujourd'hui. "La vie de St&#233;phane Hessel se confond avec son inlassable combat pour les droits de l'homme, de la R&#233;sistance aux sans-papiers" (Lib&#233;ration). Se soucier des droits de l'homme - ce qui en dehors de malades, de tueurs et de dictateurs - est tout de m&#234;me une pr&#233;occupation commune. 

 Pour sa part, St&#233;phane Hessel a volontiers cibl&#233; son action et orient&#233; sa compassion vers ceux qui, sur le plan international ou en France, avaient besoin d'&#234;tre d&#233;fendus  parce que leur violence, leur terrorisme ou leurs transgressions les mettaient l&#233;gitimement en accusation. Ce n'est pas parce qu'on s'est pench&#233; avec tol&#233;rance, voire complaisance sur certains qu'on doit &#234;tre sur-le-champ encens&#233; pour l'&#233;ternit&#233;.  

 Je me souviendrai toujours dans "Indignez-vous" de ce passage o&#249; St&#233;phane Hessel appelait amour des enfants le comportement de certains Palestiniens qui les tenaient pour s'en servir comme boucliers lors du blocus de Gaza. 

 Souligner que St&#233;phane Hessel, en d&#233;pit de l'effort contraire de thurif&#233;raires prompts &#224; l'embaumer, n'a pas sa place au Panth&#233;on n'est pas porter atteinte &#224; sa m&#233;moire ni diminuer ses m&#233;rites ni offenser son aura qui, quoi qu'on pense de son humanisme &#224; mon sens pas aussi universel qu'on le dit, n'est &#233;videmment pas injustifi&#233;e. Il fait partie de ces rares &#234;tres non pas &#224; l'abri de tout mais en tout cas d'une mauvaise r&#233;putation. Il a &#233;t&#233; plus fort que les contradictions et les d&#233;saccords, que son immixtion g&#233;n&#233;reuse et superficielle dans tout ce qui regarde le progressisme et le sectarisme du coeur, n'a pas cess&#233; de susciter. 

 Au fond, le formidable succ&#232;s de son petit libelle - Indignez-vous - avec son injonction d&#233;magogique suivie dans tant de pays par des r&#233;voltes et des d&#233;sespoirs collectifs a constitu&#233; St&#233;phane Hessel comme un ma&#238;tre - ce qu'il aurait d&#233;test&#233; &#234;tre - n'offrant rien d'op&#233;ratoire &#224; des jeunesses d&#233;boussol&#233;es et les &#233;loignant au contraire, par ce conseil extr&#233;miste et vain, du recours intelligent, modeste, patient et pragmatique &#224; la politique. Il a amplifi&#233; une indiff&#233;rence, un populisme que sa sagesse aurait d&#251; tenter de r&#233;duire. 

 Quel bonheur, aussi, pour ceux que l'&#226;ge avait atti&#233;dis de se relancer symboliquement dans la lutte en proposant des slogans et des incitations &#224; l'insurrection ! Rien de plus dr&#244;le &#224; ce titre que de lire, sous l'&#233;gide de St&#233;phane Hessel et de Jean Daniel, "Insurgez-vous !" La r&#233;volution mise &#224; la port&#233;e de tous et conseill&#233;e par des a&#238;n&#233;s nostalgiques ! 

 Jean-Luc M&#233;lenchon ne s'opposerait pas &#224; sa panth&#233;onisation si elle &#233;tait d&#233;cid&#233;e. 

 Six d&#233;put&#233;s socialistes plus raisonnables que nos p&#233;titionnaires se contenteraient d'un hommage national et le r&#233;clament au pr&#233;sident de la R&#233;publique qui n'a sans doute pas assez de sujets importants &#224; traiter pour qu'on y ajoute celui-ci caract&#233;ristique de cette tendance fran&#231;aise r&#233;gressive qui s'attache obsessionnellement &#224; ce qui retarde, immobilise et p&#233;trifie - au pass&#233;, &#224; la m&#233;moire, aux c&#233;l&#233;brations, aux comm&#233;morations, aux repentances et aux glorifications. L'avenir fait apparemment mal &#224; la France. 

 Le Premier ministre qui n'est pas d&#233;nu&#233; de bon sens - ce qui est utile pour chasser les faux probl&#232;mes - d&#233;clare "qu'il faut laisser un peu le temps des choses. Je ne suis pas s&#251;r d'ailleurs qu'il aurait souhait&#233; &#231;a, c'&#233;tait un homme simple". Jean-Marc Ayrault a une mani&#232;re &#233;l&#233;gante de sortir de cette nasse : il a totalement raison. 

 Du fils de la femme ayant h&#233;sit&#233; entre Jules et Jim au vieillard alerte et admir&#233;, une vie, un parcours, une histoire exceptionnels. Faut-il les tuer une seconde fois en les solennisant au-del&#224; du n&#233;cessaire, contre toute vraisemblance ? 

 Une conclusion par l'absurde qui mettra &#224; bas, je l'esp&#232;re, cette invocation au Panth&#233;on. 

 Le m&#234;me jour que St&#233;phane Hessel est morte, &#224; 93 ans, l'ancienne s&#233;natrice  Fran&#231;oise Seligmann, grande r&#233;sistante, figure du socialisme et collaboratrice de Pierre Mend&#232;s France. Politique exemplaire, f&#233;ministe embl&#233;matique, militante des droits de l'homme, qualifi&#233;e de "vieille dame indign&#233;e de la gauche fran&#231;aise", au nom de quoi faudrait-il refuser, dans cette course au Panth&#233;on, &#224; cette femme unique ce &#224; quoi cet homme sublim&#233; aurait droit ? 

 La fr&#233;n&#233;sie de l'admiration est une passion dangereuse : elle conduit &#224; un trop-plein. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
