<document>
	<date>2013-03-11</date>
        <title>Sur Jean Rochefort, je me suis tromp&#233; &#233;norm&#233;ment !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>Soci&#233;t&#233;</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Je ne sais pas ce qui m'a pris ce soir l&#224; &#224; On refait le monde sur RTL, avec Marc-Olivier Fogiel (MOF). On venait d'annoncer que Jean Rochefort avait d&#233;cid&#233; de ne plus tourner et, en quelque sorte, de se retirer. L'&#233;motion artistique et m&#233;diatique &#233;tait au plus haut, disproportionn&#233;e comme souvent, et les &#233;loges pleuvaient sur Jean Rochefort comme s'il &#233;tait d&#233;j&#224; mort. Il y avait dans ces manifestations quelque chose, &#224; la fois, d'ind&#233;cent et de ridicule par rapport &#224; la gravit&#233; et &#224; la mis&#232;re du monde. 

 Au moment o&#249; ce fut &#224; mon tour de parler, j'ai tent&#233; d'exprimer ce que je ressentais. Mon agacement aussi devant ses apparitions publicitaires, son c&#244;t&#233; British, l'affectation avec laquelle il me semblait cultiver son personnage en m&#234;me temps ironique, d&#233;cal&#233; et &#224; la longue pr&#233;visible. MOF, avec la libert&#233; qu'il nous laisse, a paru un peu &#233;tonn&#233; devant ma critique m&#234;me si j'avais reconnu le grand talent de l'acteur. 

 Les jours qui ont suivi, on a appris qu'il ne s'agissait pas d'une retraite parce que les m&#233;dias avaient mal interpr&#233;t&#233; ses propos. 

 J'&#233;prouvais comme un malaise minuscule mais lancinant devant la r&#233;action que j'avais eue et je d&#233;testais cette impression de m'&#234;tre laiss&#233; gouverner par une humeur aigre sans v&#233;ritable cause ni justification. Autour de moi, Jean Rochefort recueillait tous les suffrages et ce consensus n'&#233;tait pas loin de me d&#233;stabiliser encore davantage. 

 Cette remise en cause jamais agr&#233;able &#224; faire a connu son apog&#233;e - avec l'aveu intime d'une totale erreur de perception de ma part, ayant pris l'accessoire pour l'essentiel - quand j'ai lu son beau portrait par Jean-Pierre Lacomme qui a bien et beaucoup fait parler Jean Rochefort (Le Journal du Dimanche). 

 La nostalgie aussi s'en &#233;tait m&#234;l&#233;e avec l'omnipr&#233;sence, dans ma m&#233;moire, de son r&#244;le dans Cartouche aux c&#244;t&#233;s de son ami Jean-Paul Belmondo. D'autres films, plus r&#233;cents, auraient m&#233;rit&#233; de m'occuper l'esprit mais on croit se souvenir d'oeuvres alors qu'on se penche sur sa jeunesse et que c'est doux bien plus qu'amer !  

 Ce qui m'a touch&#233; au-del&#224; de tout dans ce "Jean Rochefort par lui-m&#234;me" en quelque sorte tient d'abord &#224; la profondeur, &#224; la finesse et au caract&#232;re universel de ses r&#233;flexions, notamment sur la mort et sur sa passion de l'&#233;chec qui, aussi paradoxale qu'elle soit, habite beaucoup plus d'&#234;tres qu'on ne pense. Il y a des dilections tristes qui prennent une place infinie et, en tout cas, telle que le go&#251;t du bonheur n'en a plus pour lui. 

 Surtout, Jean Rochefort raconte une anecdote terrible dont il a &#233;t&#233; le t&#233;moin quand il &#233;tait &#226;g&#233; de  14 ans, en 1944 :"La premi&#232;re femme nue que j'ai vue &#233;tait encha&#238;n&#233;e, couverte de croix gamm&#233;es et de crachats... J'envisageais de la sauver, tel Don Quichotte. Bien s&#251;r, je me suis d&#233;gonfl&#233;". 

 Il y a tout ce que j'aime dans ce r&#233;cit : la r&#233;volte, la compassion, la lucidit&#233;, la d&#233;rision &#224; l'&#233;gard de soi. Jean Rochefort donc, tout entier d&#233;j&#224;. 

 Mais il manque quelque chose qui est fondamental. Puisque Jean Rochefort va au plus juste, au plus pr&#232;s :"De cette p&#233;riode m'est rest&#233;e une inqui&#233;tude tr&#232;s grande vis-&#224;-vis des hommes en groupe qui risquent de perdre objectivit&#233;, tendresse et lucidit&#233;... Du coup j'ai choisi de vivre dans la fiction." 

 Si la vraie vie ne se r&#233;sume pas &#224; cette sc&#232;ne odieuse et m&#234;me quand d'autres exp&#233;riences vous ont marqu&#233;s, comme je suis accord&#233; &#224; cette menace du collectif sur la personne quand la solitude souvent la sauve en d&#233;pit des apparences ! Comme Jean Rochefort, avec cette r&#232;gle d'existence suscit&#233;e par le pire &#224; l'&#226;ge de 14 ans, montre que dans le milieu artistique, il est quasiment seul avec son courage et son indiff&#233;rence &#224; l'esprit convenu ! 

 Sur lui, je me suis tromp&#233; &#233;norm&#233;ment. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
