<document>
	<date>2011-07-01</date>
        <title>Surprises, surprises...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Au moment o&#249; j'&#233;cris ce billet, l'audience&#160;urgente o&#249; DSK&#160;devait compara&#238;tre a &#233;t&#233; tenue. Il est lib&#233;r&#233; sur parole, autoris&#233; &#224; quitter New York&#160;mais son passeport est conserv&#233; par les autorit&#233;s. A lire et &#224; entendre certaines informations, on pouvait supposer, apr&#232;s l'enqu&#234;te approfondie sur la plaignante faisant appara&#238;tre des &#233;l&#233;ments nouveaux, que&#160;tout ou partie de l'accusation serait abandonn&#233;e et que les contraintes pesant sur la vie quotidienne de DSK seraient au moins all&#233;g&#233;es. C'est la derni&#232;re solution qui a &#233;t&#233; privil&#233;gi&#233;e m&#234;me si une issue favorable sur le fond de l'affaire est annonc&#233;e par les avocats de&#160;DSK, d'autant plus que la plaignante a menti devant le Grand jury.&#160;Attendons la suite&#160;mais, s'il le faut, le moment venu,&#160;je ferai amende honorable pour mes interrogations, qu'on n'en doute pas. 
 Nicolas Hulot n'aura pas gagn&#233; contre Eva Joly. Certes il a commis une insigne maladresse avec sa r&#233;f&#233;rence &#224; Jean-Louis Borloo mais tout de m&#234;me ! Moins politicien que sa rivale, il a cru abusivement, et moi avec lui, qu'il l'emporterait pr&#233;cis&#233;ment en raison de sa tol&#233;rance et de son ouverture alors qu'elles l'ont fait perdre. Tout ce qui est Vert risque de me demeurer &#233;tranger. 
 Article tr&#232;s bien inform&#233; apparemment de Franck Johann&#232;s dans Le Monde sur le "dernier ballet judiciaire avant 2012 pour la haute magistrature". Certaines perspectives donnent le frisson. Les mouvements envisag&#233;s donnent l'impression d'un jeu savant, d'un quadrillage politique qui semblent tenir pour secondaires les vertus objectives des professionnels mais pour essentielle leur aptitude &#224; complaire, &#224; ob&#233;ir, &#224; ne pas "cr&#233;er de vagues". J'&#233;prouve d'autant plus une inqui&#233;tude que par ailleurs la magistrature regorge de talents courageux et que par exemple les instructions men&#233;es par Marc Tr&#233;vidic et Renaud Van Ruymbeke permettent de ne pas d&#233;sesp&#233;rer des valeurs sans lesquelles il vaut mieux s'engager sur une autre voie que la judiciaire. Le contraste entre ce qui menace et se pr&#233;pare&#160;ici&#160;et ce qui vit, se bat&#160;et travaille l&#224;&#160;donne le vertige. L'ambition dans la soumission ou l'ind&#233;pendance dans la d&#233;fiance&#160;? C'est une alternative qui n'est que trop&#160;famili&#232;re &#224; la Justice. 
 Enfin, le pire sur le plan de la surprise. Le pr&#233;sident de la R&#233;publique a fait l'objet d'une agression alors qu'il effectuait une visite &#224; Brax, dans le Lot-et-Garonne. Un homme de 32 ans a agripp&#233; fortement Nicolas Sarkozy par le col de sa veste et l'a d&#233;s&#233;quilibr&#233;. Si le pr&#233;sident, &#224; juste titre, n'a pas surestim&#233; l'importance de ce geste en d&#233;cidant de ne pas d&#233;poser plainte,&#160;reste que sur le plan p&#233;nal cette violence est caract&#233;ris&#233;e et passible de trois ans d'emprisonnement et de 45 000 euros d'amende. Le tribunal correctionnel d'Agen a condamn&#233; le pr&#233;venu &#224; une peine de six mois avec sursis avec une obligation de soins durant trois ans. Cette d&#233;cision, par son &#233;quilibre, a tenu compte de la personnalit&#233; troubl&#233;e de l'auteur des faits et de la nature exceptionnelle de ceux-ci. 
 Cet acte me semble r&#233;v&#233;lateur d'une tension rare dans l'espace public entre le chef de l'Etat et certains de ceux qui le c&#244;toient. En l'esp&#232;ce, l'agresseur est para&#238;t-il un employ&#233; mod&#232;le au conservatoire municipal d'Agen mais son caract&#232;re, son temp&#233;rament solitaire, son profil psychologique, son opposition &#224; la politique men&#233;e auraient pu constituer un m&#233;lange d&#233;tonnant. Il n'y a rien de comparable, dans cette p&#233;rip&#233;tie heureusement sans cons&#233;quence, avec la tentative d'assassinat de Maxime Brunerie sur le pr&#233;sident Jacques Chirac. Ni avec les mots, les insultes, les menaces qui parfois ont &#233;maill&#233; les plong&#233;es de Nicolas Sarkozy dans la France profonde. Les m&#233;dias, &#224; mon sens, en n'insistant pas sur cette "premi&#232;re" et les cons&#233;quences politiques et sociologiques qu'on peut en tirer, commettent une erreur. Il s'agit d'une d&#233;marche d'hostilit&#233;&#160;ayant pris un tour physique et qui dans la quotidiennet&#233; se situe entre le verbal et le criminel. A ce titre, elle aurait m&#233;rit&#233; davantage que son insertion dans la rubrique des faits divers, sans analyse compl&#233;mentaire si on excepte Le Parisien qui lui a consacr&#233; deux pages. Cet int&#233;r&#234;t&#160;aurait d&#251; aller&#160;bien au-del&#224; de l'impuissance momentan&#233;e de la s&#233;curit&#233; pr&#233;sidentielle. 
 On ne peut pas soutenir que la vie fran&#231;aise soit "un long fleuve tranquille". 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
