<document>
	<date>2007-12-05</date>
        <title>Surtout pas !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le Parisien, en Une, pose cette question &#224; propos de l'Alg&#233;rie et de la colonisation : "la France doit-elle s'excuser ?" 

 Lors de son voyage en Alg&#233;rie, si le pr&#233;sident de la R&#233;publique a d&#233;nonc&#233; le syst&#232;me colonial en tant que tel, il a tout de m&#234;me nuanc&#233; son propos en rappelant l'existence de tous les gens de bonne foi qui n'avaient pas eu &#224; rougir de leur action. Et il a refus&#233; de pr&#233;senter les excuses que l'Etat alg&#233;rien exigeait. Non seulement il a r&#233;sist&#233; &#224; l'absurde repentance mais de retour &#224; Paris, il a re&#231;u&#160; les associations de harkis et d'anciens combattants pour manifester &#224; quel point des excuses n'auraient &#233;t&#233; compatibles qu'avec une vision unilat&#233;rale de l'Histoire. 

 Puisque depuis quelques ann&#233;es, la mode est &#224; l'anthropomorphisme, imaginons notre r&#233;action si, de mani&#232;re lancinante, on venait nous tirer par les basques pour nous inciter &#224; une contrition rien moins qu'&#233;vidente. Il est certain que cette attitude imp&#233;rieuse nous conduirait, quoi qu'on en ait, &#224; ne pas obtemp&#233;rer &#224; la prescription et &#224; faire preuve d'ind&#233;pendance. Il est certain que l'Etat alg&#233;rien a utilis&#233; la pire m&#233;thode pour faire plier un autre Etat souverain : celle du diktat qui, pour &#234;tre pr&#233;tendument &#233;thique et g&#233;n&#233;reux, n'en &#233;tait pas moins marqu&#233; de suffisance et d'ignorance. 

 De suffisance, on per&#231;oit bien pourquoi. Mais d'ignorance aussi, car cette repentance ainsi exig&#233;e pour la colonisation fran&#231;aise en Alg&#233;rie renvoie &#224; une &#233;trange conception de l'Histoire et de l'humanit&#233;. Si des excuses sont parfois pr&#233;sent&#233;es dans l'existence ordinaire, c'est d'abord parce qu'on est libre de les formuler ou non mais surtout en raison du caract&#232;re limit&#233; du champ o&#249; elles s'inscrivent. On peut pr&#233;tendre tout savoir d'un incident qui a oppos&#233; deux personnes. Sans trop de risque, il est concevable de d&#233;finir au moins une responsabilit&#233; principale voire exclusive ainsi qu'une innocence ind&#233;niable. Cette ma&#238;trise de l'&#233;v&#233;nement qu'aucune fissure ne guette ni n'alt&#233;re, ce bloc de coh&#233;rence se rapportent &#224; des instants impr&#233;gn&#233;s de la logique particuli&#232;re et univoque d'affrontements priv&#233;s. Mais l'Histoire ? Dans la meilleure des hypoth&#232;ses, elle offre aux sp&#233;cialistes, aux politiques et aux citoyens de tous pays des paysages morcel&#233;s, des totalit&#233;s imparfaites, des b&#233;ances et des pleins, des comportements &#233;quivoques et des pratiques ambigu&#235;s, des pics tragiques et des &#233;tendues de bonne volont&#233;, du bruit et de la fureur mais aussi des eaux calmes. Elle est illisible si on croit pouvoir la traiter comme une finitude, comme un monde ayant livr&#233;, pour l'&#233;ternit&#233;, toutes ses cl&#233;s. Elle n'est plus l'Histoire, m&#234;me dans ses parts les plus sombres, si elle ne demeure pas ouverte sur le gouffre du temps &#224; venir, sur l'infinit&#233; de morsures ou de caresses que pourront lui prodiguer les d&#233;mentis ou les confirmations de demain. La colonisation fran&#231;aise en Alg&#233;rie, pour &#234;tre fig&#233;e dans les m&#233;moires, vitup&#233;r&#233;e ici et moins d&#233;cri&#233;e l&#224;, ne constitue cependant pas une immobilit&#233; qui pourrait &#234;tre scrut&#233;e ais&#233;ment en surface et dans ses profondeurs. Le cadavre du pass&#233; bouge encore, bouge toujours. Qui pourrait vouloir pr&#233;senter des excuses devant du fluctuant, de l'indiscernable ? Que le mat&#233;riau soit compos&#233; de s&#233;quences ciment&#233;es par du certain et&#160; de l'incontestable n'emp&#234;chera jamais la corruption du doute, la pertinence d'une autre analyse, la r&#233;vision de l'acquis, l'&#233;quit&#233; ou la partialit&#233; de l'appr&#233;hension, n'entravera jamais la vie dans son travail de destruction et de re-cr&#233;ation. Se repentir pour hier, c'est ajouter une complaisance inutile &#224; une Histoire qui s'est d&#233;j&#224; veng&#233;e. 

 Et ce n'est pas le dialogue qu'on attend d'Etats comme la France et l'Alg&#233;rie ! Etonnant dialogue, d'ailleurs, que celui qui contraindrait l'un &#224; passer sans discussion sous le joug de l'autre ! L'Histoire ass&#233;n&#233;e comme une preuve et jet&#233;e &#224; la face d'un pays comme le ch&#226;timent supr&#234;me. Au contraire, l'Histoire comme une possibilit&#233; de concorde, une opportunit&#233; de lucidit&#233;. Que chacun, dans les pays meurtris et d&#233;chir&#233;s, o&#249; les m&#233;moires se combattent parce qu'on refuse que la r&#233;alit&#233; les r&#233;concilie, veuille bien analyser l'Histoire devant sa porte ! La colonisation fran&#231;aise en Alg&#233;rie n'a pas besoin, pour &#234;tre &#233;lucid&#233;e et &#233;ventuellement condamn&#233;e, des excuses de la France &#224; l'&#233;gard de l'Alg&#233;rie. Elle a besoin, aujourd'hui, du travail des Alg&#233;riens sur cette p&#233;riode, de celui des Fran&#231;ais sur leur r&#244;le, et ni d'un c&#244;t&#233; ni de l'autre, il n'est n&#233;cessaire d'imposer le pr&#233;jug&#233; moral partisan qui viendrait troubler la r&#232;gle et la connaissance. En Histoire, c'est par la confrontation de lucidit&#233;s collectives mais s&#233;par&#233;es que l'on aboutira &#224; une vision de la colonisation qui ne soit ni choquante par mansu&#233;tude ni scandaleuse par oubli. Il faut faire Histoire &#224; part. 

 Le pr&#233;sident de la R&#233;publique a sauv&#233; l'honneur de la France certes, mais aussi celui de la seule conception de l'Histoire qui vaille : une invention et r&#233;vision permanentes, une incessante libert&#233;. On ne se repent pas, on cherche et on d&#233;couvre, on d&#233;friche et on consolide. On prend conscience puis on ne recommence plus. 

 La France doit-elle s'excuser ? Surtout pas. 

 &#160; &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
