<document>
	<date>2007-11-15</date>
        <title>Sus &#224; l'autorit&#233; !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le dernier rapport sur l'&#233;tat de la criminalit&#233; en France publi&#233; le 12 novembre par l'Observatoire national de la d&#233;linquance fournit un tableau tr&#232;s sombre de notre soci&#233;t&#233;. En effet, il constate, selon la synth&#232;se qu'en donne le Figaro sous la signature de Christophe Cornevin, un accroissement consid&#233;rable de la violence &#224; l'encontre des symboles de l'autorit&#233;.

 Sans &#233;voquer la police qui, en raison de son action quotidienne, est naturellement la plus touch&#233;e, et les gendarmes qui, dans les zones rurales et p&#233;riurbaines, n'&#233;chappent plus &#224; cette contestation virulente, il me semble que les agressions &#224; l'encontre des gardiens de prison et des sapeurs-pompiers de Paris sont tristement signifiantes de la d&#233;gradation de notre tissu d&#233;mocratique. Pour les premi&#232;res, je veux bien admettre que l'enfermement, ses contraintes n&#233;cessaires et l'in&#233;vitable rapport de force qui en d&#233;coule sont de nature &#224; expliquer au moins partiellement les tensions p&#233;nitentiaires et les nombreuses hospitalisations des personnels. Pour les secondes, le constat est tr&#232;s pr&#233;occupant car longtemps les sapeurs-pompiers, dont l'utilit&#233; et le courage &#233;taient unanimement respect&#233;s, s'&#233;taient trouv&#233;s prot&#233;g&#233;s de toute atteinte violente. Au contraire, une sympathie g&#233;n&#233;rale les accompagnait dans leur mission et cr&#233;ait une sorte de consensus rare autour d'un corps et de ses serviteurs. Parce que, pr&#233;cis&#233;ment, la seule perception qu'on en avait &#233;tait de reconnaissance publique. Venant &#224; l'aide de tous, tous les appr&#233;ciaient. Aussi, quel choc de voir qu'en 2006, ils ont &#233;t&#233; victimes de 93 agressions et de 131 actes de vandalisme ! 

 Le monde judiciaire n'est pas &#233;pargn&#233; puisque le nombre des outrages et des menaces visant les magistrats a cr&#251; globalement de 23% entre 2000 et 2006 et a donn&#233; lieu &#224; 380 condamnations en 2006. 

 Affirmer que l'autorit&#233; est de plus en plus mal per&#231;ue et que la violence la combat de plus en plus volontiers ne repr&#233;sente pas, j'en ai conscience, une pens&#233;e neuve. Qui, depuis quelques ann&#233;es, n'a pas fait l'exp&#233;rience de ce d&#233;litement soit &#224; titre personnel ou familial, dans l'espace priv&#233;, soit dans le champ public ? Ce qui me semble nouveau et dangereux, c'est qu'on ne se contente plus de mettre au d&#233;fi l'autorit&#233; sous toutes ses formes mais qu'on pr&#233;tend la casser, la d&#233;truire pour lui faire perdre sa l&#233;gitimit&#233;. Car il est clair qu'une autorit&#233; qui passe sans cesse des compromis avec ce qui d&#233;sire la nier perd, &#224; force, sa substance et devient, de ce fait m&#234;me, une cible de plus en plus facile &#224; atteindre. Je me demande m&#234;me, &#224; examiner certains comportements singuliers ou collectifs, si la violence qui s'exerce sur des appareils pr&#233;tendument de domination, en r&#233;alit&#233; d&#233;lest&#233;s de tout v&#233;ritable pouvoir parce qu'ils l'ont laiss&#233; se dissiper au fil du temps, ne leur donne pas trop d'importance. S'opposant m&#233;caniquement &#224; ce qui, depuis des lustres, dans ses profondeurs, a d&#233;ja baiss&#233; pavillon, la violence ne fait tout au plus qu'achever un travail de d&#233;molition largement facilit&#233; par la faiblesse et la l&#226;chet&#233; de ceux qui avaient pour mission de diriger, d'administrer, bref de faire oeuvre d'autorit&#233;. En ce sens, je conseillerais aux iconoclastes qui ne supportent plus l'ordre et le corset social d'y regarder de plus pr&#232;s. Qu'ils ne s'acharnent plus &#224; subvertir ce qui se laisse doucement glisser dans l'effacement qu'ils souhaitent ! Ils n'ont m&#234;me plus besoin d'accomplir un effort. Le temps et la complaisance travaillent pour eux. Il est infiniment moins &#233;l&#233;gant, de nos jours, de se battre pour maintenir et sauvegarder que de tout c&#233;der avec panache. L'allure, aujourd'hui, c'est plus de se nier que de s'affirmer. Il y a un dolorisme de la puissance qui ne s'en remet pas d'avoir &#233;t&#233; incontestable et incontest&#233;e. Et qui fait repentance. L'intelligence n'est acceptable que si elle se fait toute petite. Cachez cette ma&#238;trise que je ne saurais voir. 

 Alors, pourquoi s'&#233;tonner que la violence s'en prenne &#224; l'autorit&#233; puisque celle-ci, partout o&#249; elle devrait pourtant se manifester, ne souhaite que montrer son agonie ? Je ne crois pas qu'on l'attaque parce qu'elle existe mais, paradoxalement, parce qu'elle n'existe plus, ou si peu. C'est comme le go&#251;t du sang, l'odeur du d&#233;sastre. Absurdement, on pense retarder l'&#233;ch&#233;ance en se coulant dans le lit du si&#232;cle et en disant amen &#224; ceux qui s'avancent en soci&#233;t&#233; conquise. 

 Je suis persuad&#233; qu'ils nous respecteraient davantage si nous d&#233;cidions de r&#233;sister. L'autorit&#233;, aujourd'hui, est fatigu&#233;e par avance. Parce que, pour &#234;tre l&#233;gitime, elle exige l'exemplarit&#233;, pour &#234;tre exerc&#233;e quotidiennement, la volont&#233; et le courage. 

 Il est &#233;puisant de se battre, m&#234;me pour des causes bonnes mais plus au go&#251;t du jour. Un Etat, devant un rapport aussi accablant sur notre soci&#233;t&#233; et les forces cens&#233;es la structurer, devrait, toutes affaires cessantes, en tirer les conclusions.  

 R&#233;former l'esprit public, une t&#226;che impossible ?  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
