<document>
	<date>2014-10-06</date>
        <title>Sy seulement ils &#233;taient comme lui !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Apr&#232;s sa formidable prestation dans "Intouchables", on a beaucoup parl&#233; d'Omar Sy, il est devenu une vedette, il est appr&#233;ci&#233;, il est aim&#233;, il se trouve dans la liste des personnalit&#233;s pr&#233;f&#233;r&#233;es des Fran&#231;ais selon le Journal du Dimanche, il vit aux Etats-Unis avec son &#233;pouse et ses quatre enfants mais paie ses imp&#244;ts l&#224;-bas et en France, il joue dans un nouveau film, "Samba", notamment avec Charlotte Gainsbourg et sans doute, &#224; nouveau, sera-ce un grand succ&#232;s. 

 Parce qu'il y est et qu'il a atteint cet &#233;tat de gr&#226;ce o&#249; une personnalit&#233; d&#233;passe ses oeuvres et les illumine m&#234;me si peut-&#234;tre elles ne sont pas forc&#233;ment brillantes. 

 Omar Sy avait tout pour devenir insupportable.  

 Pourtant non seulement il a su r&#233;sister mais mieux, la c&#233;l&#233;brit&#233; lui a offert la chance de se d&#233;ployer, de se transcender ; il ne s'est pas d&#233;grad&#233; sous l'effet de la gloire artistique et de l'adh&#233;sion populaire. 

 Il a accueilli l'une et b&#233;n&#233;fici&#233; de l'autre avec la s&#233;r&#233;nit&#233; et la gentillesse de qui n'oublie pas le d&#233;but du chemin et ne se rengorge pas pour l'avenir. Tout est beau, tout est miraculeux mais tout peut finir. 

 Omar Sy a eu droit &#224; un beau portrait de la part de Marie Guichoux qui &#224; l'&#233;vidence est plus dou&#233;e, quand elle &#233;crit seule, pour l'artistique, qu'&#224; deux, pour l'hagiographie judiciaire (Nouvel Observateur). 

 Je ne l'avais pas encore lu quand un entretien qu'Omar Sy avait donn&#233; &#224; Nathalie Chuc (TV Magazine) m'avait d&#233;j&#224; stup&#233;fi&#233;. 

 Intelligent, modeste, sans aucune vulgarit&#233;, lucide sur ses capacit&#233;s mais empli d'un bonheur contagieux qui n'oublie pas les autres, Omar Sy tranche par rapport &#224; tant d'artistes dont on se demande s'il &#233;tait bien n&#233;cessaire de les questionner. 

 Mais il y a plus exceptionnel. Nathalie Chuc l'interroge : "Qu'avez-vous ressenti lorsque le Front National a remport&#233; une victoire historique aux &#233;lections europ&#233;ennes ?" 

 Etrange curiosit&#233; qui sonne comme une discrimination. Pourquoi se manifeste-t-elle &#224; l'&#233;gard d'Omar Sy ? Parce qu'il est noir ? Parce qu'il serait plus concern&#233; que d'autres par le FN ? Parce qu'il convient de le rendre partisan ? 

 Alors qu'il n'est sans doute pas un acteur ou chanteur qui ainsi sollicit&#233; ne serait pas tomb&#233; dans le politiquement et le m&#233;diatiquement correct, qui n'aurait pas entonn&#233; la diatribe obligatoire esp&#233;r&#233;e par le journaliste, qui flatt&#233; n'aurait pas jou&#233; &#224; la conscience morale et &#224; l'&#233;veilleur civique, Omar Sy a transgress&#233; les codes et d&#233;montr&#233; qu'on pouvait &#234;tre citoyen sans &#234;tre un artiste b&#234;tement et absurdement engag&#233;. 

 Par exemple et au contraire, Patrick Bruel, Pierre Arditi, Dany Boon ou Yannick Noah dans un registre diff&#233;rent, n'ont jamais su r&#233;sister &#224; la tentation de se poser en confortables &#233;ducateurs r&#233;publicains !  

 Absurde implication en effet, car qui attacherait plus de cr&#233;dit aux propos d'un homme, au pr&#233;texte qu'il s'autoriserait de sa notori&#233;t&#233; pour convaincre dans des mati&#232;res o&#249; il n'est pas plus comp&#233;tent que quiconque ? Mais il est si difficile de ne pas succomber &#224; la vanit&#233; qui surgit presque in&#233;luctablement quand les journalistes vous font la gr&#226;ce de vous prendre pour un penseur ou un analyste politique ! sans que vous soyez cr&#233;dit&#233; de la moindre l&#233;gitimit&#233; pour cela... 

 Je vous fais languir. Savez-vous ce qu'Omar Sy a r&#233;pondu ? 

 "Aujourd'hui, on me tend le micro sur n'importe quel sujet. Mon m&#233;tier est d'&#234;tre acteur. J'ai mon opinion, bien s&#251;r, mais je la garde pour moi. Ce n'est pas mon m&#233;tier de commenter l'actualit&#233;". 

 La classe ! 

 Sy seulement tous &#233;taient comme lui ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
