<document>
	<date>2009-02-21</date>
        <title>Tableau d'honneur</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je devrais revenir sur Battisti mais j'ai moins peur de lasser que de me lasser. Encore un courrier dont des extraits ont &#233;t&#233; publi&#233;s par la presse italienne : notre "parfait" humaniste invite l'Etat italien &#224; montrer son c&#244;t&#233; "chr&#233;tien" et &#224; lui accorder son "pardon", tout en vitup&#233;rant et en calomniant son gouvernement. "Pers&#233;cut&#233;", il serait dans "une situation terrible" (site du Nouvel Observateur).&#160;Il en est de pires. Comme par hasard, c'est le moment choisi par Le Monde pour publier une tr&#232;s longue interview de Fred Vargas soutenant avec encore plus d'inconditionnalit&#233; la cause de Battisti et &#233;voquant, pour la premi&#232;re fois, les victimes mais sans s'y attarder. 
 Josyane Savigneau, abandonnant le registre litt&#233;raire o&#249; ses go&#251;ts et ses enthousiasmes ont fait des ravages, pose les questions &#224; Fred Vargas. Pour l'objectivit&#233;, c'est comme si Olivier Besancenot avait pu interroger Che Guevara ! Surtout, quelle &#233;trange conception de leur m&#233;tier ont les m&#233;dias et notamment ce quotidien prestigieux et discutable, comme une amiti&#233; qui ferait sans cesse grincer des dents ? Est-il n&#233;cessaire, au sujet de cet ancien terroriste, de donner la parole &#224; ceux qui l'ont d&#233;j&#224; surabondamment, d'illustrer des personnalit&#233;s engag&#233;es d&#233;j&#224; au comble de la r&#233;putation et de la gloire, de favoriser une apologie d&#233;j&#224; si fortement et si constamment relay&#233;e ? Un journal doit-il venir au secours des puissants et des c&#233;l&#232;bres parce qu'il les approuve&#160;ou s'offrir &#224; ceux que le silence &#233;touffe et que "la pens&#233;e unique" r&#233;cuse, au del&#224; d'une tribune accord&#233;e &#224; tel magistrat italien sur l'affaire Battisti ? 
 Quittons ces miasmes pour dresser un tableau d'honneur. Je voudrais relier deux destins que rien ne rassemble mais qui me semblent exemplaires par une certaine mani&#232;re de vivre au-del&#224; d'eux-m&#234;mes - en ayant la capacit&#233; de mettre entre parenth&#232;ses le souci de soi pour atteindre, sans le savoir et sans le chercher, une universalit&#233; du quotidien. 
 Alain Bashung, admirable chanteur, artiste embl&#233;matique et discret, a en 2008 propos&#233; un concert de haute vol&#233;e &#224; l'Elys&#233;e Montmartre. On sait tous qu'il est atteint d'une grave maladie et qu'avec un courage inou&#239; et sans jamais en faire &#233;talage il a continu&#233; &#224; chanter, &#224; pr&#233;senter son spectacle &#224; un public devant lequel il avait la pudeur de ne faire appara&#238;tre que le CHANTEUR. La grande classe, quoi. Je viens d'apprendre que malheureusement il &#233;tait oblig&#233; d'annuler trois concerts et un tremblement nous saisit &#224; l'id&#233;e de ce que cette nouvelle laisse pressentir. Cette volont&#233; &#233;l&#233;gante de tenir, de poursuivre, de s'ent&#234;ter dans le meilleur, dans son art, dans sa passion, contre les ombres et la mort, est le signe &#233;clatant, pour moi, de la qualit&#233; d'une destin&#233;e et d'une personne oublieuses d'elles-m&#234;mes pour se mettre au service de quelque chose - j'utilise &#224; dessein ce terme flou -&#160; de sup&#233;rieur. Tiens le choc, Alain. 
 En familiarit&#233; profonde avec cet artiste, un diplomate dont j'avais entendu parler&#160;et qui, dans cette p&#233;riode de perversion des lignes et des attitudes, apporte un grand air de puret&#233;. Il s'agit de Pierre Vimont, ancien directeur de cabinet de Michel Barnier et de Dominique de Villepin au minist&#232;re des Affaires &#233;trang&#232;res et actuellement ambassadeur de France aux Etats-Unis. Il vient de refuser l'augmentation de son indemnit&#233; de r&#233;sidence d&#233;cid&#233;e par le Quai d'Orsay pour les postes les plus difficiles pour la raison suivante. "Alors que les agents du Quai d'Orsay font face &#224; des restrictions budg&#233;taires, je ne peux accepter une telle augmentation". Quand&#160;Jean-Pierre Jouyet, homme de gauche, affirme qu'il n'est pas "un homme d'argent" sur France Inter et garde naturellement le b&#233;n&#233;fice d'une augmentation substantielle de son indemnit&#233; (Marianne 2),&#160;Pierre Vimont, sans bruit, par solidarit&#233; avec des vies professionnelles plus contraintes que la sienne, pr&#233;f&#232;re se priver de la sienne. Pour lui aussi, il y a une exigence de rectitude et de coh&#233;rence qui d&#233;passe les limites de son &#234;tre. Cette aptitude &#224; se fuir pour rejoindre - pourquoi taire ce beau mot de morale&#160;? - un chemin moral et un lieu commun &#224; l'humanit&#233; respectable constitue pr&#233;cis&#233;ment l'allure. Je suis admiratif au-del&#224; de tout de ces comportements que probablement je ne saurais pas adopter. C'est comme une image id&#233;ale de nous-m&#234;mes qui nous est propos&#233;e. On peut presque la toucher de la main, du coeur et de l'esprit. Respectueusement, bravo Pierre. 
 M&#234;me aujourd'hui, un tableau d'honneur a du sens. Plus que jamais. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
