<document>
	<date>2010-04-19</date>
        <title>T'as le bonjour d'Arthur !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On a tous les droits pour les titres et Arthur Rimbaud est une &#233;toile, un mythe, une fulgurance qui r&#233;siste &#224; tout. Dans sa jeunesse follement cr&#233;atrice, lui-m&#234;me n'&#233;tait pas &#224; une b&#234;tise pr&#232;s ! 
 N&#233; en 1854 dans les Ardennes, il est mort &#224; Marseille en 1891. On n'avait de lui qu'un portrait, celui de Carjat : Rimbaud est &#226;g&#233; de 17 ans et porte sur son visage l'insolence de son g&#233;nie et, aussi, le g&#233;nie de l'insolence. Verlaine est presque symboliquement cach&#233; dans l'ombre, pr&#234;t &#224; subir le pire et le meilleur de ce garnement miraculeux. 
 17 ans, et puis plus rien ! La litt&#233;rature abandonn&#233;e, rejet&#233;e, ni&#233;e pour toutes sortes de commerces, la solitude, le d&#233;sert, l'enfouissement dans une autre vie m&#234;me pas endur&#233;e comme un sacrifice ou une asc&#232;se mais une existence ordinaire, po&#233;tique &#224; force de banalit&#233;s assum&#233;es, venant prendre naturellement la rel&#232;ve des moments inou&#239;s qui continuent &#224; faire r&#234;ver les esprits et fr&#233;mir les sensibilit&#233;s. 
 17 ans ! Mais il y a deux ans, dans une petite brocante, a &#233;t&#233; d&#233;couverte puis achet&#233;e une photographie de groupe jaunie, prise sur la terrasse de&#160;l'H&#244;tel de l'Univers &#224; Aden, au Y&#233;men. On est dans les ann&#233;es 1880. Il y a sept personnes, cinq sont assises et deux se tiennent debout derri&#232;re les premi&#232;res. Il n'y a qu'une femme &#224; l'extr&#234;me droite. Un homme est assis &#224; c&#244;t&#233; d'elle. C'est Rimbaud. "Cheveux tombant en triangle sur le front, l&#232;vres &#233;paisses, larges narines, bouche entrouverte, les yeux fix&#233;s intens&#233;ment sur l'objectif " (Le Monde). Il est &#226;g&#233; d'environ trente ans. Commer&#231;ant, aventurier au Yemen, c'est son destin d'alors (Le Parisien, Le Figaro). 
 Le bouleversement qu'on &#233;prouve &#224; tenter de percer les myst&#232;res de ce visage o&#249; une l&#233;g&#232;re moustache&#160;accuse encore davantage la bouche et le menton, est &#224; la mesure de ce qui a &#233;t&#233; jet&#233; dans nos t&#234;tes par ce jeune homme qui usait de l'&#233;crit comme d'une foudre, ce copain fraternel, cet amoureux des voyelles et des couleurs, cette incandescence erratique qui, comme un bateau ivre, se laissait glisser le long du morne&#160;en esp&#233;rant d'incroyables aurores. Ceux qui ont su&#233; sang et eau sur les textes de Rimbaud me comprendront. Cette obscurit&#233; mais jamais pr&#233;cieuse ni inutile. Cette puissance, cette sensualit&#233; quand il "embrassait l'aube d'&#233;t&#233;", ces "Illuminations" qui &#233;clairaient&#160;et, on ne sait pourquoi, laissaient pressentir que derri&#232;re notre quotidiennet&#233; il n'y avait qu'&#224; puiser pour devenir riches et singuliers. 
 Ce visage, on pourrait passer des heures &#224; le scruter. On aimerait tellement rentrer &#224; l'int&#233;rieur pour &#234;tre au fait de ses id&#233;es du moment, de ses songes, de ses nostalgies. Y a-t-il dans ce regard tendu et direct encore des fragments des apoth&#233;oses et des d&#233;rives somptueusement pr&#233;coces d'hier, ou d&#233;j&#224; le pressentiment d'une mort qui surviendra &#224; tente-sept ans ? Peut-&#234;tre n'y a-t-il rien, au contraire, que la volont&#233; cultiv&#233;e de faire le vide, de se plonger dans le cours des jours et dans l'ennui d&#233;sir&#233; d'une destin&#233;e ayant r&#233;ussi &#224;&#160;ramener le formidable cr&#233;ateur au rang de son prochain le plus banal ? Etre comme les autres, ce d&#233;fi relev&#233;,&#160;serait-ce la cause de cette gravit&#233; sereine&#160; qui transfigure ce visage ? En tout cas, cet homme assis ne regarde pas la femme assise &#224; sa gauche. Il se tient certes dans le groupe mais ne s'y trouve pas. Il a fui, il continue de fuir. Une histoire se d&#233;roule en lui dont il est le seul t&#233;moin, une m&#233;lancolie, la certitude du "dur m&#233;tier de vivre" l'emplissent quand il ne quitte pas des yeux l'objectif. Il n'est d&#233;cid&#233;ment pas comme les autres. 
 Ou bien &#233;crit-on sur son visage notre propre interrogation ? Rimbaud ne peut&#160;pas avoir totalement d&#233;sert&#233; Rimbaud. Il&#160;faut forc&#233;ment qu'il y ait quelque chose permettant de suivre &#224; la trace le g&#233;nie, des traces d'hier dans aujourd'hui ? Une &#233;tincelle&#160;ne peut pas s'&#233;chapper comme cela, d'un coup, par caprice, ce serait trop triste, trop absurde. 
 Avant sa mort, on disposera de quatre autoportraits&#160;esquissant une silhouette. Rien de pr&#233;cis. La fin ayant d&#233;j&#224; d&#233;vor&#233; l'&#234;tre rong&#233; par la maladie. Marseille et son port. Le bateau ivre enfin &#224; quai. La fulgurance &#224; l'ancrage. Les yeux se fermeront sur une &#233;nigme. Un g&#226;chis ou un triomphe ? 
 Ce visage de trente ans offre une cl&#233; mais laquelle ?&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
