<document>
	<date>2014-12-23</date>
        <title>Terroristes ou d&#233;s&#233;quilibr&#233;s, faut-il choisir ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On ne va pas passer notre temps &#224; analyser le comportement de celui qui a tent&#233; de tuer des policiers au nom d'Allah, comme &#224; Jou&#233;-l&#232;s-Tours, ou qui a fauch&#233; d&#233;lib&#233;r&#233;ment onze pi&#233;tons, en criant Allah akbar, comme &#224; Dijon (Le Parisien). 

 Il para&#238;t que ce dernier &#233;tait tr&#232;s gravement atteint sur le plan psychiatrique, avec un nombre incroyable d'hospitalisations et une pathologie lourde. 

 Il n'emp&#234;che. 

 Est-il vraiment exp&#233;dient, cependant, de distinguer aussi soigneusement les ressorts criminels des motivations terroristes, les f&#234;l&#233;s de la mort d'autrui des fanatiques du massacre politique ou religieux ? 

 Certes, j'entends bien que la justice a le souci de mettre en oeuvre la proc&#233;dure adapt&#233;e aux faits et &#224; l'individu concern&#233; mais quand un magistrat d&#233;clare que, pour Dijon, il s'agit d'un d&#233;s&#233;quilibr&#233; et non pas d'un terroriste, il me semble que, pour &#234;tre technique, ce partage est dangereux. 

 D'une part il laisse entendre que les terroristes ne seraient pas des d&#233;s&#233;quilibr&#233;s alors que, profond&#233;ment, leur structure psychologique, leur inaptitude &#224; l'humain et leur enfermement dans une foi meurtri&#232;re et obligatoirement radicale les constituent comme de parfaits exemples de d&#233;r&#232;glement mental et de fanatisme &#224; la fois assassin et suicidaire. 

 Laisser croire si peu que ce soit qu'il y aurait logique, rationalit&#233; et mesure - pas de d&#233;s&#233;quilibre en tout cas - dans le terrorisme pourrait le faire passer pour une entreprise qui aurait sa justification, perverse soit, mais ind&#233;niable. 

 Il convient au contraire de ne pas transiger sur le caract&#232;re forc&#233;ment d&#233;lirant des terroristes en d&#233;pit, parfois, de l'apparence trompeuse de ratiocinations ineptes et paroxystiques. Ce serait leur faire trop d'honneur, et leur rendre un hommage &#233;quivoque, que de leur pr&#234;ter lucidit&#233; et coh&#233;rence. 

 D'un autre c&#244;t&#233;, comment ne pas s'alarmer que l'islam radical - comme le souligne Thibault de Montbrial - serve de d&#233;tonateur &#224; des malades et que ceux-ci commettent le pire en &#233;prouvant le besoin de hurler Allah ou Allah akbar (Figaro Vox) ?  

 Il n'y a pas de hasard dans le fait qu'une sorte de contagion de l'extr&#233;misme islamiste, &#224; force, paradoxalement, d'en parler, d'en d&#233;noncer les ravages et l'ampleur, de porter l'attention sur les "martyrs" de la cause, touche de plein fouet des personnalit&#233;s d&#233;biles, d&#233;boussol&#233;es et pr&#234;tes &#224; endosser, comme un nouvel habit, l'arsenal verbal et violent qui va les placer au premier plan. De leur existence comme du monde. 

 D&#233;s&#233;quilibr&#233;s ou terroristes : il serait sain de ne pas les dissocier pour montrer ce qu'il y a de folie chez les seconds et de malfaisant chez les premiers. 

   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
