<document>
	<date>2015-01-04</date>
        <title>Thomas Piketty : ils ne sont pas L&#233;gion &#224; refuser l'honneur !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Thomas Piketty, en refusant la L&#233;gion d'honneur, a fait beaucoup jaser. 

 Et, parce que son geste pose un certain nombre de questions, je me m&#234;le de ce d&#233;bat &#224; mon tour. 

 Ce qui me passionne en l'occurrence est la constatation d'une &#233;vidence : il n'est pas une d&#233;marche humaine qui ne soit pas &#233;quivoque, riche d'une pluralit&#233; d'explications possibles. 

 Il y a, en effet, ce que Thomas Piketty nous dit et ce que son abstention nous r&#233;v&#232;le peut-&#234;tre &#224; son insu. Tant de sens, explicites et implicites, sont sans doute enferm&#233;s dans son acte apparemment simple m&#234;me s'il est singulier. 

 Thomas Piketty nous affirme qu'il n'a jamais demand&#233; la L&#233;gion d'honneur et qu'il n'&#233;tait pas inform&#233; de la d&#233;livrance de cette distinction. Je le crois d'autant plus que j'ai v&#233;cu la m&#234;me exp&#233;rience et que je peux t&#233;moigner de ma totale surprise en lisant mon nom dans Le Figaro du 14 juillet d'alors. 

 Il d&#233;nonce, par ailleurs, "une distinction compl&#232;tement d&#233;pass&#233;e...une conception du r&#244;le de l'Etat, du gouvernement, qui me semble totalement surann&#233;e..." et ajoute "je ne pense pas que ce soit le r&#244;le d'un gouvernement de d&#233;cider qui est honorable". 

 J'appr&#233;cie que, malgr&#233; cette critique relativement neuve, Thomas Piketty ne parle pas, comme quelques imb&#233;ciles, de breloque au sujet de la L&#233;gion d'honneur alors que beaucoup l'ont m&#233;rit&#233;e par un vrai courage et une action d&#233;cisive au service de la France. 

 On peut bien s&#251;r discuter, comme on le fait chaque ann&#233;e, la valeur des r&#233;cipiendaires et se gausser de certains comme d'aucuns ont d&#251; s'en donner &#224; coeur joie &#224; mon d&#233;triment. Le Grand Chancelier, mis &#224; contribution depuis le refus de Piketty, affirme que les crit&#232;res d'octroi de la L&#233;gion d'honneur sont s&#233;rieux et incontestables. Il faut le croire sur parole. 

 Pour ma part, je me rappelle avoir recommand&#233; un ami dont le m&#233;rite &#233;tait incontestable et dont le dossier a &#233;t&#233; rejet&#233;. Pourquoi, je ne sais. Le g&#233;n&#233;ral d'arm&#233;e Georgelin n'a jamais donn&#233; suite &#224; la demande d'entretien qu'il avait lui-m&#234;me sollicit&#233;e. 

 Pour l'anecdote, je n'ai pu m'emp&#234;cher de sursauter quand j'ai lu que Pierre Berg&#233; avait &#233;t&#233; &#233;lev&#233; &#224; la DIGNITE de Grand Officier, quand on a en m&#233;moire certains de ses propos dont la violence et la grossi&#232;ret&#233; &#233;taient aux antipodes de cette d&#233;licatesse de la personnalit&#233; (Le Figaro). 

 Sur le fond, &#224; partir du moment o&#249; la distinction en elle-m&#234;me n'est pas discut&#233;e, je vois mal &#224; quelle autre instance qu'aux autorit&#233;s publiques, en esp&#233;rant leur impartialit&#233; et &#233;quit&#233;, on pourrait confier le soin de d&#233;partager et d'honorer. 

 Il serait concevable, en revanche, d'imposer des conditions d'octroi plus drastiques, renvoyant &#224; moins de futilit&#233; et de lumi&#232;re m&#233;diatiques et artistiques mais &#224; plus de dignit&#233; et de consid&#233;ration pour les vertus essentielles manifest&#233;es : courage, audace, exemplarit&#233;, solidarit&#233;, reconnaissance de la Nation. 

 Mais Thomas Piketty n'est-il pas dupe de lui-m&#234;me ? 

 Quand le Secr&#233;taire d'Etat Thierry Mandon d&#233;clare qu'on refuse en g&#233;n&#233;ral la L&#233;gion d'honneur soit par humilit&#233; soit par politique et que Thomas Piketty, &#224; son avis, rel&#232;ve de la seconde branche, il a raison. 

 Ce brillant &#233;conomiste, cet auteur encens&#233; n'a-t-il pas vitup&#233;r&#233; "l'action catastrophique du gouvernement" en lui conseillant "de se consacrer &#224; la relance de la croissance en France" ? Ne reproche-t-il pas &#224; ce pouvoir de n'avoir pas &#233;labor&#233; et mis en oeuvre la grande politique fiscale qu'il pensait avoir inspir&#233;e ? La gauche elle-m&#234;me ne s'est pas tromp&#233;e qui a vu dans le rejet de Thomas Piketty un "mauvais coup" port&#233; au pouvoir (Le Parisien, Le Monde, Lib&#233;ration). 

 Mais est-il concevable de tenter d'aller encore plus loin, plus profond ? Dans ces territoires o&#249; se forgent des refus ou des adh&#233;sions obscurs ? 

 Une envie de provocation narcissique malgr&#233; le fait que sa conscience de soi a d&#251; &#234;tre d&#233;j&#224; surabondamment combl&#233;e par le succ&#232;s inou&#239; de son ouvrage ? 

 Un d&#233;sir de se camper aux c&#244;t&#233;s de personnalit&#233;s rares au caract&#232;re tremp&#233; ayant d&#233;clin&#233; l'honneur ? 

 Une vraie modestie pouvant appara&#238;tre subtilement comme le comble de l'orgueil ? Ne pas accepter ce qui est trop l&#233;g&#232;rement octroy&#233; ? 

 A titre personnel, j'aurais pr&#233;f&#233;r&#233; que tr&#232;s banalement Thomas Piketty accept&#226;t cette L&#233;gion d'honneur. Avec simplicit&#233;. C'est en d&#233;finitive donner, en la refusant, plus de prix que n&#233;cessaire &#224; une distinction qui n'est pas d&#233;shonorante ! 

 Derri&#232;re ces explications certaines, probables, plausibles, politiques et intimes, le soup&#231;on, chez Thomas Piketty, d'une indiff&#233;rence de privil&#233;gi&#233;, d'un d&#233;dain de riche, d'un m&#233;pris de courtis&#233; ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
