<document>
	<date>2009-04-11</date>
        <title>Tillinac n'est pas Cyrano</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Denis Tillinac a publi&#233; un livre, "Rue Corneille", qui fait l'objet de critiques enthousiastes. M&#234;me Eric Zemmour et Eric Naulleau en ont dit du bien &#224; son auteur qui n'en esp&#233;rait pas tant et rayonnait d'aise. 
 Dans Paris Match, Gilles Martin-Chauffier &#233;voquait "Cyrano de Tillinac" en titre de sa chronique plut&#244;t louangeuse, avec quelques &#233;pines. 
 Je n'ai pas lu l'ouvrage mais Cyrano de Tillinac, c'est un peu trop, trop lourd &#224; porter dans tous les cas, non ? 
 Denis Tillinac a eu la chance d'appara&#238;tre, pour beaucoup de m&#233;dias, comme le "bon" intellectuel de droite. Quasiment le seul, durant longtemps. Peut-&#234;tre encore aujourd'hui. Zemmour pense aussi mais il d&#233;pla&#238;t. Tillinac, Jacques Chirac pr&#233;sident de la R&#233;publique,&#160;&#233;tait convi&#233; &#224; tout coup&#160;pour nous faire entrer dans les coulisses chiraquiennes et nous d&#233;crypter un comportement qui, m&#234;me&#160;sans lui, &#233;tait facile &#224; comprendre et &#224;&#160;analyser. Il &#233;tait per&#231;u comme le sp&#233;cialiste incontestable de la psychologie et des humeurs de notre ancien pr&#233;sident. Tillinac ne jurait que par Chirac. 
 Comme il est malheureusement classique, maintenant il ne jure plus que par Nicolas Sarkozy et n'h&#233;site pas &#224; &#234;tre critique &#224; l'&#233;gard de la politique de cet homme retir&#233; des affaires&#160;dont il &#233;tait le porte-parole dans le monde intellectuel. Je ne suis pas s&#251;r que, dans les modalit&#233;s, Cyrano aurait agi de m&#234;me. Toutes proportions gard&#233;es, cette &#233;volution me rappelle l'anecdote rapport&#233;e par Jean d'Ormesson sur le pr&#233;tendu antis&#233;mitisme de Fran&#231;ois Mitterrand&#160;apr&#232;s la mort de&#160;celui-ci. C'&#233;tait un tic chez l'acad&#233;micien qui avait attendu &#233;galement le d&#233;c&#232;s de Robert Hersant pour le bl&#226;mer. Tout le contraire de Cyrano qu'on aurait imagin&#233; plut&#244;t fid&#232;le jusqu'au bout, jusqu'&#224; l'absurde, pr&#233;cis&#233;ment solidaire de Jacques Chirac parce qu'il n'&#233;tait plus l&#224; et qu'on le moquait, silencieux sur Mitterrand parce que le combat &#233;tait devenu trop in&#233;gal. L'allure de Cyrano, c'&#233;tait de savoir se battre pour rien. Pour l'esth&#233;tique de l'&#233;thique. Pour l'&#233;thique de l'esth&#233;tique. 
 Ce n'est pas tout. Je lis dans Marianne la tribune hebdomadaire du m&#234;me Tillinac ayant pour titre "Culture de l'irrespect". Au beau milieu d'une d&#233;nonciation pertinente des multiples formes de violence et d'irrespect r&#233;sultant de la seule loi du d&#233;sir et de l'ego, Tillinac ajoute : "Chaque jour des avocats contestent publiquement une d&#233;cision de justice - et j'avoue ne pas &#234;tre le dernier &#224; &#233;crire que les magistrats ne m'inspirent aucune confiance". 
 En dehors de l'aberration qui consiste &#224; ne pas saisir que la contestation publique est directement li&#233;e &#224; des appr&#233;ciations globalisantes comme la sienne sur la magistrature, je consid&#232;re comme lamentable une telle d&#233;rision, l'affichage d'un tel m&#233;pris. Il y a aussi une b&#234;tise&#160;de l'irrespect. &#160;O&#249; est Cyrano dans une telle facilit&#233; intellectuelle et sociale ? O&#249; est le courage dans une approche toute&#160;d'irrespect et&#160;de d&#233;magogie ? Il sait bien qu'aujourd'hui on peut tra&#238;ner la magistrature dans la boue sans que personne proteste ou la d&#233;fende. Cet anticonformisme de fa&#231;ade qui s'en prend m&#233;caniquement aux juges et &#224; la justice est en r&#233;alit&#233; le pire des populismes, qui n'a rien &#224; voir avec la v&#233;rit&#233;&#160;populaire. C'est d'une banalit&#233; affligeante, aujourd'hui, de "se payer" notre m&#233;tier en affirmant - &#224; partir de quelle exp&#233;rience et de quelles connaissances ? - un total d&#233;faut de confiance. Ce serait humiliant si ce n'&#233;tait pas le triste r&#233;flexe de citoyens et d'intellectuels qui attisent le discr&#233;dit au lieu de favoriser le respect. Cyrano n'aurait jamais pactis&#233; avec la majorit&#233; confortable. Il aurait pr&#233;f&#233;r&#233; se taire. Ou r&#233;fl&#233;chir. 
 Non, Denis&#160;Tillinac n'est pas Cyrano. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
