<document>
	<date>2009-09-01</date>
        <title>Abus de conscience</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Tintin au Congo a &#233;t&#233; publi&#233; en 1931 puis en 1946 en couleur. Herg&#233; avait corrig&#233; certains aspects de son texte, qui pouvaient blesser les Africains. Cela n&#8217;a pas suffi, en 2007, &#224; Bienvenu Mbutu, Congolais install&#233; en Belgique, qui a d&#233;cid&#233; de porter plainte pour racisme contre la soci&#233;t&#233; Moulinsart qui exploite les droits de l&#8217;&#339;uvre d&#8217;Herg&#233;. La proc&#233;dure ne semblant pas prosp&#233;rer en Belgique, les avocats du plaignant, dont Me Gilbert Collard, envisagent une action judiciaire en France (Le Parisien sous la signature de Geoffroy Tomasovitch).
Selon Bienvenu Mbutu, le personnage du petit aide de Tintin est pr&#233;sent&#233; &#171; comme stupide et sans qualit&#233;s &#187; et les noirs seraient caricatur&#233;s de mani&#232;re &#171; choquante &#187;. Herg&#233; avait r&#233;pliqu&#233; par avance en soulignant qu&#8217;il avait &#171; dessin&#233; les Africains d&#8217;apr&#232;s les crit&#232;res de l&#8217;&#233;poque &#187;. La soci&#233;t&#233; Moulinsart ,&#224; juste titre, se d&#233;fend en r&#233;pudiant &#171; les anachronismes faciles et trop complaisants &#187; qui consistent &#224; appr&#233;cier une bande dessin&#233;e de 1931 avec le regard de 2009.&#160; Ces p&#233;rip&#233;ties au sujet d&#8217;une &#339;uvre universellement connue seraient seulement ridicules si elles n&#8217;&#233;taient r&#233;v&#233;latrices d&#8217;un d&#233;litement de la libert&#233; d&#8217;expression, de l&#8217;absurdit&#233; de l&#8217;application du principe de pr&#233;caution &#224; celle-ci et, plus g&#233;n&#233;ralement, d&#8217;un abus de conscience. Il me semble qu&#8217;il y a un moment o&#249;, en effet, l'exigence morale invoqu&#233;e &#224; tort et &#224; travers devient plus m&#233;canique que profonde et d&#233;grade l&#8217;&#233;thique au nom de laquelle elle pr&#233;tend intervenir.
Qu&#8217;on en juge. Mbutu qui n&#8217;a pas pu encore faire interdire l&#8217;album peut d&#233;j&#224; se pr&#233;valoir du fait que la biblioth&#232;que de Brooklyn &#224; New York &#171; a d&#233;j&#224; retir&#233; de ses rayons l&#8217;album &#187;. Celui-ci &#8211; on ne r&#234;ve pas !- est sous cl&#233; et seulement &#171; consultable par des chercheurs ou des lecteurs avis&#233;s &#187;.
Le pr&#233;sident du Conseil repr&#233;sentatif des associations noires de France (Cran), Patrick Loz&#232;s, a salu&#233; cette r&#233;gression comme une &#171; sage d&#233;cision &#187; mais propose d&#8217;ajouter du pire au grotesque. &#171; Les jeunes esprits ne pouvant pas tous faire la part des choses entre la caricature et la r&#233;alit&#233; &#187;, Patrick Loz&#232;s r&#233;clame, pour &#233;viter les actions judiciaires, qu&#8217;un texte p&#233;dagogique soit ajout&#233; &#224; l&#8217;album !&#160; Essayons de raisonner comme si Tintin au Congo n&#8217;&#233;tait plus concern&#233; mais toutes les &#339;uvres &#8211; et elles sont multiples &#8211; qui sont susceptibles de cr&#233;er du trouble ou de susciter des hostilit&#233;s par les repr&#233;sentations qu&#8217;elles proposent. Songeons au Marchand de Venise de Shakespeare, par exemple, ou &#224; certains personnages de Balzac, aux provocations romanesques de C&#233;line, de Houellebecq et autres dynamiteurs de l&#8217;art. Je ne doute qu&#8217;&#224; suivre la pente sur laquelle on se laisse glisser par abus de conscience, la litt&#233;rature, notamment, de bon comme de mauvais aloi, sera victime des tendances que Tintin au Congo met en &#233;vidence. Elles sont claires et nettes. La libert&#233; d&#8217;expression est dangereuse. Il est p&#233;rilleux de permettre &#224; tous un libre acc&#232;s aux ouvrages. Il est n&#233;cessaire que les lecteurs soient &#171; avis&#233;s &#187;. Qui les d&#233;cr&#233;tera tels, on ne sait. Il est inconcevable de laisser les textes dans leur solitude ambigu&#235; et impr&#233;visible : il faudra toujours qu&#8217;ils soient accompagn&#233;s par leur mode d&#8217;emploi. En substance, il conviendra de pr&#233;server l&#8217;amateur d&#8217;art et en particulier de lecture, de lui-m&#234;me. La libert&#233; n&#233;cessite un apprentissage de longue haleine. Bient&#244;t, on ne sera plus jamais digne de lire comme un grand, un adulte, un citoyen. A cause de l'abus de conscience qui nous condamne &#224; une perp&#233;tuelle enfance. 
    
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
