<document>
	<date>2011-11-17</date>
        <title>Tous au r&#226;telier BHL !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         St&#233;phane Guillon a parfaitement raison : on n'a pas assez parl&#233; de BHL et de son dernier livre "La guerre sans l'aimer" (Lib&#233;ration). Je trouve en effet scandaleux qu'on ait fait l'impasse sur cette oeuvre, sur son auteur qui s'est d&#233;couvert, de concert avec le pr&#233;sident de la R&#233;publique, des talents de messager, de diplomate et de strat&#232;ge au point m&#234;me de persuader Nicolas Sarkozy de ne rien dire &#224; Alain Jupp&#233; de leurs conciliabules. 
 Comment ne pas s'indigner du fait que les m&#233;dias, sans doute trop occup&#233;s par ailleurs, n'aient pas consacr&#233; l'essentiel de leur curiosit&#233; et de leur capacit&#233; d'admiration &#224; BHL en majest&#233; dans cette entreprise de lib&#233;ration de la Libye ? Pourtant ils auraient d&#251; savoir que toutes affaires nationales et internationales cessantes, toute crise financi&#232;re mise &#224; part, leur mission, voire leur obligation &#233;tait de c&#233;l&#233;brer le h&#233;ros et de vanter le journal de guerre o&#249; sont relat&#233;s notamment ses entretiens avec le chef de l'Etat qui a rattrap&#233; la parcimonie des journalistes en traitant le livre de "passionnant" (Le Figaro). BHL n'a eu en vrac que Ruquier, Le Journal du Dimanche, Marianne, Le Parisien, Le Monde, L'Express, Lib&#233;ration, Le Figaro Magazine avec un Philippe Tesson heureusement dithyrambique, Marc Lambron dans Figaro Madame pour rench&#233;rir et j'en passe... Mais j'esp&#232;re qu'il y en aura d'autres ! 
 Pour&#160; redevenir s&#233;rieux, j'avoue ma stup&#233;faction qu'avec une telle constance et des hyperboles qui ne se lassent jamais d'&#234;tre appliqu&#233;es, de mani&#232;re indissociable, &#224; l'homme et &#224; ses travaux, BHL soit ainsi honor&#233; par pratiquement tous les m&#233;dias comme si l'esprit critique et la lucidit&#233; intellectuelle &#233;taient mis en r&#233;serve pour d'autres causes et des personnalit&#233;s moins admirables. Quelle est donc l'emprise qu'exerce BHL sur ce monde litt&#233;raire, m&#233;diatique, politique, sur cet univers de mondanit&#233; et de r&#233;seaux pour qu'il soit ainsi, et dans beaucoup de publications, vant&#233; au-del&#224; de toute mesure ? On per&#231;oit mieux l'&#233;tendue de son pouvoir si on se souvient des noces ind&#233;centes que, lors d'une f&#234;te organis&#233;e par BHL pour La R&#232;gle du jeu et sous son &#233;gide, l'information a nou&#233;es avec l'&#233;dition, le pouvoir avec la richesse, les privil&#232;ges avec les privil&#233;gi&#233;s. Dans ce m&#233;lange conduisant fatalement par la suite, dans les pratiques professionnelles, &#224; l'abandon de toute rectitude mais au culte du personnage qui vous gratifiait ainsi, r&#233;side sans doute l'explication de la formidable et fortun&#233;e puissance de BHL &#224; l'abri la plupart du temps d'une vigoureuse mise en cause et capable de briser net les quelques audacieux se risquant &#224; du l&#232;se-L&#233;vy. Alors, s'il demande du Sartre, du Malraux, du Lawrence d'Arabie, on lui en donne &#233;videmment ! 
 Pour ma part, je consid&#232;re qu'une profession se d&#233;shonore quand elle laisse appara&#238;tre les grosses coutures de ses d&#233;pendances et de sa domestication intellectuelle. Les connivences, les complaisances sont l&#224;, &#233;clatantes, et on devine que BHL tient avec une main de velours qui sait devenir de fer, sous son joug, aussi intelligent qu'il soit, l'ensemble de ses affid&#233;s structurels ou conjoncturels. 
 Ce triomphe jamais battu en br&#232;che - une fois seulement, le cin&#233;aste qui s'&#233;tait pris pour Orson Welles avait &#233;t&#233; remis &#224; sa place en d&#233;pit des efforts si peu d&#233;ontologiques du Point pour sauver son navet - serait supportable si BHL ne l'exploitait pas en permanence pour se rendre hommage et m&#233;priser au moins une partie du peuple fran&#231;ais. 
 Dans Le Parisien, alors que rien moins que quatre journalistes lui posaient des questions, il r&#233;pondait &#224; l'interrogation : "Pour vous, la France va-t-elle mieux ou plus mal qu'il y a cinq ans ?" que la France "va mieux" &#224; cause de "cette histoire libyenne". Ainsi tout dispara&#238;t de ce qui a fait l'histoire au quotidien de la France depuis quatre ans, de la crise internationale, des trag&#233;dies, des mis&#232;res et des d&#233;tresses. Non, seule compte l'&#233;pop&#233;e de Libye parce que - c'est formul&#233; implicitement - le Prince et son conseiller &#233;taient aux premi&#232;res loges. Il est clair que cette appr&#233;ciation est une &#233;valuation de luxe, le d&#233;cret d'un homme dont les "fins de mois" ne posent aucun probl&#232;me. 
 Cette apoth&#233;ose historique qui aurait favoris&#233; "l'image de soi que peut avoir un peuple" est &#233;videmment mise en contraste avec "ceux qui sont fiers d'&#234;tre Fran&#231;ais quand on jette un immigr&#233; dehors, comme les fripouilles du Front national...". A quel titre et de quel droit se permet-il d'accabler ainsi, d'insulter des citoyens qui n'ont pas eu la chance de participer &#224; la lib&#233;ration de la Libye mais qui vivent comme ils peuvent avec leurs qualit&#233;s, leurs d&#233;fauts, leurs petits bonheurs, leur m&#233;diocrit&#233; peut-&#234;tre mais dont il est ind&#233;cent de les nommer "fripouilles" ? Aucune r&#233;action, &#233;videmment, des quatre journalistes ! 
 Personne ne s'offusque devant ce m&#233;pris. Personne ne s'&#233;l&#232;ve contre cet outrage. On a trop peur d'appara&#238;tre ridicule, tout petit, modeste, sans force ni &#233;cho en face d'un BHL qui se permet tout et auquel on permet tout. 
 Il n'y a aucune raison pour que les m&#233;dias retrouvent conscience, vigilance et mesure. Qu'ils continuent donc &#224; l'encenser pour tout et n'importe quoi. 
 Tous au r&#226;telier BHL ! 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
