<document>
	<date>2010-04-30</date>
        <title>Trois hommes et un destin</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Au moment o&#249; j'achetais Le Monde, quelqu'un m'apprend que Charles Pasqua a &#233;t&#233; condamn&#233; conform&#233;ment aux r&#233;quisitions de l'avocat g&#233;n&#233;ral Yves Charpenel &#224; quatre ans d'emprisonnement dont deux avec sursis. Je songe &#224; &#233;crire un billet.&#160;Rentrant chez moi, je constate qu'en r&#233;alit&#233; il a &#233;t&#233; sanctionn&#233; d'une ann&#233;e d'emprisonnement avec sursis pour la seule affaire de la Sofremi, alors que deux autres lui &#233;taient imput&#233;es. Je n'ai aucune raison d'abandonner mon projet d'&#233;criture mais&#160;hors de question &#233;videmment de dire ce que je pense de cet&#160;arr&#234;t&#160;m&#234;me si Charles Pasqua s'est empress&#233; de se f&#233;liciter de ses deux relaxes (nouvelobs.com)&#160;! Il a des droits&#160;dont un blogueur ne dispose pas... 
 Le destin, c'est celui de cette personnalit&#233; politique inusable, Charles Pasqua qui hier se vantait de "terroriser le terrorisme" et&#160; aujourd'hui d&#233;clare avoir &#233;t&#233; trahi par certains de ses collaborateurs qui ont abus&#233; de son nom. Il aurait p&#233;ch&#233; par na&#239;vet&#233; et ignorance. Il a &#233;t&#233; partiellement cru (Le Monde, Le Parisien). 
 Les trois hommes, ce sont trois magistrats. C'est un bonheur de pouvoir dire du bien de la magistrature au d&#233;tail alors qu'en g&#233;n&#233;ral on doit soutenir en gros l'honneur de l'institution, pour le principe en quelque sorte. Quel r&#233;confort de ne pas &#234;tre contraint &#224; une d&#233;fense suicidaire de notre passionnant&#160;m&#233;tier devant quelques pratiques d&#233;sastreuses mais de&#160;pouvoir au contraire affirmer&#160;sa fiert&#233; gr&#226;ce au comportement exemplaire de certains coll&#232;gues. Il le demeure, quelle qu'ait &#233;t&#233; l'issue de la d&#233;lib&#233;ration de la Cour de justice. Un magistrat doit &#234;tre d'abord quelqu'un qui donne une belle et bonne image de la justice. Le reste ne d&#233;pend pas de lui seul. 
 Le pr&#233;sident Henri-Claude Le Gall. Un puits de science pour le droit criminel et la proc&#233;dure de la cour d'assises. Une r&#233;f&#233;rence. Sous sa pr&#233;sidence il y a longtemps, j'avais requis contre Yves Chalier,&#160;premier chef de cabinet de Christian Nucci. Je garde un souvenir &#233;bloui de ces journ&#233;es o&#249; les d&#233;bats ont invent&#233; une sorte d'accusatoire &#224; la fran&#231;aise avec des jur&#233;s multipliant les questions et des parties qu'on ne verrouillait pas dans leur expression mais&#160;dont on favorisait les interventions. Ce pr&#233;sident n'&#233;tait pas jaloux de la parole des autres, n'avait pas peur &#224; tout instant d'&#234;tre d&#233;bord&#233; puisqu'il ne fixait pas abusivement des limites. Ne caporalisant rien, il &#233;tait clairement&#160; ma&#238;tre de tout. J'ai compris, en lisant tout sur les affaires Pasqua et le cours des audiences, qu'il n'avait pas chang&#233; et que des m&#233;dias prenaient &#224; tort sa retenue pour de l'indiff&#233;rence et de la mollesse quand elle n'avait pour but que de stimuler les interrogations et les discours des autres. La grande classe, quand on pr&#233;side, c'est plus de laisser dire que de dire. 
 L'avocat g&#233;n&#233;ral Yves Charpenel. J'ai suivi la carri&#232;re de ce magistrat. Notamment&#160;au cabinet d'un garde des Sceaux puis en charge des dossiers Fourniret avant d'&#234;tre nomm&#233; &#224; la Cour de cassation. Au-del&#224; de son r&#244;le &#224; la Cour de Justice, o&#249; confront&#233;&#160;&#224; des t&#233;moins dont la plupart revenaient sur leurs d&#233;clarations&#160;&#224; l'instruction il a d&#251; faire valoir avec finesse le point de vue de l'accusation, j'ai appr&#233;ci&#233; la qualit&#233; intellectuelle, l'&#233;quilibre et la lucidit&#233; de ses r&#233;quisitions. Avec nettet&#233; et pertinence, il a abord&#233; les probl&#233;matiques en discussion, ne n&#233;gligeant pas&#160;la part psychologique&#160;en ce qui concerne Charles Pasqua. De l'ext&#233;rieur mais avec une certaine exp&#233;rience, je salue&#160;ce qu'il a &#233;t&#233; au cours de ce proc&#232;s. 
 Le magistrat instructeur Philippe Courroye. C'&#233;tait devenu une mode que de mettre en cause les m&#233;thodes pr&#233;tendues de ce juge, pour s'exon&#233;rer&#160;des charges ou contredire les t&#233;moignages. On avait parfois l'impression que cette d&#233;marche constituait l'unique ressource de pr&#233;venus ou de tiers tr&#232;s &#224; court sur le plan de l'argumentation. La condamnation de Charles Pasqua, m&#234;me partielle, bat heureusement en br&#232;che ces attaques syst&#233;matiques qui faisaient de Philippe Courroye un bouc &#233;missaire commode, pas si commode que cela, d'ailleurs, si on se souvient du proc&#232;s de l'Angolagate o&#249; il avait &#233;t&#233; cit&#233; comme t&#233;moin sans &#234;tre le moins du monde d&#233;stabilis&#233; par la d&#233;fense. 
 Trois magistrats. Un destin. Et, je l'esp&#232;re, la justice pour la Cour de justice. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
