<document>
	<date>2013-11-13</date>
        <title>Tu veux ou tu veux pas ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Que vient donc faire le titre d'une chanson de Marcel Zanini sur ce blog ? 

 Aussi incongru que cela puisse sembler, il repr&#233;sente pourtant, &#224; mon sens, avec une v&#233;rit&#233; d&#233;risoire et cruelle &#224; la fois, le climat politique d'aujourd'hui et le myst&#232;re pr&#233;sidentiel. 

 On attend tous quelque chose, moi le premier, mais on sait aussi que rien ne pourra survenir, sauf bouleversement radical, avant que les &#233;lections municipales au moins aient livr&#233; leur sombre verdict. 

 Les citoyens sont dans leur r&#244;le en piaffant d'impatience avec cette id&#233;e fausse mais qui fait du bien qu'il suffira de changer le Premier ministre et le gouvernement pour que par magie la France enclenche une vitesse la projetant enfin dans la r&#233;ussite. 

 Ou que la dissolution pourrait &#234;tre une solution alors que pour le pouvoir socialiste elle serait la pire car il troquerait une majorit&#233; rebelle mais r&#233;elle contre une absence de majorit&#233;. La tension vaut mieux pour lui que la cohabitation. 

 On a envie que cela bouge pour notre pays qui est trop vite signal&#233; comme &#233;tant "au bord du chaos". Et quoi encore ! Il y a des constats d'autant plus voluptueux qu'ils sont absurdement amers, donc injustes (L'Express). 

 Mais il n'est pas n&#233;cessaire d'&#233;voquer des cataclysmes pour que la communaut&#233; nationale ait des fourmis dans l'esprit public et s'&#233;meuve, voire s'indigne de l'apparente passivit&#233; du pr&#233;sident de la R&#233;publique. 

 Je suis s&#251;r cependant que lui, plus que tout autre analysant, commentant, sent que son action est insuffisante, pas assez ferme, inf&#233;rieure &#224; ce que devrait susciter l'&#233;tat de la France. Il n'a pas l'ombre d'un doute sur le fait que l'estimable et loyal Ayrault ne sera jamais le Premier ministre dont le pr&#233;sident qu'il est aurait eu besoin. D&#232;s l'origine, Fran&#231;ois Hollande s'est choisi un clone avec moins de talent et de roublardise que lui et il ne cesse pas de payer cette erreur initiale. Il ne surestime pas non plus l'excellence de la plupart de ses ministres. Mais que pourrait-il bien entreprendre avant que le d&#233;sastre municipal annonc&#233; et probable vienne d&#233;grader jusqu'&#224; la corde d&#233;mocratique une &#233;quipe d&#233;j&#224; us&#233;e ? 

 Comme des enfants en train de tr&#233;pigner, on crie pour que le pouvoir nous &#233;coute et que le pr&#233;sident nous ob&#233;isse. Mais il est coinc&#233;. La politique ne peut pas &#234;tre toujours malheureusement un art du mouvement ni un art tout court : elle est aussi une mani&#232;re de se murer en scrutant, &#224; travers les persiennes de la R&#233;publique, l'apparition tant esp&#233;r&#233;e du jour. 

 Christian Jacob joue son r&#244;le d'opposant quand il interpelle le Premier ministre &#224; l'Assembl&#233;e nationale en feignant de croire que sa d&#233;nonciation partisane, m&#234;me si elle exprime une part substantielle du sentiment populaire, servira &#224; quelque chose. Jean-Marc Ayrault se coule comme il convient dans la posture du responsable politique outr&#233; qu'on ait pu mettre en cause la l&#233;gitimit&#233; du pr&#233;sident de la R&#233;publique. Alors que Christian Jacob et le Premier ministre ont en commun l'attente de 2017, pour le premier nourrie d'optimisme et pour le second, emplie d'inqui&#233;tude (20 minutes). 

 Il est clair que que la r&#233;activit&#233; du gouvernement actuellement est purement n&#233;gative.  

 Interpellation de militants d'extr&#234;me droite le 11 novembre, qualifi&#233;s &#233;trangement de "factieux" par Manuel Valls. Celui-ci aurait-il eu vent d'une menace de coup d'Etat par ces trublions superbement semonc&#233;s par un jeune et courageux agr&#233;g&#233; d'Histoire ? Comme on aimerait que les interventions polici&#232;res fussent &#224; l'encontre de tous les fauteurs de trouble aussi d&#233;cisives et rapides !  

 Plainte pour d&#233;fendre Christiane Taubira &#224; la suite de la couverture profond&#233;ment raciste, sous le jeu des mots, de Minute ; la garde des Sceaux, avec clairvoyance, a refus&#233; une protestation juridique personnelle qui aurait amplifi&#233; le retentissement de ce qui l'offensait. 

 On est aux aguets, on &#233;coute aux portes. On se demande ce que le pr&#233;sident va sortir de son chapeau pour surprendre, &#233;tonner la France. Lui donner un coup de fouet. 

 Rien &#233;videmment. Il n'y a aucune magie pour l'exercice du pouvoir. Cette alternative seulement. Juste une politique remarquable, performante, une &#233;quipe professionnelle, soud&#233;e, un pr&#233;sident en m&#234;me temps dedans et au-dessus ou faire le gros dos. Apparemment cette branche est celle que cultive notre pr&#233;sident. Supporter jusqu'&#224; l'embellie. Mais viendra-t-elle ?  

 Il ne devrait pas oublier que si la constance, la patience, la r&#233;sistance sont des vertus, elles ne doivent pas &#224; la longue, se caricaturant elles-m&#234;mes, appara&#238;tre comme de la d&#233;fiance &#224; l'&#233;gard du peuple, de la d&#233;sinvolture et de la sup&#233;riorit&#233; par rapport &#224; la masse ignorante quand soi-m&#234;me on saurait ce qui est bon pour la France. Ne pas bouger et demeurer dans l'impavidit&#233; risque de n'&#234;tre plus admir&#233; mais d&#233;test&#233;.  

 Il faudrait au moins que le pr&#233;sident, en tenant son cap puisqu'il le juge riche d'avenir, accepte tout de m&#234;me de nous offrir quelques signes d'&#233;coute, quelques pistes de compr&#233;hension et, surtout, l'affichage plus cons&#233;quent d'une relation forte entre lui et nous - de notre envie de changement, de son envie d'attendre. De notre complicit&#233; civique. Qu'il nous ouvre un peu sa porte et son silence. 

 Cela nous aiderait &#224; patienter. 

 Tu veux ou tu veux pas ? 

 M&#234;me si pour longtemps encore il ne peut pas vouloir, que le pr&#233;sident nous laisse esp&#233;rer. Le pays en a besoin. Ce serait mieux que rien. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
