<document>
	<date>2014-06-15</date>
        <title>Twitter a de la morale !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Notre garde des Sceaux s'entoure mal. 

 Au cours de ma pr&#233;sence au Salon du livre de Nice, remarquablement organis&#233;, une pol&#233;mique m'a concern&#233; sur Twitter parce que j'avais tweet&#233; sur le conflit d'int&#233;r&#234;ts de Jean-Fran&#231;ois Boutet, conseiller sp&#233;cial de Christiane Taubira, en soulignant que la Chancellerie n'&#233;tait pas "un sanctuaire". 

 Mon tweet faisait r&#233;f&#233;rence &#224; l'article tr&#232;s document&#233; d'Aziz Zemmouri (lepoint.fr) qui lui-m&#234;me poursuivait une controverse ancienne sur le m&#234;me sujet. J'avais d'ailleurs &#233;voqu&#233; cette difficult&#233; dans mon dernier livre qui - sans r&#233;f&#233;rence aucune au Mondial - infligeait un "carton rouge" &#224; la ministre de la Justice. 

  Apr&#232;s m'avoir d&#233;j&#224; demand&#233; de me "d&#233;marquer" de mon p&#232;re dans un tweet il y a des semaines, en r&#233;plique ultime &#224; mon dernier message Sihem Souid me d&#233;niait le droit de critiquer Christiane Taubira parce que j'&#233;tais "r&#233;ac" et "fils de collabo (condamn&#233;)".  Il &#233;tait &#233;videmment hors de question d'aborder le fond de cette appr&#233;ciation - j'aurais eu beaucoup &#224; dire - mais de cibler seulement sa b&#234;tise insultante.  

 Ce que j'ai fait, tout en revendiquant en effet d'&#234;tre r&#233;actionnaire dans le sens particulier que je lui ai toujours assign&#233;. Non pas le culte de l'acquis par le conservateur mais la volont&#233; active de combattre le fil du temps quand il est m&#233;diocre et pas forc&#233;ment progressiste. Il y a en effet des comportements, des coh&#233;rences, des ordres et des autorit&#233;s dont j'ai la nostalgie et que les politiques, avec intelligence et courage, devraient restaurer. 

 A la suite de cette riposte outrageante, je n'ai eu plus qu'&#224; lire la multitude des tweets qui, &#224; mon soutien, ont litt&#233;ralement pulv&#233;ris&#233; cette personnalit&#233; un temps indigne. De toutes parts et de tous horizons, l'exigence d'une morale &#233;l&#233;mentaire, basique s'est exprim&#233;e &#224; cette occasion et j'ai constat&#233; avec une satisfaction presque surprise qu'au-del&#224; des d&#233;saccords, une aspiration &#224; la d&#233;cence repr&#233;sentait tout de m&#234;me sur Twitter une demande forte, non n&#233;gociable. Tous ces signes de solidarit&#233; m'ont touch&#233; et ce n'est pas minimiser la plupart que de mettre en exergue ceux de deux personnalit&#233;s antagonistes r&#233;unies dans une m&#234;me d&#233;nonciation : Ivan Rioufol et Me Eolas (nouvelobs.fr). 

 En effet, ce n'&#233;tait pas rien, dans le registre de l'ignominie, que cette saillie. Si j'exclus les stupidit&#233;s haineuses, ponctuelles et anonymes, quatre personnes seulement s'&#233;taient aventur&#233;es sur ce terrain naus&#233;abond puisque les moralistes pr&#233;tendus adorent ce terme quand il s'applique &#224; tous ceux qui ne pensent pas et ne sentent pas comme eux : Me Szpiner, Sihem Souid et, avant celle-ci, inspir&#233;s, il est vrai, par le premier, BHL et Jean-Fran&#231;ois Cop&#233;. Ce dernier, avec subtilit&#233; mais clairement, avait gliss&#233; de ce c&#244;t&#233; mais je n'oublie pas nos &#233;changes courtois et pour moi stimulants sur Causeur. 

 Cette empoignade par tweets interpos&#233;s n'aurait pas m&#233;rit&#233; une telle effervescence ni suscit&#233; de ma part une telle reconnaissance si l'actualit&#233; n'avait pas bien fait son travail et rendu encore plus ridicule l'explosion de cette d&#233;plorable avocate de Christiane Taubira. 

 En effet, Jean-Fran&#231;ois Boutet a d&#233;missionn&#233; de sa fonction pour redevenir seulement avocat au Conseil d'Etat et &#224; la Cour de cassation. On ne peut que le f&#233;liciter d'avoir enfin tenu compte d'un avertissement qui lui avait d&#233;j&#224; &#233;t&#233; adress&#233; sur le plan d&#233;ontologique en mettant fin &#224; l'usage de certains moyens publics &#224; des fins priv&#233;es que sa proximit&#233; avec le garde a trop longtemps justifi&#233;. 

 Je sais, aussi, comme il est facile de s'emparer d'un propos &#224; la fois inepte et ignoble pour d&#233;rouler r&#233;trospectivement le fil de l'histoire d'un personnage qui n'a pas cess&#233; de donner des le&#231;ons d'&#233;thique et d'adopter des attitudes de justici&#232;re de pacotille impr&#233;gn&#233;es d'une douteuse lumi&#232;re aujourd'hui. 

 Membre du parti socialiste, elle n'est plus responsable de la communication au sein de "la Gauche forte" depuis un an. 

 Elle a vilipend&#233; une "omerta dans la police" &#224; cause, selon elle, de manquements &#224; l'&#233;thique et &#224; la d&#233;ontologie professionnelles et a &#233;t&#233; condamn&#233;e pour diffamation &#224; l'encontre d'un ancien coll&#232;gue. 

 Je l'ignorais mais elle est aussi charg&#233;e de mission au service de l'acc&#232;s au droit et de l'aide aux victimes aupr&#232;s de Christiane Taubira qui, para&#238;t-il, a une grande complicit&#233; avec elle. 

 Elle est chroniqueur au magazine Le Point qui, il faut croire, est peu regardant sur la qualit&#233; de ses collaborateurs m&#234;me occasionnels. 

 Elle a eu l'aplomb de vilipender Manuel Valls et sa "cohorte d'islamophobes" au sujet du scandale li&#233; &#224; la cr&#232;che Baby Loup que le ministre de l'Int&#233;rieur, alors, avait abord&#233; avec lucidit&#233;. 

 Elle a d&#233;fendu Aquilino Morelle comme si les conflits d'int&#233;r&#234;ts, o&#249; qu'ils soient, n'avaient que des secrets pour elle. 

 Elle n'a pas h&#233;sit&#233; &#224; militer pour la cr&#233;ation d'un comit&#233; national de la s&#233;curit&#233; en remplacement de la CNDS supprim&#233;e en 2011. 

 Au nom de l'&#233;thique, elle &#233;met une vive protestation contre la probable nomination de Jacques Toubon comme D&#233;fenseur des droits. 

 Bref elle est partout et ses batailles au nom de la morale globalement entendue et sur tous les registres feraient sourire si ce n'&#233;tait pas la m&#234;me qui dans deux tweets r&#233;v&#233;lait sa nature profonde et d&#233;montrait ainsi le peu de cr&#233;dit &#224; attacher &#224; l'ensemble de ses prestations partisanes, orient&#233;es et de bonne conscience. Personne dor&#233;navant ne sera plus dupe et, je l'esp&#232;re, elle aura le culot moins ostensible. 

 Certains tweets, parce que leur r&#233;dacteur connaissait ses liens avec Christiane Taubira, mettaient en cause celle-ci comme si elle aurait pu ne pas &#234;tre indign&#233;e par cette grossi&#232;re ind&#233;licatesse, elle qui a subi un racisme abject. Je suis s&#251;r du contraire. A l'&#233;vidence la garde des Sceaux, si elle n'avait pas autre chose &#224; lire et &#224; faire, aurait &#233;t&#233; de mon c&#244;t&#233;. 

 Mais elle s'entoure mal. 

 Sihem Souid proclame "vouloir que la gauche soit la gauche". 

 Christiane Taubira, et la gauche avec elle, s'&#233;gare sur le plan judiciaire. Mais elle ne la d&#233;shonore pas. 

 Pour Sihem Souid, je me pose la question. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
