<document>
	<date>2006-01-28</date>
        <title>Un avocat &#233;gar&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Dans le Monde du 28 janvier, a &#233;t&#233; publi&#233; un texte extrait du rapport remis au Pr&#233;sident de l'UMP par ma&#238;tre Arno Klarsfeld. J'ai toujours trouv&#233; la r&#233;putation m&#233;diatique de celui-ci en total d&#233;calage par rapport &#224; ses prestations judiciaires. Pour ma part, dans une affaire par contumace o&#249; j'avais requis contre Alo&#239;s Brunner, je l'avais entendu lire un texte, en qualit&#233; de l'une des nombreuses parties civiles pr&#233;sentes &#224; l'audience, et je ne peux pas dire que je garde un souvenir &#233;bloui de ce moment. Mais je ne m&#233;connais pas le caract&#232;re subjectif d'une telle appr&#233;ciation et puis, apr&#232;s tout, il n'est pas honteux de penser que l'avocat, le v&#233;ritable avocat, est pr&#233;cis&#233;ment quelqu'un qui ne veut pas lire mais s'avance, personnalit&#233; et esprit offerts, vers les juges pour attirer puis capter leur attention. Je m'&#233;gare moi-m&#234;me car ce n'est pas ma&#238;tre Arno Klarsfeld qui m'int&#233;resse en l'occurence, c'est le r&#233;dacteur du rapport qui lui a &#233;t&#233; command&#233; par Nicolas Sarkozy. Un mot sur les modalit&#233;s de cette demande. Je n'ai pas compris sa n&#233;cessit&#233; . Je n'ai pas compris le choix du destinataire dont la comp&#233;tence, sur ce plan, n'apparaissait pas incontestable. D'embl&#233;e, cette d&#233;marche apparemment intellectuelle et d'&#233;lucidation m'a sembl&#233; vici&#233;e par un caract&#232;re d'opportunit&#233; politique qui, de fait, n'a pas permis l'&#233;tablissement d'un texte stimulant et courageux, si j'en juge d'apr&#232;s les extraits. Trois banalit&#233;s, &#224; mon sens, et une analyse dangereuse de la loi Gayssot. Premier poncif : l'histoire n'appartient pas aux historiens. Deuxi&#232;me : le Parlement doit pouvoir l&#233;gif&#233;rer sur la m&#233;moire. S'il pla&#238;t aux parlementaires de perdre leur temps l&#233;gislatif dans le rappel de s&#233;quences soigneusement choisies dans le pass&#233;, au pr&#233;texte d'un devoir de m&#233;moire, qui pourrait avoir l'outrecuidance de leur d&#233;nier ce droit ? On pourrait r&#233;pliquer que ce devoir de m&#233;moire&#160; constitue une absurdit&#233; car pas plus que d'autres processus intimes, la m&#233;moire, le souvenir, m&#234;me collectif, ne peuvent constituer une obligation ni un d&#233;cret d'autorit&#233; que la repr&#233;sentation nationale aurait mission d'imposer aux citoyens. On est libre de se souvenir, personnellement et/ou historiquement, de ce qu'on veut, de ce qu'on peut. Dernier poncif o&#249; la synth&#232;se facile atteint un sommet : il n'est pas raisonnable de passer d'un pan&#233;gyrique de la colonisation &#224; son d&#233;nigrement total. Certes! Le plus grave est &#224; venir. C'est la mani&#232;re dont Arno Klarsfeld &#233;vacue d'un trait de r&#233;flexion, d'un trait de plume, le probl&#232;me que pose la loi Gayssot qui comporte des sanctions p&#233;nales et punit la contestation de l'existence d'un ou de plusieurs crimes contre l'humanit&#233;. Qui peut nier que la&#160; libert&#233; d'expression est mise en p&#233;ril sur ce plan, aussi scandaleuses que soient certaines all&#233;gations ? Le raisonnement justificatif est d'une insigne faiblesse qui vient seulement affirmer que "la loi Gayssot ne restreint pas la libert&#233; d'opinion car le n&#233;gationnisme constitue une agression contre l'histoire" et, par ailleurs, il &#233;tait n&#233;cessaire " que f&#251;t r&#233;prim&#233;e la n&#233;gation, consid&#233;r&#233;e comme un d&#233;lit, du g&#233;nocide perp&#233;tr&#233; &#224; l'encontre du peuple juif." 
                 
                                         
                         
                                 Autrement dit, l'histoire d&#233;voy&#233;e ne m&#233;rite pas la libert&#233;, les historiens d&#233;voy&#233;s non plus, et il convient de faire une immense entorse &#224; cette belle exigence r&#233;publicaine au nom de la souffrance des familles des victimes. C'est de la "salubrit&#233; publique " que d'interdire toute contestation, mais pour la seule Shoah, si j'ai bien saisi. Comment ne pas percevoir qu'arracher un &#233;norme lambeau &#224; la libert&#233; d'expression&#160; cause de toutes fa&#231;ons un traumatisme intellectuel et que pr&#233;tendre excuser cette amputation par une trag&#233;die unique dans l'Histoire substitue l'&#233;motion &#224; la facult&#233;,&#160; qui devrait &#234;tre inentamable, de pouvoir penser, parler ou &#233;crire au sujet de tout et sur tout sans &#234;tre entrav&#233; dans l'exercice&#160; de ce droit &#224; la fois humain et politique ? Cela me fait songer, toutes proportions dramatiques gard&#233;es, &#224; ceux qui se d&#233;claraient contre la peine de mort, sauf pour... Qu'on vienne d&#233;velopper une argumentation par laquelle on tentera de faire admettre cette immense parenth&#233;se en se fondant sur les &#233;lans du coeur, pourquoi pas, mais qu'on pr&#233;tende qu'une telle&#160; censure l&#233;gislative n'ob&#233;re pas la libert&#233; d'expression, je ne saurais l'admettre. On aurait pu se passer de ce rapport. D'ailleurs, la r&#233;alit&#233; politique l'a d&#233;j&#224; rendu caduc. 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
