<document>
	<date>2014-03-20</date>
        <title>Un BHL de premier esprit ou de seconde main ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je me donne le droit de prendre &#224; nouveau Bernard-Henri L&#233;vy comme centre de ce billet. 

 D'abord parce que l'actualit&#233; le constitue assez souvent comme un personnage d&#233;test&#233; ou encens&#233; mais pr&#233;sent, voire, pour certains, trop pr&#233;sent et que surtout lui-m&#234;me, par ses positions, ses paroles et ses &#233;crits, suscite l'int&#233;r&#234;t et appelle assez souvent, &#224; mon sens, la contradiction. 

 Mon souci n'est pas d'&#233;voquer son entregent ukrainien et son aura &#233;lys&#233;enne mais de le rejoindre l&#224; o&#249; il a d&#233;cid&#233; d'aller de mani&#232;re un tantinet surprenante. 

 Le domaine de la justice lui est peu familier. Il s'y est aventur&#233; rarement et g&#233;n&#233;ralement &#224; ses risques et p&#233;rils. Deux fois &#224; Lyon, il y a quelques ann&#233;es, comme t&#233;moin, et r&#233;cemment, sur son site, au sujet des &#233;coutes dont Nicolas Sarkozy a &#233;t&#233; l'objet &#224; partir du mois de septembre 2013. 

 C'est un article de Michel Del&#233;an dans Mediapart qui a attir&#233; mon attention sur cette derni&#232;re intervention. 

 Ce qui n'a pas manqu&#233; de m'&#233;tonner dans son analyse, de la part d'un esprit comme le sien, tient au mim&#233;tisme de l'argumentation avec la th&#232;se un temps dominante, d&#233;magogique et corporatiste et &#224; la correspondance totale entre son propos et celui d'un certain collectif d'avocats r&#233;unis par la d&#233;fense int&#233;ress&#233;e de leur profession et la sympathie compr&#233;hensible pour Me Thierry Herzog dont je rappelle, pour ceux qui ne le sauraient pas ou auraient pu l'oublier, qu'il n'a pas &#233;t&#233; &#233;cout&#233;. 

 Relevant que BHL est capable d'inventer sa pens&#233;e et de ne pas se contenter de reproduire m&#233;caniquement, m&#234;me avec talent, celle des autres, j'en conclus qu'il ne connaissait rien de l'affaire sur laquelle il a &#233;crit mais qu'il a puis&#233; &#224; des sources dont j'ai la faiblesse de croire qu'elles sont facilement identifiables. 

 De la m&#234;me mani&#232;re qu'&#224; la fin du premier proc&#232;s de Youssouf Fofana et autres accus&#233;s, il m'avait consacr&#233; un bloc-notes virulent dans Le Point sans avoir la moindre lumi&#232;re sur ce dossier et cette instance sinon celle que Me Szpiner lui avait prodigu&#233;e avec l'impartialit&#233; qu'on pr&#233;sume, je soup&#231;onne qu'un processus identique a &#233;t&#233; mis en oeuvre pour sa contribution orient&#233;e sur les &#233;coutes et sa d&#233;fense d'une certaine d&#233;fense. 

 Certes, un soir, l'ayant rencontr&#233; et ayant pu &#233;changer avec lui durant deux &#224; trois minutes, il m'avait r&#233;torqu&#233;, alors que je lui faisais reproche de cette injustice du Point, qu'il ne connaissait pas Me Szpiner mais, pour &#234;tre franc, il ne m'avait pas convaincu. 

 Pour cette pol&#233;mique sur les &#233;coutes, dans laquelle, quel que soit son d&#233;sir d'&#234;tre sur tous les fronts, on ne l'imaginait pas s'impliquer, je me demande si &#224; nouveau Me Szpiner, qualifi&#233; par Lib&#233;ration d'ami intime de Me Herzog - celui-ci s'est m&#234;me fait remettre la L&#233;gion d'honneur par ce personnage, dans l'instant j'en suis rest&#233; &#233;bahi! -, n'aurait pas servi de messager partisan aupr&#232;s de BHL. 

 Ce qui expliquerait que ce dernier, contre toute l'alacrit&#233; intellectuelle dont il est capable, ait rejoint platement le camp des conservateurs et des corporatistes. 

 Quand je lis que BHL est all&#233; jusqu'&#224; s'&#233;tonner de la d&#233;marche des &#233;coutes ordonn&#233;es par deux juges parce qu'elles concernaient un ancien pr&#233;sident de la R&#233;publique et qu'elles porteraient atteinte &#224; un principe de proportionnalit&#233;, je crois r&#234;ver ! Je suis persuad&#233; qu'une all&#233;gation aussi pauvre et &#233;triqu&#233;e n'a pas pu germer dans sa t&#234;te sans y avoir &#233;t&#233; introduite par une influence trop peu questionn&#233;e. 

 En effet, dans la solitude et apr&#232;s r&#233;flexion, il se serait sans doute avis&#233; du fait qu'en face de la p&#233;tition au service de laquelle on l'avait inf&#233;od&#233;, il en existait une autre plus honorable assignant &#224; l'avocat une place et un r&#244;le &#224; la fois judiciairement incontestables et d&#233;mocratiquement acceptables. Non pas un auxiliaire de justice contre la justice mais &#224; son service. Il me semble que sans la moindre emprise BHL aurait pris la mesure qui convenait, dans cette autre approche, de la participation notamment de Me Forster et de Me Mignard qui ne sont pas pr&#233;cis&#233;ment des imb&#233;ciles ni des fossoyeurs du barreau. 

 BHL, surtout, ignorait au moment o&#249; il a exprim&#233; ce soutien incongru ce qu'allaient r&#233;v&#233;ler les extraits des transcriptions d'&#233;coutes entre Nicolas Sarkozy et son conseil : un comble de vulgarit&#233;, une atteinte grave &#224; l'&#233;quit&#233; de la justice et la d&#233;mocratie abaiss&#233;e. 

 Je ne supporte pas qu'il ait &#233;t&#233; instrumentalis&#233; de la sorte et qu'ainsi il se soit r&#233;sign&#233; &#224; &#234;tre un copieur plut&#244;t qu'un cr&#233;ateur. On n'attendait pas de lui un suivisme int&#233;gral, mais s'il tenait &#224; tout prix &#224; se m&#234;ler de ces joutes qui exigent tout de m&#234;me un peu de savoir et pas seulement du style, pour le moins une lucidit&#233; &#233;quilibr&#233;e. 

 Qu'un Eric Dupond-Moretti ose qualifier de "honteuse" l'attitude de ses adversaires avocats et pr&#233;tende les rameuter, au nom de la gauche, dans son clan est outrancier, presque insultant mais peut lui &#234;tre pardonn&#233; parce que pour lui tout ce qui est excessif est signifiant et qu'au moins on peut admettre que la probl&#233;matique de la d&#233;fense et de la justice ne lui est pas &#233;trang&#232;re. 

 Mais que BHL, &#224; l'avenir, nous fasse la gr&#226;ce d'un premier esprit et pas d'une seconde main !  
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
