<document>
	<date>2010-06-15</date>
        <title>Un blog de douceurs</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Jacques Brel avait raison : un enfant, &#231;a tue vos amants, nos ma&#238;tresses ! J'adore que la fragilit&#233; et la gr&#226;ce&#160;puissent l'emporter, quelquefois,&#160;sur la puissance du d&#233;sir.&#160;J'aime aussi&#160;cette id&#233;e, pr&#233;cis&#233;ment, que les id&#233;es peuvent &#234;tre vaincues par le coeur et domin&#233;es par le sentiment. J'ai fait cette d&#233;couverte vieille comme le monde &#224; propos de mon blog en &#233;tant oblig&#233; de constater comme certaines censures douces s'exer&#231;aient sur moi et me d&#233;sarmaient. Il n'est pas de jour o&#249; je ne remarque que les concepts, l'hostilit&#233; intellectuelle &#224; l'&#233;gard de certaines personnalit&#233;s, la d&#233;testation de certaines attitudes, l'envie d'en d&#233;coudre sont tr&#232;s largement entam&#233;s par une sorte de carte du tendre que les hasards de l'existence sont susceptibles d'offrir. Enferm&#233; dans un subjectivisme forcen&#233;, ivre d'une libert&#233; dont l'abus ne fait pas de mal, pourtant je ren&#226;cle, je freine, je m'abstiens. Parfois. 
 Depuis que j'ai rencontr&#233; le fils de Bernard-Henri L&#233;vy, Antonin qui est avocat et infiniment discret et sympathique, j'&#233;prouve comme une retenue dans la critique que son p&#232;re pourrait susciter. Il y a quelque chose en moi qui r&#233;pugne &#224; blesser m&#234;me celui qui probablement ne me lira jamais. Alain Minc est quasiment devenu intouchable - depuis peu ! - depuis qu'&#224; l'occasion d'une visite du ch&#226;teau de Vincennes, j'ai eu la chance de pouvoir &#233;changer avec l'un de ses fils qui rend inconcevable, tant il est aimable et d&#233;licat, toute attaque contre son p&#232;re. Les p&#232;res sont prot&#233;g&#233;s par ceux qu'ils ont engendr&#233;s. J'aime ce barrage de l'humain vivant et chaud qui vous d&#233;tourne de la froideur et de la s&#233;cheresse de l'intellect. 
 Il est vrai que cela fonctionne &#224; double sens. J'ai l'image ind&#233;l&#233;bile de Charles Beigbeder, dans un Salon du livre, juste &#224; c&#244;t&#233; de moi, et me consid&#233;rant comme un manant auquel on ne doit pas rendre son salut. Depuis, quand je l'entends vanter par Le Figaro, j'ai tort mais je tourne la page. Un jour, chez Lipp, &#224; la table &#224; c&#244;t&#233; de la mienne, je suis contraint d'entendre Jean-Paul Enthoven qui durant deux heures saoule sans discontinuer une jeune femme sur ses propres m&#233;rites. C'est d&#233;risoire mais cela reste. Une aiguille dans une botte d'intelligence mais elle pique et agace. En revanche, je me suis pris d'une affection abstraite pour son fils Rapha&#235;l parce qu'il a &#233;t&#233; infiniment courtois et attentif, un soir, avec mon fils Jean-Baptiste. 
 Nos analyses sortent de nos tripes, nos id&#233;ologies de nos forces ou faiblesses intimes, les convictions rassurent mais d'o&#249; viennent-elles profond&#233;ment ? Les humeurs sont plus fortes que tout et nous cherchons &#224; faire accroire que nous sommes de purs esprits alors que nous portons des corps trop pr&#233;sents et sommes victimes de sensibilit&#233;s trop vives. 
 Quel cauchemar si je me mettais &#224; aimer l'humanit&#233; tout enti&#232;re ! Je serais oblig&#233; de fermer ce blog. Que mes adversaires ne r&#234;vent pas : ce n'est pas pour tout de suite ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
