<document>
	<date>2008-03-21</date>
        <title>Un &#233;chec insolent !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Apparemment, il convient de se m&#233;fier des r&#233;ussites &#233;clatantes ou m&#234;me estimables. Les fiascos, aujourd'hui, ont plut&#244;t la faveur des politiques. Nadine Morano, s&#232;chement battue aux &#233;lections municipales, est nomm&#233;e secr&#233;taire d'Etat. La d&#233;faite &#224; Toul donne la gloire &#224; Paris. Jean-Marie Bockel, pour qui s'int&#233;resse &#224; la francophonie, semblait n'avoir pas d&#233;m&#233;rit&#233;, loin de l&#224;. Il est, par cons&#233;quent, charg&#233; des anciens combattants, cat&#233;gorie tr&#232;s respectable mais qui, &#224; l'&#233;chelle gouvernementale, ne constitue pas un vecteur essentiel. 

 Et il y a des &#233;checs insolents si on peut galvauder cet adjectif g&#233;n&#233;ralement attach&#233; aux triomphes professionnels indiscut&#233;s. Je pense, en ces temps d'arriv&#233;es et de d&#233;parts, &#224; Georges-Marc Benamou et &#224; la virulente pol&#233;mique qui a suivi sa nomination &#224; l'Acad&#233;mie de France &#224; Rome, la Villa M&#233;dicis. 

 Le citoyen, m&#234;me le plus inform&#233;, cherchant &#224; d&#233;busquer derri&#232;re les lignes et les commentaires la r&#233;alit&#233; des faits et des pratiques, ne peut pr&#233;tendre conna&#238;tre dans le d&#233;tail l'activit&#233; d'un Conseiller culturel au cabinet du pr&#233;sident de la R&#233;publique. Il est possible que des choses nous aient &#233;chapp&#233; et que notre ignorance nous ait fait manquer l'excellence de s&#233;quences o&#249; M.Benamou se serait r&#233;v&#233;l&#233; au meilleur de lui-m&#234;me. Apr&#232;s tout, ce n'est parce que ce personnage a gliss&#233; et oscill&#233; d'un pr&#233;sident l'autre, comme dirait C&#233;line, et qu'il est honni par la gauche et notamment par Pierre Berg&#233; que nous devons forc&#233;ment pr&#233;sumer un maigre bilan de sa part. 

 Cette r&#233;serve faite, il ne s'est peut-&#234;tre rien pass&#233; de capital entre ses quelques frasques arrogantes du d&#233;but et ses diff&#233;rends de la fin avec des responsables de l'audiovisuel ou la ministre de la Culture. Un tel tableau manifesterait plus le caract&#232;re difficile et dit-on vaniteux de ce conseiller que la qualit&#233; de sa politique. 

 Pourtant, il a &#233;t&#233; nomm&#233; &#224; ce poste prestigieux. Si on admet que celui-ci aurait d&#251; &#233;choir &#224; quelqu'un dont il aurait &#233;t&#233; la juste r&#233;compense, force est de se demander pourquoi de tels errements sont possibles dans un Etat et une R&#233;publique que le candidat Sarkozy avait r&#234;v&#233; irr&#233;prochables. On n'ose pas songer, ce qui serait une solution de facilit&#233; pour expliquer cette d&#233;viation, aux intrigues de couloirs et aux coups fourr&#233;s. Il y a n&#233;cessairement une analyse plus profonde &#224; tenter et qui pourrait tenir &#224; la vision d'une d&#233;mocratie exemplaire mais qui aurait pour vocation de laisser place, en certaines circonstances et pour certains lieux, &#224; des choix r&#233;galiens et &#224; des pr&#233;f&#233;rences pr&#233;sidentielles. L'irr&#233;prochable sur ce plan ne concernerait pas l'Elys&#233;e, en quelque sorte. 

 Il est hors de question de m'immiscer dans la controverse qui oppose Olivier Poivre d'Arvor (qui a &#233;crit une lettre ouverte au pr&#233;sident - le site du Nouvel Observateur et Bibliobs) &#224; Georges-Marc Benamou. Le premier conna&#238;t pourtant Beaumarchais qui a d&#233;j&#224; tout &#233;clair&#233; : "il fallait un calculateur, ce fut un danseur qui obtint le poste". Rien n'a chang&#233;, depuis. Je comprends qu'Olivier Poivre d'Arvor se soit rappel&#233; avec une nostalgie aigre les compliments de Benamou &#233;voquant, pour la Villa M&#233;dicis, "d'excellents candidats, notamment Olivier Poivre d'Arvor". Toujours est-il que ce poste lui a &#233;chapp&#233; et que Georges-Marc Benamou se l'est vu approprier comme cadeau de d&#233;part. 

 Pour ma part, je croyais &#224; la valeur de cette exigence - l'Etat irr&#233;prochable - et je continue d'y adh&#233;rer avec &#233;videmment moins de fra&#238;che na&#239;vet&#233; qu'avant. Cet Etat qui se doit d'&#234;tre exemplaire int&#233;gre l'Etat de droit mais le d&#233;passe, tant sa substance touche l'ensemble des facettes d'une soci&#233;t&#233;, politiques, &#233;conomiques, administratives et culturelles. Aucune notion n'est plus importante pour un magistrat. D'abord, c'est un Etat "irr&#233;prochable" que la magistrature a la mission de repr&#233;senter dans son activit&#233; quotidienne pour peu qu'on n&#233;glige les arguties sur Etat et soci&#233;t&#233;. C'est sous l'&#233;gide de cette d&#233;mocratie &#233;thique que le judiciaire accomplit ses t&#226;ches et celles-ci seront d'autant mieux assur&#233;es et comprises par les citoyens que leur source r&#233;publicaine sera insoup&#231;onnable. Que l'Etat soit irr&#233;prochable et c'est le gage d'une justice honorable et honor&#233;e. Mais cet Etat exemplaire, c'est aussi celui dont les magistrats, comme tous leurs concitoyens, ont vocation &#224; recueillir les bienfaits dans leur existence professionnelle comme dans la sph&#232;re civile. Autrement dit, je n'ai pas per&#231;u ce slogan de campagne comme un engagement creux et vain mais comme l'affirmation d'une rigueur r&#233;publicaine qui saurait soumettre &#224; la morale et au m&#233;rite les expressions de l'Etat et ses choix, m&#234;me les plus politiques. 

 En ce sens, il me semble que ce n'est pas forcer le trait que de soutenir le caract&#232;re indivisible de ce caract&#232;re irr&#233;prochable. Comme la peine de mort hier dont l'abolition, sur le plan du principe, ne pouvait laisser subsister aucune exception, la perfection &#233;thique d'un Etat ne saurait tol&#233;rer la moindre entorse du haut de l'imp&#233;rium pr&#233;sidentiel, de ses d&#233;crets toujours &#224; justifier jusqu'au bas d'une organisation administrative et de ses postes les moins expos&#233;s. De la sophistication des m&#233;canismes de pouvoir jusqu'&#224; l'&#233;vidente simplicit&#233; des rouages les plus familiers et quotidiens. Pour peu qu'une nomination d&#233;cide de se soustraire &#224; l'entendement commun, qu'elle apparaisse comme la cause d'un scandale et non la cons&#233;quence d'un m&#233;rite, se trouve touch&#233; tout l'&#233;difice fragile d'un Etat et de la d&#233;mocratie qui l'irrigue. Rien ne se perd de ce qui porte atteinte, f&#251;t-ce de mani&#232;re d&#233;risoire, au bon sens et &#224; l'impartialit&#233; qu'on attend de l'Autorit&#233; qu'on a &#233;lue. Rien ne se cr&#233;e si ne sont pas sans cesse colmat&#233;es les fissures par lesquelles l'injustice et l'incompr&#233;hension ont fray&#233; leur chemin. Il faut boucher les voies du d&#233;sordre et du d&#233;s&#233;quilibre comme on bouche des voies d'eau. 

 Aussi, ce n'est pas faire trop d'honneur &#224; Georges-Marc Benamou que de lui consacrer presque tout un billet. Sa situation, son pouvoir &#233;lys&#233;en et sa chance surprenante renvoient au paradoxe d'un &#233;chec insolent r&#233;tribu&#233; au prix fort. Il y a quelque chose qui fait plus qu'agacer le citoyen dans cette &#233;tranget&#233;. Cela n'appelle pas l'indulgence pour les foucades d'un Pouvoir dont on comprendrait trop bien les abus. C'est presque de la r&#233;volte devant le "bon plaisir" d'un Etat qui tient si peu compte des fiascos qu'il ne les impute pas &#224; charge. Cette mansu&#233;tude est d'autant plus &#233;tonnante que le pr&#233;sident de la R&#233;publique, ailleurs, n'a pas cess&#233; de de s'en prendre aux "patrons voyous" dont les &#233;checs rendraient scandaleux leur "parachute dor&#233;". Le "parachute dor&#233;" de Georges-Marc Benamou, c'est la Villa M&#233;dicis. 

 Enfin, qu'on ne vienne pas me reprocher de d&#233;signer nomm&#233;ment et de viser clairement. Je sais bien que le confort, quand on fait r&#233;f&#233;rence &#224; des attitudes personnelles, consiste &#224; disserter vaguement d'id&#233;es pour s'&#233;viter d'avoir &#224; cibler. Il y a des moments, il y a des sujets qui imposent le combat singulier. Il en est d'autres qui n&#233;cessitent le d&#233;bat conceptuel. Il n'y a aucune in&#233;l&#233;gance &#224; d&#233;noncer les &#234;tres quand, jamais, on ne s'attaque aux faibles. 

 On n'a plus d'autre choix que de souhaiter bonne chance &#224; la Villa M&#233;dicis entre les mains de Georges-Marc Benamou.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
