<document>
	<date>2008-07-27</date>
        <title>Un coin de douce France !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         
 Les grands espaces du monde peuvent retenir un temps mais notre "douce" France ne se laisse pas oublier aussi facilement. 
 Barack Obama va revenir aux Etats-Unis et j'ai l'impression qu'on va revivre avec lui ce qui est advenu avec George Bush. Les &#233;lites fran&#231;aises votent avec enthousiasme pour lui, comme hier pour Kerry, mais les Am&#233;ricains &#233;liront peut-&#234;tre&#160;John McCain. Si seulement les Fran&#231;ais avaient un droit de regard international ! 
 Je lis une remarquable biographie de William Faulkner, et son comt&#233; mythique dans le Mississippi - minuscule fragment d'un immense univers -&#160;me renvoie &#224; cet article du Journal du Dimanche sur un coin de France, Vezet, petite commune de Haute-Sa&#244;ne o&#249; la victime d'un meurtier est honnie et le criminel c&#233;l&#233;br&#233;. 
 Ce village de 180 habitants n'en pouvait plus, litt&#233;ralement, devant les agissements r&#233;p&#233;t&#233;s, d'in&#233;gale gravit&#233;, de Fr&#233;d&#233;ric Badet, surnomm&#233; "Fil de fer", qui revenait inlassablement, apr&#232;s chaque sortie de prison, sur le lieu de ses "exploits" : saccages de jardins, vols avec violence et agressions recommen&#231;aient.  
 Loin de ces mondes clos o&#249; la malfaisance d'un seul a des effets d&#233;vastateurs et rend la vie collective quasiment impossible, il est facile de jouer &#224; l'&#233;l&#233;gant &#233;thique en soulignant le caract&#232;re parfois d&#233;risoire de chacune de ces atteintes &#224; l'ordre et &#224; la tranquillit&#233; de cette commune. D'autant plus que Badet, reconnu invalide &#224; 80%, a sans doute b&#233;n&#233;fici&#233; d'une compr&#233;hension forc&#233;e &#224; cause d'un retard "psychologique et mental" relev&#233; par expertise. 
 Mais, soudain, ce qui &#233;tait accept&#233; devient insupportable. Les d&#233;cisions de la justice saisie de chaque affaire, tout &#224; coup, apparaissent scandaleuses parce qu'elles ne parviennent pas &#224; avoir la&#160;moindre effectivit&#233; sur l'existence des habitants de Vezet. L'institution perd le peu de cr&#233;dit dont elle jouissait encore parce que Badet, &#224; chacun de ses retours, est apparu plus fort qu'elle. 
 A mont&#233; alors, probablement, de mani&#232;re sourde et diffuse, la tentation de r&#233;pondre &#224; cette certitude angoissante de l'impunit&#233; par la radicalit&#233; d'une attitude. Celle-ci ne pouvait s'inventer une l&#233;gitimit&#233; discutable qu'&#224; cause de l'impuissance des instances officielles 
 Fr&#233;d&#233;ric Bardet a &#233;t&#233; frapp&#233; de trois coups de couteau par Charles Beau, alors qu'il cambriolait le voisin de celui-ci. Charles Beau, estimable citoyen, soutenu par tous, a&#160;commis l'inqualifiable et ce n'est pas le sentiment de satisfaction r&#233;sign&#233;e qui doit flotter sur Vezet qui changera cette donne in&#233;luctable, ce constat criminel. Il est coupable mais, pour le devenir dans ces conditions, on a le devoir de s'interroger. 
 En effet, pour que des personnes ni pires ni meilleures que d'autres puissent se f&#233;liciter d'&#234;tre d&#233;barrass&#233;es d'un humain infiniment perturbateur, il faut que dans le m&#233;canisme social, dans l'harmonie collective, un dysfonctionnement grave se soit produit ! Celui-ci ne tient-il pas au fait que la justice ne prend en charge que des actes tandis que le probl&#232;me, rarement mais indiscutablement, se rapporte &#224; la nature de certaines personnalit&#233;s ? Il me semble que si on avait accept&#233; d'affronter la r&#233;alit&#233; de cette commune sans se voiler les yeux et l'esprit, on aurait pu, du pressentir l'escalade de l'exasp&#233;ration collective et l'acuit&#233; de la menace pesant sur Badet. Ne conviendrait-il pas un jour d'amplifier la r&#233;flexion sur le concept de dangerosit&#233; sociale pour inventer des protections &#224; la mesure de quelques pratiques humaines nous assurant d'un pire in&#233;luctable ? Pour ces derni&#232;res, la justice n'est plus suffisante. En tout cas, au-del&#224; d'elle, il y a comme la n&#233;cessit&#233; de fuir le fragmentaire multipli&#233;&#160;d'une d&#233;linquance jamais abolie pour mettre en oeuvre,&#160;au nom d'une nuisance sociale incontestable, des dispositifs&#160;civiques de protection. 
 Badet libre &#224; chaque fois, c'&#233;tait, &#224; force et &#224; la longue, l'annonce de ce qui a &#233;t&#233; perp&#233;tr&#233;. 
 Douce France, vraiment ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
