<document>
	<date>2010-09-29</date>
        <title>Un coup de mou !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je me suis tromp&#233;. Ma na&#239;vet&#233; est sans limites. Le procureur g&#233;n&#233;ral Nadal a &#233;t&#233; lou&#233; par certains dont moi-m&#234;me mais les vrais "d&#233;cideurs" ont tenu pour rien sa d&#233;marche et ses recommandations. Je ne sais pas qui compose "cette haute hi&#233;rarchie judiciaire" dont G&#233;rard Davet, dans Le Monde, a &#233;crit qu'elle se r&#233;jouissait de la prudente et incompr&#233;hensible abstention du garde des Sceaux mais toujours est-il qu'elle semble diablement efficace puisque son influence compte plus que l'intervention du deuxi&#232;me magistrat de France. 
 Ce qui se passe est &#224; ce point &#233;trange qu'on a l'impression de se trouver face &#224; un paysage judiciaire boulevers&#233;, m&#233;connaissable. Jean-Louis Nadal a fait ce qu'il a pu mais pour rien. Le ministre de la Justice, adoptant une surprenante passivit&#233; qui n'a pas toujours &#233;t&#233; la sienne - j'en sais quelque chose -, soutient le procureur de Nanterre contre le procureur g&#233;n&#233;ral de la Cour de cassation et n'&#233;voque m&#234;me pas le procureur g&#233;n&#233;ral de Versailles dont on finit par se demander s'il n'est pas le subordonn&#233; de Philippe Courroye, tant ce dernier a les coud&#233;es franches et l'action irr&#233;sistible (Le Figaro)&#160;! En d&#233;finitive, il ne s'agit plus de pr&#233;server l'ind&#233;pendance de la magistrature contre des atteintes ext&#233;rieures mais de permettre &#224; quelques magistrats&#160;de poursuivre&#160;leur chemin en d&#233;pit des avertissements et conseils prodigu&#233;s par d'autres. C'est une guerre judiciaire comme il y a des guerres civiles : les pires (Marianne 2). 
 On ne peut plus se le cacher ou l'ignorer. L'ent&#234;tement technique, avalis&#233; par le pouvoir, a un dessein politique et les derni&#232;res p&#233;rip&#233;ties le manifestent de mani&#232;re brutale, &#233;clatante et ostensible. Il n'&#233;tait pas absurde d'esp&#233;rer mais le peu de consid&#233;ration qui a &#233;t&#233; attach&#233; &#224; la suggestion de nommer un juge d'instruction d&#233;chire le voile. 
 J'aurais d&#233;sir&#233; &#233;crire un billet vengeur. Mais pour d&#233;noncer l'atmosph&#232;re judiciaire d'aujourd'hui, il faudrait avoir le g&#233;nie d'un L&#233;on Bloy, d'un Emile Zola, voire d'un Finkielkraut de la grande &#233;poque. J'en suis si loin et, pourquoi le taire ?, il y a des autorit&#233;s qui s'effacent quand elles devraient &#233;clairer la route et se d&#233;cha&#238;nent pour des riens. On peut avoir peur pour soi. 
 Surtout, &#224; quoi cela servirait-il de se battre, de protester ? Le judiciaire et ses compromissions l'emportent sur l'aveuglante simplicit&#233; de la justice. Depuis des mois, la querelle sur les proc&#233;dures se heurte au mur but&#233; de la raison d'Etat. C'est d&#233;courageant. 
 Pourtant, qu'on ne s'y trompe pas. Ce n'est pas parce que Jean-Marc Ayrault met en cause "le d&#233;sordre dans la justice" (nouvelobs.com) que ce constat triste &#224; voter ne concernerait que l'Opposition qui voudrait &#224; toute force d&#233;crier. Au-del&#224; des in&#233;vitables hostilit&#233;s syndicales et, pour &#233;quilibrer, des complaisances hi&#233;rarchiques, il y a, dans la magistrature d'aujourd'hui,&#160;quelles que soient ses tendances politiques, devant le spectacle offert&#160;par ceux qui sont dans la lumi&#232;re et nich&#233;s au creux du Pouvoir, une exasp&#233;ration de ceux d'en bas. 
 Il n'y a plus d'&#233;lites mais il y a de plus en plus de r&#233;volt&#233;s.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
