<document>
	<date>2008-10-04</date>
        <title>Nicolas et Carla : un couple comme les autres ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         La nouvelle formule de Paris Match est tr&#232;s r&#233;ussie. Sa couverture nous pr&#233;sente essentiellement - Paul Newman a sa photographie &#224; gauche - le couple pr&#233;sidentiel d&#233;contract&#233;, souriant, se tenant par la main et sortant du Mus&#233;e Guggenheim &#224; New York. A l'&#233;vidence, cette image r&#233;sulte du consentement du pr&#233;sident et de son &#233;pouse puisque leur regard est tourn&#233; avec bienveillance vers le photographe invisible. A l'int&#233;rieur de l'hebdomadaire, huit pages, dont certaines au caract&#232;re intime, sont consacr&#233;es &#224; Nicolas Sarkozy et &#224; Carla Sarkozy. On peut en penser ce qu'on veut. En tout cas, elles sont destin&#233;es &#224; illustrer le bonheur affich&#233; en couverture. C'est cette derni&#232;re qui m'int&#233;resse. Je ne sais pourquoi, elle a cr&#233;&#233; chez moi un l&#233;ger malaise, comme un trouble. Des conversations, ici ou l&#224;, m'ont permis de constater que d'autres que moi partageaient ce sentiment, cette perception. Il ne s'agit en aucun cas d'opposer cette repr&#233;sentation d'un couple heureux &#224; la crise financi&#232;re am&#233;ricaine puis europ&#233;enne. On sait &#224; quel point notre pr&#233;sident s'investit afin de tenter de trouver des rem&#232;des et de d&#233;gager des solutions acceptables par nos partenaires europ&#233;ens, notamment allemands. Je ne fais pas r&#233;f&#233;rence non plus au coup de t&#233;l&#233;phone que l'&#233;pouse du pr&#233;sident aurait pass&#233; &#224; Lib&#233;ration pour rectifier une information au demeurant gu&#232;re capitale : elle n'aurait pas fait de shopping &#224; New York. Je ne songe pas non plus au d&#233;calage entre le plaisir du couple dont l'homme est en charge du destin fran&#231;ais difficile &#224; g&#233;rer et &#224; sublimer, et la r&#233;alit&#233; de ce que beaucoup affrontent quotidiennement. Ce serait d&#233;magogique et de mauvaise guerre. Non, ce qui m'importe me semble beaucoup plus passionnant. Pourquoi le bonheur pr&#233;sidentiel proclam&#233; en couverture d'un hebdomadaire tr&#232;s lu est-il susceptible de g&#234;ner le citoyen aux entournures quand celui-ci se fait une certaine id&#233;e du Pouvoir et de l'Etat ? Sans doute un d&#233;but de r&#233;ponse pourrait-il venir de la l&#233;gende au-dessus du couple qui nous annonce : Nicolas et Carla Sarkozy -Escapade &#224; New York - les photos priv&#233;es d'un week-end amoureux avant l'ouragan financier. Le contraste entre le caract&#232;re apparemment priv&#233;, intime et pudique des photographies prises et leur divulgation et diffusion, avec l'accord du couple donn&#233; &#224; l'hebdomadaire, fait s'interroger sur la mani&#232;re dont m&#233;diatiquement le pr&#233;sident con&#231;oit son r&#244;le et sur le partage qu'il effectue, s'il en op&#233;re un, entre vie priv&#233;e et existence publique. Cette joie intime, au pr&#233;texte qu'elle serait pr&#233;sidentielle, doit-elle consentir forc&#233;ment &#224; sa captation et donc &#224; sa d&#233;naturation ? Non pas que le puritanisme qui se&#160; trouve, souvent absurdement, au coeur du civisme&#160; ait n&#233;cessairement raison. Cette impression lancinante qu'exercer le pouvoir n'est compatible qu'avec une mine triste et que l'all&#233;gresse de celui qui gouverne est suspecte : elle cache des secrets inconnus du peuple - et c'est intol&#233;rable - ou r&#233;v&#232;le une d&#233;sinvolture de mauvais aloi. On continue, dans l'attitude publique, &#224; pr&#233;f&#233;rer "l'aust&#232;re qui ne se marre pas" &#224; celui qui "se marre sans &#234;tre aust&#232;re". Je ne crois pas que la modernit&#233; ait beaucoup fait &#233;voluer ce clich&#233;. Il n'est pas concevable que celui qui porte un peuple sur ses &#233;paules ne donne pas au moins l'impression de ployer sous le fardeau. En m&#234;me temps, on ne souscrit plus totalement &#224; cette belle d&#233;finition si souvent cit&#233;e de la gloire par madame de Sta&#235;l : "la gloire est le deuil &#233;clatant du bonheur". Cette opposition de la gloire et du bonheur, cette exclusion du second par la premi&#232;re, pour demeurer classiques, ont perdu de leur &#233;vidence. J'incline, au contraire, vers l'opinion inverse qui aujourd'hui aspire &#224; ce qu'une personnalit&#233; politique soit comme nous, dans le secret de son existence. Je ne suis pas s&#251;r que, homme ou femme, on ne gagne pas, dans le dur et &#233;prouvant m&#233;tier de g&#233;rer une collectivit&#233; humaine, &#224; laisser sa place au bonheur de vivre, d'&#234;tre aim&#233; et de se "ressourcer", comme on dit, au sein d'une famille. Seulement, pour que ces douceurs famili&#232;res soient rentables pour le politique, il convient qu'elles soient connues tout en demeurant gracieusement invisibles. En est-il autrement pour le couple pr&#233;sidentiel ? Je ne crois pas que quiconque, m&#234;me le plus obtus des gouvern&#233;s, d&#233;nie le droit au&#160; bonheur du pr&#233;sident. Les d&#233;lices de l'amour ne lui sont pas plus interdites qu'&#224; quiconque. Seulement, je ne suis pas persuad&#233; qu'on veuille les voir proclam&#233;es et affich&#233;es avec une impudeur qui m&#234;me organis&#233;e demeure ce qu'elle est et nous constitue en voyeurs d'un fragment d'existence qui n'ajoute rien d'essentiel &#224; notre adh&#233;sion ou &#224; notre hostilit&#233; politique. Nous devenons t&#233;moins d'une histoire qui fait s'effacer la gloire sans magnifier le bonheur. L'artifice d&#233;truit tout ce qu'il touche. Le malaise provient donc de ce qui d&#233;lib&#233;r&#233;ment se montre et devrait demeurer superbement, discr&#232;tement enfoui dans le lieu de l'intimit&#233;. Je devine bien ce qu'il peut y avoir de complaisance dans cette attitude &#224; l'&#233;gard de ce qu'on pense &#234;tre l'attente populaire. Le pr&#233;sident, que sa charge &#233;loigne, qui, aussi proche qu'il soit des citoyens, est naturellement s&#233;par&#233;, comme par une invisible fronti&#232;re, de ceux qui n'ont pas les responsabilit&#233;s qu'il a, peut &#234;tre &#224; l'&#233;vidence tent&#233; de d&#233;montrer, par toutes sortes de moyens, qu'il est pourtant des n&#244;tres, qu'il est comme nous et que son couple en couverture - on dirait une s&#233;quence de com&#233;die am&#233;ricaine - est semblable &#224; tous les couples, sauf que le sien est photographi&#233; par Paris Match. L'intercession entre le couple pr&#233;sidentiel et nous, de cet hebdomadaire sp&#233;cialis&#233; dans la peopolisation artistique et litt&#233;raire - quand il quitte le domaine des enqu&#234;tes valables - ajoute &#224; la confusion. Loin que le bonheur de Nicolas et de Carla Sarkozy s'assimile &#224; celui de tous ceux qui ont la chance d'aimer et d'&#234;tre aim&#233;s, il est d&#233;figur&#233; par son insertion m&#233;diatique dans le spectaculaire et le frivole - dans ce qui donne la nostalgie du grave et du secret. Ce n'est pas gr&#226;ce &#224; cette couverture que le sentiment collectif pourra se f&#233;liciter d'avoir, pour l'inspirer et le stimuler, un responsable qui lui ressemble dans les coulisses officieuses de son existence, le royaume pr&#233;serv&#233; des mots et des gestes inconnus, invent&#233;s. Au contraire, cette &#233;clatante m&#233;diatisation d'une all&#233;gresse transport&#233;e d'&#234;tre vue et offerte comme un cadeau renvoie &#224; une d&#233;rive de la modernit&#233;. Il serait trop facile de comparer les couples form&#233;s par certains des pr&#233;d&#233;cesseurs illustres de Nicolas Sarkozy. Il n'est m&#234;me pas n&#233;cessaire d'&#233;voquer, d'invoquer les m&#226;nes mis &#224; toutes les sauces du g&#233;n&#233;ral de Gaulle. Mais le gaullisme, n'&#233;tait-ce pas, d'abord, une allure partout ? On r&#233;pliquera que les temps ont chang&#233;, que les m&#233;dias font la loi, qu'il faut rendre le Pouvoir attrayant et juv&#233;nile et que l'&#233;volution est irr&#233;versible. Pourtant, si chaque citoyen pouvait &#234;tre questionn&#233; dans son for int&#233;rieur, est-on bien s&#251;r que, s'il avait le choix, il prendrait les deux : le pr&#233;sident de la R&#233;publique ET la couverture de Paris Match ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
