<document>
	<date>2008-08-18</date>
        <title>Un crime, deux hommes ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Par qui un crime est-il commis ? Un crime n'est-il que l'expression paroxystique, un jour, d'une personnalit&#233; ordinaire ou r&#233;v&#232;le-t-il l'irruption de quelqu'un d'autre, d'un &#233;tranger &#224; soi-m&#234;me ? Un expert, le Docteur Fr&#233;d&#233;ric Meunier, a rappel&#233; dans le Parisien que moins de 0,5% des criminels &#233;taient d&#233;clar&#233;s irresponsables et, en m&#234;me temps, dans le Monde, un psychiatre et un photographe d&#233;noncent l'amalgame syst&#233;matique qui serait fait entre schizophr&#233;nie et criminalit&#233;. En r&#233;alit&#233;, m'interrogeant sur les causes de ce constat et de cette critique, je me demande d'abord s'il n'y a pas une impossibilit&#233;, pour l'esprit humain, &#224; accepter la donn&#233;e d'une humanit&#233; qui pourrait &#234;tre criminelle sans &#234;tre une autre. Cette volont&#233; sourde ou ostensible de situer le criminel de l'autre c&#244;t&#233; de nous-m&#234;mes refl&#232;te la peur, voire l'angoisse que nous &#233;prouverions &#224; devoir le sentir si pr&#232;s, trop pr&#232;s de nous. D'o&#249; l'absurdit&#233; de ces grands proc&#232;s o&#249; parfois l'accusation, devant des crimes &#224; r&#233;p&#233;tition et un accus&#233; d&#233;clar&#233; responsable, renvoie ce dernier dans un lieu inconnu des &#234;tres raisonnables et "normaux" - dans l'effroi d'une magie et d'une sorcellerie qui ne peuvent qu'&#233;chapper &#224; notre entendement. Il serait trop terrible de nous avouer que l'homme dans le box nous ressemble mais que seule l'immensit&#233; de son crime l'&#233;loigne de nous. La familiarit&#233; in&#233;vitable d'une part et la r&#233;pugnance forte d'autre part, conduisent des jurys &#224; la d&#233;couverte d'une complexit&#233; que rien, dans la banalit&#233; des choses et des occupations, ne pouvait leur laisser pressentir. Le criminel et son crime obligent m&#234;me les esprits les plus simples &#224; s'enrichir, le temps d'une session, au moins d'un fragment de nuit. Ce d&#233;go&#251;t &#224; concevoir pourtant une in&#233;luctable fraternit&#233; humaine avec l'auteur d'un crime est d'autant plus facile &#224; ressentir que le bon sens et l'exp&#233;rience judiciaire montrent que dans l'action criminelle, en tout cas dans cet infime suspens entre l'abstention et l'accomplissement, une personne, &#224; l'&#233;vidence, se m&#233;tamorphose, change de peau et de r&#233;solution, quitte les terres de l'existence sans trouble pour s'enfermer, dans la seconde, dans le trouble de l'existence. Dans une solitude qui, d&#233;lest&#233;e de tout ce qui &#233;tait susceptible d'amarrer le futur criminel &#224; une quotidiennet&#233; rassurante, le projette au contraire dans un inconnu o&#249; il va se retrouver - dira-t-il souvent apr&#232;s - en face de quelqu'un qu'il ne reconna&#238;tra pas comme &#233;tant lui-m&#234;me. Cette confusion, relevant quelquefois d'une argumentation tactique - ce n'et pas moi, ce ne peut pas &#234;tre moi ! -, semble aussi consubstantielle &#224; cette si courte phase o&#249; on devient un autre pour tuer, o&#249; je est clairement un autre pour reprendre Rimbaud. On per&#231;oit alors mieux pourquoi ce clivage obligatoire entre l'homme d'avant et le crime d'apr&#232;s va volontiers se nourrir &#224; des sources psychiatriques qui g&#233;n&#233;ralement se fondent en effet sur la schizophr&#233;nie pour donner un tour scientifique &#224; un d&#233;r&#233;glement humain. Cela explique aussi le tr&#232;s faible nombre d'irresponsabilit&#233;s d&#233;clar&#233;es puisqu'il ne suffit pas de commettre un crime pour franchir la fronti&#232;re entre normalit&#233; (le terme m&#233;riterait d'&#234;tre pr&#233;cis&#233;) et maladie mentale. On n'est pas soi-m&#234;me quand on commet le pire mais on n'est pas n&#233;cessairement psychiatriquement atteint pour cela. Un crime, deux hommes. Le vertige des profondeurs et des obscurit&#233;s. Certes, on pourra opposer des &#233;quilibres s'abandonnant au crime par une sorte de ma&#238;trise sup&#233;rieure, dans une continuation sans heurt ni rupture - le signe, peut-&#234;tre, d'un dysfonctionnement intime gravissime et enfoui ? - ou des d&#233;lires de la vie quotidienne accouchant, par une logique erratique, de crimes qu'ils portent en eux depuis longtemps (et c'est sans doute St&#233;phane Moitoiret). Mais pour les autres, pour tous les autres criminels ? La nuit succ&#232;de au jour en une seconde. Ce qui les distingue de nous, c'est que sans doute le crime appara&#238;t trop vite comme un recours, pour une solution, quand pour notre humanit&#233; raisonnable il ne l'est jamais, le passage &#224; l'acte &#233;tant toujours rejet&#233; dans les limbes. C'est nous et ce n'est pas nous. D'o&#249;, devant le criminel, cette reconnaissance et cette stup&#233;faction, cet accablement - de quoi l'humain est-il capable ? - et cette indignation - quelle honte ! &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
