<document>
	<date>2011-09-06</date>
        <title>Un dimanche pas comme les autres</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Eddy Mitchell nous annonce "qu'il ne fera pas la tourn&#233;e de trop". J'aime beaucoup l'acteur. Le chanteur un peu moins, m&#234;me si je me souviens avec nostalgie des Chaussettes noires dont il &#233;tait le leader. Daniela est encore dans mes oreilles. J'ai toujours beaucoup appr&#233;ci&#233;, surtout, sa franchise et m&#234;me sa rudesse dans les entretiens mais il me semble que depuis peu il s'abandonne &#224; une veine anarchisante et quasiment nihiliste qui lui va moins bien. Pour preuve, son opinion sur la situation politique : "C'est un tissu de mensonges perp&#233;tuels dans les deux camps. Je crois que vais voter blanc en 2012..." (Le Figaro).&#160; C'est un peu court, non, Eddy, et un tantinet d&#233;primant ? 
 Quand Eddy Mitchell fait sans fard dans le d&#233;go&#251;t global, d'autres pr&#233;f&#232;rent la d&#233;nonciation moralisante. Je lis chaque samedi Marianne - Marianne 2, par ailleurs, me fait l'honneur de reprendre beaucoup de mes billets - et si je n'approuve pas toujours ce qui est &#233;crit, je reconnais &#224; cet hebdomadaire le m&#233;rite de stimuler l'intelligence, d'accepter la contradiction et de tomber rarement dans la facilit&#233; d'une &#233;thique passe-partout. Pourtant, r&#233;cemment, j'ai parcouru un article de Lisa Vignoli ayant pour titre : "SUD RADIO l'ouvre trop" et j'y ai trouv&#233; les p&#233;titions de principe et les condamnations exp&#233;ditives qui rendent parfois le journalisme insupportable. 
 Lisa Vignoli &#233;voque d'abord "l'ineffable Robert M&#233;nard". Pourquoi "l'ineffable", alors que les seules personnalit&#233;s dont au contraire on peut ais&#233;ment dire quelque chose sont celles qui s'expriment, s'exposent, se font attaquer, r&#233;pliquent, bref existent ? "Ineffable" donc laisse pr&#233;sumer le pire au sujet de Robert M&#233;nard mais sans rien d&#233;montrer que le confort d'une stigmatisation m&#233;canique, jamais questionn&#233;e. 
 Plus profond&#233;ment, rappelant qu'Eric Mazet a &#233;t&#233; mis &#224; pied par Sud Radio, elle se scandalise de la controverse lanc&#233;e par ce dernier et qui a apparemment boulevers&#233; le CSA. Eric Mazet, que je ne connais pas, avait ainsi interrog&#233; les auditeurs : "DSK est soutenu par les juifs, vous &#234;tes d'accord avec &#231;a, vous n'&#234;tes pas d'accord avec &#231;a ? Disons-nous les vrais mots !". J'admets volontiers qu'en une p&#233;riode comme la n&#244;tre, une telle d&#233;marche est quasiment suicidaire. C'est plus que de l'audace, c'est le d&#233;sir obscur du naufrage ! Il n'emp&#234;che que les r&#233;ponses donn&#233;es importent peu apparemment alors que c'est dans leur &#233;coute et leur analyse que l'antis&#233;mitisme aurait pu &#234;tre identifi&#233; et d&#233;nonc&#233;. Si je comprends bien, dans ce domaine que je suis bien oblig&#233; de d&#233;clarer sensible puisqu'il concentre quasiment toutes les difficult&#233;s li&#233;es &#224; la libert&#233; d'expression, les questions m&#234;me sont interdites. On n'a pas le droit de poser comme possible une relation entre la religion de quelqu'un et la communaut&#233; &#224; laquelle il appartient. L'&#233;vocation, plausible ou absurde, du soutien dont l'un aurait pu b&#233;n&#233;ficier de la part de l'autre est donc &#224; rayer du champ intellectuel, du d&#233;bat critique, du terrain judiciaire et du registre politique. Rien que cela ! Il conviendra qu'un jour on nous donne clairement la liste des questions l&#233;gitimes ou scandaleuses, des r&#233;ponses honorables ou non, des silences obligatoires ou des paroles choquantes. Sinon il y aura de quoi errer pour le citoyen ordinaire ! 
 Nous en arrivons naturellement &#224; DSK et &#224; son &#233;pouse, revenus &#224; Paris. Je ne gloserai pas sur la r&#233;p&#233;tition d'une erreur par diverses personnalit&#233;s politiques : DSK n'a pas &#233;t&#233; "blanchi" &#224; New York, il n'y a pas eu de proc&#232;s p&#233;nal &#224; cause des raisons que j'ai mentionn&#233;es dans mon billet "Un peu de d&#233;cence" - le plus remarquable et lucide sur ce sujet, et de loin, a &#233;t&#233; Jean-Luc M&#233;lenchon &#224; C politique - et sur des pr&#233;visions sans doute appel&#233;es &#224; &#234;tre d&#233;menties. DSK parlera un jour, c'est s&#251;r : c'est tout ce qu'on peut raisonnablement annoncer (Le Monde). Pour le reste, je sugg&#232;re &#224; Anne Mansouret, la m&#232;re de Tristane Banon, qui a d&#233;j&#224; fait beaucoup de mal, de se taire une bonne fois pour toutes. Le retour de DSK serait "ind&#233;cent" ? Est-elle la mieux plac&#233;e pour en juger ? 
 S'il y a une ind&#233;cence et une b&#234;tise - celles du gr&#233;garisme -, elles sont dans la masse m&#233;diatique venue accueillir DSK et son &#233;pouse, oblig&#233;s de jouer le jeu de la d&#233;contraction, voire de la d&#233;sinvolture, et du sourire sans ombre alors qu'&#224; l'&#233;vidence, quoi qu'il ait fait ou non &#224; New York, DSK n'est pas un h&#233;ros et que m&#234;me le plus obtus des journalistes pouvait se douter qu'aucune d&#233;claration ne serait faite le jour de leur retour. Elles sont dans la profusion t&#233;l&#233;visuelle d&#233;vers&#233;e sans mesure ni d&#233;cence.&#160; Il y a quelque chose de navrant dans "ce troupeau de Panurge" veillant &#224; satisfaire une curiosit&#233; malsaine au nom d'une information dont en l'occurrence l'importance &#233;chappe (France 2, TF1). 
 Un dimanche pas comme les autres mais quelle semaine va suivre ! 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
