<document>
	<date>2007-11-30</date>
        <title>Une carte &#224; jouer</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                          Hier et aujourd'hui, j'ai &#233;t&#233; invit&#233; par RFI et Radio Classique pour parler, notamment, de la r&#233;forme de la carte judiciaire &#224; la suite de la mobilisation du 29 novembre qui rassemblait tous les opposants &#224; celle-ci. 

  Les opposants, vraiment ? En r&#233;alit&#233;, personne n'est hostile au principe de la r&#233;forme mais tout le monde &#224; ses modalit&#233;s. Les voix les plus illustres et comp&#233;tentes &#224; gauche, celles notamment de Robert Badinter et d'Andr&#233; Vallini, ont encore r&#233;cemment soulign&#233; la n&#233;cessit&#233; d'une telle transformation. Pas une opinion discordante n'a &#233;t&#233; &#233;mise sur ce plan, sinon par Fran&#231;ois Bayrou dont le moins qu'on puisse dire est que la justice n'est pas son point fort. On a rarement constat&#233; un tel consensus, qui vient d&#233;montrer que pour une fois le fond est admis si la forme est critiqu&#233;e. Cet unanimisme pourrait inqui&#233;ter dans un pays qui n'aime rien tant que se d&#233;chirer pour satisfaire sa passion des controverses souvent inutiles. Il est presque trop beau, en effet. 

 Personne n'ira d&#233;nier que la tactique mise en oeuvre par le garde des Sceaux a manqu&#233; de coh&#233;rence et de clart&#233;. Cumulant une part d'autorit&#233; avec des fragments de concertation d'abord globale puis parcellaire, elle a forc&#233;ment encouru le double reproche contradictoire de faiblesse ou de manipulation. A la r&#233;flexion, le pouvoir politique, d&#232;s lors qu'il &#233;tait d&#233;termin&#233; &#224; accomplir ce qui ne l'avait jamais &#233;t&#233; et qui, mis &#224; mal, ne&#160; le serait plus jamais, se trouvait confront&#233; &#224;&#160; la conscience de sa mission et &#224; la certitude des entraves corporatistes qui lui seraient oppos&#233;es, &#224; la volont&#233; d'agir vite et fort parce qu'il venait d'&#234;tre l&#233;gitim&#233; par le suffrage universel et &#224; l'exigence d'un dialogue d&#233;mocratique parce que notre soci&#233;t&#233; ne jure plus que par lui. Il &#233;tait donc naturellement &#233;cartel&#233; entre des tendances contradictoires&#160; dont il a tent&#233; de faire une synth&#232;se qui a &#233;t&#233; plus mal per&#231;ue que s'il avait choisi sans &#233;quivoque une option, ferme ou compr&#233;hensive. Il est vrai que le minist&#232;re de la Justice &#233;tait d'autant plus fond&#233; &#224; tenter ce m&#233;lange surprenant qu'il savait bien qu'il se serait heurt&#233; &#224; d'insurmontables difficult&#233;s si sa m&#233;thode avait &#233;t&#233; sans &#233;quivoque. En effet, que la concertation ait &#233;t&#233; totale, et le projet de r&#233;forme &#233;tait enseveli sous une multitude de propositions et de r&#233;clamations qui l'aurait &#233;touff&#233; &#224; perp&#233;tuit&#233;. Que la rigueur de l'Etat ait &#233;t&#233; extr&#234;me, et la carte judiciaire serait demeur&#233;e telle quelle devant la lev&#233;e de boucliers, la r&#233;volte et la d&#233;nonciation des syndicats, le recours aux grands mots comme fascisme et totalitarisme. L'Etat, ne pouvant &#234;tre ni pleinement directif ni totalement &#224; l'&#233;coute, a d&#251; se fabriquer un mode op&#233;ratoire &#233;trange r&#233;sultant plus des incons&#233;quences de l'esprit fran&#231;ais que d'une malignit&#233; gouvernementale. Ce m&#233;canisme une fois &#233;lucid&#233;, il n'y avait pas de quoi crier au scandale en rameutant le ban et l'arri&#232;re-ban des conservateurs de tout poil ou des progressistes intermittents. Robert Badinter s'est mis en &#233;vidence dans cette d&#233;nonciation. Il est vrai qu'il est tellement r&#233;v&#233;r&#233; comme grande conscience que sa pens&#233;e en devient sanctifi&#233;e en permanence, alors qu'elle est plus partisane et discutable qu'il y para&#238;t. 

 Alors, o&#249; se situe le dissentiment entre les partisans de la r&#233;forme et ses adversaires puisque les uns et les autres adh&#233;rent &#224; sa n&#233;cessit&#233; et s'accordent, avec des nuances dans l'analyse, sur le caract&#232;re peu limpide d'une tactique emp&#234;tr&#233;e dans d'in&#233;vitables contraintes pour atteindre l'objectif ? Il r&#233;side dans le fait que ceux qui l'approuvent consid&#233;rent que cette r&#233;forme doit &#234;tre absolument men&#233;e &#224; son terme, que m&#234;me r&#233;duite elle repr&#233;sente une chance, qu'on ne saurait faire la fine bouche devant une r&#233;alisation dont l'inspiration est approuv&#233;e par tous et que la r&#233;duire &#224; n&#233;ant par des r&#233;sistances de mauvais aloi condamne la carte judiciaire contest&#233;e d'aujourd'hui &#224; demeurer celle de toujours. Qui peut de bonne foi soutenir avoir jamais cru qu'une telle r&#233;forme, dans TOUS les cas, ne se heurterait pas &#224; d'infinies, subtiles ou ostensibles r&#233;serves, &#224; des discours de commodit&#233; personnelle d&#233;guis&#233;e en souci du bien public, &#224; des avocats de province, &#224; des syndicats continuant sur leur lanc&#233;e protestataire, &#224; des &#233;lus le nez fix&#233; sur leur pr&#233; carr&#233; ? Si cette r&#233;forme, qui a franchi l'essentiel des obstacles, &#233;tait vid&#233;e de son contenu soit par des compensations financi&#232;res qui rendraient son co&#251;t exorbitant, soit par une vague commission, selon le voeu de Fran&#231;ois Hollande, qui viendrait interminablement prolonger une entreprise presque termin&#233;e, ce serait une autre mani&#232;re de ne pas la faire advenir. Je ne vois pas au nom de quoi il faudrait consoler des avocats des cons&#233;quences d'une politique utile au bien public. Quant &#224; la manifestation importante d'hier, elle d&#233;montre le nombre et l'opposition mais y a-t-il quoi que ce soit qui a prouv&#233;, dans ces d&#233;fil&#233;s et sur ces pancartes, l'inanit&#233; de la r&#233;forme m&#234;me si je ne m&#233;connais pas ici ou l&#224; que des juridictions remises &#224; neuf devraient &#234;tre maintenues ? Pour les quelques tribunaux d'instance dont on mentionne la rapidit&#233; de d&#233;cision, celle-ci n'est-elle pas le signe, pr&#233;cis&#233;ment, que certains manquent de mati&#232;re ? 

 Je me permets d'indiquer &#224; ceux qui honn&#234;tement se battent pour une autre r&#233;forme, en d'autres temps, qu'ils r&#234;vent et que c'est maintenant ou jamais. Lorsque l'essentiel r&#233;unit, on ne se bat pas, sauf &#224; vouloir &#224; toute force une dispute politique qui n'honore pas la d&#233;mocratie, sur l'accessoire. On n'hypertrophie pas l'importance de la forme pour s'excuser de n'avoir jamais fait dissidence sur le fond. On a trop dit que la justice devait savoir &#233;chapper aux clivages partisans pour ne pas souhaiter que la carte judiciaire offre l'occasion de cet accord collectif. Je rappelle que tous les pouvoirs ont voulu cette r&#233;forme mais se sont bien gard&#233; de l'accomplir parce qu'elle est une source incommensurable de probl&#232;mes. Elle est en passe d'&#234;tre r&#233;alis&#233;e et on ferait tout pour la rendre impossible pour toujours ? 

 Sans doute ce d&#233;bat demeure-t-il trop la chose des professionnels qui ne prennent pas la peine, tant les avantages apparaissent &#233;vidents sur le plan de la remise &#224; jour, de la rationalit&#233;, de l'efficacit&#233;, de d&#233;velopper les d&#233;tails des bienfaits esp&#233;r&#233;s. Le compagnonnage judiciaire en serait facilit&#233; et donc &#233;vit&#233;es les catastrophes dues &#224; la solitude inexp&#233;riment&#233;e. J'ajoute que nul politique, nul parti n'en a jamais discut&#233; dans son principe le bien- fond&#233; mais seulement, au pied du r&#233;el &#224; transformer, la faisabilit&#233; pour des motifs plus partisans et pol&#233;miques que techniques. Peut-&#234;tre le garde des Sceaux devrait-il prendre la peine, dans une intervention g&#233;n&#233;rale et "grand public", d'informer le citoyen pour mettre la soci&#233;t&#233; du c&#244;t&#233; de la transformation. 

 La carte judiciaire est, contrairement aux apparences de ces derni&#232;res semaines et aux manifestations qui masquent par le bruit l'avanc&#233;e de ce qui est souhaitable, une carte &#224; jouer. Il me semble qu'il faudrait sortir du discours courageux mais en d&#233;fense pour aborder une argumentation plus offensive qui mettrait, en face de leur responsabilit&#233;, les bons ap&#244;tres d'hier qui refusent la r&#233;forme d'aujourd'hui, les ambigus d'aujourd'hui qui la veulent mais sans elle, les na&#239;fs qui la croient possible demain, les indiff&#233;rents qui s'en moquent, les destructeurs qui la sabotent et les immobilistes qu'elle d&#233;range. 

 C'est bien de n'avoir rien fait mais il ne faut pas en abuser, a &#233;crit Chamfort. Il avait d&#233;j&#224; tout devin&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
