<document>
	<date>2011-10-24</date>
        <title>Une "cellule intelligence" ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il para&#238;t qu'une "cellule riposte" a &#233;t&#233; cr&#233;&#233;e par Brice Hortefeux pour s'en prendre &#224; la gauche. Jusqu'&#224; maintenant, elle ne brille pas par la fulgurance. A tel point que, selon un anonyme mais membre de cette structure, son nom m&#234;me a &#233;t&#233; choisi de mani&#232;re vaudevillesque. Les participants ne voulaient ni de "cellule" ni de "riposte". Aussi ils ont choisi "cellule riposte" (Le Parisien). 
 Cette id&#233;e m&#234;me de promouvoir une unit&#233; charg&#233;e de r&#233;pliquer est grotesque. Comme s'il convenait de pr&#233;voir,&#160;pour le pouvoir et ceux qui le soutiennent, une sorte de "souffleur" politique qui, apr&#232;s les monotones "&#233;l&#233;ments de langage" distill&#233;s aux inconditionnels incapables de louer ou de d&#233;fendre par eux-m&#234;mes, viendrait insuffler dans les esprits pas assez vifs la bonne pens&#233;e, la bonne parole ! 
 Il y a de quoi &#234;tre inquiet quand on apprend que derri&#232;re cette machine de guerre qui ne met vraiment pas le feu aux poudres il y a non seulement Brice Hortefeux, bien connu pour sa maladresse, voir les &#233;coutes t&#233;l&#233;phoniques, mais Alain Carignon que l'Elys&#233;e a remis en selle et qui&#160;s'occuperait des d&#233;jeuners dits "culturels".&#160;On voit que la r&#233;insertion est une obligation si ardente qu'elle incombe m&#234;me au plus haut niveau (nouvelobs.com, le Monde). Carignon a bien de la chance, lui ! J'esp&#232;re qu'il n'a pas l'occasion de croiser Philippe Courroye qui s'&#233;tait &#224; Lyon remarquablement occup&#233; de lui. 
 Pourquoi avoir baptis&#233; cet opni (objet politique non identifiable) de "cellule" - quelle horreur ! - et de "riposte" - quelle pr&#233;somption. 
 Henri Guaino est si peu convaincu par cette incongruit&#233;&#160;que selon moi il a pr&#233;f&#233;r&#233; partir sillonner la France pour tenir &#224; sa mani&#232;re ses discours singuliers. Favorables certes au pr&#233;sident mais avec une honn&#234;tet&#233; intellectuelle telle qu'elle n'est pas loin d'offrir de belles armes &#224; l'autre camp. 
 Brice Hortefeux n'a pas d&#251; lui-m&#234;me prendre des le&#231;ons suffisantes aupr&#232;s de sa "cellule" pour r&#233;p&#233;ter cette &#226;nerie hyperbolique que Nicolas Sarkozy serait "le champion du monde des droits de l'homme". Il confond avec Auckland ! 
 Claude Gu&#233;ant s'oblige &#224; faire l'impasse sur son intelligence complexe pour entrer dans le registre politicien commode parce que trop facile. Fran&#231;ois Hollande n'aurait pas "la carrure" pour &#234;tre pr&#233;sident de la R&#233;publique. Claude Gu&#233;ant sait mieux que personne, pourtant, qu'on ne le sait jamais avant l'&#233;lection, parfois durant le mandat et souvent apr&#232;s. On verra si Fran&#231;ois Hollande a la carrure pr&#233;sidentielle s'il est &#233;lu mais je ne crois pas que&#160;Claude Gu&#233;ant veuille prendre le risque de satisfaire sa curiosit&#233;, le moment venu. 
 J'ai envie de ne pas oublier Etienne Mougeotte qui au Grand Jury Le Figaro-RTL-LCI est de moins en moins journaliste, de plus en plus partisan et s'afflige &#224; l'&#233;vidence de la pr&#233;sence de certains invit&#233;s de gauche qu'il est oblig&#233; de questionner. Avec S&#233;gol&#232;ne Royal, ce n'&#233;tait plus de l'information mais du combat ! 
 Est-il fatal que la politique ab&#234;tisse ou se console-t-on en &#233;tant persuad&#233; que chaque camp a ses aberrations, ses inf&#233;odations et que la droite comme la gauche sauront nous dispenser le pire sur le plan des attaques et des &#233;loges quand le meilleur serait de convaincre gr&#226;ce &#224; l'intelligence et &#224; la mesure ? Il y aurait ainsi &#233;galit&#233; dans l'outrancier et le ridicule et aucun parti n'aurait de le&#231;ons &#224; prodiguer &#224; l'autre ? 
 Je corrige. Je garde "cellule" mais j'y ajoute "intelligence". "Cellule intelligence", cela vous aurait une autre allure que "cellule riposte". Mais qui serait digne d'en &#234;tre ? 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
