<document>
	<date>2014-08-07</date>
        <title>Une d&#233;mocratie &#224; l'air libre...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La d&#233;mocratie n&#8217;est pas un crime. 

 Ce n&#8217;est pas un crime d&#8217;avoir &#233;t&#233; enthousiaste de la campagne du candidat Sarkozy en 2007 et d&#8217;avoir &#233;t&#233; rendu amer par sa pr&#233;sidence. 

 Ce n&#8217;est pas un crime d&#8217;avoir d&#251; favoriser l&#8217;&#233;lection de Fran&#231;ois Hollande en 2012 et de ne pas encore s&#8217;en mordre totalement l&#8217;esprit. 

 Ce n'est pas un crime d'&#234;tre lass&#233; par les simulacres d'atermoiements de Nicolas Sarkozy qui cherche &#224; nous persuader que son retour est inscrit naturellement dans les t&#234;tes alors qu'il ne cesse depuis plus de deux ans de l'instiller, d'en imposer la pr&#233;tendue n&#233;cessit&#233; avec une ostensible r&#233;serve (Valeurs actuelles). 

 Ce n&#8217;est pas un crime d&#8217;esp&#233;rer le retour d&#8217;une droite intelligente, courageuse et morale et de consid&#233;rer qu&#8217;elle ne pourra survenir que si, au contraire, il s&#8217;efface. 

 Ce n&#8217;est pas un crime de regretter que l&#8217;UMP ait si peu de dignit&#233; &#233;thique qu&#8217;elle puisse ais&#233;ment s&#8217;accommoder de la possible restauration d&#8217;un vaincu englu&#233; dans des soup&#231;ons plausibles et plusieurs pr&#233;somptions d&#8217;innocence, "avec les boulets judiciaires de bagnard m&#233;diatique qu'il tra&#238;ne" selon Gilbert Collard qui n'a pas perdu son talent (i-T&#233;l&#233;). 

 Ce n&#8217;est pas un crime de devoir constater que le pr&#233;sident de la R&#233;publique, pour l&#8217;instant, a &#233;chou&#233; sur beaucoup de plans et qu&#8217;il a tr&#232;s peu conc&#233;d&#233; aux d&#233;&#231;us du sarkozysme. 

 Ce n&#8217;est pas un crime de juger aussi ridicule notre ancien pr&#233;sident sans casque et en scooter que l&#8217;actuel, il y a quelque temps, casqu&#233; sur le m&#234;me engin sans souci de l&#8217;honneur de la France. 

 Ce n&#8217;est pas un crime, en d&#233;pit de cette derni&#232;re pantalonnade, d&#8217;estimer que la pratique pr&#233;sidentielle de Fran&#231;ois Hollande et son comportement public entra&#238;nent moins de rejet que ceux de son pr&#233;d&#233;cesseur. 

 Ce n&#8217;est pas un crime de d&#233;plorer l&#8217;amateurisme du gouvernement qui agit mais n&#8217;avance pas, qui parle mais n&#8217;ex&#233;cute pas, qui comm&#233;more mais ne progresse pas, qui compatit mais n&#8217;exalte pas, qui invoque l&#8217;unit&#233; mais ne rassemble pas, qui ressasse sa passion de la justice mais manque d&#8217;&#233;quit&#233;, qui cherche &#224; mettre de l&#8217;ordre dans le chaos mais diffuse du chaos dans l&#8217;ordre qui tenait encore bon. 

 Ce n&#8217;est pas un crime d&#8217;avoir trouv&#233; dangereuses puis &#224; la longue risibles les promesses du pr&#233;sident et de certains ministres sur la baisse du ch&#244;mage et la r&#233;duction des d&#233;ficits. 

 Ce n'est pas un crime de ne rien comprendre &#224; l'attitude d'un pr&#233;sident de la R&#233;publique qui passe de l'optimisme le 14 juillet au pessimisme lucide une semaine plus tard alors que la France, depuis le mois de mai 2012, continue &#224; &#234;tre au plus mal. 

 Ce n&#8217;est pas un crime de regretter l'effet d&#233;vastateur de ces vaines esp&#233;rances et de cette volte sur la r&#233;putation et l&#8217;influence de la France en Europe. 

 Ce n&#8217;est pas un crime de continuer &#224; soutenir que malgr&#233; le bilan d&#233;sastreux de Christiane Taubira, la libert&#233; et l&#8217;ind&#233;pendance de la justice sont mieux garanties sous Fran&#231;ois Hollande que sous Nicolas Sarkozy. 

 Ce n&#8217;est pas un crime de condamner absolument le lamentable Mur des cons mais d&#8217;affirmer que toute la magistrature, loin de l&#224;, n&#8217;a pas &#233;t&#233; engloutie dans ce naufrage partisan. 

 Ce n&#8217;est pas un crime de souhaiter que le cirque m&#233;diatique inspir&#233; par J&#233;r&#244;me Kerviel et l&#8217;ayant accompagn&#233; ne lui octroie pas abusivement un bracelet &#233;lectronique. 

 Ce n&#8217;est pas un crime de d&#233;plorer une strat&#233;gie tellement suicidaire du Pouvoir qu'elle permet au silence du FN d&#8217;engranger mais de d&#233;noncer aussi le peu de R&#233;publique qu&#8217;il y a &#224; rejeter sans argumentation une part importante de l&#8217;&#233;lectorat dans le non-r&#233;publicain. 

 Ce n'est pas un crime de ne pas tourner en d&#233;rision le centrisme si ce dernier accepte enfin d'&#234;tre un aiguillon op&#233;ratoire et &#233;thique en n'allant pas picorer dans une mauvaise droite et dans une gauche discr&#233;dit&#233;e, de pr&#233;f&#233;rer Fran&#231;ois Bayrou &#224; ceux qui l'attaquent sans le valoir. 

 Ce n&#8217;est pas un crime de se moquer de ces journalistes et humoristes qui veulent nous faire croire qu&#8217;ils combattent un fascisme fantasm&#233; parce qu&#8217;ils insultent ou, pour une fois, s&#8217;adonnent &#224; un questionnement inquisiteur. 

 Ce n&#8217;est pas un crime, malgr&#233; la sauvegarde des int&#233;r&#234;ts de notre pays, d&#8217;avoir ressenti une in&#233;vitable humiliation &#224; la suite de la candidature provocatrice de Pierre Moscovici et de notre aspiration &#224; vouloir les honneurs sans les devoirs. 

 Ce n'est pas un crime d'&#234;tre fatigu&#233; de ces appels &#224; l'Allemagne puisqu'on sait que la Chanceli&#232;re se fera un plaisir et une obligation de ne pas les &#233;couter. 

 Ce n&#8217;est pas un crime de craindre que la libert&#233; d&#8217;expression continue &#224; se r&#233;duire en France, sous l&#8217;emprise du totalitarisme du Bien, et qu&#8217;on se pr&#233;occupe plus de la d&#233;cence d&#8217;une parole que de sa v&#233;rit&#233;. 

 Ce n&#8217;est pas un crime d&#8217;&#234;tre effondr&#233; face aux d&#233;sordres et aux violences de toutes parts en Libye et d&#8217;avoir envie de questionner Bernard-Henri L&#233;vy sur ses &#233;tats d&#8217;&#226;me aujourd&#8217;hui. 

 Ce n&#8217;est pas un crime de se refuser &#224; &#234;tre sommaire au sujet d&#8217;Isra&#235;l et de Gaza en d&#233;niant toutefois que toute critique de l&#8217;Etat juif soit le masque politique de l'antis&#233;mitisme et en oubliant la gestion perverse des civils et des enfants par le Hamas pour amplifier l'indignation internationale. Alors qu'enfin un cessez-le-feu semble tenir. 

 Ce n&#8217;est pas un crime d&#8217;&#234;tre lass&#233; d&#8217;entendre que la France est un grand pays pour n&#8217;avoir surtout pas &#224; le d&#233;montrer gr&#226;ce aux r&#233;sultats d&#8217;une politique et d&#8217;une action alors qu'avec Fran&#231;ois Hollande, la fr&#233;n&#233;sie de comm&#233;moration et de r&#233;gression pass&#233;iste bat son plein. 

 Ce n&#8217;est pas un crime de se r&#233;volter contre toute inf&#233;odation parce qu&#8217;on aspire &#224; ne pas &#234;tre enferm&#233; m&#234;me dans sa propre rigidit&#233;, pour continuer &#224; son gr&#233; &#224; dire du bien ou du mal d&#8217;&#234;tres et d&#8217;id&#233;es multiples, antagonistes, de vivre la R&#233;publique dans son for int&#233;rieur. De savoir aussi penser contre soi au lieu d'&#234;tre tristement prisonnier de soi. 

 Ce n&#8217;est pas un crime de ne pas d&#233;tester par principe et de ne pas adorer par inconditionnalit&#233;. 

 Ce n&#8217;est pas un crime et, pourtant, &#224; entendre ou lire certains, ce le serait. 

 Alors qu'il n'est question que des lumi&#232;res, des ombres, des risques, des scories et des contradictions de la d&#233;mocratie. 

 Alors que ce n&#8217;est que de la d&#233;mocratie. 

 
(Ce texte a &#233;t&#233; publi&#233; partiellement dans FigaroVox, le 4 ao&#251;t) 
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
