<document>
	<date>2011-03-26</date>
        <title>Une femme en moins</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Elizabeth Taylor est morte et une partie de soi, qu'elle avait su si bien irriguer, faire r&#234;ver, enchanter, est partie avec elle (Le Monde, Le Figaro, nouvelobs.com, Marianne 2). 
 Mais ce n'est pas &#224; elle que je d&#233;sire consacrer ce billet mais &#224; une femme qui vient de se suicider apr&#232;s avoir &#233;trangl&#233; son fils de 4 ans. Elle habitait un petit village dans l'agglom&#233;ration de Meaux. Ag&#233;e de 35 ans, elle avait sans doute connu jusqu'en 2009 une vie tranquille, ordinaire, avec cette alternance de bonheurs et de tristesses propre &#224; toute existence. Rien de formidable mais rien de d&#233;sesp&#233;rant. Une destin&#233;e comme tant d'autres. Un compagnon, gendarme r&#233;serviste, leur fils. 
 En 2009, elle est caissi&#232;re dans une station-service &#224; une quinzaine de kilom&#232;tres de chez elle quand, un jour, elle est victime d'un vol &#224; main arm&#233;e. Un agresseur, une arme. De l'avis de tous ceux qui la connaissaient et l'appr&#233;ciaient, elle ne s'&#233;tait jamais remise de ce traumatisme survenu dans sa quotidiennet&#233; professionnelle. La s&#233;curit&#233;, partout et sur tous les plans, &#233;tait devenue une obsession avant que des ombres l'envahissent tout enti&#232;re et lui fassent commettre le pire sur son enfant puis sur elle-m&#234;me. 
 Je veux bien admettre que ces trag&#233;dies n'ont pas eu pour cause exclusive le bouleversement de 2009 mais il est manifeste que celui-ci a perturb&#233; un &#233;quilibre, suscit&#233; un d&#233;sordre intime et ruin&#233; la confiance. 
 Je songe &#224; ces t&#233;moins qui viennent &#224; la cour d'assises raconter ce qu'ils ont vu et subi lors de braquages &#224; Paris et une impression superficielle pourrait laisser penser qu'ils n'ont pas &#233;t&#233; vraiment affect&#233;s par les &#233;pisodes durs, violents, parfois r&#233;p&#233;titifs, qui ont &#233;t&#233; leur lot. Hommes et femmes, ils semblent se contraindre &#224; parler presque l&#233;g&#232;rement de ce qui leur est advenu pour ne pas s'effondrer tant &#224; l'int&#233;rieur d'eux-m&#234;mes l'emprise de ce pass&#233; demeure lourde. Mais que deviennent-ils apr&#232;s, ensuite ? Certains ont-ils sombr&#233; dans un d&#233;sastre comparable &#224; celui de cette femme ? 
 Je viens de terminer une session d'assises avec des magistrats, des jur&#233;s et des avocats exemplaires mais l'univers criminel est si intense, il emplit tellement l'&#234;tre que tout ce qu'on lit et qu'on entend vous ram&#232;ne &#224; lui, quoi qu'on en ait. Les r&#233;quisitions de l'avocat g&#233;n&#233;ral sont suivies et enrichies par la curiosit&#233; du lecteur, de l'&#233;pris d'humanit&#233;, du citoyen mais c'est le m&#234;me domaine, les m&#234;mes myst&#232;res qui sont appr&#233;hend&#233;s. Que se passe-t-il dans l'&#234;tre humain quand il commet un crime ou quand il en est victime ? Interrogation lancinante qui, chaque jour, voit l'actualit&#233; ajouter &#224; sa gravit&#233;. On ne sort pas ais&#233;ment de ces labyrinthes. 
 Je suis persuad&#233; que certains accus&#233;s pourtant enracin&#233;s dans la criminalit&#233; pourraient &#234;tre touch&#233;s par les d&#233;rives, les catastrophes parfois irr&#233;versibles que leurs agissements &#224; terme sont susceptibles d'engendrer. Et, qui sait, &#234;tre dissuad&#233;s de les renouveler ? Na&#239;vet&#233; ? En mati&#232;re p&#233;nale, c'est ce qu'on appelle un peu d'espoir, non ? 
 Une femme en moins. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
