<document>
	<date>2009-11-19</date>
        <title>Une fess&#233;e pour Edwige Antier ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Xavier Bertrand a raison : il y a trop de lois sur tout et n'importe quoi ! Cette lucidit&#233; agac&#233;e, il en a fait preuve &#224; propos de la proposition de loi d'Edwige Antier, pourtant d&#233;put&#233;e UMP, visant &#224; l'interdiction des ch&#226;timents corporels, dont la fess&#233;e (Le Monde, Le Parisien, 20 minutes). 
 Le ridicule ne tue plus et le l&#233;gislateur cherche &#224; prouver qu'il est n&#233;cessaire en nous inondant &#224; profusion de prohibitions et de r&#233;glementations. La quotidiennet&#233; familiale, le secret et l'intimit&#233; des foyers &#233;taient encore &#224; peu pr&#232;s &#224; l'abri de ces &#233;p&#233;es de Damocl&#232;s brandies en permanence sur nos destins, m&#234;me les plus priv&#233;s. 
 Edwige Antier a senti elle-m&#234;me ce que sa d&#233;marche avait d'incongru puisqu'elle pr&#233;cise "qu'il ne s'agit pas d'envoyer les parents en prison ni de les en menacer". Il n'est pas question non plus&#160;de les sanctionner mais seulement, para&#238;t-il, de les &#233;clairer, ces&#160;intr&#233;pides "aventuriers des temps modernes" comme ils ont &#233;t&#233; nomm&#233;s par un sociologue qui avait une appr&#233;hension plus pertinente de leur mission. Sur cette proposition de loi destin&#233;e, si la repr&#233;sentation nationale perdait la t&#234;te, &#224; figurer dans le Code civil, Edwige Antier, qui ne veut pas faire oublier qu'elle est p&#233;diatre, plaque une g&#233;n&#233;ralit&#233; qui ne va pas&#160;bouleverser les esprits. 
 "Plus on l&#232;ve la main sur un enfant, plus il devient agressif" : donc il faut interdire la fess&#233;e. Croit-on une seconde que, les violences graves &#233;tant poursuivies sous d'autres qualifications quand elles sont connues, cette admonestation&#160;puisse avoir&#160;du sens et soit m&#234;me l&#233;gitime ? 
 Dans cet arbitrage constant qu'un parlementaire doit op&#233;rer entre la validit&#233; de ce qu'il propose et le pr&#233;judice humain et social&#160;qui pourrait en r&#233;sulter, il me semble que cette d&#233;put&#233;e UMP a fait le mauvais choix. Je me r&#233;jouis que Bernadette Chirac&#160;estime, comme moi, cette initiative "ridicule". Pourquoi cette aberration ? &#160;Parce qu'il convient sans cesse de se projeter dans l'actualit&#233; et de cultiver la d&#233;magogie du coeur au risque de rendre l'existence de tous les jours encore plus ing&#233;rable, invivable dans la sph&#232;re qui reste encore, sauf intrusions n&#233;cessaires de l'autorit&#233; publique, &#224; notre exclusive disposition ? 
 Qu'en sait-elle, d'abord, de cette &#233;ducation joyeuse, parfois difficile, souvent riche, dans le m&#234;me mouvement, d'espoirs et de craintes, de quelle science exacte pr&#233;tend-t-elle tirer&#160;des conclusions aussi p&#233;remptoires en faisant fi de l'infinie diversit&#233; des situations, des natures et des rapports ?&#160; 
 Pourquoi&#160; souhaiter offenser&#160;la libert&#233; la plus limpide, la plus &#233;vidente de chacun au point que&#160;parvenir &#224; l'entraver&#160; repr&#233;senterait sans abus de langage un totalitarisme insidieux, une dictature molle et &#233;touffante ? Faut-il vraiment faire un sort &#224; la petite tape, &#224; ces gestes d'impatience qui ne sont pas scandaleux et m&#234;me &#224; ces manifestations d'autorit&#233; dont une fess&#233;e est la traduction pas forc&#233;ment indigne quand le dialogue, une seconde, est devenu impossible ? Je ne parviens pas &#224; m'indigner devant ce qui n'est absolument pas passible de quoi que ce soit de juridique, sur les plans p&#233;nal ou civil,&#160; qui se trouve situ&#233; tr&#232;s en amont des inadmissibles mauvais traitements et sans l'ombre d'un lien avec eux. C'est m&#233;langer&#160;la banalit&#233; de l'affection qui se laisse aller et qui en a le droit avec l'intol&#233;rable. On a le droit de r&#234;ver et d'imaginer des sensibilit&#233;s jamais prises en d&#233;faut, &#233;gales d'humeur et distillant une affection sans un mot ni un geste plus hauts que l'autre. Ce serait d'un ennui mortel !&#160;Ce serait&#160;vouloir mettre les parents sous&#160;une tutelle permanente. Pourquoi pas, demain, venir v&#233;rifier ou corriger la mani&#232;re dont on les &#233;l&#232;ve &#224; table, dont on les fait lire, dont on les r&#233;primande verbalement, pourquoi pas, demain, ne pas pr&#233;tendre contr&#244;ler si l'amour qu'on leur porte est conforme aux normes de la p&#233;diatrie ? Ne les pousse-t-on pas trop ou au contraire y a-t-il trop de faiblesse &#224; leur &#233;gard ?&#160;On aura l'impudence de&#160;nous dicter la loi sur ce qui est sorti de nous, sur ce qu'on a cr&#233;&#233;&#160;? &#160;Edwige Antier, sans s'en rendre compte, d&#233;sire nous faire tomber dans un cauchemar qui ressemblerait&#160;&#224; un&#160;George Orwell&#160;adapt&#233; &#224;&#160;l'enfance. 
 La loi est banalis&#233;e. La loi est d&#233;tourn&#233;e.&#160;La loi est moqu&#233;e, en profondeur,&#160; quand elle s'attache &#224; ce qui ne la regarde pas&#160;mais s'&#233;labore trop vite pour l'essentiel qui la concerne.&#160;La loi, sauf exceptions, n'a pas &#224; s'immiscer dans la vie domestique, dans notre espace d'autonomie o&#249; nous sommes les t&#233;moins de nous-m&#234;mes et de nos proches, vraiment proches. 
 Qu'on continue comme cela, avec cette fr&#233;n&#233;sie de la bonne conscience, et on amplifiera cette d&#233;plorable attitude fran&#231;aise qui prend la loi pour une menace alors qu'elle&#160; devrait &#234;tre&#160;per&#231;ue seulement comme une garantie. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
