<document>
	<date>2011-09-25</date>
        <title>Une France en r&#233;duction chez Laurent Ruquier</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Comme toujours, le dimanche est tout sauf une tr&#234;ve pour un blog. 
 Il y a les s&#233;natoriales. Le S&#233;nat va-t-il passer &#224; gauche et G&#233;rard Larcher perdre son go&#251;t des pronostics hasardeux et des banalit&#233;s enfl&#233;es ? 
 Tristane Banon - il est inconcevable qu'on ait sembl&#233; mettre en doute la n&#233;cessit&#233; d'une confrontation entre DSK et elle - va-t-elle cesser de participer &#224; des manifestations et protestations f&#233;ministes pour se concentrer sur l'essentiel qui est la proc&#233;dure en cours et l'issue que le parquet lui donnera ? J'ai l'impression qu'aujourd'hui elle en fait trop, de mani&#232;re p&#233;riph&#233;rique, pour qu'on oublie qu'&#224; cause de sa m&#232;re elle a perdu des ann&#233;es pour l'expression d'une possible v&#233;rit&#233; ? 
 Au cours d'une m&#234;me matin&#233;e, trois fonctionnaires de police se sont suicid&#233;s, l'un d'eux ayant &#233;galement tu&#233; son &#233;pouse. Ces &#233;v&#233;nements tragiques sur lesquels on a peu dissert&#233;, sauf dans Le Monde, ne sont pas seulement r&#233;v&#233;lateurs de crises personnelles mais du malaise social et institutionnel qui affecte l'existence et la pratique de nombreux policiers. Ceux-ci, mal aim&#233;s par le citoyen et m&#233;diocrement guid&#233;s par un pouvoir qui &#224; la fois les exploite et les sous-estime, m&#233;riteraient une consid&#233;ration qui rendrait hommage &#224; leur r&#244;le capital pour assurer la tranquillit&#233; publique et constituer au quotidien le bras vigoureux de l'Etat de droit. 
 Je n'ai pas de scrupule &#224; aborder mon th&#232;me principal qui va &#224; nouveau se rapporter &#224; la vie des m&#233;dias et plus pr&#233;cis&#233;ment &#224; l'&#233;mision anim&#233;e, sur France 2, par Laurent Ruquier : "On n'est pas couch&#233;". Qu'on ne vienne pas soutenir, au nom d'une affectation pr&#233;tendant ne se consacrer qu'au grave et au conceptuel, qu'il n'y aurait rien dans ces s&#233;quences qui puisse susciter la r&#233;flexion. Je crois le contraire. J'ai &#233;t&#233; frapp&#233; de constater &#224; quel point ce qui s'y d&#233;roulait, pour le pire et le meilleur, faisait ressembler l'&#233;mission &#224; une France en r&#233;duction o&#249; ce qui nous indigne ou nous satisfait, dans la soci&#233;t&#233; et dans le fonctionnement de l'Etat, venait modestement mais s&#251;rement s'inviter sur un plateau de t&#233;l&#233;vision. Tourner en d&#233;rision une telle mine, c'est ne rien comprendre aux le&#231;ons qu'on peut tirer d'une r&#233;alit&#233; concentr&#233;e, plus saisissable, plus visible. De quoi s'est-il agi au juste au cours de ces p&#233;rip&#233;ties ? 
 Pour une fois, je ne mettrai pas en cause le long monologue auto-proclam&#233; hilarant par Ruquier avec les applaudissements m&#233;caniques qui l'accompagnent comme il est de r&#232;gle dans ces divertissements (?) o&#249; on a besoin d'une "claque" men&#233;e &#224; la baguette. 
 Depuis trois semaines, il est accompagn&#233; par deux femmes, Natacha Polony et Audrey Pulvar, qui, sans &#234;tre misogyne, ont du mal &#224; faire oublier les deux Eric. M&#234;me si la premi&#232;re ne manque pas de talent, de culture et de verve intellectuelle. 
 L'&#233;mission elle-m&#234;me a &#233;t&#233; structur&#233;e autour de S&#233;gol&#232;ne Royal, de Tony Parker, de Christophe Hondelatte et, enfin, de G&#233;rard Darmon et de Franck Dubosc jouant &#224; s'y m&#233;prendre au niais, venus promouvoir leur dernier film. 
 Tony Parker n'a pos&#233; aucun probl&#232;me et on ne lui en a pas pos&#233;. D'ailleurs &#224; quel titre l'aurait-on fait ? C'est un immense basketteur sympathique, serein et qui fait preuve d'une extr&#234;me prudence en refusant d'&#233;mettre le moindre avis en politique, m&#234;me aimablement stimul&#233; par S&#233;gol&#232;ne Royal. 
 Celle-ci en pleine forme, tr&#232;s souriante ou s&#233;rieuse quand et comme il convenait, a &#233;t&#233; notamment critiqu&#233;e par Audrey Pulvar, avec politesse certes mais avec une once de partialit&#233;, &#224; propos de son dernier livre. Puis-je dire qu'il y a l&#224; quelque chose d'infiniment choquant ? 
 Il &#233;tait scandaleux de faire questionner DSK sur TF1 par une amie de son &#233;pouse et Claire Chazal a re&#231;u son lot de reproches justifi&#233;s. Il est ind&#233;cent, aussi estimable que soit le candidat aux primaires socialistes Arnaud Montebourg que je connais et appr&#233;cie, de laisser la compagne de ce dernier se colleter avec une autre candidate &#224; ces m&#234;mes primaires comme si cette configuration &#233;tait admissible et d&#233;ontologique. L'erreur fondamentale commise par Ruquier a &#233;t&#233; d'engager Audrey Pulvar dans la p&#233;riode la moins faite pour elle compte tenu de sa situation personnelle. Personne ne s'en &#233;meut. Apparemment, la nostalgie de la R&#233;publique irr&#233;prochable n'a pas atteint le coeur m&#233;diatique et le CSA encore moins ! 
 Puis le choc s'est produit. Natacha Polony et Audrey Pulvar ont jug&#233; l'album de Christophe Hondelatte, dont il a &#233;t&#233; le cr&#233;ateur et l'artisan exclusif avec l'aide de sa famille, musicalement bon disaient-elles, mais m&#233;diocre sur le plan des textes. L'empoignade a surtout mis aux prises Hondelatte &#224; vif et Natacha Polony. Une premi&#232;re fois, en col&#232;re, il a quitt&#233; le plateau mais G&#233;rard Darmon, dont la mod&#233;ration et la tenue dans toute cette querelle ont &#233;t&#233; exemplaires, est parvenu &#224; le faire revenir avant que Hondelatte, la pol&#233;mique ayant repris de plus belle, ne quitte d&#233;finitivement les lieux. 
 On peut se demander pourquoi Christophe Hondelatte s'&#233;tait embarqu&#233; dans une telle gal&#232;re. A plusieurs reprises, pour "Faites entrer l'accus&#233;" et en d'autres circonstances, je l'ai crois&#233; et le professionnel qu'il est m'a toujours impressionn&#233; favorablement. Reste que sa richesse, son extr&#234;me sensibilit&#233;, constituent aussi sa faiblesse dans un monde o&#249; la promotion est reine et la vulgarit&#233; dominante. Sa personnalit&#233; tortur&#233;e, exacerb&#233;e, empruntant des m&#233;andres peu communs, fine, &#224; la fois chaleureuse et r&#233;tract&#233;e ne pouvait pas affronter sans dommage le cirque "&#224; la Ruquier", m&#234;me si les reproches qui lui &#233;taient adress&#233;s n'avaient rien d'insultant et qu'un &#233;piderme ordinaire les aurait accept&#233;s ou trait&#233;s avec d&#233;rision. 
 Mais, pr&#233;sent, Christophe Hondelatte ne s'est pas content&#233; de refuser un syst&#232;me qui permet &#224; des ignorants, au nom d'un go&#251;t personnel peut-&#234;tre discutable, de mettre en pi&#232;ces un travail artistique de longue haleine, et qui interdirait &#224; quiconque de sortir de son champ professionnel pour s'adonner &#224; une passion pourtant ancienne. Il n'a pas dialogu&#233; qu'avec Natacha Polony et Audrey Pulvar mais, dans l'effervescence des &#233;changes auxquels tous se m&#234;laient - le plus comique &#233;tant Ruquier lui ass&#233;nant dix fois ses protestations de sinc&#233;rit&#233; &#224; hauteur de ses prestations promotionnelles indiff&#233;rentes &#224; la qualit&#233; mais pas au nom et &#224; la r&#233;putation - Hondelatte a r&#233;v&#233;l&#233; les coutures, les grossi&#232;res habitudes de ces &#233;missions o&#249; l'un est charg&#233; de "servir la soupe" quand les autres jouent aux "m&#233;chantes". Ce t&#233;l&#233;scopage vulgaire avait d&#233;j&#224; d&#233;grad&#233; l'esprit profond du temps o&#249; Zemmour et Naulleau tentaient, par l'intelligence, de l'emporter sur le rire publicitaire mais ce processus pervers va &#233;videmment continuer. Certes pour sa cause personnelle, Hondelatte a utilement "balanc&#233;", d&#233;nonc&#233;, soulign&#233; l'ambigu&#239;t&#233; choquante de ces plateaux o&#249; le simulacre et la convention prennent le pas sur l'authentique qui ne rendrait pas la t&#233;l&#233;vision moins riche ni stimulante. Il a sans doute aggrav&#233; son cas et amplifi&#233; sa solitude. Malheur &#224; celui qui projette les coulisses en pleine lumi&#232;re. 
 Une France en r&#233;duction. Une morale &#233;lastique, une rectitude professionnelle souple, peu de v&#233;rit&#233;, de l'hypocrisie &#224; foison, beaucoup de toc, de rares personnalit&#233;s qui gardent de l'allure, d'autres qui d&#233;&#231;oivent, beaucoup de bruit mais peu de substance. L'essentiel noy&#233; dans la masse. 
 Pourtant, rien n'est fatal. Pas plus &#224; la t&#233;l&#233;vision qu'ailleurs, en grand. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
