<document>
	<date>2014-11-09</date>
        <title>Une histoire de flous !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Dans quelle nasse Fran&#231;ois Fillon s'est-il encore mis ? 

 Il a annonc&#233; &#224; l'AFP son intention de porter plainte pour diffamation &#224; l'encontre du Monde et des deux journalistes Davet et Lhomme mais il ne devrait pas oublier, si la proc&#233;dure est en effet initi&#233;e et suit son cours, que le proc&#232;s de presse est souvent d&#233;vastateur aussi pour la partie civile. 

 Fran&#231;ois Fillon affirme par ailleurs qu'il faut cesser "les boules puantes" et qu'il y a peut-&#234;tre eu une volont&#233; de d&#233;stabiliser un membre de l'opposition, "une forme de complot" (JDD). 

 Il s'expliquera ce soir 9 novembre sur TF1. Il ne reste &#224; esp&#233;rer que Claire Chazal, m&#233;diocre et placide intervieweuse &#224; l'ordinaire, ait miraculeusement un &#233;tat de gr&#226;ce ! 

 Pour qui cherche &#224; consid&#233;rer objectivement ce qu'il est convenu d'appeler maintenant l'affaire Fillon-Jouyet, un certain nombre de donn&#233;es sont incontestables. 

 G&#233;rard Davet et Fabrice Lhomme qui d&#233;cid&#233;ment, avec leur dernier livre au demeurant tout &#224; fait passionnant, font beaucoup parler d'eux ces derniers jours, ont rencontr&#233; le 20 septembre Jean-Pierre Jouyet, secr&#233;taire g&#233;n&#233;ral de l'Elys&#233;e, et leur entretien a &#233;t&#233; enregistr&#233; avec son assentiment. Nous en avons quasiment un verbatim dans Le Monde paru le 8 novembre. 

 Jean-Pierre Jouyet leur r&#233;v&#232;le &#224; cette occasion que Fran&#231;ois Fillon, qu'il conna&#238;t bien et appr&#233;cie pour avoir &#233;t&#233; son Secr&#233;taire d'Etat aux Affaires europ&#233;ennes du mois de mai 2007 au mois de d&#233;cembre 2008, a d&#233;jeun&#233; avec lui et Antoine Gosset-Grainville dans un restaurant proche de l'Elys&#233;e le 24 juin 2014. Jouyet avait inform&#233; le pr&#233;sident de la R&#233;publique de ce contact et Fran&#231;ois Hollande lui avait recommand&#233; de faire ce repas ailleurs qu'&#224; l'Elys&#233;e. 

 Au cours de ce d&#233;jeuner, Fran&#231;ois Fillon aurait vivement insist&#233; aupr&#232;s de Jouyet pour que soient pouss&#233;s au maximum les feux judiciaires contre Nicolas Sarkozy, en particulier &#224; la suite du paiement par l'UMP - un abus de confiance selon l'ancien Premier ministre - de l'amende personnelle inflig&#233;e &#224; Nicolas Sarkozy par le Conseil constitutionnel. Fran&#231;ois Fillon aurait press&#233; Jouyet pour que l'Elys&#233;e incite la justice &#224; se mobiliser rapidement et efficacement. 

 Jean-Pierre Jouyet faisant le compte rendu de leurs &#233;changes au pr&#233;sident de la R&#233;publique s'entend r&#233;pondre par ce dernier que l'Elys&#233;e n'a pas &#224; intervenir parce que la justice est ind&#233;pendante. 

 Co&#239;ncidence ou non, une enqu&#234;te est ordonn&#233;e le 2 juillet 2014 - selon le parquet de Paris, sur le seul rapport, en date du 30 juin, des commissaires aux comptes de l'UMP - sur cet &#233;ventuel abus de confiance se rapportant &#224; une somme de 516 615 euros et une information ouverte de ce chef le 6 octobre. On vient d'apprendre &#233;galement que deux notes de Bercy, l'une par Bruno B&#233;zard, l'autre par le Directeur des affaires juridiques, validaient, en 2013, juridiquement, la prise en charge, par l'UMP, des p&#233;nalit&#233;s pour le d&#233;passement des comptes de campagne de Nicolas Sarkozy (lepoint.fr). 

 Jean-Pierre Jouyet, avant de conna&#238;tre l'existence du verbatim, a d&#233;menti la relation de la conversation, telle qu'il l'aurait communiqu&#233;e aux deux journalistes et qu'ils l'ont rapport&#233;e, puis s'est r&#233;tract&#233;, confirmant leur version. Une variation qui commence par un mensonge. 

 Antoine Gosset-Grainville a confirm&#233; l'existence du d&#233;jeuner &#224; trois le 24 juin mais ni&#233; que Fran&#231;ois Fillon ait tenu les propos qui lui &#233;taient pr&#234;t&#233;s par Jean-Pierre Jouyet dans la pr&#233;sentation faite &#224; ses interlocuteurs. 

 En prenant d'infinies pr&#233;cautions, quelques plausibilit&#233;s psychologiques et politiques sont susceptibles d'&#233;clairer. 

 Le rapport de force, voire de violence, entre Nicolas Sarkozy et Fran&#231;ois Fillon depuis la d&#233;faite du premier et l'ambition pr&#233;sidentielle du second est &#224; l'&#233;vidence d'une telle intensit&#233; que tout est possible, et en particulier le recours &#224; des manoeuvres &#224; la fois imprudentes mais qu'on esp&#232;re d&#233;cisives de la part de l'un des rivaux.  

 Il n'est pas non plus indiff&#233;rent que Jean-Pierre Jouyet ait &#233;t&#233; sollicit&#233;, non seulement &#224; cause de leur collaboration sous la pr&#233;sidence de Nicolas Sarkozy mais aussi en raison de la psychologie du secr&#233;taire g&#233;n&#233;ral, personnalit&#233; souple, tr&#232;s intelligente, tol&#233;rante, trop bavarde para&#238;t-il, capable de tout comprendre et fid&#232;le plus que jamais au pr&#233;sident de la R&#233;publique apr&#232;s une parenth&#232;se de plus d'un an qui avait suspendu leur amiti&#233; profonde et complice. 

 Comment Jean-Pierre Jouyet a-t-il pu cependant se laisser aller devant ces deux journalistes comp&#233;tents et redoutables &#224; de telles confidences dont il ne pouvait pas ignorer qu'un jour elles sortiraient et feraient des ravages ? Sans lui, sans cette indiscr&#233;tion capitale, le d&#233;jeuner du 24 juin, en tout cas ce qui s'y est dit, serait demeur&#233; inconnu. Henri Guaino qui raffole de la "castagne" lui demande &#233;videmment de s'expliquer. 

 S'il y a eu machiav&#233;lisme de la part de Jouyet, on en percevrait mal la motivation &#224; l'encontre de Fran&#231;ois Fillon &#233;videmment &#224; prot&#233;ger par rapport &#224; l'ennemi prioritaire Nicolas Sarkozy !  

 Pour l'ancien Premier ministre - je l'affirme sans ironie -, il n'a sans doute pas compris qu'il avait chang&#233; de quinquennat et que ce pr&#233;sident de la R&#233;publique pr&#233;f&#233;rait, par une heureuse indiff&#233;rence, la libert&#233; et l'ind&#233;pendance de la justice ; alors que son pr&#233;d&#233;cesseur, par un d&#233;plorable imp&#233;rialisme, pr&#233;tendait entraver l'une et l'autre dans les affaires qui regardaient, selon lui, l'Etat, ses manipulations et ses coulisses discutables. 

 Fran&#231;ois Fillon est aussi malheureusement r&#233;v&#233;lateur de l'attitude d'une classe politique qui non seulement n'a pas int&#233;gr&#233; le r&#244;le &#233;minent de la Justice mais s'obstine &#224; la vouloir soumise au pouvoir en place. Si elle vante pour la fa&#231;ade son importance, elle est toujours pr&#234;te &#224; demander au pr&#233;sident ou &#224; ses collaborateurs de faire le n&#233;cessaire pour que les magistrats n'aillent pas pratiquer comme s'ils &#233;taient r&#233;ellement libres ! 

 Le seul qui, dans cette histoire de flous, sauve sa mise est le pr&#233;sident de la R&#233;publique. Il confirme que l'unique cr&#233;dit dont il doit b&#233;n&#233;ficier, la seule anaphore r&#233;ussie et concr&#233;tis&#233;e concernent l'ind&#233;pendance de la justice. Ce n'est pas rien. L'&#233;cart n'en est que plus aveuglant, plus brutal entre la politique p&#233;nale calamiteuse du garde des Sceaux et cette ind&#233;niable avanc&#233;e d&#233;mocratique par rapport au quinquennat pr&#233;c&#233;dent. 

 Mais dans quelle nasse Jean-Pierre Jouyet a-t-il donc mis Fran&#231;ois Fillon ?  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
