<document>
	<date>2006-04-03</date>
        <title>Une indignit&#233; dominicale</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Oui, je sais, je n'aurais pas du regarder hier soir m&#234;me un petit bout de l'&#233;mission de Fogiel et Carlier. Ma seule excuse est que je me suis abandonn&#233; &#224; ce qui souvent me perturbe seulement apr&#232;s avoir assist&#233; &#224; la superbe victoire du PSG sur Bordeaux. Plus s&#233;rieusement, c'est &#224; la t&#233;l&#233;vision, au cours de ces instants o&#249; des animateurs veulent donner l'impression de dialoguer vraiment avec leurs invit&#233;s alors qu'ils les encensent ou les ridiculisent, que notre soci&#233;t&#233; offre une image d'elle-m&#234;me en r&#233;duction, pour le pire ou le meilleur, avec une nettet&#233; que le d&#233;sordre spontan&#233; de l'existence ne permet pas d'obtenir. Hier, nous avons eu le pire, nous avons &#233;t&#233; les t&#233;moins d'une indignit&#233;. Le lynchage d'un homme simple, intimid&#233; et tr&#232;s maladroit dans son expression par un duo sans allure. Cette mis&#233;rable ex&#233;cution n'a pas &#233;chapp&#233; &#224; MS du Parisien de ce matin pour qui "le t&#233;l&#233;spectateur n'est pas fier d'avoir assist&#233; &#224; &#231;a". Revenons une semaine en arri&#232;re. Jordy, invit&#233; pour faire la promotion d'un livre, affirme qu'il a &#233;t&#233; d&#233;pouill&#233; par son p&#232;re de ses &#233;moluments d'artiste pr&#233;coce. Fogiel, &#233;videmment, parce que sans doute il &#233;tait plus rentable d'&#234;tre complaisant qu'agressif, le traite de mani&#232;re &#224; peu pr&#232;s courtoise. Le p&#232;re de Jordy, on ne sait dans quelles conditions, est convi&#233; sur le plateau, hier soir, pour r&#233;pliquer. Assomm&#233; par les questions &#224; r&#233;p&#233;tition, en r&#233;alit&#233; toujours la m&#234;me, moqu&#233; par l'acolyte Carlier si dur avec les faibles derri&#232;re sa fausse faconde tol&#233;rante, Lemoine - c'est le nom du p&#232;re harcel&#233;, saoul&#233; de coups comme un boxeur en perdition, ne parvient pas &#224; placer un mot coh&#233;rent. D&#233;sempar&#233;, groggy, il jette l'&#233;ponge puis, dans un dernier sursaut, propose de lire un texte, pour se sentir plus &#224; l'aise et mieux se d&#233;fendre. Fogiel r&#233;pond que son temps de parole est &#233;coul&#233; et qu'il convient de passer &#224; autre chose. Je n'&#233;prouvais aucune sympathie particuli&#232;re pour ce p&#232;re sinon celle qu'on ressent forc&#233;ment pour quelqu'un qu'on humilie et d&#233;grade, parce qu'on sait qu'on ne risque rien &#224; le faire. Quelques minutes auparavant, Courbis, personnage sulfureux et, &#224; la fois, grand connaisseur du football, avait racont&#233; ses proc&#233;d&#233;s financiers avec une verve qui montrait qu'il ne croyait pas une seconde &#224; l'honn&#234;tet&#233; qu'il proclamait. Comme il avait du bagou et de la r&#233;plique, on s'est bien gard&#233; de le pousser dans ses retranchements, qui auraient m&#233;rit&#233; d'&#234;tre visit&#233;s. Tout ce qu'on a entendu, c'est Carlier n'en revenant pas et r&#233;p&#233;tant, &#233;bahi :"Ah ! Il est g&#233;nial ce type !". Deux poids deux mesures. Un aplatissement et une indignit&#233;. Tout cela ne serait que tristement quotidien si la t&#233;l&#233;vision n'&#233;tait pas, &#224; la fois, tr&#232;s regard&#233;e et en m&#234;me temps, indiff&#233;rente &#224; ce qu'elle diffuse. Elle n'a plus besoin de se pr&#233;occuper de l'image, de la vision de la vie qu'elle offre, du mod&#232;le de dialogue et de relations humaines qu'elle propose puisqu'elle est assur&#233;e d'une audience qui rend l'&#233;thique superf&#233;tatoire. On pourrait r&#233;sumer en soulignant que le citoyen entre chez elle et doit respecter ses r&#232;gles&#160; mais qu'elle n'entre jamais, elle, dans la soci&#233;t&#233;. Elle nous impose ses vulgarit&#233;s quand nous ne pouvons pas l'assujettir &#224; nos &#233;l&#233;gances. C'est vrai, sur tous les plans, m&#234;me les plus d&#233;risoires. Canal Plus diffuse beaucoup de matchs de football et nous enivre avec des flots de parole qui nous emp&#234;chent de regarder et aussi d'&#233;couter l'image. Certains commentateurs usent d'un langage qui fait honte par son incorrection chronique. Deux fois, comme un na&#239;f, je l'ai signal&#233; au directeur des Sports qui, bien s&#251;r, ne m'a pas r&#233;pondu. Non pas tant &#224; cause de cette grossi&#232;ret&#233; qui fait qu'on n'accuse m&#234;me plus r&#233;ception mais parce que, probablement, il se moque de ce d&#233;tail qu'est notre langue m&#233;diocrement utilis&#233;e puisque, de toutes fa&#231;ons, les t&#233;l&#233;spectateurs sont l&#224;. Autrement dit, il n'est personne, dans l'univers m&#233;diatique, qui se soucie si peu que ce soit de la qualit&#233; profonde de ce qui est donn&#233; &#224; voir et &#224; entendre. Ou alors, il faudrait un audimat radicalement en baisse &#224; cause du fran&#231;ais massacr&#233; ou de la honte de certains faux dialogues ! On comprend bien que dans ces conditions, la t&#233;l&#233;vision est tranquille. On la fuira seulement pour de mauvaises raisons. Une indignit&#233; dominicale, ce n'est pas grave, direz-vous. Ce n'est que m&#233;diatique. Je prends les m&#233;dias au s&#233;rieux s'ils se d&#233;sint&#233;ressent, eux, de ce qu'on pense et de ce qu'on sent.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
