<document>
	<date>2014-03-08</date>
        <title>Chevaline : une tuerie m&#233;diatique ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Au mois de septembre 2012, la tuerie atroce de Chevaline a co&#251;t&#233; la vie &#224; quatre personnes et le ou les coupables n'ont toujours pas &#233;t&#233; identifi&#233;s. 

 Cependant, le 18 f&#233;vrier, Eric Devouassoux a &#233;t&#233; interpell&#233; et plac&#233; en garde &#224; vue dans cette affaire pour n'&#234;tre lib&#233;r&#233; que le 22 f&#233;vrier apr&#232;s avoir &#233;t&#233; consid&#233;r&#233; comme un suspect possible, voire probable. 

 J'ai d&#233;fendu le traitement m&#233;diatique de cet &#233;pisode qui a commenc&#233; dans une quasi certitude pour finir dans l'accablement. Il m'a sembl&#233; en particulier que BFMTV n'avait commis aucune faute caract&#233;ris&#233;e dans sa mani&#232;re d'informer, &#224; l'exception, peut-&#234;tre, d'un l&#233;ger d&#233;faut de prudence dans la relation de cet &#233;v&#233;nement mettant en cause un ancien policier municipal de Menthon-Saint-Bernard. 

 Cette n&#233;gligence tenait sans doute &#224; un infime d&#233;calage entre la r&#233;alit&#233; de l'&#233;v&#233;nement et son commentaire qui, tout en s'effor&#231;ant de demeurer factuel, &#233;tait impr&#233;gn&#233; subtilement d'une assurance en l'occurrence pr&#233;matur&#233;e. 

 Il n'emp&#234;che que cette cha&#238;ne d'information en continu n'avait pas honteusement, &#224; mon sens, communiqu&#233; sur ce plan. 

 Mais je lis dans le Magazine du Monde le passionnant texte de St&#233;phanie Marteau sur Eric Devouassoux "le coupable id&#233;al". Ce n'est pas tant la construction de cette culpabilit&#233; cr&#233;&#233;e par la rumeur, un voisinage hostile et la perception n&#233;gative, par certains, du principal int&#233;ress&#233;, le rapprochement avec le portrait robot casqu&#233;, des erreurs commises sur son emploi du temps, qui m'int&#233;resse. 

 Mais le constat d'une existence, d'une famille d&#233;faite, d'enfants bless&#233;s et de grands-parents effondr&#233;s. "Une vie bris&#233;e en 96 heures par le harc&#232;lement m&#233;diatique, la calomnie, le licenciement brutal". 

 En m&#234;me temps, ces crimes avaient tellement &#233;mu, indign&#233; l'opinion publique, Chevaline et sa r&#233;gion, tellement sollicit&#233; l'&#233;nergie et l'intelligence des enqu&#234;teurs et des magistrats d'Annecy qu'on imaginait mal comment l'interpellation d'Eric Devouassoux aurait pu demeurer sans susciter une onde de choc judiciaire et aussi m&#233;diatique. 

 Le procureur de la R&#233;publique, personnalit&#233; remarquable, avait pris la peine &#224; plusieurs reprises de rappeler qu'aucun &#233;l&#233;ment ne permettait de consid&#233;rer ce suspect comme coupable et de le rattacher formellement &#224; la tuerie. Ces incitations &#224; la lucidit&#233; et &#224; la mod&#233;ration avaient peu d'effet sur des journalistes naturellement port&#233;s &#224; surestimer l'importance de la nouvelle et &#224; pr&#233;juger. 

 Pourtant, alors que la pr&#233;somption d'innocence, principe d'abord destin&#233; aux autorit&#233;s judiciaires induit en g&#233;n&#233;ral un contexte favorable et une retenue de bon aloi, en l'occurrence, sans qu'il y ait eu v&#233;ritablement d'abus, insensiblement l'information &#224; prendre avec pr&#233;caution est devenue quasiment une bombe exploit&#233;e pour r&#233;duire &#224; n&#233;ant toutes les interrogations de cette trag&#233;die criminelle. 

 Difficile parfois, dans certaines circonstances, de ne pas anticiper et de s'abstenir de crier &#224; la victoire m&#234;me quand rien n'est encore totalement s&#251;r. On veut tellement la v&#233;rit&#233; qu'on la rapproche de soi et qu'on pense vraiment la toucher sans percevoir qu'elle demeure encore une virtualit&#233;. 

 Personne n'est vraiment coupable. Pas plus le procureur qui a su concilier la r&#233;serve du magistrat et la satisfaction mesur&#233;e de celui qui depuis le 5 septembre 2012 &#233;tait sur toutes les traces et suivait tous les chemins en France ou ailleurs. 

 Les m&#233;dias dans l'ensemble ne se sont pas d&#233;shonor&#233; et pour BFMTV, cette information en continu, si elle repr&#233;sente une richesse incontestable pour tous ceux qui d&#233;sirent tout savoir &#224; chaque instant, pr&#233;sente le danger, puisqu'elle peut &#234;tre ajust&#233;e, adapt&#233;e, retouch&#233;e, r&#233;vis&#233;e &#224; chaque s&#233;quence d'information, d'imposer une moindre vigilance  &#224; chacune de ses manifestations ponctuelles. Si on commet une faute ou une exag&#233;ration, elle sera effac&#233;e la fois suivante. 

 Force est de devoir tirer une triste conclusion sur la nature humaine quand impatiente d'apporter son &#233;cot &#224; la recherche et &#224; l'identification d'un coupable, elle se laisse aller &#224; des comportements et &#224; des suspicions qui sont aux antipodes de la rigueur et de l'exigence. 

 Ce sont des vertus pour la justice, pas pour elle. 

 C'est ainsi qu'on construit "un coupable id&#233;al", qu'on informe sur lui, qu'on garde bonne conscience et que, pourtant, un d&#233;sastre a &#233;t&#233; consomm&#233;. 

 Chevaline n'a pas &#233;t&#233; une tuerie m&#233;diatique mais, au mois de f&#233;vrier, un fiasco dans le respect des r&#232;gles.   
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
