<document>
	<date>2008-01-13</date>
        <title>Une intimit&#233; publique</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le partage entre la vie priv&#233;e et la vie publique me passionne depuis longtemps. Cette question s'inscrit dans la continuation de mon exp&#233;rience judiciaire relative &#224; la loi du 29 juillet 1881 et aux infractions de presse. 

 Sans aborder le fond&#160; de ce d&#233;bat qui est gouvern&#233; par l'article 9 du code civil sur le respect de l'intimit&#233; de la vie priv&#233;e et du droit &#224; l'image, j'ai toujours consid&#233;r&#233; que la loi de 1970 qui avait voulu rompre avec une jurisprudence ancienne pas assez protectrice des droits de la personne avait inutilement compliqu&#233; un dispositif qui &#233;tait fond&#233; sur le bon sens. Avec celui-ci, tout ce qui &#233;tait public pouvait &#234;tre relat&#233; et montr&#233;. A contrario, la sph&#232;re priv&#233;e devait demeurer interdite &#224; la curiosit&#233; du journalisme et des photographes. L'article 9 du code civil a, par ailleurs, pour rendre encore plus faciles les victoires des "victimes", exclu la n&#233;cessit&#233; de la d&#233;monstration d'un pr&#233;judice. De sorte que, par exemple, photographier sur la voie publique une actrice enceinte et heureuse de l'&#234;tre permet &#224; cette derni&#232;re d'assigner pour atteinte &#224; son droit &#224; l'image et de gagner s&#251;rement, dans tous les sens du terme, alors qu'&#224; l'&#233;vidence elle n'a subi aucun dommage. 

 Cette probl&#233;matique n'a cess&#233; de prendre de l'importance &#224; cause de la vie politique et de ses rapports avec l'existence intime. De fait, on a constat&#233;, au cours des derni&#232;res ann&#233;es et bien avant la pr&#233;sidence de Nicolas Sarkozy, un mouvement qui tendait &#224; fixer d'une mani&#232;re moins nette et drastique les fronti&#232;res entre le public et le priv&#233;, la classe politique, notamment pour ses membres embl&#233;matiques, &#233;tant soumise &#224; une investigation qui ne s'arr&#234;tait qu'au seuil de la chambre &#224; coucher, une tradition fran&#231;aise s'honorant de cette retenue. 

 Cette &#233;volution, qui a conduit certaines consciences &#224; pousser des hauts cris, ne m'a jamais scandalis&#233;. D'abord parce qu'in&#233;luctable, elle ne pouvait s'effectuer que dans le sens d'un accroissement de la part de l'intime dans la vie publique et qu'ensuite elle manifestait, malgr&#233; les apparences, un progr&#232;s du contr&#244;le d&#233;mocratique. 

 Il y avait, en effet, quelque chose de g&#233;n&#233;reusement th&#233;orique dans l'obsession de pr&#233;tendre sauvegarder &#224; toute force pour les personnalit&#233;s publiques la puret&#233; de leur vie priv&#233;e comme si une cloison &#233;tanche pouvait et devait s&#233;parer l'homme ou la femme du professionnel. De plus en plus, cette conception abstraite, o&#249; le droit &#233;tait battu en br&#232;che par le cours d'une soci&#233;t&#233; qui aspirait &#224; tout conna&#238;tre pour pouvoir mieux distinguer et &#233;lire, est apparue d&#233;pass&#233;e, en tout cas plus du tout conforme &#224; l'&#233;thique r&#233;publicaine. Il ne s'agit pas, pour le citoyen, de faire intrusion dans l'intimit&#233; d'autrui par voyeurisme mais parce qu'il n'est plus concevable que ce qui se montre, m&#234;me sur un registre non politique, n'ait pas la moindre incidence sur les choix politiques.  

 Sauf &#224; demeurer clo&#238;tr&#233; dans ses appartements priv&#233;s, un responsable d&#233;pendant du suffrage de ses concitoyens n'est-il pas conduit &#224; accepter que toute repr&#233;sentation de lui-m&#234;me, dans l'espace public, prenne naturellement un tour politique et qu'il serait vain d'esp&#233;rer une r&#233;serve de l'opinion qui ferait la part des choses, &#224; la supposer possible et souhaitable ? Car ce totalitarisme, qui ne laisse plus &#233;chapper &#224; son emprise citoyenne une once d'existence pour peu que les m&#233;dias lui aient fait un sort, consacre l'esprit d'une d&#233;mocratie qui m&#234;le aujourd'hui, &#224; l'appr&#233;ciation technique d'un programme, l'&#233;valuation &#233;thique d'une personnalit&#233;. Qu'on l'approuve ou non, la soci&#233;t&#233; n'est pas seulement d&#233;&#231;ue par le hiatus entre les engagements et les r&#233;alisations mais aussi, quand elle a lieu, par la contradiction, au sein d'un m&#234;me &#234;tre, entre une pratique personnelle et une attitude officielle. Tout devient politique si on veut bien admettre que le citoyen va puiser &#224; toutes les sources de quoi nourrir sa conviction. Ainsi, les relations amoureuses, les histoires intimes, les ruptures et les bonheurs, les voyages, le comportement quotidien, le rapport avec l'argent, tout ce qui inscrit un politique, surtout un pr&#233;sident de la R&#233;publique, dans l'espace public et par cons&#233;quent dans nos t&#234;tes de juges complaisants ou critiques, vient faire irruption dans le champ d&#233;mocratique et &#233;largir notre palette. 

 On comprendra mieux, dans ces conditions, pourquoi le refus d'ordonner r&#233;cemment en r&#233;f&#233;r&#233; l'interdiction du livre d'Anna Bitton malgr&#233; la demande de Mme Sarkozy- selon le Monde - m'a sembl&#233; non seulement une d&#233;cision respectueuse de la libert&#233; d'expression mais fid&#232;le &#224; l'&#233;volution de notre soci&#233;t&#233; sur le plan de l'&#233;largissement du contr&#244;le d&#233;mocratique. 

 Il est manifeste qu'avec le pr&#233;sident Sarkozy, au cours de cette premi&#232;re ann&#233;e, la vie priv&#233;e, la vie publique se sont m&#234;l&#233;es au point de modifier le regard sur un style de gouvernant auquel on s'&#233;tait habitu&#233; depuis longtemps. Il y avait l'espace politique et, derri&#232;re, cach&#233;s et invisibles &#224; la communaut&#233; nationale, connus des seuls journalistes, des secrets et des comportements qui engageaient parfois l'Etat et l'argent des contribuables. Force est d'admettre que l'inquisition m&#233;diatique, dans le pass&#233;, sur ces pratiques clandestines n'a pas &#233;t&#233; intense comme si on pr&#233;f&#233;rait disposer d'un savoir entre soi plut&#244;t que de le diffuser, ce qui l'aurait rendu moins pr&#233;cieux. L'actuel pr&#233;sident de la R&#233;publique, sur ce plan, ne b&#233;n&#233;ficie pas de la m&#234;me mansu&#233;tude, en grande partie parce que montrant et se montrant, il cr&#233;e m&#233;caniquement une curiosit&#233; et une information sur des d&#233;marches qui n'ont pas voulu ou pu demeurer discr&#232;tes. 

 Marianne consacre un remarquable dossier &#224; Nicolas Sarkozy, sous le titre : L'argent, la vie priv&#233;e et lui. Infiniment &#233;clairant, m&#234;me si sa tonalit&#233; est globalement critique, il a le m&#233;rite de bien identifier les questions centrales sur ce sujet.  

 A mon sens, ce qu'il ne met pas assez en lumi&#232;re, c'est le fait que Nicolas Sarkozy, dans la gestion de son existence totale- ce bloc o&#249; le responsable &#233;lu fait corps avec la personne, son temp&#233;rament, sa subjectivit&#233; -, a r&#233;fl&#233;chi &#224; l'&#233;vidence sur les courants nouveaux qui structurent la vie publique et exigent quasiment une transparence enti&#232;re. Il sait qu'aujourd'hui, le citoyen ne veut plus se contenter d'une part de ce qu'il a le droit de choisir mais qu'il d&#233;sire prendre en charge, par son jugement fond&#233; sur ce qu'il voit, l'ensemble d'un mouvement vital, intimit&#233; et politique m&#234;l&#233;es. Cette intuition se conjugue avec l'aspiration de Nicolas Sarkozy &#224; attendre de sa victoire pr&#233;sidentielle un gain particulier. Non pas, comme l'affirme Paul Thibaud, " gagner les &#233;lections, c'est gagner le droit de jouir", mais plut&#244;t "gagner les &#233;lections, c'est gagner le droit d'&#234;tre soi-m&#234;me", et j'ajouterai : en toutes circonstances. Loin que l'accession au pouvoir supr&#234;me limite l'expansion de soi et favorise l'amplification de la com&#233;die en &#233;largissant la sph&#232;re du secret et de l'intime avouable ou non, chez Nicolas Sarkozy elle constitue, enfin, la chance d'&#234;tre lib&#233;r&#233; de tout ce qui, dans la vie dite ordinaire en amont, contraint &#224; ne pas penser, sentir, agir, vivre &#224; plein r&#233;gime. Ce bonheur de pouvoir &#234;tre totalement soi se conjugue avec la vigilance du citoyen qui ne supporte plus, en face de soi, qu'une totalit&#233; humaine &#224; appr&#233;cier. 

 Cette m&#233;thode pour pr&#233;sider et pour exister constitue la sph&#232;re intime comme infiniment r&#233;duite. Non seulement parce que plus aucun acte de Nicolas Sarkozy ne peut &#233;chapper &#224; l'&#233;valuation puisque que, d&#232;s lors qu'une incidence sur l'esprit des &#233;lecteurs est possible, pr&#233;visible, tout prend la couleur du politique. Par exemple, quand, m&#234;me suivi par un avion de la R&#233;publique fran&#231;aise comme le rappelle Pierre Berg&#233;, un avion est mis &#224; la disposition du pr&#233;sident par Vincent Bollor&#233; ou par le roi de Jordanie, pour des s&#233;jours apparemment priv&#233;s. Qui sait ce que tirera le citoyen lambda de ces &#233;quip&#233;es ? Rien peut-&#234;tre ou une touche qui l'aidera plus tard &#224; affiner son point de vue politique. Mais, m&#234;me sur le plan purement priv&#233;, d&#232;s lors que celui-ci est offert, par l'entremise des m&#233;dias, au regard de tous, il pourra repr&#233;senter une petite pierre dans&#160; ce que l'&#233;lecteur, plus tard, d&#233;cidera de&#160; rassembler pour voter&#160; en pleine connaissance de cause. 

 J'ai &#233;voqu&#233; les m&#233;dias et ce n'est pas par hasard. La r&#233;cente conf&#233;rence de presse du pr&#233;sident a montr&#233; &#224; quel point il avait chang&#233; la nature des rapports avec eux. Ils sont sans doute trop complaisants ou trop brid&#233;s dans ces grandes messes pr&#233;sidentielles m&#234;me r&#233;nov&#233;es mais l'essentiel r&#233;side dans le fait qu'&#224; mon sens et en d&#233;pit des apparences, Nicolas Sarkozy les traite cavali&#233;rement parce qu'&#233;tant oblig&#233; de passer par eux, il ne leur accorde tout de m&#234;me pas une importance capitale dans le lien qu'il d&#233;sire nouer avec le peuple fran&#231;ais. Une forme de bonapartisme intelligent laisse, au contraire, pr&#233;sumer qu'il veut leur arracher, sur le plan de la vie priv&#233;e et de la vie publique, le privil&#232;ge qui leur &#233;tait d&#233;volu par les pouvoirs pass&#233;s de partager avec eux des secrets et des informations jamais confi&#233;s aux citoyens. Avec Nicolas Sarkozy, c'est clairement l'inverse. Son attitude pr&#233;sidentielle sur l'ensemble de ses registres r&#233;v&#232;le qu'il ne pr&#233;tend plus cacher au peuple ce dont, hier, seuls les m&#233;dias avaient vent. L'exposition de son &#234;tre multiple entra&#238;ne une d&#233;mocratisation du bruit, de la rumeur et de la confidence. Ils n'existent plus ou sont tr&#232;s vite &#233;touff&#233;s par la r&#233;alit&#233;. 

 Si on admet&#160; la conqu&#234;te in&#233;luctable du priv&#233; par le public,&#160; le caract&#232;re g&#233;n&#233;ralement politique, aujourd'hui, de ce qui hier pr&#233;tendait relever seulement de l'intime et de la moralit&#233; personnelle, le mouvement vers une transparence dont la d&#233;mocratie a besoin, comment ne pas se f&#233;liciter d'une d&#233;marche pr&#233;sidentielle qui, qu'on l'approuve ou non, met sur la table publique tout, absolument tout de soi ? Si les Fran&#231;ais avaient connu les d&#233;tails du second m&#233;nage de Fran&#231;ois Mitterrand et le fait qu'ils en assumaient la charge, sans doute un certain nombre, en 1988, auraient-ils d&#233;sert&#233; la cause pr&#233;sidentielle. Au moins, avec Nicolas Sarkozy, un tel dysfonctionnement r&#233;publicain ne se produira pas.  

  Personne en 2012 ne pourra dire, s'il se repr&#233;sente : je ne savais pas. Qu'on vote pour ou contre lui. C'est et ce sera une forme moderne et exemplaire de transparence d&#233;mocratique.   






                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
