<document>
	<date>2006-07-17</date>
        <title>Une justice de prix</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Depuis le 12 juillet, je suis en vacances o&#249; il m'est difficile de disposer d'Internet r&#233;guli&#232;rement. Avant mon retour &#224; Paris le 23 ao&#251;t, je ne pourrai pas malheureusement pour moi -et, peut-&#234;tre, pour vous! - soutenir le rythme habituel de la publication de mes notes. Je ne r&#233;sisterai pas, cependant, &#224; ce que l'actualit&#233; m&#234;me ralentie pourra m'offrir. Vous voudrez bien pardonner mes lentes r&#233;actions &#224; l'&#233;gard de vos r&#233;cents commentaires souvent pertinents et excitants. Je tenais &#224; vous en donner la raison. 

 Le monde a fait para&#238;tre le 8 juillet, sous la signature de Nathalie Guibert, une analyse intitul&#233;e : Le prix de la justice. Cet article, qui m'avait beaucoup int&#233;ress&#233;, me semble pouvoir &#234;tre associ&#233; &#224; une nouvelle que le m&#234;me quotidien nous a communiqu&#233;e une semaine plus tard et qui se rapporte &#224; la cr&#233;ation d'une conf&#233;rence des procureurs de la R&#233;publique. Le but de ceux-ci est de pr&#233;server leur identit&#233; et leur principale opposition a trait &#224; la volont&#233; de plus en plus manifest&#233;e de diviser le corps judiciaire en deux entit&#233;s distinctes et autonomes, soumises chacune &#224; une autorit&#233; politique diff&#233;rente. 

 Cette attitude collective - largement repr&#233;sent&#233;e, puisque le 15 juillet, 80 chefs de parquet sur 180 avaient d&#233;j&#224; adh&#233;r&#233; &#224; la Conf&#233;rence - est tout &#224; fait respectable mais, sur le fond, elle me semble &#234;tre inspir&#233;e par un corporatisme de mauvais aloi. Elle d&#233;fend une fonction au lieu de privil&#233;gier des valeurs. Elle vise &#224; sauvegarder un "pr&#233; carr&#233;" quand la consid&#233;ration des principes appellerait, &#224; mon sens, une autre position plus ouverte, moins frileusement classique. Elle ressemble &#224; celle qu'ont toujours majoritairement adopt&#233;e les juges d'instruction camp&#233;s sur leur situation acquise et leur pouvoir install&#233; quand le bien de la justice aurait pu et d&#251; leur faire oublier l'horizon imm&#233;diat de leur t&#226;che. 

 L'analyse de Nathalie Guibert, tr&#232;s document&#233;e, nourrie quantitativement par beaucoup de chiffres, met en &#233;vidence d'une mani&#232;re plus r&#233;ussie qu'&#224; l'ordinaire la crise des moyens et les probl&#232;mes financiers et budg&#233;taires qui affectent le fonctionnement de l'univers judiciaire. A ce titre, elle s'inscrit dans un argumentaire qui, pour n'&#234;tre pas original, m&#233;rite d'&#234;tre pris en compte. Qui pourrait nier, sauf &#224; &#234;tre tax&#233; d'une grave l&#233;g&#232;ret&#233; et d'une impr&#233;voyance coupable, la n&#233;c&#233;ssit&#233; bonne en elle-m&#234;me d'accro&#238;tre le budget et de multiplier les disponibilit&#233;s humaines et mat&#233;rielles de la justice? C'est d'ailleurs la revendication permanente des syndicats qui ne sont &#224; l'aise que dans la logique du "toujours plus" au lieu de se pr&#233;occuper aussi de ce que les magistrats doivent &#224; la soci&#233;t&#233;. Ils demandent sans cesse mais ne se soucient pas de donner aux citoyens. 

 En ce sens, je crains que le propos m&#234;me convaincant sur "le prix de la justice" d&#233;tourne de l'obligation d'une "justice de prix". Dans un monde qui serait surabondant en moyens et couvert d'or, le probl&#232;me de la qualit&#233; de la justice continuerait &#224; se poser. Faute d'aborder le coeur de l'&#233;chec ou du succ&#232;s de l'acte judiciaire et qui tient au m&#233;lange r&#233;ussi ou d&#233;faillant du savoir technique et de la capacit&#233; d'humanit&#233;, nous serons condamn&#233;s &#224; affronter de nouveaux risques de sinistres et des catastrophes sans doute moins cataclysmiques qu'Outreau mais fortes tout de m&#234;me. 

 Cette alliance de la comp&#233;tence et de la morale, qui constitue le magistrat en grand professionnel, d&#233;pend, &#224; mon sens, bien moins d'un terreau financier et mat&#233;riel amplifi&#233; que de l'aptitude, pour chacun, qu'il y ait crise des moyens ou non, &#224; nouer un rapport vigilant et concentr&#233;, sur le plan du coeur et de l'esprit, avec ce que la charge judiciaire lui apporte quotidiennement. C'est &#224; chacun de ne pas baisser la garde, c'est &#224; chacun de tenter d'inventer son &#238;le d'excellence en d&#233;pit de la qualit&#233; m&#233;diocre ou acceptable de l'environnement. 

 Je ne voudrais pas que le prix de la justice soit l'alibi constant de notre impuissance ou de notre manque d'enthousiasme. Il y a le prix de la justice et, &#224; c&#244;t&#233; de lui et sans lien avec lui, il y a la justice de prix. Le premier rel&#232;ve du quatitatif quand la seconde d&#233;pend de nous. Nous ne pourrons jamais faire l'impasse sur ce que nous devons exiger de nous-m&#234;mes. 

 Pour finir sur une note humoristique et qui rappelle, en toute immodestie, la parabole de Saint-Simon, la justice de prix n'est pas non plus proportionnelle au nombre de magistrats. Ce qui compte le plus pour faire fonctionner le mieux possible un Palais de justice, c'est davantage d'assistants de justice et, surtout, d'appariteurs de qualit&#233;. Si on acceptait un jour de se pencher sur l'apparemment d&#233;risoire, on verrait &#224; quel point, dans nos juridictions, la communication et les dossiers circulent mal et trop lentement, comme le sang dans un corps mal irrigu&#233;. On constaterait comme la substance m&#234;me du travail quotidien, son efficacit&#233; et son rythme sont d&#233;termin&#233;es par ces fonctions d'aide et de transport. Plut&#244;t de remarquables auxiliaires en plus que des d&#233;cideurs &#224; n'en savoir que faire. 

 Il faudrait avoir le courage de scruter les petites choses. Leur d&#233;labrement, comme le prix de la justice, peut jouer le r&#244;le d'alibi. On n'est coupable de rien puisque cela va mal ailleurs, autour de nous. 

 Je suis d&#233;sol&#233; mais nous sommes en premi&#232;re ligne. Responsables et, si nous ne tentons rien seconde apr&#232;s seconde et sur tous les plans, coupables. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
