<document>
	<date>2008-08-14</date>
        <title>Une le&#231;on</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
        </categories_set>
        <text>
                 
                         La France vient d&#8217;obtenir sa deuxi&#232;me m&#233;daille d&#8217;or &#224; P&#233;kin. Cela ne me conduit pas &#224; modifier le point de vue un tantinet pessimiste que j&#8217;ai exprim&#233; sur notre relative inaptitude &#224; affronter les enjeux, le moment venu, d&#8217;une comp&#233;tition sportive mondiale et de haut niveau. Il n&#8217;emp&#234;che que la premi&#232;re place d&#8217;Alain Bernard dans la finale du 100 m&#232;tres nage libre autorise une r&#233;flexion g&#233;n&#233;rale bien au-del&#224; du crawl et des bouillonnements de la piscine.
   D&#8217;abord, cette banalit&#233; est vraie qui fait du sport une &#233;cole de la vie. Plus exactement, un monde en r&#233;duction, une existence rassembl&#233;e en un court laps de temps. Les bonheurs, les malheurs, les luttes, les efforts, les d&#233;ceptions et les succ&#232;s, au lieu d&#8217;&#234;tre &#233;tal&#233;s tout au long d&#8217;un parcours de la naissance &#224; la mort, s&#8217;inscrivent, &#233;clatants ou d&#233;primants, dans l&#8217;espace privil&#233;gi&#233; d&#8217;un univers artificiel comme d&#233;tach&#233; de la r&#233;alit&#233; ordinaire mais qui, pr&#233;cis&#233;ment &#224; cause de cette s&#233;paration, permet un regard aussi intense qu&#8217;avec une loupe.
   Aussi, lorsque notre relais du quatre fois cent m&#232;tres nage libre perd, pour huit centi&#232;mes de seconde, la m&#233;daille d&#8217;or au profit des Am&#233;ricains et qu&#8217;Alain Bernard, m&#234;me r&#233;confort&#233; par ses &#233;quipiers, se sent responsable de cette d&#233;faite, il n&#8217;est sans doute personne qui n&#8217;ait pas &#233;t&#233; &#233;mu par ses larmes et, en m&#234;me temps, persuad&#233; que c&#8217;&#233;tait la m&#234;me histoire qui recommen&#231;ait, la France et ses cocoricos anticip&#233;s dans le triomphe et les USA qui ramassent la mise. Certes, quelques-uns qui connaissaient bien Alain Bernard, notamment son discret entra&#238;neur Denis Auguin, affirmaient la certitude d&#8217;une revanche que l&#8217;orgueil bless&#233; du champion rendait in&#233;vitable mais qui, franchement, pensait, croyait qu&#8217;elle le conduirait au plus haut du podium ?
   Denis Auguin &#224; coup s&#251;r. C&#8217;est &#224; l&#8217;&#233;vidence dans ce lien fondamental qui unit le sportif &#224; celui qui le guide et le stimule que r&#233;side la possibilit&#233; de la victoire ou le risque de la d&#233;faite. Il y a eu des couples flamboyants, totalitaire pour l&#8217;un et r&#233;tif pour l&#8217;autre, qui ont marqu&#233; notre m&#233;moire. Le plus embl&#233;matique liant, pour le meilleur surtout et un peu pour le pire, Laure Manaudou &#224; Philippe Lucas. On n&#8217;avait aucun mal &#224; percevoir l&#8217;importance du &#171; coach &#187; Lucas puisque lui-m&#234;me n&#8217;&#233;tait pas loin de damer m&#233;diatiquement le pion &#224; sa prot&#233;g&#233;e de championne. Il &#233;tait visible, m&#234;me pour le moins averti, qu&#8217;une personnalit&#233; forte veillait durement sur la jeune fille et qu&#8217;elle se laisserait difficilement oublier. Ce que j&#8217;appr&#233;cie avec Denis Auguin, c&#8217;est l&#8217;influence dans l&#8217;ombre, c&#8217;est le travail psychologique, c&#8217;est la capacit&#233; de faire surmonter si vite une terrible d&#233;convenue &#224; son nageur, c&#8217;est peut-&#234;tre surtout cette d&#233;licatesse de laisser libre cours &#224; l&#8217;autonomie dAlain Bernard en lui permettant ainsi de compter sur ses propres forces. Il y a eu, &#224; l&#8217;&#233;vidence, chez Denis Auguin, une politique subtile qui a consist&#233; &#224; favoriser une ind&#233;pendance pour que son champion ne soit pas &#233;touff&#233; par l&#8217;intensit&#233; du grand moment que l&#8217;un et l&#8217;autre attendaient depuis quatre ans. Avec sept adversaires monstrueux de rapidit&#233; et de talent.
   Alain Bernard est devenu champion olympique du cent m&#232;tres nage libre. Et il a pleur&#233; mais de joie, et il a chant&#233; la Marseillaise, et il est demeur&#233; modeste dans ce triomphe que la France n&#8217;avait jamais connu.
   Certains, sans doute, vont se gausser de cette passion qui anime les sportifs en chambre et qui les incite &#224; porter aux nues ceux qui leur permettent d&#8217;&#234;tre par procuration les rois du stade ou de la piscine, le roi du monde pendant quarante-sept secondes et des poussi&#232;res. J&#8217;assume et j&#8217;ose soutenir que dans cette vie en r&#233;duction, une le&#231;on se glisse faite de splendides poncifs : il ne faut jamais d&#233;sesp&#233;rer ; la vie est belle parce qu&#8217;elle est impr&#233;visible ; la v&#233;ritable f&#233;licit&#233; na&#238;t le plus souvent d&#8217;une catastrophe domin&#233;e et oubli&#233;e plut&#244;t que d&#8217;une all&#233;gresse pure, les victoires proc&#232;dent plus de la libert&#233; des &#234;tres que de la comp&#233;tence des structures.
   J&#8217;en demande pardon &#224; Alain Bernard : j&#8217;ai dout&#233; apr&#232;s le relais. J&#8217;avais mille fois tort. La le&#231;on est aussi pour moi.  
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
