<document>
	<date>2013-08-15</date>
        <title>La ligne de fuite</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Petit appendice &#224; une querelle de fond qui n'&#233;tait pas m&#233;diocre et qu'on s'acharne &#224; banaliser au lieu de l'affronter et d'en tirer les cons&#233;quences. 

 Serait-ce typique du comportement pr&#233;sidentiel de Fran&#231;ois Hollande ? 

 En tout cas, le Premier ministre a bien appris de son ma&#238;tre avec sa r&#233;action face &#224; l'antagonisme s&#233;rieux entre Christiane Taubira et Manuel Valls. 

 Ce dernier conscient du fait qu'on ne lui demande surtout pas de r&#233;v&#233;ler les probl&#232;mes - plus aucune excuse, alors, pour ne pas tenter de les r&#233;soudre ! - a us&#233;, d&#233;j&#224;, de l'argument classique sur la richesse du d&#233;bat qui sera tranch&#233; en d&#233;finitive par le Pr&#233;sident et le Premier ministre. C'est un peu pauvre apr&#232;s le courrier si vivement pertinent adress&#233; par le ministre au pr&#233;sident de la R&#233;publique. A l'insu du garde des Sceaux. 

 Fran&#231;ois Hollande est, para&#238;t-il, furieux d'avoir vu sa mobilit&#233; ostensible de la p&#233;riode estivale d&#233;grad&#233;e par ce couac entre deux ministres qui voudraient l'obliger &#224; choisir l'un ou l'autre alors qu'il passe son temps &#224; tenter des synth&#232;ses impossibles entre l'eau et le feu (Le Canard encha&#238;n&#233;). 

 Mais que dire de Jean-Marc Ayrault qui croit avoir apais&#233; un conflit alors qu'il n'a fait qu'ajouter &#224; l'ambigu&#239;t&#233; ? 

 En effet, il d&#233;clare &#224; la fois qu'il n'y a qu'une ligne au gouvernement - alors que tout d&#233;montre, pour la s&#233;curit&#233; et la Justice, qu'il y en a au moins deux - et qu'une "justice ferme et efficace" est en chantier (20 minutes). 

 Ou il n'a pas lu le projet de loi concoct&#233; par la ministre et ses services ou, &#224; sa mani&#232;re, il prend ouvertement parti pour Manuel Valls. 

 Tant la fermet&#233; et l'efficacit&#233; d'une politique p&#233;nale - avec l'improbable peine de probation (Le Monde) - ne constituent pas la pr&#233;occupation fondamentale de Christiane Taubira. 

 Faut-il plus tristement conclure, au grand dam des citoyens de gauche comme de droite, que la seule ligne tangible et indiscutable de ce Pouvoir est la ligne de fuite ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
