<document>
	<date>2012-11-27</date>
        <title>Une Lolita fran&#231;aise</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         A Marseille, pour tourner et animer une s&#233;rie sur dix affaires criminelles o&#249; j'ai &#233;t&#233; l'avocat g&#233;n&#233;ral, sans me sentir &#233;loign&#233; de l'effervescence politique et m&#233;diatique au quotidien, je suis tout de m&#234;me un tantinet d&#233;saccord&#233; d'avec l'excitation intens&#233;ment renouvel&#233;e du conflit entre Jean-Fran&#231;ois Cop&#233; et Fran&#231;ois Fillon avec le bon ap&#244;tre Nicolas Sarkozy comme conciliateur. Cette configuration est assez comique quand on sait que le premier, qui avait le soutien implicite mais clair du dernier, a tout "maniganc&#233;" avec succ&#232;s pour berner le deuxi&#232;me depuis le 16 mai (nouvelobs.com). 

 Cette dispute qui n'en finit pas n'a pas chass&#233; de mon esprit, sans doute par contagion avec les occupations t&#233;l&#233;visuelles qui sont les miennes actuellement, l'histoire tellement singuli&#232;re, dont la presse a peu parl&#233;, et qui a conduit un professeur d'un certain &#226;ge &#224; se laisser s&#233;duire par une gamine de 14 ans et &#224; avoir avec elle une dizaine de relations intimes. 

 J'ai imm&#233;diatement song&#233;, en lisant l'article qui &#233;tait consacr&#233; &#224; ce "d&#233;tournement de mineure", au fabuleux livre de Vladimir Nabokov (Le Parisien). Parce que tout simplement Lolita est venue s'inscrire dans notre imaginaire collectif et a pos&#233; sa marque sur tout ce qui ressemble de pr&#232;s ou de loin &#224; l'irruption d'une toute prime jeunesse dans une vie largement adulte. 

 Je reconnais &#234;tre anormalement fascin&#233;, pour le pire ou le meilleur, par ce moment o&#249; des existences d&#233;rivent, basculent, o&#249; le d&#233;sordre amoureux incompr&#233;hensible vient abolir les fronti&#232;res et les limites. O&#249; l'&#226;ge n'a plus la moindre importance devant le saisissement d'un &#234;tre, d'un corps pourtant pas n&#233;s d'hier devant ceux n&#233;s hier. Miracle, surprise, ind&#233;cence, indignit&#233;, scandale ? Mais condamnation justifi&#233;e. 

 Ce professeur, qui s'&#233;tait d'abord pench&#233; sur le travail et les progr&#232;s &#224; accomplir par cette tr&#232;s jeune &#233;l&#232;ve ne pensait pas &#224; autre chose qu'&#224; son devoir et &#224; son enseignement m&#234;me quand au fil des semaines cette relation amicale, chaleureuse, a transform&#233; la d&#233;pendance du savoir en un lien de pouvoir o&#249; le ma&#238;tre devenait l'assujetti. 

 Un jour elle s'est pr&#233;sent&#233;e chez lui, &#224; son domicile, sans y avoir &#233;t&#233; invit&#233;e. Ses d&#233;fenses &#224; lui ont l&#226;ch&#233;. 

 Ce qui m'a plu dans sa d&#233;faite est qu'il l'a analys&#233;e, assum&#233;e sereinement, lucidement, tristement. Il n'a pas commis un autre d&#233;tournement : celui de sa responsabilit&#233;. Nul triomphe provocant, nulle th&#233;orisation discutable mais un constat de ce qu'il a accompli et qu'il n'aurait pas d&#251; faire. Comme s'il y avait des forces, un ouragan de vie pr&#233;coce, une fra&#238;cheur capables de d&#233;stabiliser m&#234;me la plus solide des personnes, le plus assur&#233; des hommes. 

 Cette fragilit&#233; inscrite au coeur de virilit&#233;s incontestables et de comportements pr&#233;tendus inattaquables me touche, m'&#233;meut, m'intrigue et m'alerte. 

 Cette Lolita fran&#231;aise, je ne sais pas ce qu'elle est devenue. 

 Mais lui s'en souviendra. 

   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
