<document>
	<date>2007-10-12</date>
        <title>Une m&#234;l&#233;e tr&#232;s ouverte</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Demain soir, le match de rugby France-Angleterre nous offrira un certain nombre de m&#234;l&#233;es ouvertes. 

 Avec une immodestie totale je pr&#233;tends pr&#233;senter la mienne, tr&#232;s ouverte, m&#233;langeant l'admiration et la critique, le go&#251;t des personnes avec la saveur des id&#233;es. 

 Deux ou trois choses d'abord, pour ne pas les oublier. 

 Au sujet de l'&#233;pouse du pr&#233;sident de la R&#233;publique, qui a &#233;t&#233; compar&#233;e &#224; Jackie Kennedy, je suis surpris de n'avoir lu nulle part une r&#233;f&#233;rence historique troublante. Il me semble que sa personnalit&#233; est tr&#232;s proche de celle d'Elisabeth de Wittelsbach, dite Sissi, dont la nature romanesque, romantique, secr&#232;te, libre et insaisissable, dans ses derni&#232;res ann&#233;es, a &#233;t&#233; si souvent d&#233;crite par les biographes. 

 Je recommande, dans le Lib&#233;ration d'aujourd'hui, un texte &#233;blouissant de Philippe Lan&#231;on qui d&#233;veloppe, sur l'insolence et &#224; propos de Bernard Kouchner, des variations qui me font b&#233;er d'admiration sinc&#232;re. Il faut en profiter, ce n'est pas si fr&#233;quent. 

 La preuve, j'en arrive &#224; Eric Halphen qui se voit consacrer le gros titre du Parisien avant d'&#234;tre questionn&#233; dans le cadre d'une double page d&#233;di&#233;e aux "Affaires : le cri d'alarme du juge Halphen". Celui-ci s&#233;duit par son intelligence mais la nuance n'a jamais &#233;t&#233; son fort, alors que l'une et l'autre, &#224; mon sens, sont indissociables. Qui croit pouvoir s'affranchir par id&#233;ologie de la complexit&#233; du r&#233;el se facilite, certes, la t&#226;che pol&#233;mique mais laisse sur leur faim ceux qui attendent d'&#234;tre autrement, plus richement rassasi&#233;s. 

 Un d&#233;tail. S'il a bien fait de revenir dans la magistrature, il ne pouvait pas esp&#233;rer tout de m&#234;me qu'on entonne un p&#233;an en sa faveur alors qu'il l'avait vitup&#233;r&#233;e en d&#233;non&#231;ant des entraves qui auraient &#233;t&#233; mises &#224; son action au lieu de s'interroger sur lui-m&#234;me. 

 Sur le fond de l'entretien, je ne suis pas convaincu par mon coll&#232;gue qui consid&#232;re comme clos un d&#233;bat pr&#233;cis&#233;ment engag&#233; sur la d&#233;p&#233;nalisation du droit des affaires et confi&#233; &#224; une commission dont rien ne permet de suspecter la rigueur et la comp&#233;tence. J'ajoute que pr&#234;ter, sur ce plan, au pr&#233;sident de la R&#233;publique des desseins forc&#233;ment pervers m'appara&#238;t aller imprudemment et vite en besogne pour une double raison. 

 D'une part, celui-ci a &#233;videmment le droit de lancer dans l'espace public des fulgurances, des paradoxes ou des propositions dans le domaine judiciaire, quitte &#224; ce qu'ils soient valid&#233;s ou contredits techniquement plus tard. Une commission&#160; servira &#224; cela. 

 D'autre part, Eric Halphen semble oublier qu'il n'est pas besoin d'&#234;tre un conservateur &#233;troit pour oser une r&#233;flexion sur le droit p&#233;nal des affaires, son amplitude aujourd'hui, ses n&#233;cessaires limites pour demain. Des esprits &#233;clair&#233;s s'inscrivant dans un pluralisme intellectuel et politique abordent sans crainte cette probl&#233;matique. Il est manifeste que concentrer le droit p&#233;nal des affaires sur le frauduleux caract&#233;ris&#233; et la mauvaise foi patente, pour lesquels la tol&#233;rance z&#233;ro sera aussi de mise, devra avoir pour cons&#233;quence l'exclusion des n&#233;gligences et transgressions formelles et administratives. Quel &#233;trange proc&#232;s que de condamner par avance la sauvegarde de l'essentiel et la mise &#224; l'&#233;cart de l'accessoire, alors que l'importance de l'un sera d&#233;cupl&#233;e par le recul du second ! 

 Mais c'est surtout la condamnation de Jean-Maurice Agnelet que je voudrais &#233;voquer.  
                 
                                         
                         
                                 Vingt ans de r&#233;clusion criminelle prononc&#233;s hier par la cour d'assises d'Aix-en-Provence statuant en appel, alors que l'accus&#233; avait &#233;t&#233; acquitt&#233; il y a neuf mois par la cour d'assises de Nice. 

 Trop de commentaires et d'articles ont &#233;t&#233; publi&#233;s qui r&#233;v&#232;lent une totale incompr&#233;hension des m&#233;canismes de la d&#233;cision criminelle pour ne pas tenter d'apporter un peu de lumi&#232;re. 

 M&#234;me si probablement l'influence du remarquable et nouvel avocat de la famille Le Roux a du &#234;tre d&#233;terminante - Me Temime ayant succ&#233;d&#233; &#224; un conseil de haute vol&#233;e, Me Kiejman -, on ne peut tirer exclusivement des plaidoiries et r&#233;quisitions les raisons de la condamnation. En effet, et &#224; l'&#233;vidence avec un d&#233;lib&#233;r&#233; &#233;trangement court de deux heures, la conviction des jur&#233;s devait &#234;tre form&#233;e d&#232;s la fin des d&#233;bats, comme l'a judicieusement indiqu&#233; Pascale Robert-Diard sur son blog. Il faut donc aller plus loin dans l'analyse. 

 Ce qui d&#233;j&#224; est de nature &#224; &#233;garer le citoyen qui d&#233;sire &#234;tre inform&#233; sur la chose judiciaire, ce sont les expressions habituelles utilis&#233;es par les journalistes, notamment de la presse &#233;crite, qui s'&#233;tonnent devant la sanction &#233;dict&#233;e en appel alors que l'acquittement aurait &#233;t&#233; prononc&#233; "faute de preuves". Cette formule toute faite est inexacte et maladroite. 

 Inexacte, car des preuves existaient lors du premier ressort et les m&#234;mes ont &#233;t&#233; discut&#233;es en appel. Maladroite, car elle laisse penser que la premi&#232;re cour d'assises, confront&#233;e &#224; un vide et &#224; une absence, avait &#233;t&#233; contrainte d'acquitter tandis que la seconde, bien que soumise aux m&#234;mes carences, absurdement aurait d&#233;cid&#233; de ne pas en tenir compte en condamnant. Ainsi, un journaliste, dans le Parisien, ose parler de "coup de th&#233;&#226;tre" &#224; propos du verdict d'Aix-en-Provence comme s'il n'y avait pas une profonde logique dans l'exercice d'une voie de recours aboutissant au contraire de ce qui avait &#233;t&#233; d&#233;cr&#233;t&#233; par la premi&#232;re juridiction. Sauf &#224; vouloir que l'appel soit vid&#233; de son sens et devienne en quelque sorte une chambre de confirmation mais pour les seuls acquittements du premier ressort, je per&#231;ois mal comment on peut s'&#233;tonner, voire s'indigner d'une contradiction qui n'est que la manifestation d'une justice dont les d&#233;bats ne sont pas vains. 

 L'erreur fondamentale de certains m&#233;dias et l'incompr&#233;hension de beaucoup de citoyens viennent du fait que les uns et les autres appr&#233;hendent mal les m&#233;canismes qui permettent &#224; une conviction de se forger et ce sur quoi celle-ci se fonde. Un accus&#233; reconna&#238;t le crime qui lui est reproch&#233; ou, ses d&#233;n&#233;gations &#233;tant de pure forme et combattues par des &#233;l&#233;ments &#224; charge cons&#233;quents, il est&#160; incontestablement d&#233;clar&#233; coupable. Dans cette double situation, aucune difficult&#233;&#160; pour le jury, sinon de choisir la peine &#233;quitable. Mais la plupart du temps et dans ces affaires o&#249; le mis en cause affirme, tant lors de l'instruction qu'au proc&#232;s, n'avoir pas commis les faits qui lui sont imput&#233;s, l'alternative n'est pas entre la nuit du mensonge et le jour de la v&#233;rit&#233;, la lumi&#232;re &#233;clatante ou la grise&#160; obscurit&#233; mais elle situe la d&#233;lib&#233;ration dans une zone objectivement beaucoup plus &#233;troite qui va du presque coupable au possible doute, o&#249; l'incertain presque &#233;tabli c&#244;toie le presque s&#251;r. Dans les cas nombreux auxquels je fais r&#233;f&#233;rence, le terrain sur lequel va avoir &#224; se pencher la lucidit&#233; des juges est limit&#233; et contraignant. L'intime conviction est tenue serr&#233;e. L'ombre est-elle assez dense pour imposer l'acquittement ou les clart&#233;s sont-elles trop accablantes pour ne pas assumer&#160; l'obligation de condamner ?  

 Cet infime espace intellectuel et judiciaire qui s'offre &#224; la d&#233;lib&#233;ration explique les revirements des cours d'assises. La premi&#232;re pose un certain regard sur le terreau qui lui est propos&#233; et infl&#233;chit le curseur collectif vers le doute, et c'est l'acquittement. La seconde, examinant le m&#234;me, voit sa majorit&#233; l'entra&#238;ner vers la certitude, et c'est la condamnation. Il est impossible de d&#233;terminer pourquoi l'alchimie collective - de douze puis de quinze personnes - parfois se met en contradiction, parfois s'accorde. Si l'on pr&#233;tend se scandaliser d'un tel al&#233;a, il ne reste que la d&#233;nonciation de la justice humaine et de ses incroyables contradictions! 

 Je ne peux manquer de constater le paradoxe de l'appel criminel voulu par beaucoup, parlementaires et avocats. D&#232;s que la "seconde chance" initiale est devenue un v&#233;ritable appel, on s'est aper&#231;u que tous ceux qui en esp&#233;raient un meilleur syst&#233;matique sur le plan de la mansu&#233;tude ont &#233;t&#233; d&#233;&#231;us. Le comble est qu'aujourd'hui, on s'&#233;meut d'une distorsion entre les arr&#234;ts criminels, qui n'est que la cons&#233;quence directe du processus d'appel. Au fond, on aurait d&#233;sir&#233; que celui-ci ne puisse b&#233;n&#233;ficier qu'&#224; la d&#233;fense ou, au moins, qu'il ne nous contraigne pas &#224; affronter l'intol&#233;rable pour l'esprit: l'in&#233;vitable impr&#233;visibilit&#233; de notre rapport avec le myst&#232;re judiciaire. 

 On comprend mieux pourquoi quelques-uns, dont moi-m&#234;me, se sont &#233;lev&#233;s quelque temps contre l'instauration de l'appel criminel. Il y avait dans le caract&#232;re in&#233;luctable et irr&#233;m&#233;diable de l'arr&#234;t unique, hier, avec le pourvoi en cassation possible, quelque chose qui agitait moins, en d&#233;finitive, les m&#233;dias et l'opinion publique que le double degr&#233; de juridiction d'aujourd'hui. 

 Comme si multiplier les formes et les garanties mettait sans cesse en &#233;bullition au lieu d'apaiser. 

 Qui a gagn&#233; hier ? La justice ou l'appel ?   
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
