<document>
	<date>2007-03-14</date>
        <title>Une m&#233;sentente tr&#232;s cordiale</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Le garde des Sceaux aurait ordonn&#233; une enqu&#234;te pr&#233;-disciplinaire sur une coll&#232;gue, Josiane Bigot, conseiller &#224; la cour d'appel de Colmar et membre du syndicat de la magistrature (SM). Ce qui est s&#251;r, c'est qu'elle a &#233;t&#233; entendue le 12 mars par son Premier Pr&#233;sident pour une demande d'explication, &#224; la suite de certaines de ses d&#233;clarations publiques qui auraient mis &#224; mal l'obligation de r&#233;serve. Co-pr&#233;sidant dans le Haut-Rhin le comit&#233; de soutien &#224; S&#233;gol&#232;ne Royal, Josiane Bigot aurait elle-m&#234;me admis qu'au cours de ses interventions, elle avait franchi d&#233;lib&#233;r&#233;ment une limite et qu'elle avait fait un accroc &#224; la s&#233;paration des pouvoirs en mettant en cause le ministre de l'Int&#233;rieur, qu'elle estimait peu qualifi&#233; pour garantir plus tard, si la charge supr&#234;me lui &#233;tait confi&#233;e, l'ind&#233;pendance de la magistrature. Le ministre de la Justice aura &#224; statuer sur la situation de cette coll&#232;gue. 

 Je ne la connais pas et je ne crois pas - je l'ai d&#233;montr&#233; par ailleurs, parfois au risque de l'incompr&#233;hension - qu'on doive &#234;tre mu par un esprit de corps, une solidarit&#233; m&#233;caniques prenant le pas sur le droit de critique et la libert&#233; de chacun au sein d'un m&#234;me univers professionnel. Je serais d'autant moins tent&#233; de m'abandonner &#224; un r&#233;flexe corporatiste que je me sens tr&#232;s &#233;loign&#233; de son choix et de ses attitudes. Il n'emp&#234;che qu'en l'occurrence, sans l'ombre d'un doute, je me mets spontan&#233;ment et authentiquement &#224; ses c&#244;t&#233;s, avec d'autres, pour pr&#233;venir le pire qui pourrait lui advenir. Je pourrais soutenir, comme elle, qu'un magistrat a, sur un plan g&#233;n&#233;ral, le droit d'exprimer une opinion politique en dehors de sa sph&#232;re professionnelle et que le citoyen, qu'elle revendiquait d'&#234;tre lors de ses propos publics, dispose naturellement de son autonomie et de son regard propre. Je ne me contenterai pas de cela car ce serait fuir les difficult&#233;s que ma coll&#232;gue a suscit&#233;es et qu'elle affronte. 

 Elle a indiqu&#233; que sa hi&#233;rarchie lui avait moins reproch&#233; la co-pr&#233;sidence du comit&#233; de soutien que le jugement tr&#232;s n&#233;gatif qu'elle avait formul&#233; sur Nicolas Sarkozy au cas o&#249; celui-ci serait amen&#233; &#224; d&#233;fendre l'ind&#233;pendance de la magistrature. Si elle voit juste et elle sait &#233;videmment ce que son Premier Pr&#233;sident lui a notifi&#233;, il me semble que l'honn&#234;tet&#233; commanderait d'adopter la position suivante. J'ai toujours, dans le domaine judiciaire, pris le parti de Nicolas Sarkozy, contre l'opinion dominante de la magistrature, lorsqu'&#224; intervalles r&#233;guliers, il a port&#233; ses coups de boutoir, lanc&#233; ses utiles pol&#233;miques pour d&#233;noncer des dysfonctionnements graves ou des comportements&#160; selon lui choquants. Au risque de continuer &#224; cultiver ma dissidence, je continue &#224; percevoir ses assauts stimulants moins comme des atteintes &#224; l'ind&#233;pendance des juges que comme l'expression, par son entremise, d'une indignation ou d'une incompr&#233;hension citoyenne. Que je sache, le ministre ne s'est jamais immisc&#233; directement dans l'&#233;laboration d'une d&#233;cision ou n'a pes&#233; sur tel ou tel magistrat pour d&#233;naturer l'acte de justice. En contrepartie, la cons&#233;quence de cette facult&#233; de bl&#226;mer, c'est que les magistrats, syndicalement et individuellement, doivent se voir accorder le droit de riposte. On ne peut pas approuver un ministre qui sort de ses attributions strictes pour &#233;clairer d'autres territoires, sans reconna&#238;tre aussi &#224; ceux qu'il a pu offenser le droit de se d&#233;fendre. La r&#233;ciprocit&#233; est une condition n&#233;cessaire &#224; la l&#233;gitimation de cette bienfaisante intrusion politique dans le fonctionnement judiciaire. 

 Certes, Josiane Bigot n'a pas fait, si j'ose dire, dans la dentelle. Elle n'a pas seulement apport&#233; sa r&#233;flexion et son concours &#224; une candidate, elle a clairement d&#233;clar&#233; sa flamme politique. On a su dans son d&#233;partement, m&#234;me si la r&#233;v&#233;lation est &#233;trang&#232;re &#224; l'exercice intrins&#232;que de son m&#233;tier, qu'elle a l'intention de voter S&#233;gol&#232;ne Royal et qu'&#224; ce titre,elle fait du pros&#233;lytisme en sa faveur. Ce n'est donc pas la m&#234;me attitude que celle consistant &#224; participer &#224; une action ou &#224; des colloques, l'une et les autres sous l'&#233;gide d'une personnalit&#233; publique qu'aucun citoyen ne vous a entendu EXPLICITEMENT vanter et &#233;lire. Je ne me r&#233;fugie pas derri&#232;re des arguties si j'affirme que la participation &#224; un colloque UMP sur la justice, au mois de mai 2006, qui ne d&#233;bouche au mieux que sur une adh&#233;sion &#224; un projet technique et sp&#233;cifique, n'a rien de commun avec la proclamation d'une foi politique ostensiblement affich&#233;e. Je d&#233;nie pour ma part &#224; quiconque, en d&#233;pit de mes sympathies r&#233;elles ou all&#233;gu&#233;es, le droit de pouvoir pr&#233;tendre conna&#238;tre mon for int&#233;rieur et mon choix d&#233;finitif.&#160; Certes, le syndicat de la magistrature, au soutien de la cause de Josiane Bigot, outre ce colloque UMP dont je viens de rappeler l'existence, a mis en &#233;vidence la candidature de Jean-Louis Brugui&#232;re aux futures l&#233;gislatives pour l'UMP. J'ajoute, par ailleurs, qu'une nomination politique r&#233;cente, effectu&#233;e par le garde des Sceaux et souhait&#233;e par Nicolas Sarkozy, montre qu'en dehors de Josiane Bigot, le monde judiciaire environnant est rien moins que neutre. Toutefois, je suis persuad&#233; qu'il serait utile, pour cette&#160; coll&#232;gue, de s'interroger, en quelque sorte pour elle-m&#234;me, sur le hiatus qui existe &#224; l'&#233;vidence entre ce qu'on clame et publie et ce qu'on laisse deviner ou pr&#233;sumer. 

 Laissons cette diff&#233;rence fondamentale qui n'alt&#232;re pas la force de mon soutien. En effet, dans l'effervescence d'une campagne pr&#233;sidentielle qui a commenc&#233; bien avant l'heure et qui, depuis Outreau, a&#160; plac&#233; au premier plan les probl&#232;mes de justice et les attentes de la soci&#233;t&#233;, il &#233;tait difficile, voire impossible,&#160; pour la magistrature mobilis&#233;e, avec, de plus, l'implication partisane des syndicats, de demeurer dans une r&#233;serve exemplaire. Dominique Barella appartient au premier cercle des conseillers de S&#233;gol&#232;ne Royal et moi-m&#234;me, avec d'autres magistrats, ai particip&#233; &#224; la convention UMP rappel&#233;e plus haut. On ne peut pas traiter cette p&#233;riode comme une s&#233;quence de temps calme et facilement apolitique. 

 Pascal Cl&#233;ment, un parfait honn&#234;te homme et un ministre qui n'a jamais failli en d&#233;pit d'un "long fleuve jamais tranquille", ne pourra que constater la validit&#233; de ce tableau et s'abstenir de toute mesure qui donnerait l'impression de partager, au sein de la magistrature, les bons et les mauvais d&#233;bats, les bonnes et les mauvaises causes. Il n'est pas besoin d'&#234;tre socialiste pour venir au secours de Josiane Bigot. Il suffit d'&#234;tre sinc&#232;rement concern&#233;. 

 Et je voudrais finir sur cet &#233;clat. Tant de magistrats vont sans doute sortir de terre qui iront au secours de la victoire pr&#233;sidentielle et qui n'auront pas pris un risque intellectuel ni assum&#233; le moindre d&#233;fi lors de leur vie professionnelle. Les apparemment neutres d'hier n'attendent, pour certains, que de devenir les militants int&#233;ress&#233;s de demain. Ce qui me g&#234;nerait, c'est que l'affirmation de soi et de ce qu'on pense - attitude, qu'on le veuille ou non, infiniment plus noble et courageuse dans notre monde que les effacements durables suivis par des enthousiasmes politiques conjoncturels et carri&#233;ristes -soit sanctionn&#233;e quand mille l&#226;chet&#233;s et indignit&#233;s sont pass&#233;es sous silence. 

 Mieux vaut, en l'occurrence, une Josiane Bigot que tous les ti&#232;des cach&#233;s dans l'ombre avant de chercher &#224; accaparer la lumi&#232;re conquise par les autres. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
