<document>
	<date>2015-06-20</date>
        <title>Une nouvelle affaire des fuites</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a eu celle ancienne mont&#233;e contre Fran&#231;ois Mitterrand et qui a failli mettre fin &#224; ses ambitions politiques. 

 Maintenant, il y a celle que Nicolas Sarkozy a suscit&#233;e en comparant l'afflux des immigrants en Europe &#224; une fuite d'eau dans un appartement pour pourfendre la proposition contestable et rejet&#233;e de Jean-Claude Juncker, pr&#233;sident de la Commission europ&#233;enne, de  r&#233;partir l'immigration l&#233;gale dans diff&#233;rents pays de l'UE. 

 La gauche s'est imm&#233;diatement embras&#233;e en accablant moins les propos de Nicolas Sarkozy que ce dernier et une partie de la droite s'est &#233;mue. Le pr&#233;sident de la R&#233;publique s'est plu &#224; nouveau &#224; jouer au ma&#238;tre d'&#233;cole r&#233;publicain en appelant &#224; la dignit&#233; (Le Monde). 

 On ne peut gu&#232;re me suspecter de bienveillance &#224; l'&#233;gard de l'ancien pr&#233;sident de la R&#233;publique mais il a assez &#224; supporter une vulgarit&#233; trop souvent naturelle, dans l'expression m&#234;me de ce qu'il est et du rapport qu'il entretient avec ses rivaux au sein de LR et avec ses adversaires de l'autre bord, sans qu'il soit n&#233;cessaire, quand il traite &#224; sa mani&#232;re des probl&#232;mes graves, de pousser des hauts cris parce qu'il use d'une comparaison sans doute ind&#233;licate, mais efficace pour faire comprendre exactement le fond de sa pens&#233;e. 

 On n'a jamais pu prendre Nicolas Sarkozy pour un parangon de l'urbanit&#233; politique, pour la substance comme pour la forme. Mais il a tout de m&#234;me le droit, entre l'ind&#233;cence et la sophistication, de choisir le milieu qui lui convient dans le registre &#224; la fois pol&#233;mique et p&#233;dagogique. 

 Est-on dans un monde de bisounours pour consid&#233;rer que ce qu'il a dit devant des militants est odieux et d&#233;passe les bornes ? 

 S'il y a "une d&#233;composition de la parole politique" (Le Figaro Vox), elle ne date pas d'aujourd'hui et cette derni&#232;re est davantage corrompue par les promesses qu'on ne tient pas et par le mensonge que par le vernis du langage qui n'est pas forc&#233;ment grossier quand il s'appuie sur la mat&#233;rialit&#233; pour mieux faire mesurer les trag&#233;dies de l'immigration et les impasses d'une politique. 

 Ce n'est &#233;videmment pas que Nicolas Sarkozy prenne les personnes pour des choses et, si sa m&#233;taphore est forte et, pour certains, trop rude, sa vocation atteint son but : prendre la quotidiennet&#233; dans sa familiarit&#233; pour &#233;clairer le malheur insoluble d'un drame collectif mondial. Sans en alt&#233;rer l'amplitude ni en effacer la d&#233;tresse. 

 La d&#233;licatesse du style qui est r&#233;clam&#233;e, l'esth&#233;tique du propos qui aurait d&#251; &#234;tre sauvegard&#233;e doivent-elles avoir pour seule finalit&#233; de faire oublier la cruaut&#233; du r&#233;el ? Ce qui est reproch&#233; &#224; Nicolas Sarkozy est d'avoir mis en &#233;vidence, avec crudit&#233;, une horreur et l'impuissance en face d'elle. 

 Pour une fois, les mots n'ont pas servi &#224; dissimuler la v&#233;rit&#233; mais &#224; l'exhiber. Impossible de s'en d&#233;tourner : l'image est trop l&#233;gitimement violente et prosa&#239;que pour qu'on n&#233;glige ce qu'ostensiblement elle repr&#233;sente. 

 A partir du moment o&#249; Nicolas Sarkozy est demeur&#233;, qu'on l'appr&#233;cie ou non, dans un comportement de pr&#233;sident de parti et que son langage n'a pas laiss&#233; sugg&#233;rer, par des mots indignes, une humanit&#233; indigne mais, par une comparaison sans fard, une immigration malheureuse, je ne vois pas en quoi cette nouvelle affaire des fuites serait l&#233;gitime. 

 Il n'est pas n&#233;cessaire  d'alourdir, par un faux proc&#232;s, le passif d&#233;j&#224; charg&#233; du pr&#233;sident de LR. Sans qu'en l'esp&#232;ce il soit coupable de quoi que ce soit. 

 Il y a trop de pudibonds syst&#233;matiques &#224; gauche dont le seul souci est de d&#233;noncer la forme parce que le fond les d&#233;passe. D&#233;pass&#233;e par le probl&#232;me, elle le r&#234;ve en bon fran&#231;ais. 

 Mon indulgence n'est absolument pas contradictoire avec ma d&#233;nonciation du d&#233;litement de la langue fran&#231;aise. A force de confondre qualit&#233; du style et mod&#233;ration de la pens&#233;e, on va anesth&#233;sier celle-ci. 

 La libert&#233; d'expression, c'est aussi le droit de faire, en politique, les comparaisons qu'on souhaite d&#232;s lors que leur vigueur ne porte atteinte qu'&#224; l'absurdit&#233; d'une politique. 

 Le pr&#233;sident de la R&#233;publique devrait plus s'occuper du contenu que du contenant, moins se soucier du vernis et plus de l'action. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
