<document>
	<date>2013-09-06</date>
        <title>Christiane Taubira en d&#233;monstration</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je sais, je parle trop d'elle et mes billets ne l'oublient pas assez souvent. Mais elle est au coeur de l'actualit&#233; nationale et, &#224; mon sens, le vecteur d'un grave p&#233;ril judiciaire pour notre pays. 

 Je n'ai pas &#233;t&#233; rassur&#233; par la prestation de la ministre &#224; Des paroles et Des actes sur France 2, avec une audience r&#233;duite. 

 Quelques impressions d'un citoyen et t&#233;l&#233;spectateur attentif. 

 Un magnifique sourire qui surgissait parfois comme une offrande ou une excuse. 

 Un incomparable talent pour l'oralit&#233;, d'autant plus remarqu&#233; qu'il s'exerce au sein d'une classe politique et face &#224; un monde m&#233;diatique qui ne brillent pas, droite et gauche confondues, la plupart des animateurs compris, par une parole de libert&#233;, d'improvisation et de qualit&#233; &#224; la fois. 

 Non pas seulement de l'orgueil mais une &#233;tonnante vanit&#233;, presque constante dans l'affirmation de soi, ext&#233;rioris&#233;e avec une sorte d'ing&#233;nuit&#233;, d'&#233;vidence comme s'il &#233;tait inconcevable qu'elle n'accompagn&#226;t pas le personnage. Christiane Taubira est d&#233;mesur&#233;ment Taubira et sans cesse elle nous le fait savoir. 

 Faible sur le plan technique comme si elle avait du mal &#224; justifier son propre projet et que son embarras verbal si rare dans la clart&#233; et l'exposition &#233;tait le signe manifeste de la faiblesse du fond et du peu de pertinence de la substance. 

 D&#233;cente et digne, avec une tactique de fuite, apr&#232;s avoir entendu l'implacable et &#233;mouvant r&#233;quisitoire d'une m&#232;re de victime. 

 D&#233;sinvolte, autoritaire, s&#233;ductrice, dominatrice, imp&#233;riale et imp&#233;rieuse &#224; l'&#233;gard des quelques journalistes qui s'imaginaient avoir droit &#224; des r&#233;ponses, elle les a, sur tous les modes et avec tous les registres, renvoy&#233;s dans une insignifiance et une m&#233;diocrit&#233; dont dignes de ce nom, ils n'auraient jamais d&#251; tol&#233;rer l'accusation. 

 En face de Christian Estrosi qui a &#233;t&#233; bien meilleur que les condescendants de partout l'imaginaient, elle ne s'est pas fatigu&#233;e, se contentant de quelques piques ind&#233;licates sur son contradicteur et noyant dans des g&#233;n&#233;ralit&#233;s plus po&#233;tiques qu'argument&#233;es le propos structur&#233; et convaincant qu'on attendait d'elle. Sans doute impossible &#224; communiquer, tant son actif et son action sont &#233;tiques. 

 Toujours en d&#233;monstration, facilement, &#224; chaque instant, en position de force, tant on ne l'a jamais contrainte &#224; entrer dans les d&#233;tails et &#224; r&#233;pliquer plus profond&#233;ment &#224; ceux qui la taxent de noble et d'honorable laxiste, de dogmatique du coeur et d'illusionniste lan&#231;ant sa poudre &#224; l'esprit, elle a crev&#233; l'&#233;cran mais cette victoire n'est pas de celles qui comptent parce qu'elle "a vaincu sans p&#233;ril et donc triomph&#233; sans gloire". 

 On a permis &#224; Christiane Taubira d'op&#233;rer en roue libre et de se promouvoir mais le garde des Sceaux a &#233;t&#233; laiss&#233; tranquille. Son art s'est substitu&#233; &#224; son bilan au demeurant infiniment mince. 

 Quel talent, quel verbe, quel culot mais que d'encens d&#233;vers&#233; sur soi  ! 

 On aurait dit, tout au long de la soir&#233;e, un M&#233;lenchon gracieux. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
