<document>
	<date>2011-04-21</date>
        <title>Une politique qui laisse voir ses coutures</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un costume mal coup&#233;, fait de bric et de broc et dont on n'a pas pris soin de dissimuler les coutures. Cette comparaison, me semble-t-il, n'est pas absurde par rapport &#224; la politique men&#233;e depuis 2007, notamment sur le plan judiciaire. 
 On apprend, ainsi, que le pr&#233;sident de la R&#233;publique se serait f&#233;licit&#233; en Conseil des ministres du fait "qu'avant la fin de l'ann&#233;e il y aura des jur&#233;s populaires dans les chambres correctionnelles", ce qu'un ministre a traduit ainsi : "Il veut nous faire comprendre qu'il est vraiment tr&#232;s fort d'avoir impos&#233; cette r&#233;forme !". Nicolas Sarkozy aurait rench&#233;ri le lendemain en "remerciant Michel (Mercier) d'avoir fait le n&#233;cessaire" parce que "c'est un texte, vous le verrez, qui est tr&#232;s attendu par les Fran&#231;ais, souhait&#233; par les gens" (Le Canard encha&#238;n&#233;). 
 Mais quels Fran&#231;ais, quels gens ? O&#249; sont-ils donc ces citoyens qui toutes affaires cessantes, au milieu de leurs diverses difficult&#233;s et de leur contestation universelle, notamment de la justice, de ses lenteurs et de sa d&#233;pendance, auraient suppli&#233; Nicolas Sarkozy de faire voter &#224; marche forc&#233;e une r&#233;forme judiciairement et politiquement inopportune, confondant tout, d'abord les cours d'assises avec les tribunaux correctionnels ? Qui le pr&#233;sident a-t-il consult&#233; pour se persuader que la soci&#233;t&#233; attendait avec impatience d'avoir deux jur&#233;s aux c&#244;t&#233;s de trois magistrats durant une semaine par mois, ce cheveu sur la soupe d&#233;mocratique ? Seule certitude : il imposera, en effet, cette r&#233;forme ! En l'occurrence il y aura l&#224; plus la manifestation de son autorit&#233; que de sa lucidit&#233;. 
 Au-del&#224; du judiciaire qui offre l'avantage de montrer que des mesures &#233;parses ne peuvent pas constituer une politique p&#233;nale, faute de continuit&#233; et d'une pens&#233;e directrice, je m'interroge sur les raisons qui font que le pr&#233;sident, m&#234;me parfois majoritairement approuv&#233; sur certains plans - c'&#233;tait le cas pour les interventions fran&#231;aises en Libye et en C&#244;te d'Ivoire - ne parvient cependant pas &#224; d&#233;coller dans les sondages. Comme s'il demeurait in&#233;luctablement plomb&#233; moins par ce qu'il accomplit que par ce qu'il est. Ou plut&#244;t, par la mani&#232;re dont depuis quatre ans il conduit une politique qui fait ressembler son gouvernement de la France &#224; une &#233;preuve de moto-cross dont nous serions les t&#233;moins chahut&#233;s. 
 Il serait absurde de nier que tout pouvoir intelligent a pour ambition de savoir s'adapter au r&#233;el, en &#233;pousant quand il le peut avec souplesse et efficacit&#233; les variations de celui-ci ; ou en comblant sans trop de dommage les discordances entre son projet initial et les embard&#233;es impr&#233;visibles de la r&#233;alit&#233;, dans le domaine national comme pour la vie internationale. Le tout est de faire appara&#238;tre, quelles que soient les &#233;volutions, la persistance d'un dessein, d'une volont&#233; et d'une constance qui au moins donneront l'impression que le politique gouverne et non pas qu'il est gouvern&#233; par des forces qui le d&#233;passent. Rien de pire &#224; cet &#233;gard que les pages d'un livre, successivement d&#233;chir&#233;es, contradictoires entre elles et qui, surtout, ne raconteraient pas la m&#234;me histoire. 
 M&#234;me les inconditionnels du sarkozysme ne soutiendraient pas que les p&#233;rip&#233;ties ayant marqu&#233; le quinquennat ont &#233;t&#233; fluides, coh&#233;rentes et inspir&#233;es par une logique claire, lisible et univoque. 
 On a plut&#244;t eu l'impression d'une s&#233;rie de chocs, de ruptures, non seulement par rapport aux ambitions du candidat mais entre les actions pr&#233;sidentielles contrast&#233;es au fil du temps, d'un esprit &#224; l'autre:&#160; privil&#233;giant la s&#233;curit&#233; puis l'abandonnant pour la reprendre &#224; fond, vantant l'exigence d'une moralit&#233; internationale pour faire preuve ensuite d'un r&#233;alisme utilitaire r&#233;pudi&#233; depuis quelques semaines au profit d'une vision plus g&#233;n&#233;reuse, cultivant le social pour l'oublier avant de recommencer &#224; l'exploiter en fin de parcours, soulignant la n&#233;cessit&#233; de la rigueur p&#233;nale et donc de l'enfermement mais dans le m&#234;me mouvement pr&#234;chant le besoin&#160; des alternatives &#224; l'incarc&#233;ration, magnifiant l'Etat irr&#233;prochable pour le mettre au rancart et laisser nostalgiques ceux qui absurdement y ont cru. Ces allers-retours laissent voir &#224; tr&#232;s gros traits les coutures d'une politique tellement diverse et &#233;cartel&#233;e qu'elle en devient presque comme une caricature d'adaptation et une version vulgaire d'un pr&#233;sident se rappelant qu'il n'est excellent que comme candidat. 
 Un costume mal assembl&#233; ou un film dont les transitions - que le talent rend invisibles - seraient annonc&#233;es par des panneaux de signalisation. Attention, on change de contenu, de strat&#233;gie, de tactique, on revient - o&#249; &#233;tait-on parti ? - vers le social, comme le soulignent des m&#233;dias gu&#232;re &#233;mus par ces voltes ou n'en tirant pas toutes les cons&#233;quences (Le Monde, Le Figaro, nouvelobs.com, Marianne 2). Ce sont ces changements ostensibles qui font perdre du cr&#233;dit &#224; la substance des s&#233;quences qui les suivent, comme si ces fronti&#232;res trop apparentes mettaient en lumi&#232;re l'obsession tactique et conduisaient &#224; minimiser leur &#233;ventuelle pertinence. A force d'&#234;tre transform&#233;, le d&#233;cor rend quasiment impossible l'&#233;coute de la pi&#232;ce elle-m&#234;me. 
 Quitte &#224; changer sans cesse, que le pouvoir au moins dissimule les coutures de ses habits et de ses m&#233;tamorphoses. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
