<document>
	<date>2012-07-15</date>
        <title>Une pr&#233;sidence de rupture normale</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il para&#238;t qu'on n'aurait pas le droit d'opposer un quinquennat &#224; l'autre et qu'il conviendrait, par une sorte de d&#233;cence sinon d&#233;mocratique du moins humaine, de n'approuver l'action et le style de Fran&#231;ois Hollande qu'en conc&#233;dant quelque m&#233;rite &#224; la politique de son pr&#233;d&#233;cesseur. 
Soit. Je l'admets et je conc&#232;de. Et je suis quitte. 
Nous &#233;tions beaucoup &#224; attendre cette premi&#232;re f&#234;te nationale du pr&#233;sident Hollande parce qu'avec les nombreuses s&#233;quences publiques qu'elle comporte et la constante repr&#233;sentation officielle qu'elle impose, elle est forc&#233;ment tr&#232;s r&#233;v&#233;latrice du caract&#232;re, du maintien et de la vision du chef de l'Etat. 
Nous n'en &#233;tions pas au point, au bout de seulement deux mois, de craindre une pr&#233;sidence silencieuse, effac&#233;e &#224; la place de l'hyperpr&#233;sidence d'hier (Le Monde, sous la signature de Fran&#231;oise Fressoz). Nous &#233;tions simplement curieux de v&#233;rifier si la normalit&#233; recherch&#233;e, clairement traduite depuis le 15 mai trouverait &#224; s'exprimer le 14 juillet, et comment. 
Usant de cet adverbe "simplement", il me semble que j'ai mis en &#233;vidence une atmosph&#232;re g&#233;n&#233;rale de simplicit&#233; qui m'est apparue comme la marque fondamentale de ces heures r&#233;publicaines jusqu'&#224; la fin de l'entretien avec Laurent Delahousse et Claire Chazal. Si on veut bien concevoir que la simplicit&#233; n'est pas exclusive de la gravit&#233;, du s&#233;rieux, de la gentillesse, de l'explication et de l'intelligence. 
Il est inutile d'insister sur l'in&#233;vitable tenue protocolaire suscit&#233;e par l'&#233;v&#233;nement mais dans l'attitude du pr&#233;sident de la R&#233;publique j'ai continu&#233; d'appr&#233;cier ce qui fait la force de sa personnalit&#233; dans toutes les circonstances o&#249; il est amen&#233; &#224; intervenir es-qualit&#233;s : d'&#234;tre &#224; la fois arm&#233;e et d&#233;sarm&#233;e. Arm&#233;e pour l'important, l'&#233;preuve, la c&#233;r&#233;monie mais d&#233;sarm&#233;e pour l'&#233;change, l'attention, le salut, le dialogue. Le pr&#233;sident se tient mais l'&#234;tre sait se rel&#226;cher. 
Il n'est pas une minute o&#249; cette conciliation entre allure et familiarit&#233; n'ait pas &#233;t&#233; perceptible. Surtout dans cet interminable bain de foule auquel il a pris tant de plaisir parce que, loin de r&#233;pondre &#224; un exercice oblig&#233;, il correspondait &#224; ce que sa nature a de profond&#233;ment convivial de l'avis de tous ceux qui l'ont fr&#233;quent&#233; et le c&#244;toient, amis ou adversaires. Il y a des rapports avec le peuple qui sentent le fabriqu&#233;, le contraint et d'autres qui permettent de respirer et d'&#234;tre spontan&#233;ment, agr&#233;ablement soi. 
Je ne pr&#233;tends pas &#233;luder ce qu'il y a d'&#233;videmment subjectif dans mon appr&#233;ciation ni occulter la r&#233;alit&#233; d'un regard, d'un mouvement du corps, du coeur et de l'esprit qui peut imm&#233;diatement, instinctivement vous &#233;loigner de quelqu'un et vous rapprocher d'un autre. Pour &#234;tre franc, m&#234;me dans les nombreux moments o&#249; Nicolas Sarkozy s'effor&#231;ait d'&#234;tre &#224; la hauteur, sur tous les plans, de sa fonction, quelque chose demeurait en moi qui butait sur mon inaptitude &#224; le consid&#233;rer de mani&#232;re bienveillante. Dans ce qu'il &#233;tait et qu'il montrait, en de&#231;&#224; de sa posture officielle qu'il cherchait &#224; rendre, au fil de son quinquennat, la plus cr&#233;dible possible, je d&#233;couvrais toujours un trait, un d&#233;tail ou une anomalie qui me perturbaient. Je ne parvenais jamais &#224; &#234;tre en paix devant ce pr&#233;sident &#224; la fois trop pr&#233;sent et si atypique. Cette fatalit&#233; qui ne m'&#233;tait pas propre m'a probablement d&#233;tourn&#233; d'un partage plus &#233;quitable des ombres et des lumi&#232;res. 
Avec Fran&#231;ois Hollande, de ma peau jusqu'&#224; ma t&#234;te, je suis au contraire d&#233;sencombr&#233; de ce souci d'avoir &#224; g&#233;rer mon antipathie et ma g&#234;ne personnelles et donc disponible pour ce qui rel&#232;ve de l'appr&#233;hension exclusive de la charge et du discours pr&#233;sidentiels. 
Observant le pr&#233;sident en train de serrer les mains, d'embrasser des petits enfants et de se faire prendre en photo, je n'&#233;tais pas assez aveugl&#233; pour ne pas me souvenir que Nicolas Sarkozy s'&#233;tait, il est vrai avec tout un autre appareil empes&#233; et corsetant, &#233;galement livr&#233; &#224; ces rencontres rapides entre les citoyens et lui. 
Pourtant, &#224; tort ou &#224; raison, je remarquais une diff&#233;rence capitale entre hier et aujourd'hui. Quand l'un avait du mal &#224; trouver le ton juste, &#224; donner l'illusion qu'il &#233;tait juste, l'autre &#233;tait dans ce registre familier et urbain comme un poisson dans l'eau. Parce que notre jugement se fondait sur le fait que pour le premier il s'agissait d'une parenth&#232;se artificielle, d'une entente de circonstance sans v&#233;ritable empathie alors que le second raffolait de ce compagnonnage fugace. Parce que l'ensemble de sa personnalit&#233;, ailleurs, n'y &#233;tait pas &#233;tranger. Pour Fran&#231;ois Hollande, le bain de foule &#233;tait &#224; proprement parler naturel quand pour Nicolas Sarkozy, il &#233;tait &#224; tous points de vue extra-ordinaire. 
Je ne m&#233;connais pas les limites de cette approche psychologique mais je n'ai pas &#224; m'en m'excuser, d'abord parce que j'ai la faiblesse de l'estimer plausible et que, surtout, il n'est personne qui, sans se l'avouer ni l'admettre, &#233;chappe, derri&#232;re l'apparente discussion des id&#233;es, au poids des &#233;lans instinctifs et donc irr&#233;versibles. Le temp&#233;rament est capital aussi bien chez l'&#233;lu que chez l'&#233;lecteur, chez le pr&#233;sident que chez le citoyen qui l'a d&#233;sir&#233; ou r&#233;cus&#233;. On adore se pousser du col mais qu'on examine bien ce qui gouverne nos adh&#233;sions ou nos rejets : on baissera d'un ton.  
L'entretien entre le pr&#233;sident de la R&#233;publique et les deux journalistes, dans un autre lieu que l'Elys&#233;e - ce n'est pas neutre - n'a fait que confirmer mon intuition de la matin&#233;e (France 2). 
On aurait pu s'amuser de constater que Laurent Delahousse comme Claire Chazal (dont je continue &#224; penser que gravure people, elle ne devrait pas &#234;tre choisie pour des d&#233;bats s&#233;rieux) &#233;taient, par contagion, atteints par le caract&#232;re non autoritaire, presque d&#233;contract&#233; des &#233;changes. Il leur arrivait de parler en m&#234;me temps et &#224; l'&#233;vidence profitaient au maximum d'un climat m&#233;diatique nouveau : rien d'&#233;poustouflant tout de m&#234;me ! 
Je saisis ce qu'un adversaire pourrait, sur le fond, trouver &#224; redire &#224; l'&#233;coute de certaines r&#233;ponses du pr&#233;sident. 
M&#234;me si celui-ci, conscient du danger intellectuel, a soulign&#233; que sa volont&#233; d'action, sa capacit&#233; de s'affronter aux crises &#233;taient fondamentales et d'ailleurs effectives, reste qu'on a le droit de s'interroger sur la possible ran&#231;on d'une extr&#234;me et vive intelligence chez Fran&#231;ois Hollande, comme l'abus des discours pour Obama au d&#233;but de son mandat : une passion de la concertation qui malgr&#233; l'urgence deviendrait une fin au lieu de se r&#233;duire &#224; un moyen. 
Le pr&#233;sident, refusant d'inscrire la r&#232;gle d'or budg&#233;taire dans la Constitution, est-il coh&#233;rent quand il fait savoir que l'obligation du dialogue social pourrait en revanche se graver dans cet airain ? L'une me semble aussi inappropri&#233;e que l'autre pour cet honneur. 
Fran&#231;ois Hollande n'a-t-il pas tendance &#224; sous-estimer, parce que la rationalit&#233; lui est ch&#232;re, et la s&#233;r&#233;nit&#233;, et le refus du m&#233;lodrame quand les drames sont l&#224;, l'utilit&#233; d'un certain lyrisme, l'incantation volontariste qui ne servent qu'&#224; donner l'impression que l'inqui&#233;tude commune, les angoisses collectives sont partag&#233;es ? On sait qu'elles le sont : il convient de nous le faire entendre. 
Mais quel gouffre entre la fausse gentillesse d'hier, l'envie sans cesse r&#233;fr&#233;n&#233;e de "castagne" et d'agressivit&#233;, la susceptibilit&#233; &#224; vif et l'&#233;l&#233;gance, la patience d'aujourd'hui ! Nous n'&#233;tions plus en guerre m&#233;diatique, avec une obs&#233;quiosit&#233; pourtant trop souvent garantie, mais en explication et en compr&#233;hension. M&#234;me en contradiction (Marianne 2). 
Avec quelle nettet&#233; d&#233;licieusement roide il a transmis le message que la normalit&#233; devrait s'appliquer dor&#233;navant aussi bien &#224; sa compagne qu'&#224; ses enfants ! 
Simplicit&#233; : je maintiens que la personne de Fran&#231;ois Hollande lui importe moins que l'honneur de la charge supr&#234;me. Orgueilleux pour la France, pas pour lui. J'ai envie d'ajouter le respect qui n'est pas n&#233;cessaire seulement quand on porte le maillot de l'&#233;quipe de France de football. 
Respect, en effet, de ce dont l'&#233;lection l'a investi. Respect des institutions. Respect du Premier ministre et des ministres. Respect des m&#233;dias. Respect des citoyens. Respect de soi pour &#234;tre respect&#233; par tous. 
Si je suis na&#239;f, tant pis. Tout ce que j'exige, c'est que cette pr&#233;sidence de rupture normale dure comme cela au moins jusqu'en 2017! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
