<document>
	<date>2006-11-21</date>
        <title>Une prison sans soci&#233;t&#233; !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ces derni&#232;res semaines, la prison s'est trouv&#233;e au centre du d&#233;bat public. Le restera-t-elle comme l'ont souhait&#233;, le 14 novembre, les Etats g&#233;n&#233;raux de la condition p&#233;nitentiaire ? Rien n'est moins s&#251;r. Il me semble que le citoyen fran&#231;ais a fait l'objet d'un "matraquage" o&#249; grandes consciences, m&#233;dias, Observatoire international des prisons (OIP) et son pr&#233;sident Gabriel Mouesca, d&#233;tenus eux-m&#234;mes qui ont r&#233;pondu en masse &#224; un questionnaire, se sont relay&#233;s pour tenter de nous convaincre de l'indignit&#233; de l'enfermement dans notre pays. Dans ce concert humaniste &#224; sens unique, le r&#233;alisateur Bernard George a pris une large part avec le documentaire "Prisons : la honte de la R&#233;publique", diffus&#233; sur Canal Plus - qui devient de plus en plus la cha&#238;ne du sport bavard et de la subversion chic.  

 Peut-on encore, apr&#232;s ce d&#233;luge de mots, de compassion et d'autisme intellectuel, &#233;mettre une r&#233;plique ? Il ne s'agit en aucun cas de c&#233;l&#233;brer la prison. Elle repr&#233;sente une nec&#233;ssit&#233; dans un monde imparfait et personne ne peut entretenir un rapport joyeux avec l'ex&#233;cution de la peine. Ce qui me frappe tout d'abord, c'est que des utopistes ont r&#234;v&#233; d'une soci&#233;t&#233; sans prison. On a aussi, souvent, reproch&#233; aux r&#233;alistes qui se r&#233;signaient &#224; l'enfermement de le d&#233;tacher atificiellement du tissu social et de consid&#233;rer la prison comme un univers &#224; part, sans lien avec l'humanit&#233; et la vie environnantes. Autrement dit, les id&#233;alistes,&#160; eux, affirmaient &#224; juste titre que le p&#233;nitentiaire ne pouvait &#234;tre analys&#233; que si sa relation avec l'amont - l'existence d'avant la prison - &#233;tait clairement mise en &#233;vidence. Or les contempteurs de la prison d'aujourd'hui adoptent exactement la m&#234;me d&#233;marche, mais &#224; rebours. Pour pouvoir mieux accabler le monde p&#233;nitentiaire, ils l'ont d&#233;tach&#233; artificiellement de la soci&#233;t&#233; qui le justifie, des crimes et des d&#233;lits qui l'ont suscit&#233;. De la sorte, on peut se permettre de prof&#233;rer un certain nombre d'absurdit&#233;s qui toutes tendent &#224; faire croire que la prison secr&#232;te par elle-m&#234;me des violences, des malfaisances et des inhumanit&#233;s. P&#233;tition de principe facile &#224; tenir puisqu'on a d&#233;cid&#233; d'oublier que d'abord, la violence, la malfaisance et l'inhumanit&#233; sont n&#233;es hors de la prison pour y &#234;tre enferm&#233;es afin de prot&#233;ger les citoyens. Je sais bien qu'&#224; un certain niveau de compassion partielle et partiale, on n'ose m&#234;me plus rappeler de telles contraignantes banalit&#233;s. Mais, puisque personne ne les dit, puisque les commentaires &#233;vacuent soigneusement tout ce qui serait de nature non pas &#224; justifier l'indignit&#233; mat&#233;rielle et humaine, parfois, de la prison mais &#224; l&#233;gitimer l'existence de celle-ci, force est de devoir &#233;noncer qu'on ne se trouve jamais enferm&#233; par le fait du hasard, que la d&#233;tention provisoire est permise en France, en d&#233;pit de la pr&#233;somption d'innocence, pour des motifs techniques et que les prisons sont pleines de condamn&#233;s pour des faits graves, crimes et d&#233;lits. 

 Cela ne signifie pas qu'il convient de se d&#233;barrasser de cette population par l'indiff&#233;rence. La d&#233;cence des lieux qui l'abritent doit demeurer une pr&#233;occupation fondamentale. Mais, de gr&#226;ce, qu'on nous &#233;pargne les&#160; "scies" sur la prison &#233;cole du crime, quand &#224; l'&#233;vidence la le&#231;on a &#233;t&#233; apprise avant. Sur la prison responsable des suicides, quand ces &#234;tres et leurs troubles de la personnalit&#233; devaient, &#224; cause de leurs agissements, &#234;tre incarc&#233;r&#233;s. Sur la prison " cr&#233;atrice de bataillons de d&#233;linquants pour demain ", quand les d&#233;linquants ont du &#234;tre enferm&#233;s d&#232;s aujourd'hui. Ce n'est pas la prison qui fait le d&#233;linquant ou le criminel. Elle est faite pour le d&#233;linquant et le criminel. Au moins Bernard George, &#224; qui on doit "les bataillons de d&#233;linquants", a-t-il l'honn&#234;tet&#233; d'avouer qu'il a r&#233;alis&#233; un film "clairement &#224; charge" et qu'on ne peut donc pr&#233;tendre tirer aucune lumi&#232;re d&#233;cisive des morceaux soigneusement choisis qu'il&#160; nous propose, r&#233;cits, entretiens et mis&#233;rabilisme dont rien ne garantit l'authenticit&#233; du fond et qui omettent l'essentiel : la raison de la pr&#233;sence en prison. 

 Rien ne serait pire que fermer son coeur et son esprit &#224; cette r&#233;alit&#233; p&#233;nitentiaire en s'avouant qu'on s'en moque et que bien d'autres exigences et sollicitudes sont prioritaires. Seulement, qu'on ne demande pas &#224; l'enfermement de r&#233;aliser des miracles l&#224; o&#249; la libert&#233; a &#233;chou&#233;. Qu'on ne lui demande pas d'&#233;duquer quand toutes les instances en amont ont failli sur ce plan et parfois m&#234;me au grand d&#233;sespoir des familles impuissantes. Qu'on ne demande pas &#224; la prison de corriger l'humain mais de le sanctionner et, quelque temps, de pr&#233;server la soci&#233;t&#233;. Cela n'est pas contradictoire avec deux imp&#233;ratifs qui paraissent assez simples &#224; r&#233;aliser. D'une part, profiter de ce temps p&#233;nitentiaire pour proc&#233;der &#224; une formation, &#224; une alphab&#233;tisation &#233;l&#233;mentaires et minimales. D'autre part, faire le maximum pour traiter la multitude des troubles de la personnalit&#233; qui n'abolissent pas la responsabilit&#233; p&#233;nale mais exigent de l'analyse et des soins. 

 Il va de soi que pour r&#233;m&#233;dier &#224; l'insupportable surpopulation qui rend la vie collective difficile, voire ing&#233;rable, il faut construire de nouvelles prisons et remettre en &#233;tat celles d'aujourd'hui. J'entends bien l'argument classique qui soutient qu'il y aura ainsi un "appel d'air" p&#233;nitentiaire et donc davantage de d&#233;tenus. J'avoue n'&#234;tre pas convaincu par cet apparent bon sens qui se fonde sur l'id&#233;e fausse que les magistrats, pour les d&#233;tentions provisoires comme pour les condamnations, seraient trop r&#233;pressifs. Je ne le crois pas. Il n'y a pas d'autre solution que de construire pour tenter de mettre en oeuvre une vie en prison o&#249; la dignit&#233; puisse &#234;tre davantage respect&#233;e parce que le lieu offrirait un espace suffisant. 

 C'est loin d'&#234;tre tout. J'ai d&#233;j&#224; &#233;crit un billet sur l'heureuse initiative d'un contr&#244;le ext&#233;rieur sur le fonctionnement p&#233;nitentiaire. Ce regard externe, qui pourrait &#234;tre confi&#233; au M&#233;diateur de la R&#233;publique, n'aura d'efficacit&#233; que si ce dernier ne manque pas de moyens et de l&#233;gitimit&#233;. Il b&#233;n&#233;ficie de la seconde pour exercer sa vigilance d&#233;mocratique et s'occuper du&#160; contr&#244;le g&#233;n&#233;ral des prisons, il disposera &#224; coup s&#251;r des premiers. 

 Au sortir de l'enfermement, dans ce sas parfois si malais&#233; &#224; franchir entre la prison et la vie libre, dans cette p&#233;riode d&#233;licate o&#249;, faute de soutien, la r&#233;solution du lib&#233;r&#233; est susceptible de fl&#233;chir, il serait utile de multiplier les structures associatives qui aideraient ceux qui souhaitent l'&#234;tre et donneraient ce "coup de pouce" pour favoriser une destin&#233;e honn&#234;te. 

 Enfin, il faudrait r&#233;unir population p&#233;nale et personnel p&#233;nitentiaire pour qu'une politique efficiente veuille bien les prendre en charge, l'une et l'autre. Je suis persuad&#233; qu'on n'int&#233;ressera la soci&#233;t&#233; fran&#231;aise aux prisons - qui l'inqui&#233;tent et &#224; la fois la rassurent - qu'en parvenant &#224; pr&#233;senter au citoyen la globalit&#233; d'une situation, o&#249; le sort mat&#233;riel, financier et humain des surveillants sera associ&#233; &#224; la restauration de la dignit&#233; des d&#233;tenus. Ne s'occuper que de ceux-ci, c'est aller &#224; l'&#233;chec. Cette politique qui prendrait la prison pour un tout li&#233; &#224; la soci&#233;t&#233; aurait d'autant plus de chance de r&#233;ussir que le questionnaire empli par beaucoup de prisonniers montre que leurs revendications n'ont rien d'exorbitant et sont de bon sens. 

 Aussi, je crois que la campagne d&#233;velopp&#233;e ces derni&#232;res semaines, parce qu'elle a parl&#233; des condamn&#233;s sans &#233;voquer les crimes, parce qu'elle a pr&#233;f&#233;r&#233; les facilit&#233;s du coeur h&#233;mipl&#233;gique &#224; l'honn&#234;tet&#233; d'une interrogation dure et lucide, parce qu'elle a oubli&#233; la soci&#233;t&#233;, non seulement n'a pas convaincu mais a fait r&#233;gresser une cause l&#233;gitime si on l'appr&#233;hende en son entier. 

 Mais on a du mal &#224; r&#233;sister aux grands mouvements d'indignation collective et le r&#233;el est tellement compliqu&#233; !&#160; &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
