<document>
	<date>2006-04-06</date>
        <title>Une r&#233;gression</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a quelques jours, "Le Monde" a &#233;voqu&#233;, dans un article sous les signatures de G&#233;rard Davet et Piotr Smolar, "l'audition mouvement&#233;e de M.Huchon &#224; la brigade financi&#232;re". Si la teneur de ce texte est exacte - et je n'ai aucune raison d'en douter -, le comportement de Jean-Paul Huchon constitue une r&#233;gression au regard du principe d'&#233;galit&#233; entre les citoyens. Jean-Paul Huchon,&#160; entendu dans les locaux de police, s'est pr&#233;valu de son statut, mena&#231;ant les fonctionnaires pr&#233;sents de repr&#233;sailles en disant avoir de la m&#233;moire pour les personnes qui le traitaient mal. Cette attitude a &#233;t&#233; d&#233;nonc&#233;e au procureur de la R&#233;publique de Paris qui avait d&#233;ja fait b&#233;n&#233;ficier M.Huchon d'une bienveillance particuli&#232;re, ce dernier n'&#233;tant pas plac&#233; en garde &#224; vue et pouvant regagner son domicile entre les auditions. Cette mansu&#233;tude proc&#233;durale aurait du conduire Jean-Paul Huchon &#224; plus de retenue.  Mais sa situation, cette volont&#233; clairement manifest&#233;e de ne pas &#234;tre per&#231;u et trait&#233; comme un citoyen ordinaire fait r&#233;fl&#233;chir bien au-del&#224; de lui-m&#234;me. D'abord, alors que Jacques Verg&#232;s est invit&#233; dans les &#233;missions les plus prestigieuses pour soutenir, contre l'&#233;vidence d'aujourd'hui et en raison m&#234;me des affaires qu'il mentionne, qu'il y aurait "une justice contre les pauvres", l'absurdit&#233; d'une telle attaque ainsi syst&#233;matis&#233;e risque d'&#234;tre battue en br&#232;che par la contradiction pitoyable apport&#233;e par M.Huchon. Ensuite, en dehors des quotidiens le Monde et le Parisien du 4 avril,&#160; force est de constater que cette affaire, dont au reste il ne faut pas surestimer l'importance,&#160; n'a fait l'objet&#160; d'aucune autre mention ni relation critique, sauf &#224; avoir manqu&#233; une autre information sur le m&#234;me sujet. A-t-on le droit de s'interroger sur ce qui se serait m&#233;diatiquement produit si cette triste aventure avait impliqu&#233; un homme ou une femme de droite ? J'ose esp&#233;rer que son exploitation n'aurait pas &#233;t&#233; plus virulente. Enfin, et c'est le plus important, lorsqu'on ressasse, pour culpabiliser policiers et magistrats, que notre justice est une justice de classe, que les riches gagnent quand les pauvres perdent, alors que la r&#233;alit&#233; et l'exp&#233;rience d&#233;montrent sinon l'absolue fausset&#233; d'une telle affirmation du moins son caract&#232;re aujourd'hui partiel et partial, il faut admettre cette dure certitude que certains puissants portent avec eux la conscience d'une sup&#233;riorit&#233;, se croient investis d'une qualit&#233; d'essence qui interdirait qu'on les m&#233;lange&#226;t avec le commun des justiciables et des gard&#233;s &#224; vue (si Jean-Paul Huchon l'avait &#233;t&#233; !). Contre les faiblesses et les d&#233;rives de nos institutions, on peut se battre. Contre l'arrogance humaine qui s&#233;vira m&#234;me dans un univers id&#233;al, pourquoi ne pas tenter de mobiliser les citoyens ? En tout cas, il est inadmissible de les passer sous silence au pr&#233;texte qu'elles seraient in&#233;vitables. La d&#233;mocratie r&#233;side souvent dans les d&#233;tails. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
