<document>
	<date>2013-11-11</date>
        <title>Une seule S&#233;gol&#232;ne vous manque...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des dimanches qui, comme par un fait expr&#232;s, coagulent &#233;missions, interventions minist&#233;rielles, analyses m&#233;diatiques et sondages r&#233;v&#233;lateurs, en offrant ainsi la possibilit&#233; d'un &#233;clairage politique stimulant. 

 Pierre Moscovici et Aur&#233;lie Filipetti ont r&#233;pondu aux multiples interrogations que l'inqui&#233;tante situation fran&#231;aise suscite et, il faut en convenir, l'apparente passivit&#233;, l'&#233;trange manque de r&#233;activit&#233; du pr&#233;sident de la R&#233;publique que lui-m&#234;me et ses proches baptisent constance, maintien du cap et certitude pour demain. 

 Les deux ministres, dans un genre diff&#233;rent, sur un registre plus professionnel et ma&#238;tris&#233; pour l'homme et plus appliqu&#233;, scolaire et maladroit pour la femme, ont expliqu&#233; aux journalistes qui les questionnaient - Caroline Roux d'un c&#244;t&#233; et le trio Chapuis, Revel et Thr&#233;ard de l'autre - &#224; quel point l'&#233;tat de la France &#233;tait meilleur qu'au mois de mai 2012 et ne cessait de correspondre aux pr&#233;visions optimistes de ses gouvernants. 

 A les entendre - avec ce zeste de jeunisme incongru au poignet droit de Pierre Moscovici -, le fait que les Fran&#231;ais ne percevaient pas cette embellie progressive ne disqualifiait pas la coh&#233;rence et la justesse de la politique mise en oeuvre qui &#233;tait la seule op&#233;ratoire. Que les r&#233;sultats soient d&#233;cevants pour le commun des citoyens n'affectait pas le volontarisme du Pouvoir qui savait o&#249; il allait et &#233;tait s&#251;r de rencontrer, avant la fin du quinquennat, des lendemains qui chantent. 

 Ces propos, ici et l&#224;,  de confiance obligatoire, pr&#233;cis&#233;ment parce qu'on sentait l'exercice, &#233;taient loin de convaincre. L'impression surgissait parfois, au d&#233;tour d'une phrase, que d&#233;pass&#233;s par l'impr&#233;visibilit&#233; et les al&#233;as d'une France n'en faisant qu'&#224; sa t&#234;te et quasiment caporalis&#233;e par Bruxelles, nos responsables faisaient mine de ne pas s'en &#233;tonner pour laisser penser qu'il y avait un dessein l&#224; o&#249; la soumission bringuebalante au r&#233;el dominait. 

 Pierre Moscovici, dans les premiers mois, &#224; chaque mauvaise nouvelle &#233;conomique rassurait en d&#233;clarant qu'il l'avait pr&#233;vue et, par la suite, soutenait que tout allait bien. Il en est encore l&#224; ! 

 Entre une illusion de lucidit&#233; et une b&#233;atitude risqu&#233;e, il y aurait eu sans doute place pour pour un empirisme moins s&#251;r de soi et plus efficace. Ce ne sont pas les &#233;l&#233;ments de langage, distill&#233;s au mot pr&#232;s par les deux ministres, sur la d&#233;gradation de la note de la France par une agence de notation qui &#233;taient susceptibles de nous apaiser tant la r&#233;f&#233;rence commune &#224; Paul Krugman et &#224; l'id&#233;ologie sentait l'appr&#234;t&#233; et la g&#234;ne. 

 Je ne pouvais m'emp&#234;cher de songer, en &#233;coutant Pierre Moscovici et Aur&#233;lie Filipetti d&#233;velopper avec bonne volont&#233; et une grande conscience professionnelle ce que l'exigence de communication leur avait souffl&#233; &#224; l'esprit, au point de vue de Nicolas Domenach, qui se trouvait confirm&#233; par mes impressions de t&#233;l&#233;spectateur de ce dimanche soir politique. 

 Ce journaliste vif sachant m&#234;ler psychologie et information n'avait-il pas cibl&#233; avec pertinence ce gouvernement en lui reprochant avec un peu de provocation de n'&#234;tre pas "assez laid" ? Pas assez de force, en effet, ni de puissance, du lisse, du convenable, du convenu, le culte de l'&#233;coute certes mais gu&#232;re d'envie d'empoigner le pr&#233;sent et de forger l'avenir, des visages pr&#233;sentant une s&#233;r&#233;nit&#233; qu'on aurait esp&#233;r&#233; affect&#233;e, du trouble devant l'&#233;cart entre ces personnalit&#233;s estimables et l'intensit&#233; d'une crise qu'elles commentaient et pr&#233;tendaient r&#233;soudre, nous &#233;tions en guerre et leur parole &#233;tait toute de drapeau blanc. 

 On aurait d&#233;sir&#233; pouvoir lire, dans les attitudes minist&#233;rielles, de l'exp&#233;rience mais du doute, de la d&#233;termination mais de la profondeur, un choix r&#233;fl&#233;chi mais sans m&#233;pris d'une autre alternative, de la fid&#233;lit&#233; mais sans inconditionnalit&#233;, de la solidarit&#233; mais d'adultes. 

 Ce gouvernement, c'est clair, n'est pas "assez laid". Comme son Premier ministre &#224; Marseille, il est touchant par sa bonne volont&#233;, d&#233;cevant &#224; cause de son amateurisme et peu convaincant parce que sa parole manque de vigueur, de talent et n'imprime plus &#224; force d'avoir &#233;t&#233; exploit&#233;e pour remplacer l'action. Ce qui est certain : il ne sera pas regrett&#233; quand le pr&#233;sident de la R&#233;publique se d&#233;cidera enfin &#224; tirer les le&#231;ons d'une p&#233;riode gu&#232;re brillante pour ce qui est de la ma&#238;trise et de la qualit&#233; professionnelles. Quels sont aujourd'hui les ministres dont le citoyen peut se dire fier, toutes tendances confondues ? 

 Et on se permet depuis le mois de mai 2012 du laisser hors du jeu S&#233;gol&#232;ne Royal qui, &#224; cause d'&#233;v&#233;nements et de blessures intimes qu'elle a magnifiquement surmont&#233;s et sans ressentiment public, n'occupe pas le poste qui aurait d&#251; lui &#233;choir. Quel qu'il soit car il ne faudrait pas oublier que sans le faux soutien du PS, elle aurait battu Nicolas Sarkozy en 2007 ! 

 Elle aurait &#233;t&#233; &#224; l'&#233;vidence une ministre remarquable. Elle sera une ministre accomplie puisque des rumeurs l'annoncent &#224; la place de Vincent Peillon. Ce ne sera que justice d'autant plus qu'elle aurait &#233;t&#233;, elle, un garde des Sceaux de classe et de comp&#233;tence si elle n'avait pas commis la maladresse de refuser la Place Vend&#244;me lors de la composition du gouvernement, avant Val&#233;rie, le tweet, Falorni et le reste... 

 Sa personnalit&#233; a &#233;t&#233; pass&#233;e au crible et heureusement on lui impute de tels d&#233;fauts que les Fran&#231;ais ont plut&#244;t une mauvaise opinion d'elle (Le Parisien) ! Mais ce qu'on lui reproche r&#233;v&#232;le et consacre la femme de caract&#232;re, courageuse et sans &#233;gale. La vie, son parcours, ses &#233;checs, sa r&#233;sistance et sa pugnacit&#233; intelligente et jamais lass&#233;e rendent plus que jamais urgente son arriv&#233;e &#224; un &#233;minent poste de responsabilit&#233;. Ses constats, notamment sur "la r&#233;volte citoyenne" bretonne, demeurent libres et clairvoyants. Ce n'est pas parce qu'elle a toutes les vertus que les citoyens souhaiteraient chez Fran&#231;ois Hollande et qu'apparemment il n'a pas, qu'elle doit continuer &#224; &#234;tre honorablement ostracis&#233;e. Droite et gauche confondues, derri&#232;re l'&#233;nervement, voire l'exasp&#233;ration, il y a l'estime, le d&#233;sir, l'attente. Une forme d'admiration. On a plus besoin de temp&#233;raments que de classicisme. La table ne doit pas &#234;tre renvers&#233;e mais utilis&#233;e. 

 Avec cette femme, en d&#233;pit de sa beaut&#233;, le gouvernement serait "assez laid". Avec cette &#233;nergie, il serait anim&#233;. 

 Une seule S&#233;gol&#232;ne vous manque, et le pouvoir est d&#233;peupl&#233;.  

   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
