<document>
	<date>2006-10-20</date>
        <title>Un Etat polic&#233; ou policier ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On ne sait plus o&#249; donner de la plaisanterie. Joey Starr, qui n'a jamais vot&#233; de sa vie, nous est donn&#233; en exemple comme &#233;veilleur civique. Avec sa d&#233;licatesse habituelle, il se propose de donner sa voix "au moins encul&#233; des encul&#233;s". On a les consciences qu'on peut. 

 On ne sait plus o&#249; donner de l'esprit. Tant il est sollicit&#233; par une actualit&#233; particuli&#232;rement inventive. Une nouvelle importante et qui va sans doute permettre d'am&#233;liorer la condition p&#233;nitentiaire a &#233;t&#233; annonc&#233;e par le garde des Sceaux. Le contr&#244;le sur les prisons sera confi&#233; &#224; l'organe externe incontestable que repr&#233;sente la M&#233;diature de la R&#233;publique. Celle-ci pourra utilement s'appuyer sur les principaux griefs formul&#233;s par les d&#233;tenus et recueillis gr&#226;ce &#224; l'OIP. Pour le reste, que de d&#233;magogie ! On oublie les d&#233;lits ou les crimes et on plaint, on plaint, on plaint les d&#233;tenus... On leur demande si la prison leur a servi &#224; quelque chose et ils r&#233;pondent non, de mani&#232;re totalement surprenante ! Les victimes, connais pas. Aujourd'hui, c'est le tour du coeur s&#233;lectif. Et demain, un besoin de r&#233;pression ? 

 Mais le plus pr&#233;occupant depuis deux semaines, c'est la situation dans certaines cit&#233;s et les affrontements entre les policiers et des bandes de jeunes gens. Plus grave, ici ou l&#224;, ont &#233;t&#233; organis&#233;s de v&#233;ritables traquenards qui n'avaient pour but que de porter atteinte &#224; l'int&#233;grit&#233; physique des fonctionnaires de police. On voulait leur peau. Ces violences d'in&#233;gale gravit&#233; ont &#233;t&#233; commises, notamment &#224; Epinay-sur-Seine, aux Mureaux et &#224; Corbeil-Essonne. 

 Au moins, personne n'en a ni&#233; l'importance et on peut dire que la qualit&#233; des contributions et des propositions a permis au d&#233;bat citoyen de ne pas &#234;tre m&#233;diocre. Pour les politiques, il y avait urgence, avec le risque de l'improvisation, &#224; r&#233;pondre au d&#233;fi qui &#233;tait lanc&#233; &#224; tout ce qui &#233;tait de nature &#224; assurer ou &#224; restaurer la paix publique. On sait bien, par ailleurs, que cette gu&#233;rilla vise, dans l'expression de son d&#233;sordre, toutes les incarnations de l'Etat, m&#234;me les plus traditionnellement respect&#233;es jusqu'&#224; maintenant. Ainsi, les pompiers. Une remarquable enqu&#234;te de Luc Bronner,&#160; dans le Monde,&#160; a &#233;clair&#233; la profondeur de l'antagonisme entre jeunes et police et mis en &#233;vidence "le cercle infernal" de cette impossible cohabitation. Comme s'il n'y avait plus d'issue envisageable. Les syndicats policiers ont particip&#233; &#224; cette effervescence et leur avis, me semble-t-il, a &#233;t&#233; pris en consid&#233;ration. 
                 
                                         
                         
                                 Nous avons toutes les cartes en main. Pourtant, quoi de plus difficile que d'imaginer une solution miracle qui viendrait apaiser les tensions, cr&#233;er une atmosph&#232;re ir&#233;nique et, surtout, instaurer un climat de confiance et d'estime entre les forces de l'ordre et la soci&#233;t&#233; ? Parce qu'on comprend vite que la&#160; probl&#233;matique trouve sa traduction la plus paroxystique dans certaines cit&#233;s mais qu'elle est aussi inscrite dans les relations au quotidien du citoyen avec la police et dans leur regard&#160; r&#233;ciproque de m&#233;fiance, voire de rejet. C'est &#224; gros traits, et sans me dissimuler le sommaire de cette psychanalyse sociale, que je vais tenter d'analyser les raisons de ce dialogue m&#233;diocre ou, pire, de cette insidieuse hostilit&#233;. 

 La police se sait mal aim&#233;e non seulement par une part de la soci&#233;t&#233; que son id&#233;ologie et ses r&#233;flexes conduisent &#224; " bouffer du flic " mais par des institutions qui doivent travailler avec elle. Je pense en particulier &#224; la Justice qui est anim&#233;e par une sorte de condescendance &#224; peine polie, un refus de solidarit&#233; qui ne peuvent que blesser un corps qui fait le " sale boulot". Cette certitude de n'&#234;tre jamais lou&#233;e quand le meilleur, gr&#226;ce &#224; elle, advient et d'&#234;tre m&#233;pris&#233;e quand le pire survient ne constitue pas le meilleur climat pour une pratique polici&#232;re &#224; la fois humaine et efficace, d&#233;contract&#233;e et vigoureuse. Incomprise, bl&#226;m&#233;e, la police s'est mise naturellement en position de repli et de retrait. Consciente de ses devoirs, devant se battre pour la pl&#233;nitude de ses droits, guett&#233;e par les puristes et les moralistes en chambre, elle &#233;prouve du mal &#224; nouer un rapport tranquille et pacifi&#233; avec le citoyen. On a parfois l'impression, au fil de diverses exp&#233;riences qui montrent des gardiens de la paix en action, qu'elle se tient pr&#234;te &#224; anticiper sur le rapport de force, quel que soit le contexte. Sans percevoir ses concitoyens pour des ennemis, le policier les appr&#233;hende avec une n&#233;gativit&#233; qui n'est que la cons&#233;quence de son propre malaise d'&#234;tre ce qu'il est dans une soci&#233;t&#233; qui r&#233;clame de plus en plus de s&#233;curit&#233; mais respecte de&#160; moins en moins ses policiers. 

 En face, le citoyen, qui s'obstine &#224; &#224; prendre la loi pour une menace au lieu de la d&#233;sirer comme une garantie, n'est inspir&#233; par aucune consid&#233;ration de principe pour ceux qui sont charg&#233;s d'assurer l'ordre et d'identifier les auteurs d'infractions. Sauf, &#233;videmment, lorsqu'il est lui-m&#234;me victime et qu'alors il vitup&#232;re les incapables qui ne sont jamais l&#224; ! 

 La cons&#233;quence de ce lien perverti, c'est que la police semble se d&#233;fier de la communaut&#233; dont elle fait partie et que celle-ci ne fait rien pour l'aider &#224; la r&#233;int&#233;grer. Loin de se fondre l'une dans l'autre, elles se s&#233;parent sans regret et font d&#233;mocratie &#224; part, comme elles peuvent. Entre elles, il manque l'essentiel, le pont, la passerelle entre une police d'enqu&#234;te et d'interpellation et des citoyens d&#233;&#231;us ou intimid&#233;s. Il manque ce que Joaquim Masanet a justement qualifi&#233; de "police de voisinage ", cette police de la quotidiennet&#233; et de la familiarit&#233; dont le r&#244;le serait d'apprivoiser et de faire conna&#238;tre, de planter, sur le terrain social, les graines d'un meilleur vivre-ensemble. Au fond, ce qu'il convient d'attendre des fonctionnaires de police, c'est qu'entre l'ordinaire neutre et leur courage fr&#233;quent et admirable face &#224; l'exceptionnel, ils apprennent et cultivent l'urbanit&#233; r&#233;publicaine. Cette derni&#232;re mise en oeuvre sur une large &#233;chelle sera seule de nature &#224; toucher les profondeurs de la communaut&#233; des citoyens et &#224; modifier son esprit. 

 On a d&#233;j&#224; constat&#233; que pour les cit&#233;s difficiles, cette approche fait l'objet d'un consensus. Les syndicats souhaitent qu'on arr&#234;te les contr&#244;les routiers et qu'on mette "le paquet" sur les op&#233;rations de s&#233;curit&#233; dans lesquelles les CRS pourraient repr&#233;senter un apport substantiel. Nicolas Sarkozy a lui-m&#234;me indiqu&#233; qu'il avait donn&#233; pour instruction de rendre plus discr&#232;te la pr&#233;sence de la police dans les quartiers "chauds". Non pas qu'il faille leur permettre de redevenir des zones de non-droit mais pour &#233;viter qu'en leur sein, des interventions r&#233;p&#233;titives et sans port&#233;e v&#233;ritable lassent la majorit&#233; honorable et&#160; ne troublent plus la minorit&#233; malfaisante, beaucoup plus g&#234;n&#233;e par le d&#233;mant&#233;lement de ses trafics et l'&#233;mergence m&#234;me timide d'un Etat de droit. 

 Cette urbanit&#233; r&#233;publicaine, elle sera le compl&#233;ment n&#233;cessaire de la force et de la rigueur permises par la loi. L'arsenal p&#233;nal est l&#224;, &#224; la disposition des policiers et des magistrats. Tous les d&#233;bordements, toutes les violences peuvent &#234;tre sanctionn&#233;s aujourd'hui. Aussi, je suis r&#233;serv&#233;, m&#234;me si je per&#231;ois bien la finalit&#233; de ces discours, sur la demande politique d'aggravation des peines lorsque les policiers sont victimes. Nous avons d&#233;j&#224; tant de mal &#224; faire appliquer la loi existante avec s&#233;v&#233;rit&#233;. Ce type de proposition rel&#232;ve plus du symbolique que de l'efficient. L'efficient, ce serait de comprendre qu'on ne fait pas ce qu'on veut avec les magistrats, que les jur&#233;s actuels n'&#233;prouvent pas forc&#233;ment de la bienveillance &#224; l'&#233;gard de la police, que des pr&#233;sidents de cours d'assises syndiqu&#233;s ou non sont, c'est le moins qu'on puisse dire, peu favorables aux fonctionnaires de police, que le barreau minimise et que les r&#233;quisitions du minist&#232;re public, aussi pertinentes qu'elles soient sur ce plan en correctionnelle ou aux assises, ne sont pas obligatoirement suivies. Entre la puret&#233; et l'extr&#233;mit&#233; de la loi p&#233;nale et la d&#233;cision rendue, il y a tout simplement la justice, formidable et vertigineux al&#233;a. Plut&#244;t que d'offrir demain dont nous ne savons rien, tentons de nous battre sur aujourd'hui. 

 Le garde des Sceaux et le ministre de l'Int&#233;rieur ont propos&#233;, l'un, la cr&#233;ation d'une nouvelle qualification criminelle qui r&#233;primerait de quinze ann&#233;es de r&#233;clusion les violences commises avec arme et en bande organis&#233;e, l'autre, le renvoi syst&#233;matique aux assises des agresseurs de policiers, de gendarmes ou de de pompiers. Sur ce second point, des qualifications criminelles existent d&#233;j&#224; et il faut sans doute interpr&#233;ter cette proposition comme une volont&#233; de criminaliser ce qui jusqu'&#224; maintenant &#233;tait d&#233;lictuel. Nous aurons sans&#160; doute des &#233;claircissements &#224; ce sujet. 

 Le projet du garde des Sceaux me semble, en l'&#233;tat, tr&#232;s int&#233;ressant dans la mesure o&#249; il veut r&#233;pondre &#224; une difficult&#233; centrale de la pratique polici&#232;re dans les cit&#233;s. Les violences sont collectives mais la preuve doit rester strictement individuelle. Autrement dit, en l'&#233;tat de nos textes, si quelqu'un accomplit un acte contre les policiers, il peut &#234;tre poursuivi mais, en revanche, le groupe qui l'entoure, le prot&#232;ge, qui fait nombre, qui presse et menace, ne peut pas &#234;tre collectivement incrimin&#233;. La disposition souhait&#233;e par Pascal Cl&#233;ment nous sortirait d'une administration de la preuve totalement inadapt&#233;e et exclurait tout d&#233;bat sur la volont&#233; homicide puisqu'il suffirait d'&#233;tablir la r&#233;alit&#233; des violences. Encore convient-il que nos responsables politiques int&#233;grent, de mani&#232;re lucide dans leurs r&#233;solutions, l'infinie libert&#233; des juridictions en face des accusations m&#234;me les plus &#233;tay&#233;es ! 

 Ce n'est pas l'alourdissement des peines, &#224; le supposer possible, qui instaurera ou restaurera le lien de confiance, le rapport de solidarit&#233; et d'estime entre les citoyens et leur police. C'est, au contraire et &#224; la longue, cette relation invent&#233;e ou reconquise qui rendra insupportable toute mansu&#233;tude judiciaire.  

 Ce n'est pas l'Etat policier qui entra&#238;nera l'adh&#233;sion de tous mais l'Etat polic&#233; qui permettra d'esp&#233;rer. Ce n'est pas avec une joie mauvaise et sadique - pour quel succ&#232;s politique ? - qu' il faut attendre la comm&#233;moration des &#233;meutes d'il y a un an. Mais avec la certitude que la d&#233;mocratie, qui est humanit&#233; et rigueur, police et justice, va gagner. 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
