<document>
	<date>2007-10-28</date>
        <title>Une triste dr&#244;lerie</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Hier soir, je l'avoue, j'ai rechut&#233;. 

 Je venais de regarder Jour de foot sur Canal Plus. Le pr&#233;sentateur est intarissable mais on peut couper le son pour ne le remettre que lors de la diffusion des extraits de matchs. C'est une bonne m&#233;thode. 

 J'aurais du &#233;teindre. Pourtant, avec la conscience d'accomplir un mauvais geste, avec un abandon l&#226;che, j'ai gliss&#233; sur France 2 pour plonger dans "On n'est pas couch&#233;". Je suis demeur&#233; devant l'&#233;cran durant au moins une heure. Avant m&#234;me de m'attacher &#224; ce qui nous &#233;tait montr&#233;, je m'&#233;vertuais &#224; tenter de me comprendre. De comprendre comment on ne veut pas mais qu'on c&#233;de. De comprendre pourquoi il y a une fascination de ce qui r&#233;volte ou de ce qui g&#234;ne, avant le refus ou le rejet. On est donc si peu de chose que rien ne puisse nous arr&#234;ter sur la pente fatale, qui nous entra&#238;ne vers le pire avec une pleine lucidit&#233;. D&#233;gringoler donne une once de volupt&#233;. 

 Pourtant, je ne regrette pas ma faiblesse d'un soir. 

 Non pas gr&#226;ce &#224; Laurent Ruquier que j'ai revu fid&#232;le &#224; lui-m&#234;me. Tonitruant et continuant &#224; s'esclaffer, sans aucune pudeur, de ses propres plaisanteries, sans doute pour donner le signal du rire &#224; un public aux franges de la d&#233;bilit&#233; et ravi de sa massification organis&#233;e.  

 Non pas gr&#226;ce &#224; Eric Zemmour et Eric Naulleau qui ont cependant offert, dans un entretien avec Philippe Brunel, un journaliste de "L'Equipe" sympathique, modeste et comp&#233;tent,&#160; quelques minutes d'&#233;mission "normale" dans le bon sens du terme. C'&#233;tait rassurant. On pouvait donc &#233;chapper &#224; la m&#233;diocrit&#233;, &#224; la fausse dr&#244;lerie se nourrissant d'elle-m&#234;me pour faire croire &#224; sa mis&#233;rable &#233;tincelle. 

  Mais gr&#226;ce aux duettistes Bataille et Fontaine. Le premier, pour faire dans un populisme de mauvais aloi, a jug&#233; malin, pour flatter Philippe Brunel, de soutenir cette absurdit&#233; que l'Equipe est un quotidien dont l'&#233;criture est de meilleure qualit&#233; que celle de T&#233;l&#233;rama. Je lis r&#233;guli&#232;rement l'Equipe. T&#233;l&#233;rama, sur le plan culturel, ne repr&#233;sente pas mon id&#233;al. Je n'aime pas trop ceux qui en permanence, dans leurs articles, affichent "Regardez comme je pense !" C'est lourd, c'est pesant, c'est ostentatoire, le progressisme irr&#233;futable et les consciences p&#233;dagogues ! Mais, de gr&#226;ce, T&#233;l&#233;rama sait &#233;crire et l'Equipe aussi dans un autre registre mais oser pr&#233;tendre, sans &#234;tre contredit, que le quotidien surpasse sur ce plan l'hebdo est une &#226;nerie. 

 Il y a eu pire. Le second - Fontaine donc, si je ne me trompe pas, ils sont si proches l'un de l'autre &#224; tous points de vue - s'est cru autoris&#233;, &#224; l'invitation de son comp&#232;re, &#224; se moquer grassement de Daniel Schneidermann (DS). Bien s&#251;r, offenser un absent ne demande aucun courage. Mais quelle lamentable dr&#244;lerie que celle qui permet &#224; un bateleur, derri&#232;re l'impunit&#233; qu'on lui accorde, de "se payer" le talent, l'intelligence et la finesse d'analyse ! Je ne m&#233;connais pas le fait que DS ait pu agacer, voire exasp&#233;rer parfois. Il n'emp&#234;che qu'il n'y a pas "photo" entre celui qui invective et celui qu'on s'imagine abaisser alors que la vulgarit&#233;&#160; de l'attaque le rehausse. 

 Mais &#224; quoi sert Laurent Ruquier ? Si, un court instant, il &#233;tait sorti de l'&#233;coute de ses saillies et de ses propos, s'il avait fui le ravissement que lui inspire son &#234;tre t&#233;l&#233;visuel, il aurait pu, il aurait d&#251; intervenir. Ou, alors, le divertissement offre-t-il toute licence &#224; des personnalit&#233;s discutables pour prof&#233;rer n'importe quoi sur des sujets s&#233;rieux ou des &#234;tres qui les d&#233;passent de cent coud&#233;es ? La t&#233;l&#233;vision permettrait-elle seulement la revanche de pr&#233;sents bas de gamme sur des absents haut de gamme ? Devant de tels agresseurs et des pol&#233;miques de cette sorte, n'importe qui devrait se sentir l'&#226;me d'un justicier.   

 J'aurais aim&#233; que Ruquier apporte au moins un b&#233;mol, par la nuance ou l'&#233;quit&#233;, &#224; ces proc&#232;s faciles, pas si insignifiants qu'on le croit. La b&#234;tise et l'outrance de la t&#233;l&#233; s'inscrivent dans les t&#234;tes. Il n'y a jamais de proc&#232;s d&#233;risoires quand ils sont choquants et exp&#233;ditifs. 

 Quel paradoxe que de devoir reprocher &#224; Laurent Ruquier de s'&#234;tre tu ! 

 J'ose dire que j'ai &#233;t&#233; t&#233;moin d'une mauvaise action et que LEUR rire rend amer et triste. Pas joyeux. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
