<document>
	<date>2013-11-21</date>
        <title>Une victoire, c'est tout !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>Sports</category>
        </categories_set>
        <text>
                 
                         L'&#233;quipe de France de foot ira au Br&#233;sil. 

 Apr&#232;s sa d&#233;faite calamiteuse &#224; Kiev, beaucoup &#233;taient la proie de cet &#233;trange et d&#233;licieux m&#233;lange o&#249; une faible esp&#233;rance de miracle accompagne, pour l'essentiel, un r&#233;alisme pessimiste. 

 Pourtant, les joueurs fran&#231;ais ont r&#233;ussi l'exploit de l'emporter par 3 &#224; 0 au stade de France alors qu'on ne donnait pas cher de leur peau de sportifs avec deux buts &#224; remonter (L'Equipe,  LCI, Le Monde, Le Figaro, TF1). 

 Laissons de c&#244;t&#233; les maniaques du complot parmi lesquels des intellectuels malades &#224; force de ne jamais &#234;tre capables d'enthousiasme pour ne pas &#234;tre dupes. Il n'y a pas eu de magouilles, de triche et de corruption. 

 N&#233;gligeons les commentaires de Raymond Domenech qui ne s'en remet pas d'avoir &#233;t&#233; une catastrophe et, surtout, de ne pouvoir accabler Didier Deschamps. Alors, juste, ce b&#233;mol inutile sur le fait que la France pr&#233;parerait plut&#244;t le championnat d'Europe en 2016 chez elle que la Coupe du monde au Br&#233;sil ! Une aigre et pr&#233;tendue lucidit&#233; de frustr&#233; (Europe 1) ! 

 Il y a eu tout simplement un autre match, une autre envie, un &#233;lan &#233;norme et constant, un autre syst&#232;me de jeu, trois joueurs capitaux en plus : Sakho, Cabaye et Valbuena. 

 Il y a eu l'extr&#234;me intelligence humaine et tactique d'un grand entra&#238;neur qui a toujours eu la culture de "la gagne" et a su, devant l'&#233;chec annonc&#233;, changer ses plans et se remettre en cause. 

 Il y a eu l'immense et solidaire stade de France qui a chauff&#233; &#224; blanc, bien avant le d&#233;but de la comp&#233;tition, une &#233;quipe de France qui a attir&#233; la sympathie et suscit&#233; l'adh&#233;sion gr&#226;ce &#224; un comportement radicalement diff&#233;rent : avant, pendant et apr&#232;s la victoire. On a m&#234;me vu Benzema sourire, &#234;tre apparemment heureux. Pour une fois, ils n'ont pas trait&#233; le public comme s'ils lui faisaient un cadeau mais au contraire comme s'ils en recevaient un de lui - ce qui devrait &#234;tre la norme dans un monde o&#249; l'enjeu ne devrait pas exclure l'urbanit&#233; collective. 

 Tout, par rapport &#224; Kiev, s'&#233;tait m&#233;tamorphos&#233; et on ne pouvait que f&#233;liciter le foot de n'&#234;tre pas une science exacte. 

 Le pr&#233;sident de la R&#233;publique qui &#233;tait pr&#233;sent - il a &#233;t&#233; avis&#233;, cette fois,  de ne pas &#233;couter ses conseillers et il aurait d&#251; leur faire confiance quand les m&#234;mes avaient cherch&#233; &#224; le dissuader d'intervenir publiquement pour l'affaire Leonarda -, questionn&#233; &#224; la fin du match, a fil&#233; la m&#233;taphore et tout le monde a compris qu'il nous invitait &#224; induire de cette all&#233;gresse collective d'autant plus exalt&#233;e qu'elle &#233;tait peu annonc&#233;e - et surtout pas par Tapie qui s'est compl&#232;tement "plant&#233;" en consid&#233;rant de surcro&#238;t qu'il y avait "des imb&#233;ciles" dans cette &#233;quipe - une conclusion optimiste pour le pouvoir, sa gestion et sa politique. 

 C'&#233;tait aller vite en besogne. Le sport n'est pas une politique et celle-ci n'est pas du sport. Peut-&#234;tre, au fond, Fran&#231;ois Hollande, s'il d&#233;sire &#224; toute force faire se t&#233;l&#233;scoper ces deux univers, devrait-il, par un bienfaisant mim&#233;tisme, s'examiner, modifier sa m&#233;thode, s'interroger sur son cap, questionner ses arbitrages ou, parfois, ses immobilismes subtils et prudents, faire appel &#224; un autre gouvernement, remplacer les mauvais ministres par de meilleurs et pr&#233;sider non plus sous l'&#233;gide d'un socialisme peu convaincant mais dans l'int&#233;r&#234;t de tous. Lui pr&#233;tend en rester &#224; Kiev quand Didier Deschamps a accompli vite la mue pour le match retour. 

 Nous avons tous &#233;t&#233; le 19 au soir "des footballeurs fran&#231;ais" et notre joie &#224; aucun moment ne m'est apparue ridicule ni outranci&#232;re. 

 Mais tout de m&#234;me, ce n'est que du foot et une victoire et je ne suis pas suffisamment attentif aux r&#233;sultats de TF1 pour me r&#233;jouir &#233;galement sur ce plan. 

 Le danger serait de tomber dans une forme de condescendance, que j'ai parfois per&#231;ue ici ou l&#224;, qui s'&#233;merveillerait parce que nos footballeurs savent marquer des buts, avoir le privil&#232;ge souriant, nouer des relations convenables avec les journalistes et ne pas m&#233;priser leur prochain. Cette mani&#232;re d'&#234;tre surpris par des attitudes &#233;videmment banales et attendues au quotidien manifeste &#224; quel point l'&#233;quipe de France avait touch&#233; le fond. 

 Depuis l'&#233;pisode d&#233;plorable de Knysna, on le sait. 

 A partir de cette catastrophe, on n'a plus jamais tenu compte des efforts de certains joueurs, de la repentance d'autres et de la bonne volont&#233; de la plupart. On les a toujours pr&#233;sum&#233;s coupables alors que pour certaines pol&#233;miques - &#224; l'&#233;gard d'Houiller, de M&#233;n&#232;s et autres - ils n'avaient pas totalement tort. 

 Cette qualification pour le Br&#233;sil avec une &#233;quipe renouvel&#233;e sur tous les plans, humain, psychologique, relationnel et technique aura sans doute le m&#233;rite, enfin, d'influencer favorablement la vision et la perception de l'opinion publique - en tout cas de cette multitude de vrais sportifs et de sportifs en chambre qui se croient, dans leur for int&#233;rieur, habilit&#233;s aimablement &#224; donner des conseils &#224; Didier Deschamps. Dans beaucoup de Fran&#231;ais il y a un s&#233;lectionneur qui sommeille. Quand je constate l'arrogance et la pauvret&#233; de beaucoup de sp&#233;cialistes, je b&#233;nis, contrairement &#224; Pierre M&#233;n&#232;s, la survenue, dans le monde du foot, de la parole des non sp&#233;cialistes. S&#251;rement moins d'un savoir souvent inutile, mais plus de vista et de bon sens. 

 Pour finir, une note non pas rabat-joie mais r&#233;tablissant les perspectives. Une victoire certes, mais le destin de la France ne doit pas &#234;tre seulement accroch&#233; aux crampons de nos champions d'un soir. Quel que soit leur avenir au Br&#233;sil. 

 La politique de la France ne se joue pas au stade de France pas plus, je l'esp&#232;re, qu'&#224; la corbeille. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
