<document>
	<date>2008-05-09</date>
        <title>Un faux bilan ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La Ligue des droits de l'Homme (LDH) vient de publier son rapport sur "L'&#233;tat des droits de l'Homme en France", sous le titre "Une d&#233;mocratie asphyxi&#233;e". On ne sera pas &#233;tonn&#233; de constater que, pour cette organisation, le bilan est accablant. 

 Qu'on en juge &#224; partir, notamment, de l'excellente synth&#232;se qu'en a donn&#233;e le site de 20 minutes. Pour r&#233;pliquer &#224; cette charge qui, honn&#234;te, n'appellerait aucune r&#233;serve, je soutiens que si rien n'est faux, tout est tronqu&#233;, partiel et partial dans cette d&#233;nonciation. C'est comme si on s'&#233;tait content&#233; de d&#233;crier la nuit en omettant l'existence du jour. 

 Il y aurait, selon la LDH, "surtout une rupture avec les droits de l'Homme" et aucune institution, notamment pas le pouvoir judiciaire, n'aurait r&#233;sist&#233; "au pr&#233;sidentialisme de Nicolas Sarkozy". Je ne crois pas qu'on puisse d&#233;cr&#233;ter aussi p&#233;remptoirement un recul de l'Etat de droit sauf &#224; avoir de celui-ci une conception fig&#233;e qui le contraindrait &#224; ne jamais s'adapter aux &#233;volutions sociales et aux transgressions modernes. Quant au pouvoir judiciaire, il ne semble pas qu'il ait &#233;t&#233; affect&#233; dans son essence et ses pratiques par la premi&#232;re ann&#233;e pr&#233;sidentielle. Certes, Nicolas Sarkozy, pour c&#233;l&#233;brer Rachida Dati par contraste, a trait&#233; les magistrats de la Cour de cassation de "petits pois" et des critiques ont &#233;t&#233; formul&#233;es sur le comportement minist&#233;riel du garde des Sceaux, aussi bien &#224; la Chancellerie que dans sa vie mondaine illustr&#233;e par certains m&#233;dias. Il serait abusif de relier ces humeurs intimes, ces traits personnels &#224; l'&#233;laboration d'une politique, &#224; la condition de la magistrature et &#224; la qualit&#233; de la justice. Les premiers n'ont pas affect&#233; les secondes. Aussi, la "r&#233;sistance" du pouvoir judiciaire est demeur&#233;e ce qu'elle a toujours &#233;t&#233; en face de l'autorit&#233; politique : fortement corporatiste, tr&#232;s n&#233;gative, jamais enthousiaste devant les r&#233;formes propos&#233;es mais totalement libre dans ses expressions professionnelles et syndicales. 

 Ensuite, &#224; cause de la multiplication des fichiers sur les personnes et de leur croisement, il y aurait un risque pour les libert&#233;s publiques et un mena&#231;ant quadrillage de la soci&#233;t&#233;. D'une part, quelle avanc&#233;e technique, n&#233;cessaire &#224; la sauvegarde de la d&#233;mocratie, ne constitue pas par elle-m&#234;me un possible danger mais faudrait-il s'arr&#234;ter l&#224; et baisser la garde ? D'autre part - et en cons&#233;quence directe de l'observation pr&#233;c&#233;dente -, le propre d'un Etat r&#233;publicain est pr&#233;cis&#233;ment de ne jamais refuser ce qui va permettre de mieux assurer la tranquillit&#233; et la s&#251;ret&#233; publiques mais de veiller &#224; un contr&#244;le vigilant et permanent des modalit&#233;s qui seront mises en oeuvre. Le risque qu'invoque la LDH ne doit pas &#234;tre pris &#224; la l&#233;g&#232;re mais il n'est pas de nature &#224; dissuader une soci&#233;t&#233; de se d&#233;fendre. On sait qu'en amont l'&#233;laboration des fichiers est soumise &#224; des v&#233;rifications scrupuleuses au regard, notamment, des pr&#233;occupations l&#233;gitimes de la LDH. En aval, pour peu que l'utilisation des moyens ne soit pas laiss&#233;e sans surveillance, la fin sera mieux servie, et sa l&#233;gitimit&#233; jamais contest&#233;e. Le contraire, qui ressortirait d'un humanisme frileux qu'un principe de pr&#233;caution &#233;thique ne cesserait pas de nourrir, laisserait la communaut&#233; des citoyens, et l'Etat qui en a la charge, dans une situation d'impuissance, certes respectable mais d&#233;sastreuse. 

 Par ailleurs, la LDH s'alarme d'un pouvoir qui "pr&#233;tend d&#233;finir l'identit&#233; nationale(...)s&#233;lectionner les immigr&#233;s(...)et traquer les sans-papiers jusqu'&#224; d&#233;clencher les pires drames humains". Je ne per&#231;ois rien de scandaleux, si on veut bien d&#233;caper le d&#233;bat de la pol&#233;mique qui le g&#226;te, dans l'exigence d'une identit&#233; nationale soumise &#224; certaines r&#232;gles, dans le d&#233;sir d'un Etat non pas de "s&#233;lectionner" comme des choses mais de choisir et de privil&#233;gier telle immigration plut&#244;t que telle autre, sauf &#224; ce que le pays, les bras ouverts, accueille tout le monde en d&#233;pit du r&#233;alisme. Je d&#233;plore l'usage du verbe "traquer" pour d&#233;nigrer une politique qui a le droit d'imposer des conditions pour le s&#233;jour national et de les faire respecter. Les "drames humains" ne r&#233;sultent pas de la malignit&#233; et du sadisme de l'Etat mais de l'in&#233;vitable d&#233;tresse grosse de trag&#233;dies de ces &#233;trangers qui violent nos lois et se voient approuv&#233;s par une minorit&#233; de nos concitoyens, artistes et donneurs de le&#231;ons. C'est la d&#233;magogie absurde et facile du "il n'y a qu'&#224;". Les sans-papiers ne sont pas "traqu&#233;s" mais interpell&#233;s, &#233;ventuellement poursuivis et condamn&#233;s. Et c'est normal. 

 Enfin, le Pr&#233;sident de la LDH, Jean-Pierre Dubois, que j'ai connu mais dont la vie m'a s&#233;par&#233; - pour lui, une id&#233;e n'&#233;tait acceptable que si elle &#233;tait conforme au code de "l'humanisme unique" - a r&#233;sum&#233; le point de vue de son organisation en relevant "qu'il n'y a quasiment pas de sujets sur lesquels nous puissions dire que nous sommes plus heureux qu'il y a un an". 

 La question du bonheur en politique est une vraie question. Aujourd'hui, &#234;tre revenu de ses illusions, qu'elles aient &#233;t&#233; plausibles ou absurdes, ne donne pas une ga&#238;t&#233; civique &#233;clatante. La politique d&#233;&#231;oit d'autant plus qu'on l'avait cru de retour et l'ancien nous irrite d'autant plus vivement qu'on avait cru au nouveau. Mais, plus sp&#233;cifiquement, sur le plan des droits de l'Homme et de la politique p&#233;nale, le bonheur est un sentiment impossible. Aussi n&#233;cessaires qu'aient &#233;t&#233; les mesures prises - peines planchers, r&#233;forme de la carte judiciaire, un droit des mineurs r&#233;nov&#233;, une politique coh&#233;rente pour les &#233;trangers -, aucune ne peut susciter le bonheur. Souhaitables, elles n'aident pas &#224; faire de notre soci&#233;t&#233; un paradis, elles lui &#233;vitent seulement de devenir un enfer. Et c'est d&#233;j&#224; beaucoup. 

 La LDH, parce qu'elle est une organisation respectable dont le sigle m&#234;me invite &#224; la congratulation, laisse appara&#238;tre sans cesse dans ses constats et dans ce dernier rapport une orientation politique qui est clairement et exclusivement de gauche. Elle n'examine pas, sur le plan des libert&#233;s, le pouvoir de droite comme il est mais comme elle le d&#233;sire. Elle n'h&#233;site pas, s&#251;re qu'elle est de l'approbation dont on la gratifiera dans les cercles &#233;clair&#233;s, &#224; remplacer la complexit&#233; par le slogan et l'analyse par le r&#233;quisitoire. Pour convaincre plus ais&#233;ment, et sans se g&#234;ner, elle exploite seulement une partie du r&#233;el qui serait sinon d&#233;truite du moins amend&#233;e par l'autre. Elle nous propose, par id&#233;ologie, une h&#233;mipl&#233;gie intellectuelle, une s&#233;lection &#233;thique. Agissant de la sorte, elle ne fait pas seulement douter d'elle-m&#234;me mais conduit beaucoup qui refusent ses diktats sommaires &#224; s'opposer vertement &#224; elle au lieu de tirer un meilleur parti de certaines de ses contributions. Excessive, on la fuit. Mesur&#233;e, elle pourrait convaincre. 

 En r&#233;alit&#233;, l'affrontement met en concurrence deux conceptions de l'Etat de droit. La premi&#232;re le voit fixiste, th&#233;orique, inalt&#233;rable, bloc de principes et de valeurs au sein de l'&#233;coulement du temps et du bruit et de la fureur du si&#232;cle. De sorte que sans cesse d&#233;pass&#233; par les transgressions, il ne b&#233;n&#233;ficie qu'aux transgresseurs. La seconde le per&#231;oit comme une construction constante, inventive, sans cesse l&#233;gitim&#233;e puisqu'elle &#233;mane d'une incontestable R&#233;publique. Refusant d'&#234;tre faible devant les transgressions, il ne sert pas qu'aux transgresseurs. La premi&#232;re croit que l'Etat de droit d&#233;montre, une fois pour toutes, la d&#233;mocratie. Pour la seconde &#224; laquelle j'adh&#232;re, la d&#233;mocratie, chaque jour, le cr&#233;e. 

 Aujourd'hui, elle n'est pas asphyxi&#233;e. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
