<document>
	<date>2013-10-06</date>
        <title>Un Fran&#231;ois qui r&#233;ussit</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Religion</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce pape est un miracle. 

 Dans tout ce qu'il accomplit depuis son &#233;lection, il y a des le&#231;ons &#224; prendre par tous ceux qui dans notre monde ont charge d'autrui, se trouvent investis d'un pouvoir et d'une autorit&#233; consid&#233;rables et font de la politique parfois comme s'il s'agissait d'une activit&#233; ordinaire. 

 En effet, quel festival depuis que les cardinaux, avec une admirable clairvoyance, ont choisi ce cardinal argentin pour succ&#233;der &#224; Beno&#238;t XVI ! Il n'est m&#234;me pas besoin de les comparer pour &#234;tre saisi par le parcours sans faute jusqu'&#224; maintenant de cette personnalit&#233; qu'on annon&#231;ait de transition &#224; cause de son &#226;ge et qui bien &#233;videmment a d&#233;j&#224; chang&#233; le visage de l'Eglise, et peu importent les grincheux ! 

 Qu'on en juge : dialogue, respect, compr&#233;hension, &#233;coute, simplicit&#233;, l'appareil sans l'apparat superf&#233;tatoire, un homme qui va vers les fid&#232;les au lieu d'attendre qu'ils s'approchent de lui, un pape dans la m&#234;l&#233;e, une multitude &#233;mue qui non seulement ne perd pas sa r&#233;v&#233;rence mais la lui rend au centuple, consid&#233;ration pour tous, rien de p&#233;remptoire ni de brutal dans les affirmations et l'&#233;nonc&#233; des principes et des valeurs, une volont&#233; de m&#233;diatisation qui &#224; la fois flatte les journalistes et permet de transmettre des messages essentiels en les impr&#233;gnant de familiarit&#233; et de confiance (Le Monde, Le Figaro, Paris Match). L'affection tranquille. 

 La religion, port&#233;e &#224; ce comble d'authenticit&#233; et de talent, est du grand art. 

 Constatant avec bonheur, comme tant de chr&#233;tiens &#233;blouis, le surgissement dans le si&#232;cle d'une transcendance aimable, chaleureuse, s&#233;duisante m&#234;me pour ceux r&#233;tifs &#224; toute forme de religion ou relevant d'autres chapelles, je me suis demand&#233; si des actes allaient &#234;tre accomplis ou si nous avions seulement affaire &#224; un manipulateur de g&#233;nie. 

 La r&#233;ponse n'a pas tard&#233;. Le pape Fran&#231;ois n'est pas le Gu&#233;pard de Lampedusa pour qui il convient que tout change afin que rien ne change. Il a pris son temps mais des r&#233;formes de structure seront op&#233;r&#233;es qui offriront l'avantage d'&#234;tre accord&#233;es au nouvel &#233;tat d'esprit diffus&#233;. 

 L'Eglise va vraisemblablement s'all&#233;ger d'une bureaucratie &#233;touffante et captatrice dont le pape hier &#233;tait prisonnier malgr&#233; ses efforts. Pour que le Vatican ne soit pas qu'un Etat et un gouvernement, il fallait rappeler qu'au-dessus d'eux, forc&#233;ment, il y avait le souffle universel de l'humanisme et de la morale. Sans lui, m&#234;me avec les meilleures intentions du monde, la papaut&#233; ne serait qu'un mix de puret&#233; et d'opportunisme. Il est clair qu'avec ce pape, les accommodements ind&#233;cents et tactiques vont prendre fin. Un zeste de foi, une touche de pragmatisme : termin&#233;. 

 Le gouvernement de l'Eglise ne devra jamais se d&#233;grader en &#233;glise des gouvernements, quels qu'ils soient, o&#249; qu'ils se trouvent. L'&#233;norme chance de ce pape, avec cette r&#233;volution de la forme et des apparences qu'il m&#232;ne &#224; bride abattue tant pour lui qu'&#224; l'encontre des corporatismes massifs et fig&#233;s qui confondent leurs int&#233;r&#234;ts et leur influence avec la v&#233;rit&#233; et l'int&#233;grit&#233;, tient au fait qu'il n'aura jamais &#224; s'encombrer du relatif et du contingent, du fluctuant et du provisoire : ce dont il est d&#233;positaire repr&#233;sente une universalit&#233;, un absolu qui se d&#233;graderaient s'ils venaient par d&#233;magogie &#224; &#233;pouser les d&#233;rives du si&#232;cle ou ses avanc&#233;es contestables. 

 La m&#233;tamorphose qu'effectue au quotidien Fran&#231;ois, partout o&#249; il s'agit de d&#233;montrer que l'Eglise n'est pas engonc&#233;e dans un conservatisme qui refuserait la modernit&#233; de l'accueil de l'autre, de l'empathie avec d'autres pens&#233;es et de l'exemplarit&#233; de la modestie et du d&#233;pouillement, aura des effets d&#233;cisifs. Changer les modalit&#233;s, c'est tout changer en r&#233;alit&#233; puisqu'il y a des fondamentaux que pour ma part j'estime intangibles, sauf &#224; faire du catholicisme une auberge ouverte &#224; tous vents, m&#234;me les plus discutables. 

 Le pape, d'une habilet&#233; diabolique (si j'ose dire), per&#231;oit ce qu'il peut y avoir de difficile &#224; accepter pour un esprit contemporain dans cette s&#233;rie d'intransigeances doctrinales. Alors, sans les r&#233;pudier, il laisse entendre que d'autres chemins pourraient s'ouvrir, il s'interroge et il interroge, il &#233;voque du virtuel pour que les modernistes s'en emparent mais, profond&#233;ment, il y a des rocs, des ancrages : si on les enl&#232;ve, la maison s'&#233;croule. 

 Fran&#231;ois a redonn&#233; l'esp&#233;rance &#224; un univers qui peu ou prou croyait, mais dans la tristesse et l'excessif pardon des offenses. 

 Ce Fran&#231;ois r&#233;ussit. 

 Il n'est pas trop tiare : je devine que ce pape me pardonnera ce calembour. Il sait &#234;tre gai et grave &#224; la fois. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
