<document>
	<date>2012-06-22</date>
        <title>Un garde des Sceaux sous influence</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Deux pages sont consacr&#233;es &#224; Christiane Taubira dans Le Parisien. 
A l'&#233;vidence femme de caract&#232;re, personnalit&#233; forte, aux antipodes de ce que la Chancellerie a parfois accueilli comme ministres. 
En m&#234;me temps, &#233;trange sentiment d'&#234;tre confront&#233; &#224; un discours appris tant il est pr&#233;visible. 
Malheureusement la suppression des peines planchers est confirm&#233;e en d&#233;pit des crimes terrifiants dont deux femmes gendarmes ont &#233;t&#233; victimes et qui ont r&#233;v&#233;l&#233;, par leur existence m&#234;me et le parcours du mis en examen, leur n&#233;cessit&#233;. Ce n'est pas parce que les syndicats les r&#233;cusent au nom de la sacro-sainte libert&#233; absolue du juge qu'elles doivent &#234;tre abolies, pas davantage parce qu'elles n'auraient jamais convaincu alors qu'appliqu&#233;es m&#234;me pour moiti&#233; dans leur rigueur obligatoire, elles ont probablement &#233;vit&#233; d&#233;lits et crimes r&#233;p&#233;t&#233;s de la part des personnes concern&#233;es. Le garde des Sceaux affirme ne pas &#234;tre "dans l'opposition de principe" et cite en exemple la r&#233;forme de la carte judiciaire. Les peines planchers ne m&#233;riteraient-elles pas une tol&#233;rance semblable ? 
Pour garantir une justice plus ind&#233;pendante, Christiane Taubira est infiniment prudente et je sens m&#234;me dans sa r&#233;ponse comme une r&#233;serve qui n'annonce pas forc&#233;ment des lendemains qui chanteront pour les partisans d'une autonomie totale. En tout cas, rien ne laisse penser que le pouvoir se privera de mettre aux endroits strat&#233;giques sur le plan judiciaire des magistrats qui le rassureront et donc, &#233;ventuellement, feront ce qu'on leur demande. 
Dans les propos g&#233;n&#233;raux et forc&#233;ment g&#233;n&#233;reux du garde des Sceaux,je suis agac&#233; par la ritournelle des poncifs humanistes qui embellissent le fond d'un entretien mais ne constituent pas &#224; proprement parler une politique. 
Puisque la r&#233;alit&#233; est l&#224; et qu'au grand dam des socialistes, elle n'a pas encore appris et n'apprendra jamais &#224; se m&#233;tamorphoser pour complaire &#224; ceux qui la d&#233;sireraient id&#233;ale alors qu'elle est obstin&#233;ment dure, violente et r&#233;tive &#224; toute philosophie qui ne saurait pas allier efficacit&#233;, s&#233;v&#233;rit&#233; et humanit&#233;. 
Les banalit&#233;s sur le "tout carc&#233;ral", sur "la prison facteur de r&#233;cidive", sur la justice des mineurs, d'une part, me semblent relever d'un corpus inlassablement repris plus que d'une approche lucide et, d'autre part, focalisent l'attention sur des probl&#232;mes qui ne sont certes pas d&#233;risoires mais ne repr&#233;sentent pas l'essentiel pour une d&#233;mocratie pr&#234;te &#224; se battre, sans se renier, &#224; l'encontre de la d&#233;linquance et de la criminalit&#233;. 
A lire cette interview dont les questions, il est vrai, ne sont gu&#232;re percutantes, j'ai l'impression, en d&#233;pit de l'intelligence nette et tranch&#233;e de Christiane Taubira, de voir &#233;voquer un monde ir&#233;nique, avec des enfants, des malheureux condamn&#233;s, des prisons malfaisantes, des innocents &#224; foison, une sorte d'univers de "bisounours judiciaire" qui n'a rien &#224; voir avec les trag&#233;dies et les transgressions au quotidien que la magistrature est appel&#233;e &#224; affronter. 
Sur un plateau de la balance, il y a certes l'heureux gel de la loi sur les citoyens assesseurs dans les tribunaux correctionnels - on attend la restauration du jury plein et entier dans les cours d'assises - mais sur l'autre, tant d'interrogations, d'abolitions syst&#233;matiques, d'id&#233;ologie soft qu'on ne peut qu'&#234;tre inquiet pour la suite. 
La r&#233;f&#233;rence au projet de Fran&#231;ois Hollande ne saurait &#234;tre la cl&#233; de tout d&#232;s lors que, depuis son &#233;lection qui m'appara&#238;t comme une bonne chance pour la France, des infl&#233;chissements sont apparus et des corrections op&#233;r&#233;es qui montrent qu'entre le dogme et le r&#233;el, celui-ci parfois l'emporte. 
Pourquoi ne serait-ce pas le cas pour la Justice ? 
Une telle domestication par l'id&#233;ologie serait d'autant plus inconcevable que pour &#233;chapper &#224; un garde des Sceaux sous influence nous avons la chance de pouvoir compter sur une femme de caract&#232;re et qu'heureusement, elles ne font qu'une ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
