<document>
	<date>2009-09-09</date>
        <title>Un grand pr&#233;sident ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'obligation de r&#233;serve est &#224; la fois une chance et une entrave. Si elle m'emp&#234;che d'&#233;crire sur les derni&#232;res p&#233;rip&#233;ties de l'affaire Clearstream, elle me contraint &#224; demeurer dans les liens d'analyses acceptables pour un avocat g&#233;n&#233;ral exer&#231;ant une activit&#233; soutenue de blogueur sur des th&#232;mes somme toute sensibles. 
 L'actualit&#233; a concentr&#233; ses feux, sur tous les sites d'information avec une vid&#233;o &#224; la cl&#233;, sur ce qui &#224; premi&#232;re vue pouvait appara&#238;tre secondaire : les modalit&#233;s de la visite du pr&#233;sident de la R&#233;publique &#224; l'usine Faurecia de Caligny (Orne), o&#249; il &#233;tait venu rencontrer les salari&#233;s de l'&#233;quipementier automobile. Cette focalisation est n&#233;e d'un reportage de la t&#233;l&#233;vision belge donnant la parole &#224; une salari&#233;e affirmant avoir &#233;t&#233; pr&#233;sente seulement&#160;&#224; cause de sa petite taille. Il laissait entendre que cette s&#233;lection de personnes en raison de leur taille avait &#233;t&#233; syst&#233;matique et qu'elle relevait non pas de Faurecia mais de la pr&#233;sidence de la R&#233;publique. Celle-ci a jug&#233; l'accusation absurde et grotesque, un syndicaliste l'a confirm&#233;e&#160;mais Fr&#233;d&#233;ric Lefebvre, homme d'un grand courage intellectuel (il l'a d&#233;montr&#233; &#224; Mots crois&#233;s en face d'un responsable CGT r&#233;cemment condamn&#233;)&#160;a, pour l'UMP, d&#233;nonc&#233; cette pol&#233;mique selon lui&#160;inepte. 
 Beno&#238;t Hamon a affirm&#233; que cet incident r&#233;v&#233;lait la complaisance des cha&#238;nes d'information fran&#231;aises qui n'avaient parl&#233; de rien. Fallait-il &#233;voquer cette organisation du voyage pr&#233;sidentiel ? A partir de quel moment la pr&#233;paration n&#233;cessaire du d&#233;placement du chef de l'Etat, sur le plan de la s&#233;curit&#233;, devient-elle v&#233;ritablement une information m&#233;ritant d'&#234;tre communiqu&#233;e ? Il est &#233;vident que si les dispositifs mis en place ne sont fond&#233;s que sur le rituel r&#233;publicain, plus ou moins alourdi au gr&#233; des pr&#233;sidents, il est inutile d'en faire &#233;tat. Si en revanche ils font place, pour des raisons intimes et personnelles, &#224; des configurations cr&#233;&#233;es en quelque sorte "sur mesure" pour le pr&#233;sident en exercice, il y a l&#224;&#160;une nouveaut&#233; qui peut &#234;tre qualifi&#233;e d'information car susceptible de renseigner sur la personnalit&#233; de notre pr&#233;sident. Toujours est-il qu'en l'occurrence seule la t&#233;l&#233;vision belge ayant communiqu&#233; sur cette affaire, comme pour se rattraper on ne traite plus que de cela en France (avec quelques autres nouvelles !) d'une mani&#232;re un tantinet obsessionnelle. On a l'impression de mauvais &#233;l&#232;ves qui veulent en faire trop ensuite pour se racheter. Cela devient, &#224; force, ridicule. Ridicule aussi, car je n'ose imaginer le pr&#233;sident lui-m&#234;me derri&#232;re ce "bidonnage", la volont&#233; de "ses" communicants de&#160;pr&#233;tendre &#233;viter les effets d'une in&#233;galit&#233;&#160;de taille&#160;entre d'autres et lui-m&#234;me.&#160;La&#160;cons&#233;quence perverse en est qu'au lieu de rendre encore plus scandaleux les sarcasmes et les&#160;attaques sur l'apparence physique, cette r&#233;plique b&#234;tement anticip&#233;e met l'accent sur ce qui ne devrait m&#234;me pas &#234;tre relev&#233; dans un pays civilis&#233;, car c'est clairement le degr&#233; z&#233;ro de la&#160;d&#233;rision politique. 
 Pour ma part, j'ai &#233;t&#233; beaucoup plus frapp&#233;, en regardant cette vid&#233;o, par le fait&#160;que durant un certain temps, le pr&#233;sident de la R&#233;publique m&#226;chait un chewing-gum lors de ses &#233;changes avec la Direction de Faurecia. D'abord, je n'ai pas voulu le croire. Je vais m'abstenir des comparaisons &#224; la longue fatigantes avec ses pr&#233;d&#233;cesseurs mais si je n'ai pas r&#234;v&#233;, c'est tout de m&#234;me une premi&#232;re dans la V&#232;me R&#233;publique ! Ce comportement si quotidien, si innocent mais si peu appropri&#233; publiquement au maintien d'un chef d'Etat me&#160;semble infiniment plus &#233;tonnant que toutes les manipulations r&#233;elles ou pr&#233;tendues&#160;pour la&#160;taille des assistants, car personne d'autre que&#160;le pr&#233;sident n'en est responsable. 
 Qui aujourd'hui serait pr&#234;t &#224; s'&#233;mouvoir parce que son interlocuteur mastiquerait en s'adressant &#224; lui, ne le regarderait pas dans les yeux ou grommellerait de mani&#232;re inaudible en su&#231;ant le tuyau de sa pipe ? On a admis non seulement que cette politesse &#233;l&#233;mentaire ne pouvait plus, au fil du temps, &#234;tre respect&#233;e mais que ce d&#233;litement &#233;tait un bien. Offrir &#224; autrui une parole, une attitude gangren&#233;es par la n&#233;gligence devient l'habitude d'un monde qui ne sait plus tr&#232;s bien ce qu'est le pur affrontement des regards et l'&#233;change de paroles concentr&#233;es sur elles-m&#234;mes. Je suis d'autant plus sensible &#224; ce chewing-gum, si j'ose dire, qu'&#224; plusieurs reprises, en cour d'assises, &#224; des jur&#233;s, &#224; des t&#233;moins parfois fonctionnaires de police, voire &#224; des avocats, j'ai rappel&#233; l'in&#233;l&#233;gance publique d'une telle mastication surtout lorsqu'elle s'accompagnait de l'oralit&#233;. Je me souviens m&#234;me d'une enqu&#234;trice de personnalit&#233;, personnage officiel s'il en est dans le proc&#232;s criminel, qui a os&#233; me r&#233;pondre, parce que je lui reprochais son t&#233;moignage masticatoire &#224; la barre : "Si cela vous g&#234;ne !". Alors qu'elle s'adressait, au travers du jury, au peuple fran&#231;ais.&#160; 
 Mais le pr&#233;sident de la R&#233;publique ? Je n'en suis pas encore remis, au point de me demander si je n'ai pas eu la berlue. Ce serait rassurant. Si j'ai bien vu, il est symptomatique que cet &#233;pisode, qui tient &#224; la conception de soi en face de ceux qui sont honor&#233;s de vous recevoir, n'ait troubl&#233; personne. Cela signe un peu notre monde, non ? 
 Une seconde j'ai tent&#233; de faire de la d&#233;mocratie-fiction. Qui, dans son entourage politique, aurait eu le courage de signifier au pr&#233;sident que cela ne se faisait pas ? Personne. Personne n'aurait pris le risque de formuler cette &#233;vidence, ce conseil, cet avertissement. L'opposition n'a rien remarqu&#233; et d'ailleurs s'en soucie comme d'une guigne. La seule qui se permettra tendrement de lui murmurer ce qui convient, ce sera peut-&#234;tre son &#233;pouse. Je suis tout de m&#234;me tr&#232;s inquiet devant une R&#233;publique o&#249; il y a un homme &#224; qui on ne peut pas se permettre de tout dire, m&#234;me si c'est pour son bien. Et notre respect.&#160;Les rois avaient leurs fous qui n'&#233;taient l&#224; que pour faire passer, sous le caustique, l'audace de la v&#233;rit&#233;. Notre d&#233;mocratie est plus peureuse. Elle feint de ne pas prendre au s&#233;rieux des d&#233;tails qui en disent long sur notre communaut&#233; civique. 
 Enfin, qu'on ne soit pas surpris par l'importance d&#233;mesur&#233;e qui s'attache aujourd'hui &#224; l'examen critique des personnalit&#233;s publiques. Les contraintes europ&#233;ennes, la crise mondiale constituent un terrible goulot d'&#233;tranglement pour les politiques qui r&#234;vent d'&#234;tre autonomes. En d&#233;pit des moulinets, il n'y a plus mille choix possibles. Quand le volontarisme du Pouvoir et la contradiction de l'opposition s'affrontent moins&#160;qu'ils ne se rassemblent dans un m&#234;me r&#233;alisme lucide et attrist&#233;,&#160;&#160;quand le jusqu'au boutisme r&#233;volutionnaire s'excite seul dans son coin, in&#233;luctablement le visage de la politique s'efface au profit d'une politique des visages. 
 La pipolisation de la politique a pris sans gloire la rel&#232;ve d'un destin collectif difficile, douloureux, voire impossible &#224; inventer. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
