<document>
	<date>2007-12-22</date>
        <title>Un homme, &#231;a fait quoi ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Alain Finkielkraut a cit&#233; r&#233;cemment un propos du p&#232;re d'Albert Camus : "Un homme, &#231;a s'emp&#234;che" . Imm&#233;diatement, tout en admirant la profondeur humaine de cette pens&#233;e, je me surprends &#224; la trouver tr&#232;s r&#233;ductrice. J'ai longtemps cru, au contraire, qu'un homme ne le devenait vraiment qu'en se lib&#233;rant, en acceptant d'&#234;tre soi avec les cons&#233;quences bonnes ou mauvaises d'une telle attitude. Dans le jeu social, se poser non pas comme un trublion mais comme quelqu'un qui cherchait toujours &#224; exprimer "sa" v&#233;rit&#233;, quoi qu'il lui en co&#251;te. Refuser les r&#232;gles de la com&#233;die et de la mondanit&#233; pour imposer son identit&#233; et apposer son sceau. Une telle conception, &#224; l'examiner de pr&#232;s, est effarante de fatuit&#233; et pr&#233;suppose que l'univers serait orphelin sans vous et votre parole. En m&#234;me temps, ce serait mentir que de ne pas avouer l'immense plaisir qui vient lorsqu'on s'octroie le droit de traiter d'imb&#233;cile un imb&#233;cile et, plus g&#233;n&#233;ralement, de r&#233;pudier les mignardises de la politesse pour une plus grande authenticit&#233;. Le risque d'une telle licence, c'est qu'apr&#232;s la satisfaction instantan&#233;e, un pli se prenne et qu'il faille inventer des antagonismes ou au moins des antipathies pour faire tourner &#224; plein r&#233;gime cette obsession de dire le vrai, croit-on, sur tout et tout le monde. 

 Aussi, comment ne pas percevoir, en poussant plus loin l'analyse, qu'il y a dans cet homme qui "s'emp&#234;che" une grandeur et une force sans pareilles ? Qu'il y a sans doute, dans cette r&#233;tention de soi, une &#233;nergie plus intense, une volont&#233; plus affirm&#233;e que dans l'exposition de son &#234;tre. Certes, le p&#232;re de Camus ne faisait pas r&#233;f&#233;rence aux minuscules combats que la quotidiennet&#233; nous conduit &#224; affronter mais on peut cependant rapporter sa d&#233;finition &#224; tout ce qui, dans la vie familiale ou professionnelle, vient solliciter notre humeur et stimuler notre temp&#233;rament. Pour reprendre le m&#234;me exemple, il y a &#233;galement une volupt&#233; non n&#233;gligeable &#224; se faire vilipender sans r&#233;agir, non par masochisme mais gr&#226;ce &#224; l'intime certitude de n'&#234;tre pas r&#233;ellement touch&#233; par ces assauts. Au fond, peut-&#234;tre, de toute abstention qui semble digne au premier abord, se trouve une conscience de soi qui n'est pas loin de ressembler &#224; de la vanit&#233;. On s'emp&#234;che parce que riposter donnerait trop d'importance &#224; l'agresseur. On garde sa bile pour de plus grandes occasions. 

 Evoquant le p&#232;re de Camus, donc le drame alg&#233;rien, on songe &#224; la torture, tentation &#224; laquelle il fallait savoir r&#233;sister, apparente et terrible solution qu'il convenait de ne pas adopter, contradiction dramatique entre la morale de la force et la force de la morale. L'homme qui s'emp&#234;che, au milieu de telles &#233;preuves, devait &#234;tre per&#231;u comme une sorte d'humaniste un peu niais, d'id&#233;aliste trop &#233;loign&#233; des r&#233;alit&#233;s du terrain pour &#234;tre m&#234;me &#233;cout&#233;. Avoir la capacit&#233; de savoir dire "non" pas seulement &#224; l'environnement proche exer&#231;ant sa pression sur l'&#233;thique du dissident mais &#224; soi-m&#234;me, aux justifications faciles et rationnelles que l'exceptionnel se donne toujours, relevait d'un h&#233;ro&#239;sme, d'une victoire personnelle d'autant plus impressionnants qu'ils &#233;taient pr&#234;ts &#224; passer pour de la faiblesse, voire de la l&#226;chet&#233;. 

 Mais, dans notre mythologie virile, en face de l'homme qui s'emp&#234;che, tr&#244;ne l'aventurier qui ose tout. Celui qui survient et gr&#226;ce auquel se d&#233;nouent les difficult&#233;s, l'innocence est sauv&#233;e et les coupables ch&#226;ti&#233;s. Loin de s'abstenir, cet intr&#233;pide en accomplit &#224; peine assez quand il en fait trop et son mandat est clair : offrir aux audacieux en chambre que nous sommes des frissons par procuration et des triomphes par substitution. 

 C'est comme si l'humanit&#233; n'avait pas cess&#233; d'osciller entre au moins deux repr&#233;sentations fortes d'elle-m&#234;me : d'un c&#244;t&#233; le g&#233;nie admirable, la capacit&#233; de souffrance et la densit&#233; d'&#234;tre d'un Primo Levi et de l'autre, certes sur un plan imaginaire mais r&#233;v&#233;lateur, les cabrioles inspir&#233;es et pourvues de la derni&#232;re technologie d'un James Bond. Un homme qui s'emp&#234;che parce qu'il sait qu'il est un homme, un homme qui s'autorise parce qu'on n'interdit rien &#224; l'homme. Le h&#233;ros pour l'&#233;ternit&#233; et le h&#233;ros pour le cin&#233;ma. 

 Mais un homme, &#231;a parle, &#231;a &#233;crit, &#231;a d&#233;nonce, &#231;a se tait, &#231;a se montre ou &#231;a se cache, &#231;a va &#224; la t&#233;l&#233;vision ou non, &#231;a fait du bruit ou &#231;a aime le silence. Mais, en tout cas, c'est quelqu'un qui p&#232;se sur soi, qui ne se laisse pas aller &#224; vau-l'eau, qui se tient la bride, qui s'&#233;chappe de soi mais en se regardant, qui demeure en soi mais en ne s'oubliant pas. 

 Un homme, &#231;a s'emp&#234;che. Mais jamais d'aller &#224; la recherche de soi. 


                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
