<document>
	<date>2011-03-11</date>
        <title>Un homme bien qui &#233;tait mon fr&#232;re</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Au mois de juillet 2010 meurt mon fr&#232;re Fran&#231;ois. Je lui ai rendu hommage dans mon livre "Etats d'&#226;me et de droit". 
 Au mois de janvier 2011 d&#233;c&#232;de ma soeur a&#238;n&#233;e Marie-Christine qui, jusqu'au terme, a fait preuve d'un courage admirable, d'un caract&#232;re serein et souriant. 
 Le 4 mars, mon fr&#232;re Pierre s'&#233;teint (La Croix, Le Figaro, Le Monde, nouvelobs.com). 
 Une fratrie de quatre est r&#233;duite &#224; moi. Je me retrouve seul, tout seul, pourtant tr&#232;s entour&#233; par une grande famille chaleureuse, aimante et attentive. 
 J'ai envie d'&#233;crire ce billet sur Pierre. Non pas que j'aie besoin de dire &#224; mes enfants, &#224; mes neveux et ni&#232;ces qui il &#233;tait et ce qu'il valait. Tous le savent pour avoir c&#244;toy&#233; un p&#232;re, un oncle et un parrain exemplaires. Je n'&#233;prouve pas ce besoin pour lui complaire apr&#232;s sa mort. Mon fr&#232;re &#233;tait un homme de devoir, de compr&#233;hension et, &#224; sa mani&#232;re, de combat mais il m'aurait d&#233;conseill&#233;, &#224; moi qui suis trop friand de joutes vulgaires et ostensibles, de me lancer dans une telle aventure. Pour ma part, j'ai toujours pr&#233;f&#233;r&#233; un moi d&#233;chiquet&#233; mais lib&#233;r&#233; &#224; la dignit&#233;, parfois, du silence et de l'abstention. Pierre, lui, &#233;tait si ferme et si r&#233;solu dans son for int&#233;rieur qu'il &#233;tait capable de retenir tous les d&#233;bordements, les contestations qui n'auraient servi qu'&#224; montrer &#224; autrui qu'il avait touch&#233; juste. 
 Si ce billet lui est d&#233;di&#233;, c'est tout simplement parce que de mani&#232;re urgente je suis impatient d'exprimer ce que je ressens. Notamment au sujet des pol&#233;miques honteuses dont il a &#233;t&#233; victime et, en d&#233;finitive, de la chiche consid&#233;ration dont il a b&#233;n&#233;fici&#233; apr&#232;s, pourtant, son comportement unique de 2003 o&#249; il a spontan&#233;ment restitu&#233; une prime de 4,1 millions d'euros. J'admets aussi qu'il y a quatre ans environ, j'avais r&#233;dig&#233; un texte sur ce th&#232;me mais, connaissant sa discr&#233;tion et sa r&#233;serve, je le lui avais montr&#233; et il m'avait, comme je le pr&#233;voyais, d&#233;conseill&#233; de le publier sur mon blog. A dire vrai, il m'&#233;tait rest&#233; en travers de l'esprit et rien ne me semble plus n&#233;cessaire aujourd'hui que de me remettre &#224; l'ouvrage. 
 Je ne suis pas comp&#233;tent pour entrer dans les arcanes technico-financiers d'Alstom, de la catastrophe industrielle et impr&#233;visible des turbines mais, en revanche, au-del&#224; des d&#233;bats de sp&#233;cialistes, je suis convaincu qu'on n'a pas assez rendu justice &#224; mon fr&#232;re sur le plan de sa gestion. Le plus choquant pour moi qui suivais de pr&#232;s, avec mon fr&#232;re Fran&#231;ois, les orages et tumultes de sa fin de carri&#232;re professionnelle a &#233;t&#233; la fr&#233;n&#233;sie m&#233;diatique avec laquelle on s'est jet&#233; sur lui - &#224; proportion m&#234;me de sa tenue et de sa mod&#233;ration - pour tenter de le mettre en pi&#232;ces, alors que tant d'autres qui exer&#231;aient de hautes responsabilit&#233;s et les avaient d&#233;voy&#233;es notamment par un app&#233;tit outrancier du gain se voyaient m&#233;nag&#233;s. On a profit&#233; de sa correction qu'on prenait pour de la faiblesse, de sa bonne foi qu'on estimait mensong&#232;re et rien ne lui a &#233;t&#233; &#233;pargn&#233; durant six mois environ avant que de sa propre initiative il montre le prix qu'il attachait &#224; l'&#233;thique professionnelle comme &#224; la morale personnelle. 
 Ce ne sont pas les m&#233;dias et leurs attaques qui l'ont fait plier. C'est lui qui a d&#233;cid&#233; d'accomplir ce que sa conscience lui dictait, contrairement &#224; ce que Philippe Courroye, avec certains autres, a insinu&#233;, laissant entendre qu'il n'avait fait qu'obtemp&#233;rer aux journalistes. Tout y est pass&#233;. A son encontre on a fait fl&#232;che de tout bois, en particulier deux femmes journalistes dont l'une malheureusement est invit&#233;e par Fr&#233;d&#233;ric Tadd&#233;&#239; dans sa revue de presse et p&#233;remptoirement, sommairement, continue &#224; dresser des constats accablants et &#224; instruire des proc&#232;s exp&#233;ditifs, comme une gardienne de la morale. Avec quelle d&#233;lectation sarcastique on s'est moqu&#233; parfois du fait qu'il avait cinq enfants et qu'il se revendiquait catholique, une parfaite image du ringard, non ? Sa longue n&#233;crologie dans Le Monde est assez surprenante quand on la compare avec tant de destin&#233;es qui ne valaient pas la sienne. On insiste sur ses d&#233;boires et on n'est pas loin d'en faire un prodigue, l&#233;ger et incorrigible optimiste ! 
 En 2008, dans un entretien accord&#233; au P&#232;lerin, il explique que le renoncement &#224; son indemnit&#233; de 4,1 millions d'euros &#233;tait "un geste individuel motiv&#233; par ses convictions chr&#233;tiennes", en se demandant avec une grande honn&#234;tet&#233; pourquoi "il avait accept&#233; cette indemnit&#233; de d&#233;part et attendu huit mois pour y renoncer" dans le courant de l'ann&#233;e 2003. 
 Cet acte a rendu l'ensemble de ses proches, de sa famille, de ses amis, fier de lui. En r&#233;alit&#233; ce geste, dont je continue &#224; penser qu'il demeurera singulier avec l'esprit de libert&#233; qui l'a caract&#233;ris&#233;, a constitu&#233; peu &#224; peu mon fr&#232;re comme une sorte de sage qu'on consultait pr&#233;cis&#233;ment parce qu'il avait tranch&#233;, sans peur ni arrogance, avec des pratiques ordinaires o&#249; l'exigence de responsabilit&#233; s'accordait trop bien avec les app&#233;tits financiers, au lieu de les battre en br&#232;che quand il convenait. 
 Les m&#233;dias vindicatifs &#224; son &#233;gard, au fond, m'ont moins marqu&#233; que l'injustice fondamentale dont le candidat Sarkozy a fait preuve &#224; l'&#233;gard de mon fr&#232;re dans un entretien accord&#233; au Monde le 22 janvier 2007 sous le titre aujourd'hui saum&#226;tre : "Il faut que les Fran&#231;ais en aient pour leur argent". Nicolas Sarkozy n'y d&#233;clarait-il pas que "pour prendre un exemple, Patrick Kron qui a redress&#233; Alstom m&#233;rite un gros salaire mais son pr&#233;d&#233;cesseur ne m&#233;ritait pas de golden parachute" ? 
 Il est hors de question de mettre en cause Patrick Kron qui a &#233;t&#233; choisi par mon fr&#232;re pour lui succ&#233;der et qui a fait para&#238;tre pour Alstom, apr&#232;s sa mort, un communiqu&#233; &#233;quitable et bienfaisant. Ce que je d&#233;nonce, non pas seulement par souci familial mais &#224; cause de l'absurdit&#233; du propos, c'est l'appr&#233;ciation d'un candidat qui deviendra notre pr&#233;sident et qui va illustrer le scandale des gains exorbitants par une r&#233;f&#233;rence au seul homme d'entreprise ayant choisi d'y renoncer. Cette comparaison si peu pertinente avait d&#233;j&#224; fait na&#238;tre en moi un soup&#231;on, une m&#233;fiance, un doute pour l'avenir. Comment ne pas percevoir alors, chez Nicolas Sarkozy, une volont&#233; de porter Patrick Kron aux nues pour mieux accabler mon fr&#232;re par contraste et appara&#238;tre ainsi comme le sauveur d'Alstom qu'il s'est vant&#233; longtemps d'avoir &#233;t&#233;, avant qu'Eric Le Boucher, dans un article lumineux, remette les faits en place et souligne quelques &#233;vidences ? 
 Cette interview de 2007 n'a pas cess&#233; d'obs&#233;der ma t&#234;te et mon coeur comme une incongruit&#233; que je ne parvenais pas &#224; oublier. C'&#233;tait comme si on faisait fi d'une morale personnelle admirable et, de fait, les d&#233;rives de l'&#233;thique publique &#224; partir de 2007 ont confirm&#233; que ce type de vertu n'&#233;tait gu&#232;re go&#251;t&#233; ! 
 Le pr&#233;sident Sarkozy aime, d&#233;fend sa famille, cherche &#224; favoriser la carri&#232;re politique de l'un de ses fils. Il devrait me comprendre. 
 Puisque je me contente de dire que Pierre &#233;tait un homme bien et que c'&#233;tait mon fr&#232;re. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
