<document>
	<date>2015-08-02</date>
        <title>Un homme, une femme et un futur b&#233;b&#233;...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Sur la terrasse d'un h&#244;tel &#224; Ath&#232;nes, Arnaud Montebourg est allong&#233; sur un transat, Aur&#233;lie Filippetti, sa compagne, est debout, enceinte. Il y a des gens autour d'eux. 

 C'est la couverture de Paris Match. 

 Le 30 juillet, Aur&#233;lie Filippetti a fait assigner cet hebdomadaire, par l'excellent avocat sp&#233;cialiste qu'est Vincent Tol&#233;dano, pour atteinte &#224; l'intimit&#233; de la vie priv&#233;e et violation du respect du droit &#224; l'image (Midi Libre). 

 On peut pr&#233;juger &#224; coup s&#251;r. L'ancienne ministre fera condamner Paris Match et la seule incertitude portera sur le montant des dommages-int&#233;r&#234;ts et la publication ou non de la d&#233;cision. 

 Depuis longtemps, je d&#233;nonce la bonne conscience avec laquelle des juridictions sp&#233;cialis&#233;es de la r&#233;gion parisienne s'en donnent &#224; coeur joie et font de la vie priv&#233;e et de l'image, en se fondant sur un article du Code civil qui n'exige pas la d&#233;monstration d'un pr&#233;judice, une v&#233;ritable rente, l'opportunit&#233; de profits renouvel&#233;s pour des personnalit&#233;s qui ne sont pas parmi les plus mis&#233;rables. 

 Cette jurisprudence, dans une connivence totale entre ceux charg&#233;s d'appliquer un droit trop laxiste et ceux qui recueillent ses b&#233;n&#233;fices, refuse d'avoir la r&#233;flexion qui conviendrait sur les paradoxes et les d&#233;rives d'actions engag&#233;es, en quelque sorte m&#233;caniquement parce qu'assur&#233;es de n'avoir m&#234;me pas &#224; convaincre pour gagner. Une sorte d'univers qui est la bonne conscience pr&#233;tendument humaniste et apitoy&#233;e &#224; contre-emploi d'une justice ailleurs sans concession et &#233;prouvante. 

 Alors que la grossesse d'Aur&#233;lie Filippetti &#233;tait d&#233;j&#224; connue, je parviens mal &#224; comprendre le traumatisme qui aurait &#233;t&#233; caus&#233; par la couverture de l'hebdomadaire. 

 La plaignante invoque certes son souci "de faire respecter sa dignit&#233; de femme" et ajoute que "ces clich&#233;s vol&#233;s... au m&#233;pris de sa volont&#233; de discr&#233;tion... la surprennent dans des moments strictement priv&#233;s d'intimit&#233; et de d&#233;tente". 

 Je ne sais pas "s'il est totalement l&#233;gitime de faire ce que l'on fait", comme l'a affirm&#233; le directeur adjoint de la r&#233;daction de Paris Match, au nom quasiment d'un devoir d'information qui s'imposerait sur les personnes dont l'existence int&#233;resse le public. 

 Nul doute que le d&#233;bat portera d'abord sur le caract&#232;re priv&#233; ou non de cette terrasse d'h&#244;tel m&#234;me si - et c'est l'aberration principale de cette disposition l&#233;gislative - la reconnaissance possible de sa nature publique ne changera strictement rien &#224; la repr&#233;sentation de cette grossesse admise comme un &#233;l&#233;ment de vie priv&#233;e. 

 Il m'a toujours sembl&#233; absurde et pour tout dire byzantin de ne pas tirer des conclusions de bon sens du statut public ou semi-public d'un lieu en validant les photographies qui &#233;taient prises dans ces conditions. 

 D'autant plus qu'il est difficile de soutenir que cette s&#233;quence serait offensante pour Aur&#233;lie Filippetti sauf &#224; consid&#233;rer que l'exposition d'une grossesse rendrait cet &#233;v&#233;nement, en lui-m&#234;me heureux, d&#233;sagr&#233;able et pr&#233;judiciable. 

 Cette "peopolisation" de personnalit&#233;s publiques, dont la relation amoureuse &#233;tait av&#233;r&#233;e et n'avait jamais &#233;t&#233; f&#233;rocement dissimul&#233;e par les int&#233;ress&#233;s, en l'occurrence &#233;tait d'autant moins scandaleuse qu'elle concernait un couple qui, s&#233;par&#233;ment, n'avait jamais brill&#233; par la pudeur m&#233;diatique, en tout cas pour Arnaud Montebourg qui avait plus sembl&#233; exhiber ses liaisons que les occulter. 

 Pour Aur&#233;lie Filippetti, un livre qui avait eu du succ&#232;s, &#233;crit par l'&#233;pouse d'un homme qu'elle avait aim&#233;, l'avait d&#233;j&#224; plac&#233;e au centre de la curiosit&#233; m&#233;diatique et politique. 

 Face &#224; cette assignation et &#224; son in&#233;luctable succ&#232;s, la comparaison entre ces d&#233;sagr&#233;ments d&#233;risoires et les d&#233;vastations que pendant plus de vingt ans j'ai d&#251; modestement tenter de r&#233;parer aux assises ne manque pas de me troubler. 

 J'esp&#232;re que ces anciens ministres, dont la joie d'&#234;tre ensemble et d'attendre un enfant ne serait pas amplifi&#233;e par cette d&#233;marche civile, &#233;chapperont au ridicule de celle-ci, surtout de leur part. Il y aurait comme une contradiction, subtile mais &#224; mon sens ind&#233;niable, entre leur discours de fronde politique, sociale et compassionnelle et cette r&#233;action de luxe qui les m&#234;lerait &#224; des privil&#233;gi&#233;s d'une futilit&#233; rapportant gros. 

 Pour rien au monde, je ne voudrais ajouter une blessure &#224; la dignit&#233; d'Aur&#233;lie Filippetti mais, si son compagnon parvenait &#224; la dissuader en se rappelant qu'il a &#233;t&#233; un grand avocat, je n'en serais pas m&#233;content. 

 Le couple y gagnerait bien plus que des dommages-int&#233;r&#234;ts. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
