<document>
	<date>2007-09-20</date>
        <title>Un Houillon, deux Peyrat ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         D&#233;cid&#233;ment, j'aime de plus en plus l'acteur Daniel Auteuil. Outre son mariage qui avait repr&#233;sent&#233; un contraste absolu et bienfaisant avec le blockhaus "friqu&#233;" et officiel des &#233;pousailles de Jean Reno, j'aime sa mani&#232;re de ne pas se payer de mots. Par exemple, dans Paris Match de cette semaine, il avoue que sa maison en Corse est magnifique mais qu'elle lui co&#251;te cher et que de ce fait il ne peut plus tourner des films d'auteur. Quel talent pour remettre &#224; leur place, sans avoir l'air d'y toucher, les grandes consciences qui tournent en d&#233;rision ceux que leur ventre vide peut l&#233;gitimement pr&#233;occuper ! Cela fait du bien d'entendre un artiste avouer qu'il aime le public parce qu'il a besoin d'argent. 

 J'ai accompli durant la matin&#233;e un exercice stimulant. Gr&#226;ce &#224; un journaliste qui transmettait aussi vite que je parlais, j'ai pu dialoguer avec une quarantaine d'internautes sur le site du Nouvel Obs. Certains de mes propos ont &#233;t&#233; publi&#233;s, fid&#232;lement certes mais quand je lis en titre "Rachida Dati n'a pas &#233;t&#233; choisie pour sa comp&#233;tence", j'aurais aim&#233; que le contexte soit pr&#233;cis&#233; et mon argumentation d&#233;velopp&#233;e... Sans doute suis-je enclin &#224; consid&#233;rer na&#239;vement qu'elle est connue dans ses d&#233;tails gr&#226;ce &#224; mon blog. Je suis aux antipodes de la d&#233;rision institutionnelle et n'ai aucune envie de voir remplacer Nativel par Bilger !  

 Je voudrais consacrer l'essentiel de mon propos &#224; une appr&#233;ciation &#233;trange de Philippe Houillon, rapport&#233;e par le Monde. Ce parlementaire avocat connu pour son r&#244;le dans la commission d'Outreau va affronter aux municipales le magistrat en disponibilit&#233; Didier Peyrat, qui est soutenu par le PC et le PS. 
                 
                                         
                         
                                 Philippe Houillon d&#233;clare "On a fait ce qu'il fallait", puis ajoute cette all&#233;gation sous une forme apparemment interrogative "Et puis les gens pr&#233;f&#232;rent les avocats aux magistrats, non ?" 

 S'il s'agit d'une boutade, elle n'est pas fonci&#232;rement dr&#244;le mais chacun ses go&#251;ts. Mais il me semble qu'elle rejoint plut&#244;t le sentiment profond de cet avocat, qui croit ainsi exprimer un point de vue partag&#233; par beaucoup. Outre qu'une telle position est en elle-m&#234;me insultante, je crois que d&#233;sirant se fonder avec d&#233;magogie sur l'opinion publique, elle est de surcro&#238;t fausse. 

 Ce n'est pas parce que cette immense trag&#233;die d'Outreau a exist&#233; et qu'elle a principalement mis en cause des magistrats, que le corps judiciaire serait en permanence atteint par contagion d'une sorte d'infirmit&#233;, qu'il serait en quelque sorte d&#233;grad&#233;. Je sens ce qu'il peut y avoir d'apparemment habile dans cette volont&#233; de sauver la mise des avocats, d'accabler la totalit&#233; d'une institution sous couvert de la grave carence de quelques-uns. Rien, en tout cas, ne permet de pr&#233;juger que l'esprit public serait naturellement et par principe favorable aux avocats et hostile aux magistrats. 

 Certes, on peut constater, ici ou l&#224;, une adh&#233;sion plus forte &#224; la fonction de d&#233;fense qu'&#224; notre mission g&#233;n&#233;rale de restauration de l'ordre et d'apaisement des conflits. Sans doute parce que nous n'avons pas bien su communiquer et que les m&#233;dias diffusent plus volontiers, en mati&#232;re p&#233;nale, une image compassionnelle qu'une vision ferme.  

 Cela ne rend tout de m&#234;me pas incontestable la fausse interrogation de Philippe Houillon. Plaisanterie ou esprit de s&#233;rieux,&#160; rien ne la valide. 

 Non, un Houillon ne vaut pas deux Peyrat. Pour les municipales, il faudra trouver autre chose.  
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
