<document>
	<date>2007-12-03</date>
        <title>Un journalisme &#224; inventer</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Je me demande, depuis plusieurs ann&#233;es, pourquoi le journalisme proprement judiciaire est si d&#233;cevant. Comme si l'institution judiciaire, ses pratiques, ses personnages, l'autorit&#233; politique qui les r&#233;git, n'&#233;taient jamais parvenus &#224; trouver, en r&#232;gle g&#233;n&#233;rale, les chroniqueurs et les analystes qu'ils auraient m&#233;rit&#233;. Certes, il y a pour les compte-rendus d'audiences deux journalistes de haut niveau, St&#233;phane Durand-Souffland (Le Figaro) et Pascale Robert-Diard (Le Monde). Mais pour tout le reste, qui est capital, la plupart du temps on reste sur sa faim, avec un sentiment d'inachev&#233; et de partiel, un m&#233;lange trop souvent approximatif et p&#233;remptoire. 

 Sans doute dois-je ce pessimisme &#224; la constatation qu'il existe, au contraire, un journalisme &#233;conomique et financier, mati&#232;res apparemment techniques, qui a su trouver de quoi solliciter et passionner m&#234;me le profane. 

 Je pense notamment &#224; la chronique d'Eric Le Boucher, chaque samedi, dans le Monde. De mani&#232;re &#224; la fois incisive et p&#233;dagogique, avec une pr&#233;cision et une simplicit&#233; s&#232;ches, il rend accessibles des probl&#232;mes complexes sans mettre sa conviction "dans sa poche".  

 Je songe surtout, dans la derni&#232;re livraison de Marianne, &#224; une formidable enqu&#234;te de Laurent Mauduit sur "le salaire des patrons". C'est, en m&#234;me temps qu'une d&#233;nonciation d'autant plus convaincante qu'elle demeure mesur&#233;e dans la forme, l'exposition d'un tableau qui n'omet aucun d&#233;tail et, pour parler net, donne le vertige. Un monde est d&#233;crit sans commune mesure avec le n&#244;tre, avec des crit&#232;res, des valeurs et des &#233;valuations qui rel&#232;vent de l'extravagant. Je ne peux m'emp&#234;cher, par exemple, de consid&#233;rer avec un &#233;tonnement amus&#233; l'aura &#233;thique tress&#233;e &#224; Louis Schweitzer pr&#233;sident de la Halde, sachant qu'en 2006 il a per&#231;u en tant que pr&#233;sident de Renault la bagatelle de 11,9 millions d'euros. Il doit &#234;tre piquant, dans la surabondance, de se pencher sur les in&#233;galit&#233;s et les discriminations... L'article de Laurent Mauduit est accablant et, contrairement &#224; beaucoup de libelles &#233;crits dans l'humeur, il agite l'esprit, stimule le citoyen et sert, en d&#233;finitive, la cause de la d&#233;mocratie. 

 Pourquoi la justice a-t-elle &#233;t&#233; incapable de fabriquer des talents, des comp&#233;tences, des lucidit&#233;s m&#233;diatiques de m&#234;me qualit&#233; ? D'abord, contrairement &#224; l'&#233;conomie qui implique d'apprendre, de questionner, de se former et de s'informer avant d'&#233;crire, le judiciaire laisse croire qu'il peut &#234;tre appr&#233;hend&#233; sans difficult&#233; par n'importe qui. En tout cas, sans discipline ni vigilance. Sans une connaissance minimale et une objectivit&#233; convenable. Ensuite, le rapport de force est en d&#233;faveur de la justice qui ne sait pas imposer sa loi aux m&#233;dias. Tandis que le champ de la finance, pour des raisons &#233;videntes, tol&#232;re moins l'amateurisme de la part de ceux qui l'abordent. 

 La cons&#233;quence en est que le journalisme judiciaire n'est pas &#224; la hauteur. D&#233;gradant absurdement le meilleur et embellissant par ignorance ou complaisance le pire. 

 La justice est une trop belle vertu, un service public trop capital en R&#233;publique, trop n&#233;cessaire aux citoyens pour qu'on accepte de laisser les seuls journalistes nous en entretenir. 

 Les blogs le savent, qui en profitent. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
