<document>
	<date>2010-05-18</date>
        <title>Un journalisme qui voile</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Deux exemples r&#233;cents, dont je ne pr&#233;tends pas tirer des conclusions d&#233;finitives mais seulement une analyse sur la diff&#233;rence entre un journalisme qui voile et un journalisme qui d&#233;voile, entre le souci de la d&#233;cence et l'exigence de v&#233;rit&#233;, m'ont int&#233;ress&#233;. 
 Le premier se rapporte &#224; la Journ&#233;e mondiale contre l'homophobie. Dans Le Monde du week-end, on peut lire une interview passionnante de Louis-Georges Tin, porte-parole du Cran, qui&#160;souligne &#224; juste titre que le probl&#232;me n'est pas d'aimer l'homosexualit&#233; mais de ne pas se complaire dans l'homophobie. En revanche, je retrouve&#160;d'&#233;tranges pudeurs dans Lib&#233;ration, qui consacre cinq pages et sa couverture &#224; cette Journ&#233;e. Sont &#233;voqu&#233;s les pays o&#249; l'homosexualit&#233; est sanctionn&#233;e par la peine de mort. Des pays o&#249; une conception pure et dure de l'islam r&#232;gne. Pourquoi ne pas les nommer, pourquoi ne pas les citer ? Pourquoi craindre la nettet&#233; dans certaines circonstances et pour des probl&#233;matiques sensibles alors que la g&#233;n&#233;ralit&#233; diffuse le soup&#231;on sans informer et que la pr&#233;cision enrichit ? 
 Le second concerne cette agression &#224; Aulnay-sous-Bois&#160;d'une conductrice d'autobus, Josette,&#160;dont on a beaucoup parl&#233;. Trois jeunes filles ont &#233;t&#233; interpell&#233;es. Elles voulaient &#234;tre d&#233;pos&#233;es &#224; un endroit pr&#233;cis et la r&#233;ponse n&#233;gative de la victime a entra&#238;n&#233; des violences. Il semble qu'elles n'aient &#233;t&#233; commises que par une seule. Rien toutefois ne laissait indiquer que l'&#233;moi suscit&#233; par ce grave incident avait &#233;t&#233; surestim&#233; et que les faits s'&#233;taient d&#233;roul&#233;s, si j'ose dire, de mani&#232;re moins brutale.  
 Pourtant, Le Monde, sous une double signature dont celle de Luc Bronner, journaliste de talent et qu'en g&#233;n&#233;ral la r&#233;alit&#233; des banlieues n'effraie pas, a consacr&#233; un article &#224; cet &#233;pisode significatif mais &#224; l'&#233;vidence pour le voiler, le masquer, en gommer le caract&#232;re violent, pour subtilement transmettre un message o&#249; la victime l'&#233;tait moins qu'on ne le pensait et&#160; l'agression moins rude&#160;qu'on ne l'affirmait. Difficile au demeurant de conna&#238;tre la v&#233;rit&#233; sur le factuel puisque ce dernier &#233;tait&#160;&#233;touff&#233; sous des consid&#233;rations o&#249; le g&#233;n&#233;ral n'avait pour but que de noyer l'odieux du singulier. On ne savait rien mais on devinait la direction qu'on d&#233;sirait imposer &#224; l'esprit du lecteur : minimiser le r&#233;el, &#160;ne pas majorer l'indignation. 
 Mais, heureuse initiative, Le Parisien, le lendemain, a donn&#233; la parole &#224; la victime (avec Gwenaelle Bourdon et Sylvain Merle). &#160;D'un coup, la vie directe, imm&#233;diate, brute reprenait ses droits et la v&#233;rit&#233; son empire. Cette d&#233;marche avait d'autant plus de sens que la conductrice, en rappelant le processus exact et sans le minimiser, ne s'acharnait pas sur la jeune fille impliqu&#233;e et prenait acte de sa contrition. Si on prenait la peine de mettre en parall&#232;le les deux textes, ils ne donnaient pas l'impression du m&#234;me journalisme.&#160; 
 Pour&#160;l'un, &#224; supposer que le fait divers puisse constituer une mati&#232;re acceptable, il &#233;tait hors de question de le pr&#233;senter sous son v&#233;ritable jour, avec la victime au premier plan. C'&#233;tait un journalisme pour journalistes. L'essentiel n'&#233;tait pas la v&#233;rit&#233; mais la d&#233;cence. L'essentiel &#233;tait d'&#233;viter, d'emp&#234;cher, d'interdire. Mais quoi exactement ? 
 Pour l'autre, il s'agissait d'un journalisme pour lecteurs. L'essentiel n'&#233;tait pas la biens&#233;ance mais le poids du factuel, la VERITE de l'&#233;v&#233;nement. Sans les commentaires qui seraient &#233;ventuellement venus la voiler quand la victime l'aurait &#233;videmment d&#233;voil&#233;e. 
 Il y a des concordances entre les regards du Monde et de Lib&#233;ration alors que Le Parisien, qui ne l&#233;sine pas sur les tranches de vie, a au moins l'honn&#234;tet&#233; de laisser le cours des choses et la douleur des &#234;tres faire irruption dans son espace sans les d&#233;naturer. Il n'a pas honte du r&#233;el, il l'exploite, ce qui n'est pas indigne. Le Monde et Lib&#233;ration, sur les registres divers que j'ai &#233;voqu&#233;s, refusent parfois d'aller droit au but, de toucher le coeur, le coeur de la cible. Ce n'est pas qu'ils aient une r&#233;pugnance de principe &#224; l'&#233;gard de la v&#233;rit&#233; mais ils ont peur. On ne sait pas ce que le citoyen pourrait en faire. Dans le journalisme pour professionnels, il y a toujours un peu de m&#233;pris, un tantinet d'&#233;litisme, la crainte d'un scandale r&#233;publicain. &#160;La v&#233;rit&#233; n'est bonne &#224; dire qu'entre soi ; pour le citoyen, il vaut mieux la voiler. Pour le journalisme populaire, le risque est de tomber dans le populisme, de "faire" peuple alors que le naturel du peuple appelle v&#233;rit&#233;, rigueur et respect. Le citoyen est une menace- il pourrait prendre le r&#233;el au pied de la lettre- ou une aubaine : il le communique sans fard. 
 En d&#233;finitive, un conseil : il vaut toujours mieux laisser parler les gens qu'&#233;crire &#224; leur place. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
