<document>
	<date>2011-04-03</date>
        <title>Un jur&#233; parjure</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Thierry All&#232;gre, chef-cuisinier, a &#233;t&#233; tir&#233; au sort &#224; Paris pour &#234;tre jur&#233; dans une affaire criminelle en appel. Aux c&#244;t&#233;s de onze autres jur&#233;s et de trois magistrats dont la pr&#233;sidente de la cour d'assises. 
 Le jury constitu&#233;, Thierry All&#232;gre a pr&#234;t&#233; le serment pr&#233;vu par l'article 304 du code de proc&#233;dure p&#233;nale prescrivant in fine "de conserver le secret des d&#233;lib&#233;rations, m&#234;me apr&#232;s la cessation de vos fonctions". 
 Il a lev&#233; la main et il a dit : "je le jure". 
 Il est parjure puisque dans une double page consacr&#233;e au "secret d'un jury d'assises" dans Le Parisien, il se r&#233;pand sur une page enti&#232;re, sa photographie &#224; l'appui, se donnant &#233;videmment le beau r&#244;le, celui d'un justicier plus lucide que tous les autres, pourfendant les magistrats, incriminant notamment la pr&#233;sidente qui "essayait d'orienter notre vote" et donnant de ce d&#233;lib&#233;r&#233; une vision &#224; l'&#233;vidence tronqu&#233;e et partisane. 
 Je ne crois pas une seconde, alors que l'accus&#233; avait &#233;t&#233; condamn&#233; &#224; cinq ans d'emprisonnement dont deux avec sursis pour un viol sur mineur qu'il contestait avoir commis, &#224; l'explication de Thierry All&#232;gre justifiant la violation grave du secret auquel il &#233;tait tenu par le fait qu'il "veut pouvoir se regarder dans une glace". Tout cela sent le coup mont&#233;, la manipulation, l'offensive concert&#233;e, voire stipendi&#233;e. Il y a comme une atmosph&#232;re qui sent mauvais dans cette opportune d&#233;rive alors que le Conseil constitutionnel vient de rendre une excellente d&#233;cision en &#233;dictant que "les cours d'assises n'ont pas &#224; motiver leurs verdicts...la proc&#233;dure p&#233;nale offrant des garanties propres &#224; exclure l'arbitraire" (Le Monde, Le Figaro). 
 Si les pr&#233;sidents d'assises en charge des dossiers criminels dans la cour d'appel de Paris n'offraient pas d&#233;j&#224; toutes garanties de comp&#233;tence, d'impartialit&#233; et de loyaut&#233; depuis la r&#233;forme interne et d&#233;cisive engag&#233;e par le premier pr&#233;sident Magendie et poursuivie heureusement par son successeur Jacques Degrandi, on aurait pu conc&#233;der un zeste de plausibilit&#233; &#224; cette narration &#224; la fois d&#233;brid&#233;e et vaniteuse faite par le jur&#233; parjure Thierry All&#232;gre. Car quelle confiance peut-on accorder &#224; un homme charg&#233; d'une mission civique capitale, ayant pr&#234;t&#233; un serment et le transgressant all&#232;grement &#224; la moindre sollicitation d'un quotidien, si on veut &#233;liminer la th&#232;se de l'int&#233;r&#234;t ? Comment conc&#233;der le moindre cr&#233;dit &#224; un jur&#233; aussi vite, aussi scandaleusement oublieux de la grandeur et des n&#233;cessit&#233;s de sa charge ? 
 Je ne sais pas quelle sera la r&#233;action du parquet de Paris devant cette infraction ostensiblement perp&#233;tr&#233;e et avec une arrogance vulgaire. Des poursuites seront-elles engag&#233;es ou non ? 
 En tout cas, et c'&#233;tait pr&#233;visible, de grands avocats p&#233;nalistes &#224; l'aff&#251;t de tout ce qui peut &#234;tre de nature &#224; d&#233;stabiliser l'univers criminel, &#224; d&#233;l&#233;gitimer les cours d'assises qui ont le tort de ne pas toujours leur donner raison se sont d&#233;j&#224; manifest&#233;s pour proposer leur soutien &#224; Thierry All&#232;gre. Par exemple, Eric Dupond-Moretti, Frank Berton et Fran&#231;ois Saint-Pierre. Cela ne m'&#233;tonne pas. D'autres probablement se mettront sur les rangs demain. Thierry All&#232;gre, par sa triste et pitoyable transgression, favorise ce qui leur permet, &#224; chaque insucc&#232;s, de se tirer d'affaire et, surtout, de ne jamais se mettre en cause puisqu'ils ont le sempiternel bouc &#233;missaire d'une pr&#233;sidence forc&#233;ment d&#233;loyale et d'une magistrature &#233;videmment partiale. Thierry All&#232;gre va aider les avocats &#224; continuer &#224; se sentir bien quand la cour d'assises aura mal tourn&#233; pour leurs clients et donc pour eux-m&#234;mes : ce ne sera jamais leur faute. 
 Thierry All&#232;gre a commis une mauvaise action. Il a trahi la splendide et &#233;prouvante fonction de jur&#233;. Le Parisien l'a tent&#233;, et il a succomb&#233;. Des avocats le congratulent. Tout est bien pour lui. Pourtant, je serais lui, oui, je ne pourrais pas me regarder dans une glace. 
 Je songe &#224; tous les autres, &#224; ces nombreux jur&#233;s d'hier, d'aujourd'hui et de demain. Leur dignit&#233; et leur silence continueront d'honorer la Justice. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
