<document>
	<date>2012-09-22</date>
        <title>Christiane Taubira, un ministre &#224; part </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Au bout de quatre mois, on commence &#224; entrevoir qui elle est, ce qu'elle pense et sent, quel ministre de la Justice elle se flatte d'&#234;tre mais on demeure partag&#233; entre une ind&#233;niable estime, presque une admiration et un agacement, voire une irritation que le temps n'apaise pas. Comme si Christiane Taubira laissait ses qualit&#233;s plaider pour elle mais n'&#233;tait pas m&#233;contente de ses d&#233;fauts. L'orgueil, sentiment noble pour peu qu'il ne soit pas pouss&#233; jusqu'&#224; la d&#233;mesure, gouverne cette femme, ne la fait pas d&#233;vier d'un pouce d'elle-m&#234;me mais risque de la faire passer &#224; c&#244;t&#233; des bonnes id&#233;es des autres. 

 L'entretien remarquable qu'elle a donn&#233; au Monde, parce que d'abord les questions qui convenaient lui ont &#233;t&#233; pos&#233;es par C&#233;cile Prieur et Franck Johann&#232;s, a mis en lumi&#232;re ce m&#233;lange indissociable de bon grain et d'ivraie, qui ne manque jamais de stimuler le lecteur quand Christiane Taubira a toute latitude pour s'exprimer. 

 Il serait in&#233;quitable de ne pas cependant la cr&#233;diter d'embl&#233;e de trois avanc&#233;es qui la concernent personnellement ou sont dues &#224; son inspiration. 

 Ce n'est pas rien que de devoir admettre, toutes controverses mises &#224; part, l'intelligence et la qualit&#233; d'un ministre &#224; la hauteur de la dignit&#233; et de l'importance de sa charge dans la hi&#233;rarchie gouvernementale. Il est rare de constater qu'en si peu de temps une telle assimilation, avec une telle ma&#238;trise, a pu &#234;tre op&#233;r&#233;e et qu'elle ne rend pas faciles les contradictions qu'on souhaite opposer &#224; son discours. 

 Celle-ci, par ailleurs, a choisi de traiter le dossier et la situation de Philippe Courroye avec l'&#233;vidente urgence qui r&#233;sultait de la pratique, sous emprise sarkozyste, de ce dernier et, en d&#233;pit des protestations de ce haut magistrat, sa ligne de conduite a &#233;t&#233; valid&#233;e et approuv&#233;e par une forte majorit&#233; de professionnels. Ce n'est pas l'ind&#233;pendance de Philippe Courroye qui a suscit&#233; la r&#233;action politique, mais sa d&#233;pendance. 

 Aucune chasse aux sorci&#232;res, heureusement, n'a &#233;t&#233; entreprise et le remplacement de la Directrice des affaires criminelles et des gr&#226;ces a relev&#233; d'une mesure n&#233;cessaire d&#232;s lors que sa personnalit&#233; ne la rendait pas irrempla&#231;able &#224; ce poste et que surtout une autre politique p&#233;nale radicalement diff&#233;rente de la pr&#233;c&#233;dente allait voir le jour. Les autres Directeurs &#224; la Chancellerie sont maintenus pour l'heure dans leurs responsabilit&#233;s, notamment celui comp&#233;tent, efficace et loyal de l'Administration p&#233;nitentiaire. Rien pour l'instant ne laisse augurer un d&#233;part du duo &#224; la t&#234;te respectivement du parquet et du parquet g&#233;n&#233;ral de Paris. 

 Cette stabilit&#233; a une incidence directe sur l'atmosph&#232;re de s&#233;r&#233;nit&#233; et d'apaisement que Christiane Taubira a voulue et diffus&#233;e au sein du monde judiciaire. Elle sera port&#233;e &#224; son comble quand Renaud Van Ruymbeke sortira enfin, le 2 octobre, du processus disciplinaire absurde que le pouvoir d'avant avait fait engager &#224; son encontre. C'est sans doute la critique la plus pertinente adress&#233;e par le garde des Sceaux &#224; l'ancien pr&#233;sident de la R&#233;publique que celle d'avoir si peu respect&#233; la magistrature et malmen&#233; l'institution judiciaire. 

 A l'exception de cette pique justifi&#233;e, la vision du quinquennat par Christiane Taubira est tout de m&#234;me tr&#232;s caricaturale. Si elle n'a pas aboli les peines plancher pourtant n&#233;cessaires, elle a demand&#233; aux magistrats de les vider de leur sens, ce qu'ils avaient d&#233;j&#224; fait pour moiti&#233; en toute l&#233;galit&#233;. Comment ose-t-elle soutenir que "l'opinion a &#233;t&#233; intoxiqu&#233;e par un discours sommaire qui consiste &#224; dire que tout d&#233;linquant est un criminel en puissance qu'il faut enfermer"? M&#234;me pour quelqu'un qui n'a pas cess&#233; de d&#233;noncer les m&#233;thodes et les impulsions erratiques dans le domaine de la politique p&#233;nale d'hier, il est absurde de caricaturer &#224; ce point un climat qui ne constituait pas un fantasme ou une surench&#232;re, plut&#244;t une lutte souvent maladroite et brouillonne mais contre une ins&#233;curit&#233; trop r&#233;elle. 

 La circulaire d'ao&#251;t sur laquelle les m&#233;dias ont focalis&#233; leur attention en la pr&#233;sentant comme les axes de la future politique p&#233;nale n'est tout au plus que la concr&#233;tisation de ce qui est apparu comme l'obsession quasi exclusive du ministre : r&#233;duire le tout-carc&#233;ral "qui augmente les risques de r&#233;cidive", mener un combat contre les prisons surpeupl&#233;es, sans s'interroger une seconde sur les causes de cette surpopulation, qui tiennent &#224; la fois aux limites de notre espace p&#233;nitentiaire et &#224; l'obligation, pour les crimes et les d&#233;lits les plus graves, d'incarc&#233;rer la plupart du temps leurs auteurs. Un garde des Sceaux a &#224; g&#233;rer cette contradiction, et non pas &#224; la fuir dans une sorte d'ir&#233;nisme qui laisserait croire que le flux carc&#233;ral ne d&#233;pend que des agents d'autorit&#233; et de justice quand &#224; l'&#233;vidence il r&#233;sulte d'abord des transgressions multiples qui offensent une soci&#233;t&#233;. 

 Je n'ai jamais adh&#233;r&#233; aux poncifs cherchant &#224; nous ancrer dans l'esprit que la "prison est l'&#233;cole du crime" quand les cours ont souvent commenc&#233; avant elle et que la panac&#233;e serait de r&#233;duire syst&#233;matiquement la port&#233;e des d&#233;cisions judiciaires par des am&#233;nagements post-sentenciels, comme on dit pour &#234;tre pris au s&#233;rieux. 

 La vision de Christiane Taubira constitue au mieux un fragment de politique p&#233;nale qui s'&#233;vertuerait &#224; se faire passer pour l'essentiel, voire le tout. Les questions, les pr&#233;occupations du ministre sont l&#233;gitimes, en particulier pour la d&#233;cence mat&#233;rielle et humaine de l'enfermement. Mais fonder la d&#233;fense d'une soci&#233;t&#233; sur ces seules consid&#233;rations revient &#224; affaiblir nos armes &#224; force de ne pas s'en soucier et &#224; diffuser l'impression que les d&#233;linquants, peu ou prou, seraient des victimes puisque l'unique inqui&#233;tude manifest&#233;e depuis le mois de mai 2012 les concerne, ainsi que les &#233;tablissements qui leur sont destin&#233;s. 

 Pour &#234;tre honn&#234;te, Christiane Taubira affirme que nous aurons &#224; la fin de l'ann&#233;e 2013 150 bureaux d'aide aux victimes contre 50 actuellement mais on sent bien qu'il s'agit presque d'une digression dans un propos tout entier consacr&#233; &#224; ce qui est sa philosophie, un m&#233;lange d'id&#233;ologie et de scientisme. Je ne pr&#233;tends pas me moquer mais ce comit&#233; de consensus, pr&#233;sid&#233; par un magistrat de gauche et cens&#233; nous d&#233;livrer ses lumi&#232;res sur des p&#233;titions de principe d&#233;j&#224; clairement d&#233;finies par le garde des Sceaux, me semble furieusement ressembler &#224; ces commissions de droite qui, dans leurs conclusions au demeurant jamais reprises, s'accordaient puisqu'elles n'&#233;taient compos&#233;es que de personnalit&#233;s bien orient&#233;es. 

 Sur un plan politique, je trouve regrettable que de mani&#232;re subtile ou ostensible, sans qu'il y ait de tensions apparentes, une ligne coh&#233;rente, solide, argument&#233;e de s&#233;curit&#233; et de justice, assum&#233;e aussi bien par le pr&#233;sident que par le ministre de l'Int&#233;rieur, soit infl&#233;chie, d&#233;mentie, alt&#233;r&#233;e par un garde des Sceaux qui aspire sans doute &#224; compenser sa nomination in extremis &#224; ce poste par la singularit&#233; et la rupture &#224; peine masqu&#233;e de ses projets et de son action. 

 Christiane Taubira n'est pas n'importe qui. Elle n'est pas non plus la compassionnelle et la sulpicienne de gauche typique. Le danger - et donc notre inqui&#233;tude - est qu'elle r&#233;fl&#233;chit, qu'elle th&#233;orise, qu'elle brasse et manie les concepts, qu'elle a une douceur implacable, une mansu&#233;tude doctrinaire, un humanisme dogmatique. Elle ne se trompe pas en croyant bien faire, elle fait bien en se trompant. Elle ne doute pas. Elle va recouvrir d'un voile scientifique (?) ce que ses pr&#233;jug&#233;s ont d&#233;j&#224; qualifi&#233; de v&#233;rit&#233;s du socialisme. Elle n'est pas m&#233;diocre. Si elle l'&#233;tait, elle serait moins dangereuse avec la politique p&#233;nale qu'elle projette. 

 Je suis persuad&#233; qu'&#224; la longue elle sera comme une brillante &#233;charde ent&#234;t&#233;e dans le pied de ce gouvernement, un contre-pouvoir de velours urbain et de volont&#233; dissidente.  

 Un ministre &#224; part.    
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
