<document>
	<date>2006-02-20</date>
        <title>Un miracle chez Fogiel</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Je reconnais que je vais un peu sortir des limites que je me suis assign&#233; avec ce blog. Pas tout &#224; fait cependant puisque je me souviens d'une note &#233;crite le 20 novembre 2005, partiellement consacr&#233;e &#224; l'intervention intempestive de Carole Bouquet chez Fogiel et qui m'avait valu une bronca majoritaire avec quelques approbations qui m'avaient r&#233;chauff&#233; l'esprit. Ce que j'ai vu et entendu hier, dans cette m&#234;me &#233;mission, m'a consol&#233; des in&#233;vitables indignations que suscitent, jour apr&#232;s jour, l'incomp&#233;tence satisfaite d'elle-m&#234;me et la pr&#233;tendue l&#233;gitimit&#233; que donnerait le statut d'artiste pour parler de tout et de n'importe quoi. Pourtant, hier, Fogiel et Carlier &#233;taient fid&#232;les &#224; eux-m&#234;mes : vous devinez ce que je veux dire ! Il y avait aussi Claude Chabrol qui fait parfois de bons films mais qui devrait s'abstenir de traiter de politique avec son registre mi &#233;ructant mi clownesque. Et Isabelle Huppert apparut ! Evoquer sa gr&#226;ce, son attitude &#224; la fois pr&#233;sente et distanci&#233;e, la supr&#234;me &#233;l&#233;gance avec laquelle elle participait sans se salir un instant serait inopportun. Je n'ai pas ouvert ce blog pour faire &#233;talage de mes go&#251;ts priv&#233;s ! Non, ce qui m'a port&#233; au comble de la surprise et de l'&#233;merveillement, c'est sa r&#233;action quand Fogiel lui a demand&#233; ce qu'elle pensait de la crise des banlieues apr&#232;s une algarade p&#233;nible et artificielle qui avait oppos&#233; Chabrol &#224; Thierry Saussez, le publicitaire de service. Essayez d'imaginer la r&#233;ponse que n'auraient pas manqu&#233; de faire tous nos polyvalents de la r&#233;flexion ! Je suis concern&#233;, impliqu&#233;, je suis engag&#233;, le probl&#232;me est incontournable, je d&#233;teste Sarkozy et, en prime, une petite rallonge de d&#233;go&#251;t pour Bush ! Rien de tout cela chez elle. Elle a seulement murmur&#233; qu'elle s'int&#233;ressait &#224; ce qui se passait mais que &#231;a la d&#233;passait aussi. Cette r&#233;serve &#233;tait d'autant plus impressionnante qu'elle venait de montrer ce dont elle &#233;tait capable. Chabrol &#233;coutait, Fogiel s'&#233;tait presque tu et Carlier faisait silence. Sur ce tohu-bohu tonitruant et agit&#233; planait, si j'ose dire, une anomalie : une intelligence de classe. Ce n'&#233;tait pas une nouveaut&#233; pour moi. Il y a longtemps qu'avec beaucoup d'autres, en la lisant, j'avais pu remarquer qu'elle &#233;tait &#224; la fois la personnalit&#233; la plus profonde et la moins snob du monde du cin&#233;ma, la plus discr&#232;te et la plus marquante. Mais ces qualit&#233;s allaient-elles r&#233;sister &#224; Fogiel et &#224; l'implacable vulgarit&#233; du syst&#232;me m&#233;diatique ? Elle a tenu, elle a vaincu. C'est rassurant pour ceux qui estiment qu'il ne convient pas seulement de participer mais de gagner.  Merci, Isabelle . 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
