<document>
	<date>2007-04-22</date>
        <title>Un Morandini pour rire</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Jean-Marc Morandini nous annonce, tout fier, qu'il ne tiendra pas compte de la loi et qu'il affichera sur son blog, dimanche d&#232;s 18 heures, des estimations relatives au premier tour de la campagne pr&#233;sidentielle. Anarchiste, animateur en rupture, on va voir ce qu'on va voir. Puis le ton change. Car une lourde amende de 75 000 euros sera encourue par ceux qui avant 20 heures, le 22 avril, s'autoriseraient de tels d&#233;bordements. En outre, une Commission de contr&#244;le de la campagne scrutera le Web avec vigilance. Devinez la suite. Jean-Marc Morandini a chang&#233; d'avis. Comme citoyen, je m'en f&#233;licite. Mais le j&#233;suitisme a des limites. Il se serait content&#233; de dire, penaud, qu'il &#233;tait contraint de faire marche arri&#232;re, on aurait compris. Non, il pr&#233;tend nous offrir en plus une le&#231;on de d&#233;mocratie. Il est "citoyen responsable, journaliste soucieux de respecter la d&#233;ontologie", il se refuse &#224; "porter une responsabilit&#233; dans le choix qui sera propos&#233; aux Fran&#231;ais" selon le Journal du Dimanche et le Parisien. De qui se moque-t-il ? Cette exigence, ne la connaissait-il pas avant son annonce sauvage ? La d&#233;ontologie a-t-elle chang&#233; en deux jours ? La conscience et la d&#233;mocratie ont-elles mu&#233; en si peu de temps ? C'est lamentable. Heureusement, Europe 1 et sa r&#233;daction s'&#233;taient d&#233;solidaris&#233;s de cette initiative, coup m&#233;diatique, imposture citoyenne. Les amendes ont du bon. Jean-Marc Morandini veut bien &#234;tre kamikaze mais pas &#224; ses frais. Un dissident pr&#233;cautionneux qui ne d&#233;sire pas en &#234;tre de sa poche. Bienheureuse radinerie. Un Morandini pour rire avant les r&#233;sultats d'un premier tour qui n'auront rien &#224; voir avec le ridicule de cette historiette. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
