<document>
	<date>2015-02-25</date>
        <title>Un Nicolas Sarkozy de r&#234;ve...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'ai fait un songe. 

 Je m'adressais &#224; Nicolas Sarkozy et il m'&#233;coutait. 

 Je lui disais et je m'en souviens comme si c'&#233;tait aujourd'hui. 

 Vous savez, monsieur le pr&#233;sident, il y a des effacements qui ont de la grandeur. 

 Vous avez &#233;t&#233; un candidat exceptionnel en 2007 et votre quinquennat, quoi qu'on en pense, a fait p&#226;lir l'&#233;toile de celui qui nous avait promis monts et merveilles. 

 Vous avez &#224; nouveau affront&#233; l'&#233;preuve politique reine en 2012 et vous avez &#233;t&#233; d&#233;fait par Fran&#231;ois Hollande que vous consid&#233;riez pourtant, para&#238;t-il, comme un "nul". 

 A la force du ressentiment et de l'impatience, vous avez &#233;t&#233; &#233;lu, sans gloire mais nettement, pr&#233;sident de l'UMP et depuis que vous assumez cette charge, ce parti se porte plut&#244;t mieux m&#234;me si on attend toujours, au-del&#224; des programmes de chacun, un v&#233;ritable projet de la part d'une droite &#224; la fois intelligente, courageuse et exemplaire. 

 Ne jugez pas, je vous prie, cette interrogation comme iconoclaste : et si vous vous arr&#234;tiez l&#224; ? 

 Si vous consacriez votre formidable &#233;nergie d'abord &#224; la poursuite de cette &#233;prouvante entreprise qui consiste &#224; faire d'un conglom&#233;rat d'ambitions un collectif de combat, de conviction et d'avanc&#233;es d&#233;mocratiques ? A susciter une envie de retour chez les d&#233;&#231;us, les &#233;gar&#233;s ? 

 Ensuite, et accessoirement, si vous en avez envie, &#224; la tenue de conf&#233;rences grassement r&#233;mun&#233;r&#233;es, mais de pr&#233;f&#233;rence ailleurs que dans des pays comme le Qatar ou l'Arabie saoudite qui subventionnent le terrorisme ? 

 Il y a des reculs qui sont des victoires. 

 Pensez &#224; tout ce que pr&#233;sident de l'UMP, m&#234;me autrement baptis&#233;e, vous auriez encore le droit d'accomplir et qui vous serait interdit si vous remportiez la primaire en 2016 puis l'&#233;lection pr&#233;sidentielle en 2017 ! 

 La justice comme une &#233;p&#233;e de Damocl&#232;s sur votre destin serait tout de m&#234;me moins intimidante si elle ne risquait de mettre en p&#233;ril que votre cause de pr&#233;sident de parti. A la t&#234;te de la R&#233;publique vous seriez certes prot&#233;g&#233;, mais la France dans quel &#233;tat ? 

 Vous-m&#234;me et votre environnement si proche et amical - avec cette irr&#233;pressible app&#233;tence pour l'argent d'un c&#244;t&#233; et de l'autre, pour certains dont les Balkany, des processus sophistiqu&#233;s et sans doute frauduleux pour &#233;chapper &#224; la charge fiscale commune - ne seriez jamais tranquilles si, pr&#233;sident de la R&#233;publique, vous &#233;tiez &#224; nouveau oblig&#233; de prot&#233;ger ceux qui ne comptent pas mais comptent sur vous et de vous battre sans cesse pour sauvegarder votre r&#233;putation (Lib&#233;ration). 

 Il y a des retraits qui sont de la sagesse. 

 Si vous aviez la classe de laisser &#224; d'autres l'honneur de la joute supr&#234;me, vous ne pourriez pas pr&#233;tendre, malgr&#233; votre souci d'appara&#238;tre unique, que des m&#233;diocres se disputent le pouvoir. Pas plus Alain Jupp&#233;, Fran&#231;ois Fillon, Xavier Bertrand que Bruno Le Maire ne le sont. Vous ne l'avouerez jamais mais leur nouveaut&#233;, m&#234;me toute relative, vaudra forc&#233;ment mieux que votre plat pr&#233;sidentiel r&#233;chauff&#233; si vous alliez au bout. 

 M&#234;me adepte de la franchise &#224; votre &#233;gard, je ne me serais jamais permis ces libert&#233;s si je n'avais senti chez vous ces derniers temps des fr&#233;missements de lassitude, un volontarisme us&#233; &#224; force d'avoir trop servi, une pr&#233;somption d'innocence enrou&#233;e d'avoir d&#251; si souvent s'exprimer. 

 Vous avez toujours du talent mais, comme vous avez perdu en 2012, le charme est rompu et on ose ce qu'on n'osait pas hier &#224; votre &#233;gard. Vous n'&#234;tes plus Bonaparte mais Napol&#233;on de retour de l'&#238;le d'Elbe avec, d&#233;j&#224;, Sainte-H&#233;l&#232;ne comme pressentiment. Tout ce que vous aviez d'&#233;clatant s'est d&#233;grad&#233; : le meilleur s'est affadi et le pire s'est aggrav&#233;. 

 Surtout, vous n'&#234;tes pas dupe de ce qui se passe en vous-m&#234;me. Pour que vous vous abaissiez &#224; d&#233;clarer que votre candidature n'est pas "obligatoire", que vous alliez jusqu'&#224; solliciter, comme un qu&#233;mandeur de luxe face &#224; des citoyens d&#233;&#231;us, la gr&#226;ce d'&#234;tre "r&#233;essay&#233;", cela signifie beaucoup de votre part chez qui la modestie ne domine pas (Le Parisien). 

 Je per&#231;ois chez vous l'accablement devant ce qui ne manquerait pas de se produire &#224; nouveau et qui ferait de vos engagements renouvel&#233;s - je vous entends d&#233;j&#224; nous vanter, oublieux d'hier, une R&#233;publique irr&#233;prochable - un second champ de ruines. M&#234;me votre surestimation de vous-m&#234;me n'y r&#233;sisterait pas ! 

 Vous ne seriez peut-&#234;tre pas insensible &#224; cet acte r&#233;publicain de g&#233;n&#233;rosit&#233; qui consisterait - et ce serait exceptionnel dans notre Histoire - &#224; donner raison, avec lucidit&#233;, &#224; ceux nombreux qui aspirent &#224; ce que vous ayez toujours une place mais pas toute la place. Les Fran&#231;ais ont un faux normal, ils ne voudraient pas d'un faux repenti ! 

 Vous qui &#234;tes si bien &#224; leur &#233;coute, vous avez &#233;videmment dans votre for int&#233;rieur tir&#233; toutes les le&#231;ons du fait que seulement 22% de ceux-ci souhaitaient votre candidature contre 33% au mois de juillet 2014. Jusqu'o&#249; allez-vous descendre ? 

 Pourtant vous pourriez avoir le champ libre en face d'un pouvoir dont la principale occupation est de critiquer les v&#233;rit&#233;s &#233;mises par le pr&#233;sident du Crif et de se demander s'il convient de supprimer "Fran&#231;ais de souche" de notre langue. Si vous ne profitez pas de ces aberrations, n'est-ce pas le signe que votre heure est venue ? 

 Non pas de tout abandonner mais de vous mettre vraiment, sinc&#232;rement au service d'une cause dont vous ne seriez plus le centre imparfait mais l'auxiliaire remarquable ? 

 Il y a des replis qui sont des triomphes. 

 Il y a encore tellement de choses &#224; mener &#224; bien, &#224; inventer, une droite concentr&#233;e sur elle, une justice &#224; la fois vigoureuse et humaine, tant de redressements &#224; op&#233;rer, tant de confiance &#224; retrouver, tant d'unit&#233; &#224; restaurer, tant d'insupportables in&#233;galit&#233;s et discriminations &#224; mettre &#224; bas, tant de vrais m&#233;rites &#224; r&#233;compenser. La R&#233;publique du verbe n'a que trop dur&#233; ! 

 Alors, avec de telles perspectives, pr&#233;sident de l'UMP, ce serait bien, non? Au moins jusqu'en 2017 ? 

 Mais je me suis r&#233;veill&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
