<document>
	<date>2014-04-28</date>
        <title>Un pape qui n'est pas innocent !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Religion</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Que la politique ait besoin, pour &#234;tre cr&#233;dible et respect&#233;e, de la morale est une &#233;vidence m&#234;me si, par exemple, le triste &#233;pisode relatif &#224; Aquilino Morelle a montr&#233; que ce combat d&#233;mocratique est loin d'&#234;tre gagn&#233;. 

 Mais la religion ne peut pas de se passer de la politique comme art et technique et le pape Fran&#231;ois ne cesse pas de le manifester remarquablement. 

 Une politique sans &#233;thique est un d&#233;sastre et creuse encore davantage le foss&#233; entre ceux qui gouvernent et les citoyens sans que ceux-ci soient au moins combl&#233;s par le bonheur de pouvoir respecter et admirer qui leur montre le chemin. 

 Une &#233;thique sans incarnation forte dans la p&#226;te du si&#232;cle et les strat&#233;gies de conviction et de persuasion dont notre modernit&#233; est friande serait condamn&#233;e &#224; demeurer lettre morte et voeu pieux. 

 Que ce pape extraordinaire soit un fin politique constitue une &#233;vidence tant pour les catholiques que pour les autres confessions et plus g&#233;n&#233;ralement pour tous ceux que le fait religieux passionne parce qu'il est devenu une grille de lecture irrempla&#231;able pour notre monde d&#233;boussol&#233; en m&#234;me temps qu'une menace quand l'int&#233;grisme pr&#233;tend justifier la violence dans le pros&#233;lytisme. 

 Le choix d'avoir fait canoniser ensemble Jean XXIII et Jean-Paul II - pour ce dernier, selon un processus d&#233;lib&#233;r&#233;ment exp&#233;ditif - n'est pas neutre et on peut en effet l'interpr&#233;ter comme une volont&#233; de compenser le vedettariat charismatique du second par l'hommage rendu &#224; la cr&#233;ativit&#233; organique et structurelle du premier. 

 Mais ce n'est pas tout. 

 La libert&#233; de l'esprit ne r&#233;side pas seulement dans les audaces et l'impr&#233;visibilit&#233; qu'il s'octroie contre tous les conformismes. Mais aussi dans le refus des adh&#233;sions ou des d&#233;testations en bloc comme si les d&#233;tails n'avaient aucune importance et ne permettaient pas d'amender souvent ce qu'une approche syst&#233;matique pouvait avoir d'obtus et de simpliste. 

 Sur ce plan j'ai lu, dans Lib&#233;ration dont ma quotidiennet&#233; se passe assez volontiers, sous la signature de Bernadette Sauvaget, un formidable portrait du pape Fran&#231;ois en politique si j'ose dire - cachant "sous son air bonhomme... un personnage complexe, s&#233;ducteur et fin strat&#232;ge". 

 Tout serait &#224; citer de cette remarquable analyse qui synth&#233;tise avec talent ce que les uns et les autres pressentions de cette incroyable aura d'un pape ayant chang&#233; en un rien de temps, par la seule force de son &#234;tre, de sa parole et de son commencement d'action, le regard du monde sur le catholicisme et du catholicisme sur lui-m&#234;me. 

 Mais je voudrais m'attacher &#224; trois points qui me semblent caract&#233;ristiques d'une m&#233;thode constituant la politique non plus comme l'auxiliaire de basses oeuvres mais pour une m&#233;diatrice fondamentale entre la morale et le r&#233;el. 

 D'abord, le cardinal Jorge Mario Bergoglio, qui n'&#233;tait pas connu en Argentine comme un rayonnant extraverti, un &#234;tre habit&#233; et joyeux &#224; l'&#233;coute de tous, a su accomplir une mue totale en devenant le chef de l'Eglise catholique parce que ses intuitions et et son analyse avaient impressionn&#233; l'ensemble des cardinaux. 

 Il proposait avec vigueur que l'&#233;glise ne fonctionne plus en vase clos dans un processus auto-r&#233;f&#233;rentiel mais au contraire d&#233;laisse le centre qu'elle repr&#233;sentait avec complaisance pour les p&#233;riph&#233;ries - qu'elle s'oublie pour privil&#233;gier les fid&#232;les, l'humanit&#233; tout enti&#232;re. Le cardinal argentin a compris que, pour cette universalit&#233;, il convenait que sa personnalit&#233;, son apparence, sa mani&#232;re d'&#234;tre au et dans le monde change&#226;t totalement. Il fallait un &#234;tre nouveau pour cette vision nouvelle de la papaut&#233; et du catholicisme. Personne ne peut soutenir qu'il ne l'a pas &#233;t&#233; depuis son &#233;lection surprenante mais comme la gr&#226;ce peut l'&#234;tre. 

 Ensuite, le pape a engag&#233; un jeu subtil et d&#233;licat pour pr&#233;server les &#233;quilibres et ouvrir &#224; la fois des pistes singuli&#232;res. S'il n'a pas rien c&#233;d&#233; sur les "fondamentaux" de l'&#233;glise - que serait celle-ci si, dans un univers o&#249; le relatif et le fluctuant sont rois, elle ne maintenait pas le culte d'un absolu qui est beau pr&#233;cis&#233;ment parce qu'il d&#233;fie le temps ? -, il a, en revanche, instill&#233; de la souplesse et de l'empathie dans la perception des r&#233;alit&#233;s du si&#232;cle et des minorit&#233;s en souffrance ou en qu&#234;te de consid&#233;ration. 

 Son tour de force est de conjuguer l'inalt&#233;rable de certaines valeurs avec l'heureux et bienfaisant regard d'un homme touch&#233; par ceux qui les vivent mal ou douloureusement. Ou qui n'en veulent plus. Au fond, pour ne pas modifier la substance du fond, il a fait de la forme une sorte de noble substitution &#224; l'in&#233;vitable rigidit&#233; des principes. 

 Enfin, ce pape "s'int&#233;resse davantage &#224; la personne du p&#233;cheur qu'au p&#233;ch&#233;". Cette diff&#233;rence radicale d'approche &#233;vite de faire tomber le dogme dans le dogmatisme et contraint &#224; tenir compte des attentes, des d&#233;sespoirs et des refus de chacun d'entre nous et &#224; appliquer, dans le fonctionnement g&#233;n&#233;ral de l'&#233;glise et de la papaut&#233; elle-m&#234;me, une mesure, une parcimonie manifestant la prise de conscience concr&#232;te et op&#233;ratoire de la pauvret&#233; partout. 

 Les pauvres, pour ce pape, ne sont pas des &#234;tres sur lesquels on pleure mais des d&#233;tresses &#224; consoler par l'exemple qu'on donne soi-m&#234;me. Le p&#233;ch&#233; n'existe plus &#224; proprement parler car l'infinie diversit&#233; des p&#233;cheurs a fait &#233;clater ce concept intimidant et lui a substitu&#233; la sollicitude, ici et maintenant, pour les d&#233;viations et les transgressions surgies de l'humain si contrast&#233;, &#233;mouvant, fragile et faillible. 

 Le pape Fran&#231;ois, pour r&#233;pudier le culte de la personnalit&#233; en ce qui concerne Jean-Paul II, n'a cependant pas oubli&#233; cette r&#232;gle de base de toute politique : tout commence par soi. 

 Son message est si puissant et d&#233;passe le champ du catholicisme parce que sa critique de l'enfermement de l'Eglise et de son narcissisme bureaucratique et confortable est valable pour beaucoup d'institutions profanes, de pouvoir et d'influence, qui fonctionnent trop pour elles et pas assez pour ceux qu'elles doivent servir. 

 Vraiment, ce pape n'est pas innocent ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
