<document>
	<date>2012-12-22</date>
        <title>Un parfum d'Etat</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Something in the air : la R&#233;publique pourrait le chanter. 

 Depuis l'&#233;lection de Fran&#231;ois Hollande, l'Etat de droit semble s'&#233;manciper de l'Etat. 

 Plus exactement - et je ne mets nulle ironie dans ce constat -, le changement de pr&#233;sident, le nouveau rapport de force, une tonalit&#233; g&#233;n&#233;rale qui influence subtilement les administrations, les institutions, le basculement suscitant plut&#244;t aujourd'hui une complaisance pour la gauche que pour la droite ont eu une incidence directe sur la mani&#232;re dont par exemple la justice largement entendu appr&#233;hende depuis plusieurs mois les probl&#232;mes et les d&#233;bats qui lui sont soumis. 

 Il n'est m&#234;me pas n&#233;cessaire de pr&#234;ter au pouvoir socialiste des immixtions qui ne seraient pas d&#233;mocratiques. D'apr&#232;s tout ce que j'ai pu apprendre et glaner ici ou l&#224;, plus aucune intervention n'est &#224; imputer &#224; l'Elys&#233;e ou &#224; Christiane Taubira sur le cours des dossiers sensibles et donc, si l'atmosph&#232;re s'est modifi&#233;e, ce n'est pas &#224; cause d'une quelconque emprise politique mais parce que les acteurs eux-m&#234;mes ont int&#233;gr&#233;, de bonne foi certainement, le fait que leur ma&#238;tre, si j'ose dire, n'est plus le m&#234;me. 

 Ainsi, alors qu'hier des magistrats choisis pour les affaires d&#233;licates c&#233;daient aux injonctions fermes ou murmur&#233;es qui leur &#233;taient adress&#233;es et que le quinquennat pr&#233;c&#233;dent oubliait ce qu'&#233;tait la R&#233;publique irr&#233;prochable promise en 2007, la m&#234;me magistrature - pour l'instant, elle n'a pas &#233;t&#233; remplac&#233;e - a continu&#233; &#224; son rythme mais en anticipant les d&#233;sirs, selon son analyse, de la nouvelle donne politique. 

 Par exemple, pour les sondages de l'Elys&#233;e un juge d'instruction a &#233;t&#233; d&#233;sign&#233; et a &#233;t&#233; abandonn&#233;e cette th&#232;se absurde qui &#233;largissait la protection de l'environnement du pr&#233;sident de la R&#233;publique de mani&#232;re d&#233;mesur&#233;e et choquante. 

 Le magistrat Renaud van Ruymbeke obtient maintenant du parquet de Paris des suppl&#233;tifs et des autorisations proc&#233;durales qui n'auraient pas &#233;t&#233; concevables auparavant. 

 Non pas que l'ind&#233;pendance soit vendue &#224; l'encan au gr&#233; de chaque alternance suscitant un autre climat dominant et cr&#233;ant d'autres r&#233;flexes mais il faut bien percevoir que le contraste qui s'&#233;tablit judiciairement entre hier et aujourd'hui n'est pas brutal mais suppose seulement un infl&#233;chissement du regard, une occultation de ceci et et une mise en &#233;vidence de cela, une orientation qui, dans le doute, va plus volontiers vers ce qui sert le pouvoir que vers ce qui pourrait lui d&#233;plaire. 

 Pour terminer, comment oublier que les comptes de Nicolas Sarkozy ont &#233;t&#233; rejet&#233;s par la Commission nationale des comptes de campagne et des financements politiques (CNCCFP) ? Contrairement &#224; ce qu'a soutenu Jean-Fran&#231;ois Cop&#233;, il n'y a rien d'aberrant dans le fait qu'ont &#233;t&#233; r&#233;int&#233;gr&#233;es, dans les comptes du candidat Sarkozy, des d&#233;penses survenues avant sa d&#233;claration du 15 f&#233;vrier 2012 mais qui &#224; l'&#233;vidence n'avaient aucune relation avec l'action et les discours du pr&#233;sident mais tout &#224; voir au contraire avec l'engagement et la partialit&#233; du candidat. 

 Un recours a &#233;t&#233; form&#233; et le Conseil constitutionnel aura &#224; statuer, sans la pr&#233;sence &#233;videmment de Nicolas Sarkozy. Mais son absence p&#232;sera lourd et je ne suis pas s&#251;r que les conditions seront r&#233;unies pour esp&#233;rer une approche indiscutable et objective (Le Monde, nouvelobs.com, Le Figaro). 

 Que la Commission ait pris cette d&#233;cision de rejet, alors qu'auparavant, contre la justice, les comptes de Jacques Chirac et d'Edouard Balladur, mais pas ceux du petit candidat Jacques Cheminade et de Bruno M&#233;gret, avaient &#233;t&#233; valid&#233;s, m'appara&#238;t comme une d&#233;marche &#224; la fois courageuse et peut-&#234;tre pertinente mais sans pr&#233;tendre offenser personne, l'aurait-elle adopt&#233;e si Nicolas Sarkozy avait &#233;t&#233; r&#233;&#233;lu ? 

 J'ai tr&#232;s peur de ce parfum d'Etat qui s'insinue dans les esprits, les consciences, d&#233;vie la trajectoire et les cibles des ind&#233;pendances et court le risque de faire changer seulement de partialit&#233; ceux dont on attend le plus rectitude, constance et v&#233;rit&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
