<document>
	<date>2011-08-23</date>
        <title>Un peu de pudeur...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le procureur Cyrus Vance a d&#233;cid&#233; d'abandonner les charges &#224; l'encontre de DSK parce que la plaignante aurait trop menti. Le juge en a pris acte. 
 Feint ou sinc&#232;re, l'enthousiasme socialiste &#224; la suite de cette exon&#233;ration p&#233;nale me semble &#224; la fois ridicule et ind&#233;cent. Je ne doute pas une seconde que pour le couple DSK-Anne Sinclair, &#224; l'&#233;vidente joie judiciaire se m&#234;le une durable tristesse, &#224; la certitude d'un avenir enfin d&#233;gag&#233; le sentiment d'un absurde g&#226;chis. Cette victoire conjoncturelle, &#224; l'&#233;vidence, n'efface pas toute l'histoire. 
 Il est passionnant de comparer les proc&#233;dures am&#233;ricaine et fran&#231;aise. On peut imaginer que la justice fran&#231;aise n'aurait pas apport&#233; le m&#234;me d&#233;nouement (nouvelobs.com). 
 Le procureur de l'Etat de New York, dans la d&#233;marche qui a &#233;t&#233; la sienne, a &#233;trangement, parce que tr&#232;s rapidement, soulign&#233; que la plaignante avait menti sur certains points puis, au bout d'une r&#233;flexion approfondie conclue par un rapport de 25 pages, il a pris le parti de ne pas assumer sa mission d'accusateur en l'occurrence. 
 Il est frappant de constater &#224; quel point les d&#233;bats m&#233;diatiques fran&#231;ais - notamment sur France 2 - m&#233;connaissent la singularit&#233; de l'attitude de Cyrus Vance en la r&#233;sumant &#224; une sorte de non-lieu. Alors qu'&#224; l'origine, ce qui s'est pass&#233; le 14 mai entre DSK et la plaignante et qui a dur&#233; de sept &#224; neuf minutes lui est apparu comme "n'&#233;tant probablement pas le produit d'un rapport consenti". Faute de t&#233;moins, l'accusation ne pouvait se fonder que sur les dires de Nafissatou Diallo et les documents m&#233;dicaux. Cyrus Vance a consid&#233;r&#233; que les mensonges de la plaignante sur son histoire ant&#233;rieure et ses variations sur ce qu'elle a effectu&#233; &#224; la sortie de la chambre n'&#233;taient pas susceptibles de permettre une poursuite suffisamment assur&#233;e pour esp&#233;rer un succ&#232;s. Il a craint &#224; l'&#233;vidence que Nafissatou Diallo, en d&#233;pit du caract&#232;re" pr&#233;cipit&#233;" de la relation et de l'essentiel de l'agression qu'elle avait sans cesse confirm&#233;, soit mise &#224; mal et totalement d&#233;cr&#233;dibilis&#233;e par les avocats de la d&#233;fense. L'abandon des charges pour l'accusation am&#233;ricaine, r&#233;sulte non pas de la certitude de l'innocence mais de la crainte d'un insucc&#232;s. Ce qui compte, ce n'est pas la v&#233;rit&#233; en elle-m&#234;me ou l'intuition qu'on a d'elle mais le pragmatisme du proc&#232;s. Est vrai, pour le procureur, seulement ce qui pourrait &#234;tre d&#233;montr&#233; &#224; coup s&#251;r lors des audiences. Faute de cette confiance, il abandonne au nom d'un r&#233;alisme sup&#233;rieur. Le non-lieu vient &#224; l'issue d'une proc&#233;dure alors que celle-ci, &#224; New York, est priv&#233;e, au contraire, du proc&#232;s qui la mettrait &#224; l'&#233;preuve (Le Figaro). 
 La proc&#233;dure fran&#231;aise n'aurait sans doute pas fait appara&#238;tre aussi rapidement que l'autre les mensonges d'une plaignante sur son pass&#233;. Elle aurait peut-&#234;tre, lors de l'instruction criminelle et devant la cour d'assises, r&#233;v&#233;l&#233; quelques failles, lacunes ou variations dans la relation des agissements d&#233;nonc&#233;s qui en d&#233;finitive n'auraient pas forc&#233;ment emport&#233; l'acquittement. La France a une conception de la v&#233;rit&#233; en quelque sorte absolue, m&#233;taphysique. Elle existe m&#234;me si l'avenir judiciaire demeure incertain et peut laisser dubitatif. Souvent, il y a d&#233;bat entre le probl&#232;me des preuves et la conviction intime que quelque chose s'est produit malgr&#233;, parfois, la m&#233;diocrit&#233; des premi&#232;res. La justice fran&#231;aise choisira de tout tenter judiciairement alors que l'am&#233;ricaine jettera l'&#233;ponge auparavant. La pr&#233;caution du doute raisonnable ne rel&#232;ve pas de notre registre. 
 Une seconde diff&#233;rence fondamentale entre nos syst&#232;mes se rapporte au fait que le procureur Vance apparemment ne s'est souci&#233; que de la plaignante et de ses r&#233;cits, sans chercher quoi que ce soit &#224; charge ou &#224; d&#233;charge dans l'attitude de DSK (qui initialement semblait r&#233;cuser l'existence de tout acte sexuel avant d'en admettre l'existence &#224; cause de l'ADN). Le procureur fran&#231;ais, le juge d'instruction, les parties au proc&#232;s criminel sont eux directement int&#233;ress&#233;s dans leur d&#233;monstration par les propos du mis en cause, ses &#233;ventuelles contradictions ou sa sinc&#233;rit&#233;. 
 Un peu de pudeur tout de m&#234;me. DSK a r&#233;solu de se taire avant de faire diffuser un communiqu&#233; succinct. Anne Sinclair a fait preuve d'une dignit&#233; infinie et a veill&#233; &#224; ce que personne ne parle en son nom, en leur nom. Laure Adler l'a appris &#224; ses d&#233;pens (Le Monde ). Aussi, il me semble que le moins qu'on puisse attendre des amis de DSK, des socialistes qui le soutiennent, de la confr&#233;rie des politiques toutes tendances confondues et des journalistes focalisant absurdement sur le seul registre judiciaire comme si l'humain, la tenue, l'allure d'une personnalit&#233; politique embl&#233;matique n'avaient aucune importance, c'est qu'ils adoptent retenue et r&#233;serve. Qu'ils ne confondent pas la d&#233;cision am&#233;ricaine avec une absolution - m&#234;me sans la menace de l'instance civile - et qu'ils ne poussent pas des cocoricos choquants ou ne s'abandonnent pas &#224; une joie hypocrite.&#160; Parce que cette affaire, tout de m&#234;me, de quelque c&#244;t&#233; qu'on l'envisage, n'est pas brillante pour DSK, dont on attendait qu'il incarne tout ce qui politiquement avait &#233;t&#233; investi sur lui (Marianne 2). A ce titre, les socialistes Le Guen et Cambad&#233;lis ont d&#233;pass&#233; les bornes tandis qu'Andr&#233; Vallini a su trouver le ton juste, &#224; nouveau. Et l'&#233;ditorial du Monde, avec lui. C'est une apparente victoire mais qu'accompagne une d&#233;sillusion triste. 
 Il y a la justice. Mais il y a le reste qui est presque tout. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
