<document>
	<date>2011-08-21</date>
        <title>Un pr&#233;fet jetable</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La lutte contre l'ins&#233;curit&#233; risque d'&#234;tre la grande d&#233;sillusion, pour ceux qui attendaient beaucoup du pr&#233;sident de la R&#233;publique sur ce plan. Moins &#224; cause des r&#233;sultats, que m&#234;me la politique la plus remarquable ne parviendrait pas &#224; rendre aussi efficients que souhait&#233;s, qu'en raison des m&#233;thodes employ&#233;es. 
 Pourtant, Claude Gu&#233;ant fait ce qu'il peut pour assumer sa lourde mission et en m&#234;me temps complaire au pr&#233;sident. Le probl&#232;me r&#233;side l&#224; sans doute. 
 Qu'on se penche une seconde sur les positions des inspirateurs de Nicolas Sarkozy en mati&#232;re de s&#233;curit&#233; et de justice. On a tellement pr&#233;sent&#233;, par exemple, Alain Bauer, pr&#233;sident de l'Observatoire national de la d&#233;linquance apparemment cr&#233;&#233; pour lui, comme un analyste capital qu'il a fini par le croire. Ainsi, il se serait permis de critiquer le garde des Sceaux &#224; propos de la r&#233;forme de juillet introduisant des jur&#233;s populaires dans les audiences correctionnelles en prof&#233;rant, para&#238;t-il, cette absurdit&#233; : "...Les magistrats sont comp&#233;tents, mais pas l&#233;gitimes pour prendre des d&#233;cisions de privation de libert&#233;" (Les Exclusifs de L'Express sous la signature de Fran&#231;ois Koch). Je suis effar&#233; par l'inanit&#233; d'une telle r&#233;flexion et pourtant elle n'emp&#234;chera pas Alain Bauer de demeurer dans le cercle privil&#233;gi&#233; du sarkozysme. 
 Continuons. 
 Le pr&#233;sident de la R&#233;publique a d&#233;cid&#233; de limoger Gilles Leclair, pr&#233;fet d&#233;l&#233;gu&#233; &#224; la s&#233;curit&#233; de la r&#233;gion Provence-Alpes-C&#244;te d'Azur et il devrait &#234;tre remplac&#233; par le pr&#233;fet Alain Gard&#232;re, un proche de Claude Gu&#233;ant (Lib&#233;ration, Le Monde). Gilles Leclair, nomm&#233; au mois de d&#233;cembre, se verrait reprocher par le chef de l'Etat une action insuffisante caract&#233;ris&#233;e notamment par le scandale du parking de la porte d'Aix que j'ai d&#233;nonc&#233; dans un billet. Passant r&#233;cemment &#224; cet endroit, j'ai constat&#233; la pr&#233;sence de deux fonctionnaires qui &#233;tablissaient des proc&#232;s-verbaux pour stationnement irr&#233;gulier et d'un groupe de cinq CRS discutant entre eux. 
 A Marseille, en l'espace de deux ans c'est le troisi&#232;me pr&#233;fet qui va &#234;tre install&#233; en &#233;tant charg&#233; de l'impossible : &#233;viter dans la r&#233;gion PACA toute manifestation ostensible de la criminalit&#233;, susceptible de porter atteinte au cr&#233;dit du Pouvoir. 
 Alors pourquoi ce d&#233;part brutal de Gilles Leclair comme s'il &#233;tait un obstacle entre la d&#233;linquance et son &#233;radication &#224; Marseille ? 
 Il y a d'abord le sentiment exaltant, pour celui qui exclut et "jette", d'&#234;tre le ma&#238;tre, de montrer qui est "le patron", la joie du rapport de force totalement in&#233;gal, le frisson du coup de menton viril. Je jette donc je suis. Entre l'administration des choses et le gouvernement des hommes, aujourd'hui le choix est vite fait. La premi&#232;re &#233;tant devenue trop difficile, presque impossible, il reste le second ais&#233; &#224; pratiquer puisqu'il suffit d'un acte d'autorit&#233;, d'un d&#233;cret imp&#233;rieux. 
 Ensuite, remplacer dans l'urgence Gilles Leclair vise &#224; accr&#233;diter l'id&#233;e qu'il y a un dessein clair, une r&#233;solution lucide, un constat irr&#233;futable et une cons&#233;quence &#233;vidente. De la m&#234;me mani&#232;re que le citoyen ne peut pas s'interdire, durant un peu de temps, d'attacher du prix au changement du gouvernement et des ministres comme si du jour au lendemain la r&#233;alit&#233; nationale et internationale allait magiquement se transformer, on cherche, en substituant le pr&#233;fet Gard&#232;re au pr&#233;fet Leclair, &#224; susciter l'illusion qu'un homme fera des miracles quand l'autre aurait &#233;chou&#233;. Se d&#233;barrasser de l'un sublimerait l'autre ? Rien de plus na&#239;f alors qu'&#224; l'&#233;vidence les comportements transgressifs continueront de troubler, d'agiter la cit&#233; marseillaise et de pr&#233;occuper le pr&#233;fet, quel qu'il soit. 
 Enfin, il y a quelque chose de nouveau et qui r&#233;jouit. Gilles Leclair, au lieu de se soumettre comme presque tous ceux touch&#233;s par une d&#233;cision m&#234;me injuste du pouvoir, s'est rebiff&#233; en quelque sorte pr&#233;ventivement d&#232;s le 1er ao&#251;t en tenant des propos courageux et de bon sens : "Je ne r&#233;soudrai pas &#224; moi tout seul les difficult&#233;s li&#233;es &#224; une ville pauvre, qui souffre de cinquante ans d'immigration et de tradition de banditisme. Je ne suis ni le sauveur ni J&#233;sus-Christ... Une certaine paup&#233;risation entra&#238;ne une certaine d&#233;linquance. Il y a beaucoup de braquages alimentaires". Aucune complaisance ni justification mais la formulation d'&#233;vidences. 
 C'est cet homme qui a ainsi parl&#233;, que je ne connais pas et dont on va faire un pr&#233;fet jetable. 
 J'&#233;voquais le souci pour Claude Gu&#233;ant de r&#233;ussir et, &#224; la fois, de satisfaire le pr&#233;sident. Et si, en r&#233;alit&#233; aujourd'hui, l'alternative &#233;tait d'&#234;tre efficace ou d'&#234;tre inconditionnel ? 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
