<document>
	<date>2013-08-20</date>
        <title>Un pr&#233;sent insoluble, un avenir r&#234;v&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ceux qui se sont moqu&#233; du s&#233;minaire gouvernemental r&#233;uni pour d&#233;battre de la France en 2025, apr&#232;s remise des devoirs de vacances, sont pardonnables. 

 Difficile, en effet, de ne pas imaginer que ce futur sur lequel les ministres avaient &#233;t&#233; convi&#233;s &#224; r&#233;fl&#233;chir avait pour principale utilit&#233; de sortir l'action politique du champ &#233;troit d'aujourd'hui, avec ses limites et ses impuissances, et de lui offrir les grands espaces improbables de demain (Le Monde, Le Figaro). 

 On a pu lire les copies et, si elles n'ont pas &#233;t&#233; &#233;blouissantes, cela tenait d'abord au fait que l'exercice en lui-m&#234;me &#233;tait absurde pour des responsables englu&#233;s dans le pr&#233;sent. De surcro&#238;t il &#233;tait extr&#234;mement compliqu&#233; &#224; r&#233;aliser sur un plan technique car confront&#233; &#224; la seule alternative de la platitude pauvre en esprit ou du paradisiaque. 

 Cette seconde branche a naturellement &#233;t&#233; davantage adopt&#233;e que l'autre, tant le vagabondage de l'invention, avec l'obligation de voir tout en rose, procurait &#224; l'&#233;vidence un vif bonheur aux soutiers de la politique au quotidien. 

 Pour Christiane Taubira, il a &#233;t&#233; clair que "les id&#233;es ont &#233;t&#233; les succ&#233;dan&#233;s des chagrins", selon la belle formule de Marcel Proust, et que l'idyllique de 2025 a servi &#224; occulter le m&#233;diocre de 2013. 

 Ce n'&#233;tait pourtant pas fatal et on aurait pu concevoir une alliance, dans la d&#233;marche intellectuelle de chaque ministre, d'un r&#233;alisme prospectif avec un volontarisme optimiste. On pouvait sortir de la rudesse des comptes sans tomber dans le conte de f&#233;es. 

 Un &#233;v&#233;nement dramatique &#224; Marseille - un infirmier agress&#233; par un trio venu &#224; l'h&#244;pital pour faire soigner l'un de ses membres bless&#233; - me semble constituer le signe &#233;clatant, et &#224; ma connaissance in&#233;dit, d'un d&#233;litement, d'un d&#233;labrement social et de d&#233;rives personnelles qui, venant s'ajouter aux mille al&#233;as que la vie urbaine et la d&#233;gradation de l'&#233;thique ne cessent de secr&#233;ter chaque jour en France, dessinent de notre pays une image plus que pr&#233;occupante : quasi sauvage, en tout cas suffisamment &#233;quivoque pour qu'on soit contraint de se dire qu'il y a "quelque chose de pourri" dans notre savoir-vivre collectif (France 2). 

 Le pire est qu'on va sans doute, comme il est de r&#232;gle, diligenter une enqu&#234;te, elle a d'ailleurs d&#233;j&#224; permis d'interpeller un jeune homme qui a refus&#233; de donner l'identit&#233; de ses  camarades (France 2) puis un deuxi&#232;me. S'ils sont convaincus d'avoir frapp&#233;, ils seront condamn&#233;s ; mais la r&#233;pression de chacune des transgressions qui manifestent globalement la descente aux enfers de notre pays et l'irr&#233;sistible pouss&#233;e des actes impr&#233;visibles, violents et offensant les zones et les services qu'on pensait intouchables - pompiers, m&#233;decins, infirmiers... - n'aura aucun effet pour rompre le cycle de cette malfaisance qui accorde le discr&#233;dit des valeurs, l'absence de respect, le culte de la force et l'urgence narcissique - n'ayant plus, la plupart du temps, &#224; affronter des autorit&#233;s institutionnelles qui ont failli ou baiss&#233; pavillon. 

 Alors on r&#233;clame des fonctionnaires de police dans chaque sanctuaire devenu une foire d'empoigne, dans chaque service d&#233;grad&#233; en menace permanente. 

 On ne sait pas quoi faire avec ce gouffre qui s'&#233;largit dans notre soci&#233;t&#233; et risque de la briser net, tant ses rep&#232;res bris&#233;s et ses codes bafou&#233;s la font mourir &#224; petit feu. 

 Quelle politique, quelle R&#233;publique, quels courages, quelle lucidit&#233; sauront exister pour que cette &#233;volution terrible qui constitue nos lieux familiers en lieux de combat soit frein&#233;e, mieux, pour qu'elle soit remplac&#233;e par une d&#233;mocratie de l'&#233;ducation, de la proximit&#233; et de l'urbanit&#233; ? 

 Parce que ce pr&#233;sent angoissant est insoluble, on embrasse un avenir r&#234;v&#233;. 

 J'aurais plus d'admiration pour les h&#233;ros capables d'empoigner le premier que pour les illusionnistes se ber&#231;ant avec le second.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
