<document>
	<date>2013-07-09</date>
        <title>Un pr&#233;sident cern&#233; et content</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Enorme affluence &#224; l'UMP o&#249; il ne manquait pas un inconditionnel. Donc Jean-Pierre Raffarin n'&#233;tait pas pr&#233;sent. 

 Nicolas Sarkozy est revenu le temps d'un discours de 45 minutes et tout le monde s'est lev&#233; pour l'applaudir sauf Edouard Balladur, Alain Jupp&#233; et Fran&#231;ois Fillon. 

 L'ancien pr&#233;sident accueilli comme s'il avait gagn&#233; en 2012 s'est d&#233;clar&#233; pr&#233;occup&#233; non pas seulement par la crise &#233;conomique, financi&#232;re et politique mais par celle des id&#233;es politiques. Mais pas du tout apparemment par la morale mise &#224; mal sous son quinquennat et par sa campagne. Pas du tout par le rejet, humiliant pour son parti, de ses comptes. Pas l'ombre d'une prise de conscience ni d'une contrition. Un ch&#232;que de 7500 e pour &#234;tre quitte, c'est tout. 

 Pauvre France. Pauvre R&#233;publique. Ces 200 personnes ont acclam&#233; comme un improbable sauveur un homme ayant fraud&#233; en connaissance de cause, comme l'a rappel&#233;, en termes choisis, le Conseil constitutionnel et ce n'est pas parce que des ministres socialistes ont repris cette qualification qu'elle est devenue fausse. "Hollande, t'es foutu, Sarko est revenu", ont-elles cri&#233; comme si le premier n'avait pas vaincu le second. Un gouffre entre les attentes des Fran&#231;ais et ce spectaculaire, vulgaire rassemblement prenant pour le Messie un politicien sans &#233;thique. 

 Pauvre France. Pauvre d&#233;mocratie. Maintenant la droite fait des triomphes &#224; des personnalit&#233;s que l'int&#233;grit&#233; n'&#233;touffe pas et dont le succ&#232;s n'a pas couronn&#233; l'entreprise. Pourquoi pas ? On n'idol&#226;tre pas qui on veut mais qui on peut. L'UMP a des h&#233;ros &#224; hauteur de ce qu'elle montre depuis un an. 

 On en est l&#224;. 

 Je comprends bien que si cet homme suscite une telle app&#233;tence, un tel d&#233;sir, c'est d'abord parce qu'il n'est pas en situation de pouvoir et que les citoyens n'aiment rien tant que les h&#233;ros en chambre. 

 Mais aussi, et surtout, &#224; cause de la pr&#233;sidence de Fran&#231;ois Hollande. 

 Celui-ci, dans sa forteresse &#233;lys&#233;enne, comme un assi&#233;g&#233; serein, cern&#233; et content, nous promet la lumi&#232;re pour bient&#244;t mais, en attendant, le gouvernement socialiste, par sa bonne volont&#233; certaine mais avec des allures d'impuissance, d&#233;roule un tapis rouge sous les pas et l'ambition de ses opposants irr&#233;ductibles. Si ceux-ci donnent l'impression ou, pour certains, la certitude d'amplifier leurs forces et leur puissance, cela tient &#224; l'exercice d'un pouvoir qui, pour l'instant, tente mais ne r&#233;ussit pas, parle mais ne convainc pas, agit mais ne transforme pas, bouge mais n'avance pas. 

 Le paradoxe amer tient au fait que sont &#224; porter au cr&#233;dit de cette premi&#232;re ann&#233;e une atmosph&#232;re, des comportements, des abstentions, une justice ind&#233;pendante, plus d'&#233;thique pr&#233;sidentielle mais que ces embellies sont &#224; peu pr&#232;s &#233;quivalentes &#224; z&#233;ro pour l'esprit public, notamment pour l'UMP habitu&#233;e depuis 2007 &#224; demeurer &#233;trang&#232;re &#224; l'&#233;tat de droit et qui s'en soucie comme d'une guigne. 

 Fran&#231;ois Hollande n'a pas seulement &#233;t&#233; &#233;lu pour renforcer son propre camp mais on esp&#233;rait qu'au moins il saurait offrir &#224; ses partisans de quoi r&#233;pondre avec conviction et vigueur &#224; leurs contradicteurs. C'est l'inverse qui se produit et un Sarkozy, en d&#233;pit de la pr&#233;sence courageuse et, je n'ose plus jurer de rien, d&#233;termin&#233;e de Fran&#231;ois Fillon, est port&#233; aux nues, tout simplement parce que la politique du pouvoir est si faible, si peu enthousiasmante qu'elle laisse trop de place au pouvoir de la politique, celle-ci comblant les vides, les lacunes, les b&#233;ances et pr&#233;tendant &#234;tre capable de panser les d&#233;ceptions. 

 La politique aussi, sa cuisine, ses manoeuvres, son &#233;cran de fum&#233;e pour dissimuler, derri&#232;re ses apparences anecdotiques et vibrionnesques, la gravit&#233; et la multiplicit&#233; des affaires. La politique comme bouclier. On fait semblant de ne pas y penser alors que tout, chez Nicolas Sarkozy, est fait pour &#233;chapper &#224; l'emprise de la Justice. Il y aura bien un moment o&#249;, m&#234;me pour l'UMP, le vase sera trop plein (mediapart). 

 Delphine Batho, de son c&#244;t&#233;, renvoy&#233;e sans m&#233;nagement n'a pas eu tort d'imputer &#224; ce gouvernement la responsabilit&#233; de la mont&#233;e continue de l'extr&#234;me droite tant il est vrai que cette derni&#232;re se nourrit &#224; la fois des frustrations sociales et &#233;conomiques et de l'imperfection technique, de la comp&#233;tence sans &#233;clat d'autorit&#233;s qui ma&#238;trisent peu ou mal. 

 Qu'un Pierre Moscovici soit oblig&#233; pour se justifier de citer une phrase qu'il attribue &#224; Talleyrand quand elle est due &#224; un philosophe grec montre &#224; quel niveau est tomb&#233; un pouvoir qui ne trouve plus de satisfaction que dans une comparaison, qu'il pr&#233;tend flatteuse, avec d'autres pays. "Quand je me regarde, je me d&#233;sole. Quand je me compare, je me console" (Le Monde). Est-ce l&#224; l'assertion ou la r&#233;plique d'un Etat conscient de sa l&#233;gitimit&#233; et de la pertinence de son action ? On est dans le "petit bras". 

 Faut-il s'&#233;tonner si autour de Fran&#231;ois Hollande qui demeure serein, calme, tranquille - mais pour &#234;tre souhaitables, ces &#233;tats ne constituent pas le fond d'une politique mais tout au plus sa forme -, les antagonismes deviennent de plus en plus intenses, voire arrogants, les vaincus se sentent pousser des ailes, les dissidences et les r&#233;sistances se manifestent, dans le camp de la gauche, sans la moindre r&#233;serve ni retenue et que le pr&#233;sident de la R&#233;publique regarde ce spectacle comme s'il ne le concernait pas ? 

 Cern&#233; et content, Fran&#231;ois Hollande. 

 Pauvre R&#233;publique. Pauvre d&#233;mocratie. 

 C'est l'&#233;chec de ce que le pr&#233;sident et le gouvernement ont entrepris qui, pour l'instant, assure une gloire aux revenants d&#233;faits. 

 Des esp&#233;rances de moins en moins absurdes au FN. 

 Un jour, peut-&#234;tre, on demandera &#224; voir ce qu'il en est de la politique du Front de gauche. Il ne suffira plus aux citoyens de l'entendre qualifier de suicidaire et d'erratique. L'une continuant &#224; &#233;chouer, ils d&#233;sireront go&#251;ter la saveur de l'autre. 

 Moi, comme un obstin&#233;, un na&#239;f, je continue &#224; croire qu'il y a encore, entre le socialisme essouffl&#233; avant m&#234;me le feu de l'action et la nostalgie d'une droite qui a trouv&#233; le moyen de perdre son &#226;me et l'&#233;lection pr&#233;sidentielle, un espace &#224; inventer, &#224; construire pour une vision et une pratique honorables. Une droite d'efficacit&#233; et d'humanisme. Avec de la tenue et de la probit&#233;. 

 Ce serait &#224; d&#233;sesp&#233;rer des Fran&#231;ais si un jour ils ne lui permettaient pas d'exister. 

   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
