<document>
	<date>2012-09-02</date>
        <title>Un pr&#233;sident pas assez press&#233; ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La barre des trois millions de ch&#244;meurs vient d'&#234;tre franchie (le monde.fr). 
Nul doute que cette catastrophe sociale va nourrir encore davantage le proc&#232;s en lenteur intent&#233; au pr&#233;sident depuis ses quinze jours de "pause" au mois d'ao&#251;t. Comme si en trois mois et demi un pays pouvait changer, &#234;tre chang&#233;. 
Rien ne me semble plus absurde que cette accusation qui impute &#224; Fran&#231;ois Hollande (FH) de ne pas mesurer la gravit&#233; de la situation et de confondre normalit&#233; et passivit&#233;. Mais j'ose dire qu'en raison du quinquennat pr&#233;c&#233;dent et de la mani&#232;re dont Nicolas Sarkozy (NS) pr&#233;sidait, ce reproche &#233;tait presque in&#233;luctable. En effet, l'agitation fr&#233;n&#233;tique et tous azimuts de ce dernier, hier, ne pouvait que faire appara&#238;tre pour une inaction toute action r&#233;fl&#233;chie aujourd'hui. J'ai d&#233;j&#224; soulign&#233; que la difficult&#233; ne tenait pas qu'&#224; une m&#233;thode qui aspire, m&#234;me dans l'urgence, &#224; ne pas improviser des conduites qui deviendraient &#224; force erratiques. Elle provient aussi de la tr&#232;s grande faiblesse en communication de ce pouvoir et de ce gouvernement sauf quand un ministre embl&#233;matique comme Manuel Valls s'occupe lui-m&#234;me de la sienne, de celle de son minist&#232;re et, partant, de celle d'une politique g&#233;n&#233;rale. Mais, sans vouloir &#234;tre d&#233;sagr&#233;able, Najat Vallaud-Belkacem n'est pas &#224; la hauteur d'une mission d'information et d'explication d'autant plus n&#233;cessaire que les turbulences du r&#233;el, les orages de l'Europe et du monde ne cessent pas d'affecter gravement la France et de la solliciter. 
Plus que jamais donc, il convient de mettre en lumi&#232;re ce qui a &#233;t&#233; accompli, de ne pas laisser les oeuvres sans retentissement et exploitation  et de rejeter comme mal fond&#233;es les controverses politiques, syndicales et m&#233;diatiques affichant ostensiblement une impatience, formulant des injonctions et d&#233;plorant un manque de r&#233;activit&#233; (Journal du Dimanche, Marianne 2). 
Il n'est pas interdit toutefois de s'interroger sur FH et de proposer quelques observations qui, j'ai pu le constater, sont assez partag&#233;es. 
La normalit&#233; du pr&#233;sident est appr&#233;ci&#233;e d&#232;s lors que lui-m&#234;me en per&#231;oit les limites. Elle ne pourra jamais tenir lieu de politique. Un comportement r&#233;publicain offre une autre respiration &#224; notre pays mais n'est pas destin&#233; &#224; r&#233;soudre quoi que ce soit sur le terrain. FH va &#233;videmment p&#226;tir du fait que lors du quinquennat de NS, nous avons &#233;t&#233; beaucoup &#224; &#234;tre obs&#233;d&#233;s par ses d&#233;rives personnelles et les failles de son &#234;tre. Elles retenaient sans doute abusivement notre attention de sorte que la substance m&#234;me de ses actions avait tendance &#224; passer au second plan. Pour FH, ce sera l'inverse : tout sera scrut&#233; de sa politique puisque sa normalit&#233; nous dispensera de l'&#233;nergie dans d'incessantes gu&#233;rillas et des &#233;nervements constants. Il a int&#233;gr&#233; dor&#233;navant que si l'antisarkozysme est justifi&#233; comme contre-exemple, il ne peut plus &#234;tre invoqu&#233; en permanence comme excuse et alibi. C'est un autre pr&#233;sident qui &#233;crit aujourd'hui bien ou mal l'Histoire. 
Le pr&#233;sident a choisi un Premier ministre honn&#234;te, consciencieux, d&#233;vou&#233; et fid&#232;le. Ce n'est pas l'offenser que de consid&#233;rer que le verbe n'est pas sa qualit&#233; principale et qu'il ne suffit pas de tout d&#233;cliner &#224; l'optatif &#224; la t&#233;l&#233;vision pour inspirer confiance et persuader du succ&#232;s &#224; venir. Entre lui et le pr&#233;sident, c'est trop, apparemment, fond sur fond, il n'y a pas assez de contraste, il y a un tranquille de trop. 
Fran&#231;ois Hollande pourra d'autant moins faire fi des 60% de citoyens qui ont vot&#233; pour lui sans &#234;tre socialistes que la r&#233;alit&#233;, qui est une impitoyable ma&#238;tresse, va imposer des contraintes et r&#233;duire des ambitions : le r&#234;ve est beau mais il va se s&#233;culariser dans la quotidiennet&#233;, et c'est tant mieux. Mais il me d&#233;plairait que cette gauche raisonnable et responsable s'oriente bien non par choix mais parce que pr&#233;cis&#233;ment elle n'aurait plus le choix. Il y a fort &#224; craindre qu'une telle occurrence susciterait, pour un FH coinc&#233; entre la surench&#232;re d'un M&#233;lenchon et son souci du possible, une fuite lib&#233;ratrice et enivrante dans les facilit&#233;s et d&#233;magogies soci&#233;tales parce que, pour elles au moins, il n'aurait pas de comptes &#224; rendre. Au contraire, pour la gestion &#233;conomique et financi&#232;re, je n'ose imaginer l'intensit&#233; de sa lutte pour maintenir le cap face aux r&#233;volutionnaires du "il n'y a qu'&#224;". 
Enfin, m&#234;me si j'ai appr&#233;ci&#233; la mise au point du pr&#233;sident le 14 juillet sur la vie intime qui se doit de demeurer priv&#233;e, je suis effar&#233; de voir &#224; quel point cette histoire "d'un homme entre deux femmes", au-del&#224; du tweet ravageur et du comportement atypique de l'une d'elles, a eu et produit des effets infiniment n&#233;gatifs. Alors que j'esp&#233;rais que tout cela serait circonscrit et oubli&#233;, je me demande si, sur un autre plan que les d&#233;buts choquants, vulgaires et somptuaires de NS, FH ne portera pas malgr&#233; lui, tout au long, une croix personnelle qui va le handicaper, qui a d&#233;j&#224; alt&#233;r&#233; son image et inscrira le remarquable et clairvoyant politique qu'il est dans une rubrique plus vaudevillesque qu'honorable. 
Je ne serai pas assez b&#234;te pour le juger si peu de temps apr&#232;s son &#233;lection. Je ne serai pas un citoyen absurdement press&#233;. L'apaisement n'est pas un crime. 
FH n'a pas &#224; s'excuser de r&#233;fl&#233;chir avant d'agir.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
