<document>
	<date>2007-04-05</date>
        <title>Un r&#233;sistant de plus !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Yannick Noah nous apprend qu'il va voter pour S&#233;gol&#232;ne Royal. Certes c'est une nouvelle importante mais pas bouleversante. On parvenait encore &#224; vivre sans le savoir ! 

 Dans la foul&#233;e, et pour faire bonne mesure, il menace d'entrer en r&#233;sistance si Nicolas Sarkozy est &#233;lu. 

 La France risque d'&#234;tre occup&#233;e bient&#244;t, et nous vaquons comme des imb&#233;ciles sans conscience politique &#224; nos occupations. Absurdement nous imaginions participer, citoyens convaincus ou ind&#233;cis, &#224; une campagne pr&#233;sidentielle dans une d&#233;mocratie sans doute pas parfaite mais que beaucoup de pays nous envient. Gr&#226;ce &#224; Yannick Noah, maintenant nous savons.&#160; Nous voudrions l'imiter, &#233;pouser la dissidence, cr&#233;er un maquis mais nous ne disposons pas de ses moyens.&#160; Pour lui, c'est plus facile. Habiter dans le 93, cesser de chanter, ne plus figurer dans Paris Match, il n'a que l'embarras du choix. Une r&#233;sistance friqu&#233;e, confortable et paisible. Ce n'est pas sa faute si la France est en paix. Alors il s'invente, il nous invente scandaleusement un ennemi de l'int&#233;rieur. 

 Ils vont bient&#244;t arr&#234;ter de cultiver la r&#233;sistance comme un must ? Ils se moquent de nous, ces artistes qui d&#233;sirent &#234;tre pris au s&#233;rieux. Ils pensent &#224; n'en plus finir et d&#233;raillent sans honte. C'est donc si dur le luxe pour qu'ils soient oblig&#233;s en permanence de feindre&#160; le combat&#160; et de se croire sous une dictature ?&#160; Ils donnent une opinion dont tout le monde, pour rester poli, se fiche.  

 R&#233;sistant imaginaire dans une France agit&#233;e, vivante et belle, Yannick Noah brade les v&#233;ritables r&#233;sistances d'hier. L&#224; o&#249; des h&#233;ros se faisaient tuer pour une cause magnifique, lui joue &#224; se faire peur et &#224; se donner un r&#244;le gratifiant dont personne n'est dupe. Le sang de l'Histoire est remplac&#233; par l'&#233;cume m&#233;diatique. La balle, par la balle de tennis. Il n'est pas plus fond&#233; que quiconque &#224; donner des le&#231;ons de R&#233;publique. Alors, qu'il se taise par pudeur.   

 Que Yannick Noah se ridiculise, c'est son probl&#232;me. Que par la prostitution et le galvaudage des mots il ridiculise l'&#233;pop&#233;e et la trag&#233;die devient le n&#244;tre. 

 J'en suis r&#233;duit &#224; devoir demander &#224; Yannick Noah de ne faire que chanter. Quand il parle, il s'&#233;gare. 

 R&#233;sistons. Mais &#224; la b&#234;tise.  

 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
