<document>
	<date>2011-05-22</date>
        <title>Christine Lagarde, une reine ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Jean-Pierre Raffarin a souvent l'art d'&#233;noncer des banalit&#233;s sur un ton p&#233;n&#233;tr&#233; qui impressionne les m&#233;dias. Il nous annonce ainsi qu'il y aura "un avant et un apr&#232;s DSK" (nouvelobs.com). Certes! 
 Plus s&#233;rieusement, il pressent que le d&#233;bat pr&#233;sidentiel s'articulera autour du "retour de la morale en politique", ce qui me para&#238;t exact mais ne date pas d'aujourd'hui. En effet, d&#232;s les premiers mois de cette pr&#233;sidence, l'Etat irr&#233;prochable dont le candidat avait proclam&#233; la n&#233;cessit&#233; s'est trouv&#233; confront&#233; &#224; la r&#233;alit&#233; du pouvoir et au pouvoir de la r&#233;alit&#233;, avec les d&#233;ceptions que l'on sait. L'&#233;thique publique est devenue pour tous les citoyens un besoin, une exigence, d'autant plus vifs que des esp&#233;rances fortes avaient &#233;t&#233; suscit&#233;es. 
 Comment ne pas faire un sort &#224; cette aspiration alors que le remplacement de DSK comme Directeur G&#233;n&#233;ral du FMI pr&#233;vu pour la fin du mois de juin, fait appara&#238;tre de mani&#232;re quasi unanime pour l'Europe, le nom de Christine Lagarde dont les qualit&#233;s humaines et les comp&#233;tences ne cessent d'&#234;tre vant&#233;es depuis quelques jours. Les pays &#233;mergents, eux, proposent leur candidat mais avec une totale absence de coordination... 
 Je n'ai ni le savoir ni la moindre l&#233;gitimit&#233; pour discuter de l'aptitude de Christine Lagarde &#224; prendre la rel&#232;ve de DSK dont il n'est personne - sauf Jean-Luc M&#233;lenchon et ses partisans - qui mette en cause son bilan exceptionnel &#224; la t&#234;te du FMI. Etre ministre fran&#231;ais de l'Economie, des Finances et de l'Industrie ne pr&#233;dispose pas forc&#233;ment &#224; une appr&#233;hension globale des m&#233;canismes &#224; appliquer &#224; des pays tr&#232;s in&#233;gaux ni &#224; une vision &#233;quitable de la mondialisation. Admettons que sur un plan technique Christine Lagarde soit la femme qui convienne pour ce poste prestigieux. 
 La reine Christine, comme elle est appel&#233;e famili&#232;rement par les m&#233;dias, voit aussi, &#224; proportion de l'avenir &#233;clatant qui lui est promis, des ombres se lever, de plus en plus mena&#231;antes. 
 Il y a d'abord - mais c'est peu pour la ministre ! - le conflit qui l'a oppos&#233;e &#224; Lynda Asmani, conseill&#232;re de Paris, &#233;lue du X&#176; arrondissement, &#224; propos de la pr&#233;sidence de la f&#233;d&#233;ration UMP de Paris puis des modalit&#233;s de son activit&#233; de communicante &#224; Bercy sous l'autorit&#233; de cette m&#234;me ministre. Sans entrer dans le d&#233;tail de ces p&#233;rip&#233;ties, il ressort que Lydia Asmani affirme avoir &#233;t&#233; trait&#233;e sans consid&#233;ration par Christine Lagarde dont l'urbanit&#233; exquise n'est peut-&#234;tre r&#233;serv&#233;e qu'aux journalistes (Marianne 2). Je me souviens d'une anecdote d&#233;risoire &#224; LCI o&#249; la ministre est arriv&#233;e vers un groupe compos&#233; de trois personnes dont j'&#233;tais. Elle a salu&#233; les deux premi&#232;res et m'a ostensiblement d&#233;daign&#233; alors que j'attendais juste un regard pour me pr&#233;senter comme il convenait. J'ai song&#233; &#224; cet instant qu'une politesse qui choisissait ainsi "ses t&#234;tes" manifestait une personnalit&#233; un tantinet arrogante ou au moins d&#233;sinvolte. Ce n'&#233;tait qu'un d&#233;tail, il est vrai. 
 Plus graves, depuis plusieurs mois, les r&#233;v&#233;lations sur l'affaire Tapie frappent de stup&#233;faction l'Etat de droit. Le 10 mai, Jean-Louis Nadal, procureur g&#233;n&#233;ral pr&#232;s la Cour de cassation, a d&#233;cid&#233; de saisir la commission des requ&#234;tes de la Cour de justice de la R&#233;publique qui statuera dans quelques semaines. 
 J'ai d&#233;j&#224; &#233;voqu&#233; &#224; plusieurs reprises la chronologie du surprenant traitement dont a b&#233;n&#233;fici&#233; Bernard Tapie, les diverses instances saisies qui aujourd'hui donnent du grain &#224; moudre aux adversaires de celui-ci, le passage de la justice ordinaire &#224; l'arbitrage, le refus de tout recours, au moins un arbitre sur trois semblant avoir &#233;t&#233; d&#233;sign&#233; de mani&#232;re douteuse. Un document capital vient d'&#234;tre publi&#233; &#224; ce sujet sous la signature de Laurent Mauduit. On peut prendre connaissance du rapport confidentiel &#233;tabli par les magistrats financiers de la Cour des comptes(Mediapart). Ceux-ci dressent un constat accablant - avec le ton, la mesure et l'objectivit&#233; redoutables qui caract&#233;risent les travaux de cette haute juridiction - sur les diverses phases qui ont mis en &#233;vidence le r&#244;le de Christine Lagarde, aussi bien ses actions que ses abstentions. Le dernier article du Canard encha&#238;n&#233;, aussi, sur le m&#234;me sujet se&#160; trouve confirm&#233; dans le d&#233;tail. 
 Il serait tout de m&#234;me &#233;tonnant que dans ces conditions la commission des requ&#234;tes n'ouvre pas la voie &#224; une instruction au cours de laquelle la ministre s'expliquera puisqu'elle a affirm&#233; &#224; plusieurs reprises n'&#234;tre intervenue que pour mieux garantir les int&#233;r&#234;ts financiers de l'Etat et donc du contribuable. Il n'emp&#234;che qu'une terrible &#233;p&#233;e de Damocl&#232;s p&#232;se et p&#232;sera sur le destin politique de cette femme dont Martine Aubry, qui la qualifie de "femme respectable", souhaite, en d&#233;pit de leurs divergences, la venue &#224; la t&#234;te du FMI (lefigaro.fr). 
 La morale compte-t-elle si peu qu'on favorise une &#233;ventuelle nomination sans tenir compte de ce qui pourrait advenir demain et &#224; nouveau placer le FMI dans un trouble consid&#233;rable ? Pour avoir une Fran&#231;aise &#224; ce poste capital, convient-il de privil&#233;gier son pays au point de feindre d'oublier les risques qu'une proc&#233;dure fran&#231;aise l&#233;gitime pourrait faire courir &#224; la personne en charge de la mondialisation financi&#232;re ? Veut-on en pleine connaissance de cause plonger la France, demain, dans un maelstrom qui la ridiculisera puisqu'on aura propos&#233; une candidate englu&#233;e dans un gu&#234;pier gravissime, connu de longue date et aux cons&#233;quences peut-&#234;tre accablantes ? 
 Que le pr&#233;sident de la R&#233;publique ne se pr&#233;occupe pas de ce souci d'&#233;thique publique qui devrait interdire qu'une controverse d'ampleur internationale succ&#232;de &#224; notre pol&#233;mique interne ne m'&#233;tonne pas : apparemment rien de ce qui a &#233;t&#233; fait par notre ministre n'a pu l'&#234;tre sans une instruction du pr&#233;sident de la R&#233;publique . 
 Attitude plus surprenante, toutefois, de Martine Aubry et des socialistes. Ils sont encore en pleine crise li&#233;e &#224; DSK : esp&#232;rent-ils de mani&#232;re perverse que la majorit&#233; connaisse des d&#233;sagr&#233;ments similaires, mais sur un autre registre ? La morale publique entr&#233;e par la fen&#234;tre est-elle d&#233;j&#224; sortie par la porte ? 
 Enfin, l'Europe. Les cloisons de l'information ne sont pas &#233;tanches. Nos pays amis et voisins suivent &#233;videmment l'actualit&#233; fran&#231;aise. Je crains que s'ils appuient ainsi avec une extr&#234;me vigueur la candidature de Christine Lagarde, ce ne soit pas seulement pour la comp&#233;tence de celle-ci mais parce qu'&#224; terme, faute d'une exemplarit&#233; en amont, ils jouent une politique du pire qui en aval placera les autorit&#233;s fran&#231;aises dans une situation tr&#232;s inconfortable. C'est la seule explication &#224; cet &#233;trange empressement pour favoriser la venue au FMI de Christine Lagarde dont "la casserole" fait du bruit et r&#233;sonne aux oreilles de la d&#233;mocratie fran&#231;aise. 
 Notre vivier est-il si pauvre que faute d'un Etat de droit irr&#233;prochable, on ne puisse pas au moins s'attacher &#224; des ministres constamment irr&#233;prochables ? 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
