<document>
	<date>2011-09-14</date>
        <title>Un sale Etat</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Quel nouveau scandale pour demain ? Chaque jour nous apporte sa mis&#233;rable et d&#233;gradante pitance. 
 Certes, dans cette litanie du d&#233;clin d&#233;mocratique, tout ne doit pas &#234;tre mis sur le m&#234;me plan mais il me semble que peu ou prou chacune des s&#233;quences, d&#233;risoire, choquante ou frauduleuse, r&#233;v&#232;le une distance de plus en plus grande entre l'id&#233;al r&#233;publicain et sa traduction au quotidien. 
 Quelques exemples : la gestion &#233;trange de Clearstream avec Dominique de Villepin mais la confirmation bienvenue de sa relaxe, le r&#244;le des Parquets &#224; Nanterre et &#224; Paris dans les informations ayant abouti au proc&#232;s de Jacques Chirac, les affaires Woerth, les &#233;coutes Bettencourt nous plongeant dans un officieux o&#249; finance, privil&#232;ges et justice, contre tous les principes, r&#233;v&#232;lent leur pacte, le traitement calamiteux et orient&#233;, avant Bordeaux, de ces derni&#232;res proc&#233;dures, la dilapidation programm&#233;e Tapie-Lagarde, l'instruction Karachi loin d'avoir ouvert toutes les portes de la v&#233;rit&#233; et de la corruption, les fr&#233;quentations de personnalit&#233;s, pour rester mod&#233;r&#233;, &#224; la fois sulfureuses, richissimes et prot&#233;g&#233;es : notamment Ziad Takieddine et Alexandre Djouhri, la pol&#233;mique autour des d&#233;clarations d'Isabelle Pr&#233;vost-Desprez par pr&#233;caution "temporairement d&#233;port&#233;e" mais risquant - ce serait absurde - une proc&#233;dure disciplinaire, la nomination d'Arno Klarsfeld - s'il ne sert pas, on le sert ! - &#224; la t&#234;te de l'Office fran&#231;ais de l'immigration, les d&#233;nonciations de l'avocat Robert Bourgi en m&#234;me temps, de 1997 &#224; 2005, partie prenante de la lucrative Fran&#231;afrique et jouant aujourd'hui au "chevalier blanc" pr&#233;tendument improvis&#233;, Bourgi honor&#233; le 27 septembre 2007 par le pr&#233;sident de la R&#233;publique pourtant &#233;clair&#233; par et sur le personnage, etc (nouvelobs.com, Marianne 2, Mediapart, le Figaro, Lib&#233;ration, L'Express.fr). 
 Faut-il continuer ? 
 J'entends d&#233;j&#224; les relativistes, les tol&#233;rants, les indiff&#233;rents souligner qu'il n'y a rien de nouveau sous le soleil et que sous tous les r&#233;gimes et avec tous les pr&#233;sidents la morale publique a &#233;t&#233; battue en br&#232;che. Peut-&#234;tre. Ce qui est tout de m&#234;me singulier et d&#233;vastateur aujourd'hui, et depuis 2007, c'est l'accumulation r&#233;p&#233;t&#233;e et ostensible de transgressions, de d&#233;rives et d'ind&#233;licatesses qui ne semblent plus g&#234;n&#233;es d'exister mais au contraire viennent comme une provocation permanente faire la nique au citoyen ordinaire comme si le Pouvoir n'avait qu'une seule ambition : manifester que l'essentiel de sa sup&#233;riorit&#233; tient &#224; son droit de s'&#233;chapper de l'Etat de droit largement entendu. 
 Ce qui me rend m&#233;lancolique, et beaucoup de citoyens avec moi, est de devoir constater que l'indignation n'a plus de fronti&#232;res, qu'elle ne s'arr&#234;te plus devant tel ou tel parti mais qu'elle est pouss&#233;e &#224; d&#233;noncer les violations de l'&#233;thique partout et au sein d'institutions sans la qualit&#233; desquelles l'air public devient irrespirable. Le pire est que le naus&#233;abond chuchot&#233; ou proclam&#233; n'&#233;tonne plus personne. Il y a comme une &#233;vidence de l'absence de rectitude dans notre pays. On se doute que Bourgi ne s'est pas r&#233;veill&#233; spontan&#233;ment, on pr&#233;sume que Jacques Chirac, Dominique de Villepin, Alain Jupp&#233; (pour le Club 89) et Jean-Marie Le Pen ne sont pas mis en cause pour rien et on &#233;clate d'un rire amer quand on pr&#233;tend exon&#233;rer Nicolas Sarkozy. On n'oublie pas non plus les fr&#232;res Gu&#233;rini. 
 Il est clair qu'il ne suffit pas de faire appel &#224; la gauche pour "r&#233;enchanter la politique", comme G&#233;rard Courtois le demande dans son excellente analyse hebdomadaire sur la France, dans Le Monde. Je la trouve tout de m&#234;me optimiste dans la mesure o&#249; elle croit trouver demain dans la politique - esp&#233;r&#233;e de gauche - les rem&#232;des &#224; une crise politique incontestable. Mais la crise morale d&#233;passe, et de tr&#232;s loin, les effets de celle-ci qui semble par comparaison ma&#238;trisable et presque classique. La politique en tant que telle est affect&#233;e par la corruption des valeurs qui structuraient le vivre ensemble et l&#233;gitimaient l'adh&#233;sion des gouvern&#233;s aux gouvernants et les d&#233;clinaisons partisanes n'y pourront rien. L'&#233;poque est r&#233;volue o&#249; il suffisait, pour mettre en garde les responsables politiques de tous bords, de les alerter sur la probable mont&#233;e du Front national si leurs errements se poursuivaient. Cette facilit&#233; n'est plus d'aucun secours. Le politique n'a plus le moral parce que la politique est d&#233;cri&#233;e pour avoir abandonn&#233; la morale. Retrouvons d'abord l'&#233;thique &#233;gar&#233;e pour redonner peut-&#234;tre du lustre &#224; ce qui, sans elle, n'est que technique vide de sens. 
 Cette crise morale a commenc&#233; d&#232;s 2007 et elle est devenue paroxystique au cours de ces derniers mois. Elle est infiniment dangereuse parce que, contrairement aux crises &#233;conomique et sociale qui, au moins en th&#233;orie, ne rendent pas inconcevable un redressement par des solutions adapt&#233;es et une confiance restaur&#233;e, la morale appelle, suscite, exige une r&#233;volution des esprits et des pratiques, un bouleversement qui ferait de notre d&#233;mocratie de plus en plus vicieuse une R&#233;publique se souvenant de la vertu qu'on lui pr&#234;tait et acharn&#233;e &#224; la faire revivre. 
 On comprend mieux pourquoi les projets, les programmes demeurent patiemment dans les tiroirs et que les g&#233;n&#233;ralit&#233;s abondent. Comme si l'on gardait l'intelligence et l'inventivit&#233; au pied. Parce que le d&#233;sastre moral emporte tout et qu'il n'est plus n&#233;cessaire de nous offrir des id&#233;es, des convictions mais des personnalit&#233;s, de l'int&#233;grit&#233;, de la d&#233;cence, de la rigueur ( pas seulement financi&#232;re !) et de l'exemplarit&#233;. On se moquait hier des "p&#232;res, m&#232;res-la vertu", on les jugeait ridicules, peu accord&#233;s &#224; une soci&#233;t&#233; de mouvement et de d&#233;bridement. Aujourd'hui, on les sollicite, on les attend. La demande d'&#233;thique est trans-partis et sa satisfaction, sans doute aussi. Cela fait longtemps que Fran&#231;ois Bayrou a plac&#233; au coeur de son discours cette exigence de la morale publique et d'une gouvernance d'abord respect&#233;e parce que respectable. S&#233;gol&#232;ne Royal, qui a crev&#233; l'&#233;cran de la t&#233;l&#233;vision &#224; C politique, a consacr&#233; une part importante de ses r&#233;ponses &#224; l'affirmation d'une r&#233;volution morale dans l'Etat et la pratique de celui-ci. Pour sa part, Fran&#231;ois Hollande, excellemment interrog&#233; le m&#234;me jour par Anne-Sophie Lapix sur Canal Plus, a fait appara&#238;tre &#224; mon sens des faiblesses. Manifestement, il saura r&#233;sister &#224; la tentation de la s&#233;v&#233;rit&#233; et tout laisse&#160; craindre que&#160;le moment venu, il ne sache pas faire "le m&#233;nage", contrairement &#224; son ancienne compagne. Son intelligence est trop vive, trop ironique pour &#234;tre capable de la brutalit&#233; n&#233;cessaire demain. On estime le politique, on reste r&#233;serv&#233; devant l'homme. Quant &#224; Nicolas Sarkozy, il nous a d&#233;j&#224; d&#233;clar&#233; que ces affaires relevaient de "clapotis dans un verre d'eau". Pour peu qu'on renverse l'&#233;thique avec le verre d'eau, que restera-t-il au citoyen nostalgique d'une R&#233;publique qui n'aura &#233;t&#233; irr&#233;prochable que le temps de la formulation du concept ? 
 Je fais un r&#234;ve : le jour o&#249; au sein de tous les partis, surtout ceux au service du pouvoir, on pourra compter sur le m&#234;me d&#233;go&#251;t, la m&#234;me naus&#233;e devant ce sale Etat, on aura accompli un grand pas, une &#233;norme avanc&#233;e. 
 On n'a plus le droit de fermer les yeux, de se boucher le nez et de croire qu'ailleurs, c'est pire. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
