<document>
	<date>2007-11-26</date>
        <title> Un Soutine, sinon rien !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce blog fr&#244;le la politique mais est toujours rest&#233; au bord. En tout cas, je l'esp&#232;re. Je suis heureux, aujourd'hui, d'avoir envie d'autre chose. De communiquer une admiration stup&#233;faite devant l'oeuvre d'un g&#233;nie. Certes, Jean-Marie Cavada sera peut-&#234;tre un jour ministre, Julien Dray aurait pu l'&#234;tre (je suis ravi qu'il ait refus&#233;) et Jack Lang, qui sait, le deviendra &#224; nouveau. Mais ces supputations passionnantes passent au second plan parce que j'ai vu hier l'exposition Soutine &#224; la Pinacoth&#232;que. 

 Jean-Paul Sartre a &#233;crit au sujet de William Faulkner que toute technique renvoie &#224; une m&#233;taphysique. Il avait raison. C'est encore plus vrai pour Soutine. Un air &#233;trange de familiarit&#233; avec d'autres grands peintres, Van Gogh notamment, mais soudain l'irr&#233;ductible singularit&#233; de ses toiles nous &#233;clate dans les yeux et nous laisse d&#233;sarm&#233;. Trop &#224; regarder, trop &#224; dire, trop &#224; ressentir, les mots se pressent mais le silence est le langage le plus juste, le plus appropri&#233;. Un monde, une vision, une souffrance, mais de l'espoir, pourtant, au coeur de cette nature tortur&#233;e, de ce bouleversement qui occulte mais laisse tout deviner. 

 Le r&#233;el est tordu. Eclat&#233;. Avec une violence qui fait exploser ses entrailles. Les visages comme des illustrations am&#232;res, graves, d&#233;chirantes de l'&#226;me. La folle ne me quitte pas de la folie et les enfants portent en eux et sur eux plus que la m&#233;lancolie adulte de demain, la m&#233;fiance douce d'une vie dont ils n'attendent aujourd'hui rien de bon. Le spectateur tombe en pu&#233;rilit&#233; pour compenser l'intol&#233;rable et profonde acuit&#233; de la perspective que Soutine offre. Des arbres et des routes qui ont d&#233;cid&#233; de choisir leur propre mouvement, des lieux qui refusent d'habiter l&#224; o&#249; l'&#233;ternit&#233; les a plac&#233;s mais s'&#233;garent en d'infinies et troublantes distorsions. Un &#234;tre, parfois, jet&#233; l&#224;, minuscule comme une preuve. Des rides, des ravages, des coul&#233;es qui dissimulent les choses pour encore mieux les r&#233;v&#233;ler. Rien de beau ni d'harmonieux mais un d&#233;sordre de furie, un art faussement d&#233;ment, une folie ma&#238;tris&#233;e, un regard de peintre, une main d'exception qui viennent poser, apposer sous toutes les surfaces et les &#233;vidences, les v&#233;rit&#233;s enfouies, les orages intimes, les explosions de la mati&#232;re, l'ent&#234;tement de durer et de mourir debout. Tout pourrait &#234;tre fun&#232;bre, d&#233;sesp&#233;rant et pourtant, dans ces amas de couleurs, dans ces couches &#233;paisses, superpos&#233;es, dans cette volont&#233; de parvenir au plus pr&#232;s de l'effroi de se savoir mortel, il y a de la lumi&#232;re, du soleil sombre, de l'&#233;nergie &#224; revendre, une exaltation de tristesse mais qui revigore, une infinie piti&#233;, de la compassion, l'acharnement &#224; se persuader que l'humanit&#233; peut tenir l'univers entre ses mains pour le faire advenir selon une autre cr&#233;ation, la n&#244;tre, il n'y a pas de transcendance, Soutine est dieu et on ressort de cette exposition gorg&#233;, inond&#233;, accabl&#233;, lamin&#233; mais combl&#233;. 

 Rien n'est plus intense, le soir venu quand les ombres peuvent faire mal, que ce sentiment puissant : un g&#233;nie vous a fait la gr&#226;ce de vous compter parmi les siens. Ce n'est pas nous qui appr&#233;cions l'art. C'est l'artiste qui nous choisit. C'est le g&#233;nie qui nous &#233;lit. C'est Soutine qui vient s'inscrire de mani&#232;re ind&#233;l&#233;bile dans notre t&#234;te et glisse sa carte de visite dans notre existence. 

 Domicile : ailleurs. Eternit&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
