<document>
	<date>2006-10-15</date>
        <title>Un tribunal populaire ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Dans son discours &#224; P&#233;rigueux le 12 octobre, Nicolas Sarkozy a propos&#233; qu'"on introduise le jury aux c&#244;t&#233;s des magistrats comme c'est d&#233;j&#224; le cas aux assises", pour les affaires les plus importantes en correctionnelle. Seul le Figaro, &#224; ma connaissance, a fait un sort &#224; cette suggestion sous la signature de St&#233;phane Durand-Souffland. Elle m&#233;rite d'&#234;tre examin&#233;e avec le plus grand s&#233;rieux. Son caract&#232;re apparemment jet&#233; comme une id&#233;e " sur la soupe" laisse croire que la provocation qu'elle repr&#233;sente vaut plus que la qualit&#233; de son fond. Et ce n'est pas la pr&#233;sence sur la tribune de Pascal Sevran avec certains ministres qui me convaincra de sa validit&#233; ! 

 En effet, je ne suis pas persuad&#233; que cette proposition, le bilan correctement &#233;tabli, constitue une avanc&#233;e pertinente en l'&#233;tat. Certes, deux arguments peuvent &#234;tre avanc&#233;s qui semblent donner tort &#224; mon opposition. D'une part, placer le peuple au coeur de la juridiction p&#233;nale de droit commun - le tribunal correctionnel -, en soi s'accorde tellement &#224; mon souci de lier le plus possible le citoyen &#224; la justice, que le principe est frapp&#233; d'une sorte d'&#233;vidence. D'autre part, pour r&#233;pondre &#224; la crise quantitative - &#224; supposer qu'elle concerne au premier chef les magistrats -, &#233;liminer deux juges professionnels sur trois pour les remplacer par des jur&#233;s permettrait de d&#233;gager un volant de magistrats qui pourraient &#234;tre utiles pour d'autres t&#226;ches. 

 Tout de m&#234;me, en face de ces apparents avantages, que d'interrogations ! 

 D'abord, la crainte, comme aux assises, que la mauvaise volont&#233; du citoyen, son incompr&#233;hension devant la charge qui lui serait demand&#233;e fasse de cette nouveaut&#233; un v&#233;ritable tour de force, une gageure. Presque une impossibilit&#233;. 

 Surtout, on ne peut pas se contenter de plaquer le d&#233;bat criminel sur l'audience correctionnelle parce que l'un et l'autre correspondent &#224; des logiques diff&#233;rentes. 

 Si le jury est irrempla&#231;able dans les cours d'assises, c'est d'abord parce qu'il est naturel - m&#234;me si le citoyen ne le comprend pas toujours - que les crimes suscitant en g&#233;n&#233;ral une forte indignation sociale soient appr&#233;hend&#233;s par le peuple. Celui-ci donne aux arr&#234;ts rendus une l&#233;gitimit&#233; incontestable que la possibilit&#233; d'appel n'a pas alt&#233;r&#233;e puisque les jur&#233;s sont plus nombreux qu'en premi&#232;re instance. C'est ensuite parce que l'absence de motivation due &#224; la pl&#233;nitude de l'intime conviction et &#224; l'impossibilit&#233; de la r&#233;sumer collectivement dans un &#233;crit se trouve en totale correspondance avec la t&#226;che du jury criminel. Autrement dit, on n'a pas d&#233;cid&#233; de jeter les citoyens au beau milieu de la proc&#233;dure. On a &#233;labor&#233; une proc&#233;dure qui justifiait la&#160; pr&#233;sence des citoyens lors du proc&#232;s.  

 Pour l'audience correctionnelle, &#224; l'&#233;vidence la situation est inverse. Le tribunal a la charge de rendre un jugement dont j'admets que parfois, la motivation est sommaire mais le plus souvent, dans les affaires significatives, soign&#233;e et dense. Le Pr&#233;sident, si on se r&#233;f&#232;re exactement au jury criminel, conna&#238;trait le dossier tandis que les deux citoyens &#224; ses c&#244;t&#233;s en ignoreraient la teneur. C'est le magistrat, donc, qui &#224; l'&#233;vidence effectuera le travail d'argumentation et d'&#233;criture apr&#232;s un d&#233;lib&#233;r&#233; o&#249; sa pr&#233;sence sera forc&#233;ment h&#233;g&#233;monique sur le plan intellectuel et juridique, contrairement aux assises o&#249; le nombre des jur&#233;s emp&#234;che de fait toute v&#233;ll&#233;it&#233; de pression des professionnels sur eux. 

 Les inconv&#233;nients auxquels je fais allusion et qui r&#233;sulteraient in&#233;luctablement de l'incarnation d'une telle proposition, formul&#233;e &#224; la va-vite, seraient aggrav&#233;s d'ailleurs par le fait que Nicolas Sarkozy sugg&#232;re que ces jur&#233;s ne devraient si&#232;ger en correctionnelle que "pour les affaires les plus importantes". Il y aurait par cons&#233;quent une justice p&#233;nale &#224; double vitesse et &#224; composition diff&#233;rente. On imagine ais&#233;ment les difficult&#233;s et le d&#233;sordre qui en d&#233;couleraient sur le plan de l'administration de la justice. 

 Si on voulait &#224; toute force conserver l'id&#233;e, la seule mani&#232;re de la rendre acceptable, avec encore des objections, serait de mettre en oeuvre une proc&#233;dure totalement accusatoire. La fonction de juge d'instruction serait supprim&#233;e et apr&#232;s une enqu&#234;te d'une courte dur&#233;e et couverte par un secret absolu, on parviendrait au d&#233;bat public et contradictoire de l'audience. Le magistrat qui pr&#233;siderait entour&#233; par les deux juges non professionnels deviendrait plut&#244;t un arbitre "&#224; l'am&#233;ricaine", laissant la d&#233;fense et l'accusation exposer leur th&#232;se et confronter leurs arguments. La d&#233;cision serait &#233;labor&#233;e par la suite dans des conditions qui n'effaceraient pas les mauvais effets du syst&#232;me pr&#233;c&#233;dent mais les att&#233;nueraient. Apparemment, il est hors de question de s'avancer dans la r&#233;forme au point que le juge d'instruction et sa surfaite mythologie passeraient &#224; la trappe. 

 On voit bien qu'on ne peut pas, au nom d'une philosophie bienfaisante de restauration de la confiance entre les citoyens et l'institution judiciaire, introduire le peuple n'importe comment dans les rouages de celle-ci. Tout est concevable. C'est m&#234;me l'infinie libert&#233; de la pens&#233;e et de l'imagination que de permettre &#224; l'esprit d'emprunter les chemins les plus d&#233;brid&#233;s. Mais il convient de voir de pr&#232;s et attentivement&#160; si la mesure projet&#233;e est d'abord possible, ensuite les incidences n&#233;gatives ou positives qu'elle ne manquerait pas d'avoir sur l'architecture g&#233;n&#233;rale de la justice. 

 Au fond, pour satisfaire cet objectif l&#233;gitime dont la r&#233;alisation verrait la d&#233;mocratie et la justice rassembl&#233;es et solidaires, il ne me semble pas que les changements proc&#233;duraux soient le meilleur outil. Je crois davantage dans la capacit&#233; et la prise de conscience d'une justice qui comprendrait, enfin, que le citoyen est &#224; la fois son but exclusif et son juge l&#233;gitime. Pour qu'on la consid&#232;re, qu'elle en offre au peuple les moyens ! 

 En d&#233;pit de tous les mauvais augures, mille signes montrent qu'on avance sur ce chemin.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
