<document>
	<date>2014-09-21</date>
        <title>Vais-je avoir le droit de parler de Nicolas Sarkozy ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Quand Nicolas Sarkozy a &#233;t&#233; pour la premi&#232;re fois ministre de l'Int&#233;rieur et que j'ai approuv&#233; ses coups de boutoir contre certaines pratiques judiciaires en effet discutables, on m'a reproch&#233; d'en parler trop. 

 Quand il a fait cette campagne extra-ordinaire de 2007, j'ai &#233;t&#233; enthousiaste devant cette invention d'une droite gardant ce qu'elle avait de meilleur et s'enrichissant de ce que la gauche pr&#233;tendait conserver par devers elle ; naturellement, on m'a bl&#226;m&#233; parce que j'en parlais trop. 

 Quand la promesse d'une R&#233;publique irr&#233;prochable s'est retrouv&#233;e dans l'enfer des voeux pieux et que la pr&#233;sidence de Nicolas Sarkozy a &#233;t&#233; ce que l'&#233;tat de droit a subi de pire avec la complaisance d'affid&#233;s et de magistrats "d&#233;vou&#233;s", forc&#233;ment on m'a fait grief d'en trop parler. 

 Lorsque la vulgarit&#233; et le narcissisme de notre repr&#233;sentant supr&#234;me devenaient tels qu'ils occultaient ce que son action avait d'&#233;nergique et sa volont&#233; de rassurant, on m'accablait parce que j'en parlais trop. 

 Quand sa pr&#233;sidence menac&#233;e d'&#234;tre largement d&#233;faite l'a conduit &#224; puiser cyniquement dans le vivier du Front national, lui redonnant ainsi de l'ampleur alors qu'en 2007 il avait su le r&#233;duire substantiellement, apparemment j'en parlais trop. 

 Lorsqu'au moment du choix, on ne m'a laiss&#233; &#224; droite qu'une nouvelle candidature de Nicolas Sarkozy et, &#224; gauche, l'attente d'un socialisme raisonnable et d&#233;mocratique, j'ai franchi le pas, comme une multitude de Fran&#231;ais pas plus socialistes que moi, et permis &#224; Fran&#231;ois Hollande de battre un pr&#233;sident d&#233;consid&#233;r&#233;, mais on m'a vertement repris puisque, semble-t-il, j'en parlais trop. 

 Quand Nicolas Sarkozy, feignant la r&#233;serve, n'a eu de cesse que d'interdire, par une intimidation constante, le moindre inventaire de son quinquennat et de bloquer toute &#233;mergence de rivaux plausibles au sein de son propre camp, je me suis &#233;mu devant cette d&#233;marche si peu r&#233;publicaine et, para&#238;t-il, j'en ai trop parl&#233;. 

 Lorsque Nicolas Sarkozy, englu&#233; dans les affaires, a manoeuvr&#233; pour emp&#234;cher une victoire &#233;clatante de Fran&#231;ois Fillon contre Jean-Fran&#231;ois Cop&#233; &#224; la t&#234;te de l'UMP et plac&#233; son parti en f&#226;cheuse posture morale et financi&#232;re, j'ai pressenti que le ressentiment, le d&#233;sir de revanche et le souci de sa sauvegarde judiciaire allaient le projeter &#224; nouveau en premi&#232;re ligne, mais qu'on m'excuse d'en avoir trop parl&#233;. 

 Quand, &#233;voquant son devoir, se prenant pour de Gaulle, alors qu'une majorit&#233; de Fran&#231;ais d&#233;plorent son irruption dans l'espace politique pour s'approprier l'UMP et l'instrumentaliser &#224; son seul b&#233;n&#233;fice pour la primaire, &#224; peine 28 mois apr&#232;s sa d&#233;faite, affichant un pr&#233;tendu changement dont il serait vain de compter les innombrables &#233;tapes (Le Monde, Lib&#233;ration), je m'indigne et il est clair que j'en parle trop. 

 Maintenant qu'il a mis fin &#224; son jeu cousu de fil grossier de cache-cache avec la R&#233;publique, que sur  Facebook  il a post&#233; un message aussi sinc&#232;re dans sa grandeur et sa noblesse affect&#233;es que Cahuzac face &#224; l'Assembl&#233;e nationale, qu'il va &#234;tre courtoisement questionn&#233; par Laurent Delahousse sur France 2, qu'il ira de manifestation en manifestation avec le concours de soutiens et de ralli&#233;s tristement opportunistes, qu'il portera des coups et qu'il en recevra, qu'il ne sera plus jamais le miracle virtuel de 2007 mais de plus en plus le superf&#233;tatoire lassant  de 2014, je  n'aurai plus aucun scrupule puisqu'on ne pourra plus me d&#233;nier le droit d'en parler. 

 J'avoue que j'ai peur. Fran&#231;ois Hollande a &#233;t&#233; &#233;lu &#224; cause de Nicolas Sarkozy et je crains que celui-ci, gr&#226;ce &#224; Fran&#231;ois Hollande, se redonne une chance. 

 L'&#233;mission de Fr&#233;d&#233;ric Tadd&#233;&#239; dont une partie a &#233;t&#233; consacr&#233;e au "retour" de Nicolas Sarkozy (France 2) m'a litt&#233;ralement stup&#233;fi&#233;. En face d'un Edwy Plenel courageux, pugnace, convaincu et seul &#224; manifester un souci &#233;thique dans l'appr&#233;ciation de la d&#233;marche politique de l'ancien pr&#233;sident, on a eu un front compos&#233; de personnalit&#233;s qui, aussi nuanc&#233;es voire diff&#233;rentes que soient leurs convictions, &#233;taient toutes r&#233;unies par l'indiff&#233;rence qu'elles manifestaient &#224; l'&#233;gard de la morale publique, de l'incidence des proc&#233;dures judiciaires sur Nicolas Sarkozy et, plus globalement, de la personnalit&#233; si peu exemplaire de celui qui, &#224; nouveau, survenait comme un importun non d&#233;sir&#233;. Cette argumentation collective &#233;tait d&#233;primante car elle laissait croire que les projets politiques, les plans &#233;conomiques et financiers, la vision sociale, les perspectives internationales &#233;taient autonomes, ind&#233;pendants en tout cas de la personne qui, dans le meilleur des cas, allaient les &#233;laborer, les servir, les incarner. A les entendre, si ignorants par ailleurs des r&#233;alit&#233;s judiciaires, n'importe qui aurait pu faire l'affaire. Une personnalit&#233; de nuit comme un &#234;tre de lumi&#232;re. Un politique plomb&#233; par les affaires comme un d&#233;mocrate irr&#233;prochable et jamais pris en faute. Face &#224; une telle in&#233;galit&#233;, aussi injuste, des perceptions, il faut se battre. On ne peut plus laisser politique et morale faire monde &#224; part !  

 Enfin, la justice. 

 Depuis 28 mois, le pr&#233;sident de la R&#233;publique ne fait pas bonne figure et son bilan, pour l'instant, est m&#233;diocre. Toutefois, si Christiane Taubira n'a pas &#233;t&#233; et n'est pas un ministre aussi bon qu'elle le pense d'elle-m&#234;me, force est de consid&#233;rer que le pr&#233;sident et elle, sur le plan des libert&#233;s publiques, de la consid&#233;ration due aux magistrats et de l'ind&#233;pendance dans la gestion des dossiers sensibles, ont inaugur&#233; une &#232;re et adopt&#233; des pratiques au pire d'indiff&#233;rence, au mieux d'abstention et qu'il convient de saluer cette positive &#233;volution d'un quinquennat &#224; l'autre. 

 Certes, Nicolas Sarkozy ne sera sans doute que pr&#233;sident de l'UMP mais son implication dans des affaires multiples va l'inciter &#224; faire feu de tout bois. Il est hors de question qu'il s'en prenne aux magistrats comme il s'est permis de le faire lorsqu'il &#233;tait pr&#233;sident. Certains des plus hauts postes judiciaires sont encore occup&#233;s par des fid&#232;les, des inconditionnels, des opportunistes, aux ordres hier et pr&#234;ts &#224; le redevenir en flairant demain. 

 Tout de m&#234;me, par rapport &#224; un pass&#233; d&#233;vastateur pour l'honneur des magistrats, une assurance. Je sais qu'&#224; des postes cl&#233;s, notamment Premier Pr&#233;sident de la Cour de cassation et pr&#233;sident du tribunal de grande instance de Paris, la pr&#233;sence de magistrats exceptionnels, aujourd'hui, garantira la justice, et la magistrature qui en est la servante, des abus et des scandales du quinquennat pr&#233;c&#233;dent. En esp&#233;rant qu'aucun Mur des cons ne viendra plus souiller, &#224; cause de quelques &#233;nergum&#232;nes, l'image de tous les juges aupr&#232;s des citoyens. 

 Nicolas Sarkozy est revenu. Il faut en parler. On ne change pas, Fran&#231;ois Bayrou a raison. On se r&#233;p&#232;te. Il va se plagier. 

 On se laisse faire ou non ? 
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
