<document>
	<date>2009-06-04</date>
        <title>Valls d'Evry</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des bonheurs intellectuels et des embellies judiciaires. Quand Manuel Valls, d&#233;put&#233; maire d'Evry, &#233;crit un article remarquable dans Le Figaro sur la s&#233;curit&#233; : "La lutte contre la d&#233;linquance doit &#234;tre men&#233;e sans esprit partisan". 
 Il y a des &#233;tonnements et des incompr&#233;hensions. Quand Fran&#231;ois Hollande, d'habitude mieux inspir&#233;, r&#233;clame des comptes &#224; Mich&#232;le Alliot-Marie &#224; la suite de la lib&#233;ration de Julien Coupat mis en examen pour des faits que le juge d'instruction continue &#224; qualifier de terroristes (Mediapart). Mais de quoi se m&#234;le donc&#160;l'ancien premier secr&#233;taire du parti socialiste ? Quand Eva Joly se permet de demander la d&#233;mission de Jean Tiberi (Le Figaro)&#160;qui a pourtant&#160;interjet&#233; appel de la d&#233;cision le condamnant avec des motivations convaincantes&#160;du genre "Il ne pouvait pas ne pas savoir..." et dont le sort judiciaire est loin d'&#234;tre consomm&#233; ! Et la pr&#233;somption d'innocence, que devient-elle ? 
 Ce qu'il y&#160;a de tr&#232;s stimulant dans la tribune libre - vraiment libre ! - de Manuel Valls, c'est d'abord qu'un socialiste ait pu l'&#233;crire. M&#234;me s'il ne pense pas&#160;la m&#234;me chose qu'Andr&#233; Vallini en mati&#232;re de justice et de&#160;tranquillit&#233; publique,&#160;Manuel Valls manifeste par son&#160;expression argument&#233;e que&#160;le parti socialiste, sur ce plan capital pour la d&#233;mocratie et le consensus qui la favorise, commence &#224; quitter les vieilles lunes qui faisaient de l'ins&#233;curit&#233; un sentiment et de la d&#233;linquance une responsabilit&#233; collective. Alors qu'&#224; droite, parfois, la tentation guette d'exploiter une r&#233;alit&#233; qui n'offre&#160;que trop de prise &#224; la d&#233;magogie et &#224; une politique p&#233;nale d&#233;s&#233;quilibr&#233;e, on doit se r&#233;jouir, au contraire, du retour du r&#233;el dans les concepts socialistes. 
 Ensuite - et c'est la cons&#233;quence directe de ce qui pr&#233;c&#232;de -, le d&#233;put&#233; maire d'Evry souligne l'existence d'un accord fondamental sur la n&#233;cessit&#233; de "mieux punir, mieux pr&#233;venir" et sur la perception de la s&#233;curit&#233; comme base des libert&#233;s. Je devine d&#233;j&#224; les haussements d'&#233;paules et&#160;les affectations d'&#233;vidence devant ce qui pourrait appara&#238;tre comme des banalit&#233;s alors que l'acceptation de ce socle commun, si on veut bien se reporter quelques ann&#233;es en arri&#232;re, constitue une avanc&#233;e&#160;assez exceptionnelle. Cette derni&#232;re n'autorise plus un camp &#224; d&#233;nigrer la na&#239;vet&#233; de l'autre ou la fermet&#233; de l'un. 
 Enfin - et c'est le plus important pour un responsable socialiste -&#160; Manuel&#160;Valls n'h&#233;site pas &#224; mettre en cause, pour expliquer&#160;les d&#233;faillances trop souvent constat&#233;es&#160;de la cha&#238;ne p&#233;nale,&#160;certaines pratiques judiciaires qui, par faiblesse, finissent par "annihiler l'autorit&#233; de la loi&#160; en d&#233;veloppant un sentiment de totale impunit&#233; chez les d&#233;linquants". Il faut vraiment du courage de la part d'un homme politique, &#233;lu local, &#233;toile plus que montante de son parti, pour oser de telles analyses, aussi justes qu'elles soient, en ces temps o&#249; la magistrature b&#233;n&#233;ficie chez les parlementaires et les gestionnaires d'une r&#233;v&#233;rence de&#160;fa&#231;ade m&#234;me si elle est&#160;mal aim&#233;e&#160;dans les profondeurs. 
 On a souvent dit que certains th&#232;mes devaient &#233;chapper aux id&#233;ologies partisanes parce qu'ils relevaient du dialogue r&#233;publicain et ne devaient, &#224; ce titre, appeler&#160;aucune surench&#232;re ni exclusive. Voeu pieux tant notre vie politique demeure articul&#233;e, pour les d&#233;bats, sur le blanc et le noir, l'humanisme ici et l'efficacit&#233; l&#224;, l'id&#233;al et le r&#233;el. 
 Mais avec des&#160;hommes de la trempe de Manuel Valls, on peut esp&#233;rer.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
