<document>
	<date>2009-05-10</date>
        <title>Veni, vidi, non vici</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je ne me prends pas pour Jules C&#233;sar, rassurez-vous. Mais&#160;sa&#160;parole c&#233;l&#232;bre&#160;l&#233;g&#232;rement modifi&#233;e me semble parfaitement correspondre &#224; l'&#233;quip&#233;e qui m'a conduit samedi dans ma ville natale, Metz. 
 A peine &#233;tais-je revenu que je pouvais lire (nouvelobs.com puis le JDD) que Claude All&#232;gre faisait don de sa personne au gouvernement de la France en imposant ses conditions au pr&#233;sident de la R&#233;publique. Il voulait ci mais pas &#231;a. La vanit&#233; et l'exigence. Il croit vraiment qu'on n'attend que lui ! Le comble, c'est qu'&#224; force de s'offrir, on va finir par le prendre ! 
 Quel contraste entre ce d&#233;risoire &#233;pisode et le colloque organis&#233; par le MoDem &#224; Metz sur "l'Europe des libert&#233;s" ! 
 Comment me suis-je retrouv&#233; l&#224;-bas ? 
 Il y a quelques jours, j'ai re&#231;u un coup de t&#233;l&#233;phone de Jean-Fran&#231;ois Kahn qui m'a invit&#233; &#224; participer &#224; ce d&#233;bat sur l'Europe et les libert&#233;s. J'essaie toujours de r&#233;pondre&#160;de mani&#232;re affirmative &#224; une demande inspir&#233;e par l'amiti&#233; apr&#232;s m'&#234;tre assur&#233;, ce dont je ne doutais pas une seconde, que je ne serai pas l'otage d'un parti aussi respectable soit-il. J'&#233;tais pouss&#233;, en m&#234;me temps, par une grande curiosit&#233; intellectuelle et politique au sens large et j'&#233;tais ravi, gr&#226;ce &#224; ma modeste personne, de mettre un peu de pluralisme et de dissidence dans cette enceinte. Il y a quelque chose de presque jouissif &#224; aller en territoire inconnu pour tenter de demeurer soi. 
 Parfaite organisation en amont, arriv&#233;e &#224; Metz et une salle d'environ 300 personnes, adh&#233;rents du MoDem, sympathisants et curieux. Fran&#231;ois Bayrou au premier rang, tr&#232;s attentif tout au long de la matin&#233;e avant de la cl&#244;turer par un discours de trois quart d'heure environ. 
 Marielle de Sarnez anime avec autorit&#233; et gentillesse les deux d&#233;bats. Je participe au second en compagnie notamment de Jean-Fran&#231;ois Kahn, d'un avocat grec et d'une coll&#232;gue, Fabienne Nicolas, repr&#233;sentant le Syndicat de la magistrature. Je suis plac&#233; &#224; c&#244;t&#233; d'elle et nos discours contradictoires d&#233;montreront s'il en &#233;tait besoin que cette r&#233;union, devant des auditeurs &#224; l'&#233;coute de tous avec tol&#233;rance, ne relevait pas de la cat&#233;gorie des grandes "messes" inconditionnelles. Avec Fabienne Nicolas, nous nous sommes accord&#233;s tout de m&#234;me sur un point central : l'Europe des libert&#233;s ne peut pas, ne doit pas &#234;tre un succ&#233;dan&#233; &#224; nos insuffisances, &#224; nos impuissances fran&#231;aises. Elle ne sera une chance que si la France judiciaire se cr&#233;e un Etat de droit digne de ce nom aussi bien&#160;avec humanit&#233; (les prisons :&#160;dramatique probl&#232;me) qu'avec efficacit&#233; (le service public de la justice r&#233;pondant vite et bien aux attentes des citoyens),&#160;sans oublier&#160;le respect, par les titulaires des plus hautes charges, de la morale et de l'impartialit&#233;. 
 Ce qui a constitu&#233;, de mon point de vue, l'axe central de ces discussions passionnantes est double.  
 D'une part, j'ai per&#231;u dans certains propos une globalisation g&#234;nante, une critique&#160;&#160;abusive, comme si une forme de paresse de l'esprit venait interdire la nuance et rendait trop difficile de circonscrire la d&#233;nonciation dans le champ limit&#233; et ponctuel qui aurait d&#251; &#234;tre le sien. J'analyse cette attitude comme la cons&#233;quence d'une d&#233;marche politique qui condamne quasiment &#224; l'approximation, avec la volont&#233; sans cesse affirm&#233;e de sauter de la relation du&#160;particulier&#160;au proc&#232;s exp&#233;ditif du&#160;g&#233;n&#233;ral. Le souci de la v&#233;rit&#233; dans son int&#233;grit&#233; et son pointillisme est &#233;videmment aux antipodes de ce que requiert un discours militant. C'est &#224; cause de ce constat que j'ai soulign&#233; &#224; Metz comme je pr&#233;f&#233;rais une solitude m&#234;me imparfaite &#224; un collectif , m&#234;me r&#233;pugnant &#224; l'&#233;touffement de ses membres. 
 D'autre part, - et sur ce plan je me suis trouv&#233; en opposition courtoise avec Fran&#231;ois Bayrou dont j'ai pu appr&#233;cier l'aptitude au dialogue -, il me semble qu'au sujet de la justice et de son fonctionnement&#160;, le MoDem donne trop d'importance au statut et &#224; la loi, persuad&#233;, par exemple, que prot&#233;g&#233; par des textes le Parquet deviendrait tout naturellement ind&#233;pendant. Cette illusion, cultiv&#233;e aussi par ma coll&#232;gue, r&#233;sultait sans doute du tableau excessivement sombre dress&#233; par les uns et les autres, qui n'&#233;tait pas loin de pr&#233;sumer de l'h&#233;ro&#239;sme chez ceux qui, dans la quotidiennet&#233;, accomplissaient avec conscience et libert&#233; leur mission. J'ai d&#233;ni&#233; la validit&#233; d'une telle approche et tent&#233; de mettre l'accent plut&#244;t sur les faiblesses et faillites personnelles qui, demain, m&#234;me avec des garanties infiniment protectrices, continueraient &#224; produire leurs tristes effets. Cette mani&#232;re, en toute bonne foi, de vouloir agir par la loi au lieu de laisser agir, n'aurait aucune incidence sur des comportements professionnels qui continueraient &#224; &#234;tre d&#233;termin&#233;s par la personnalit&#233; forte ou complaisante des magistrats concern&#233;s. Pour peu que dans une affaire importante, un de nos coll&#232;gues du Parquet prenne la d&#233;cision de s'affranchir des consid&#233;rations opportunistes et des injonctions politiques pour accomplir tout simplement son m&#233;tier, je suis s&#251;r qu'aujourd'hui, s'il fallait le d&#233;fendre, bien au-del&#224; du syndicalisme, le corps judiciaire se mobiliserait. En tout cas, j'en serai. Je persiste dans cett e intuition que le salut viendra de nos personnes plus que des structures. Rien n'interdit &#224; quelque magistrat que ce soit, actuellement, de mettre en oeuvre une pratique qui ne soit pas gangren&#233;e par le soup&#231;on d'&#234;tre partisane. Il suffit de le vouloir. Je me demande si pr&#233;senter l'univers judiciaire comme un bagne n'offre pas l'avantage de justifier par avance les vil&#233;nies. Si les coupables, c'&#233;tait nous ? 
 Cette matin&#233;e - et ce n'&#233;tait pas le moindre de ses m&#233;rites - m'a offert l'avantage de pouvoir observer, m&#234;me de mani&#232;re fragmentaire, le fonctionnement et l'&#233;tat d'esprit d'un parti, incarnant un centrisme vigoureux, presque sulfureux, - rien de plus grotesque d&#233;cid&#233;ment que l'injure de "Le Pen light" appliqu&#233;e &#224; Fran&#231;ois Bayrou par Alain Minc ! - &#224; la suite du centrisme caricatural, mou et effac&#233; qu'on moquait hier parce qu'il ne faisait peur &#224; personne. Le MoDem, je l'ai vu &#224; l'oeuvre comme de l'artisanat de tr&#232;s haut niveau, efficace et d&#233;termin&#233;. J'ai remarqu&#233; moins de "minets" et "de petits marquis" qu'&#224; l'UMP lors de la Convention Justice en 2006 et j'ai eu l'impression, qui m'a fait plaisir, que le contenu comptait plus que le&#160;contenant, la substance que le cadre.&#160; 
 Je suis reparti heureux. Ce qui rend la d&#233;mocratie famili&#232;re et chaleureuse, comme du bon pain et le sourire,&#160;fait du bien. J'y ajoute aujourd'hui le remarquable article, dans Le Parisien, de Nathalie Segaunes qui a parfaitement rendu compte de la r&#233;union &#224; Metz. C'est trop rare pour ne pas &#234;tre lou&#233;. 
 Je suis venu, j'ai vu, je n'ai pas vaincu.&#160;A l'&#233;vidence&#160;je n'ai pas convaincu dans&#160;cette joute rapide.&#160; Qu'importe puisque l'essentiel &#233;tait ailleurs. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
