<document>
	<date>2012-02-29</date>
        <title>Vices priv&#233;s mais vertu publique ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         A la suite de la sortie d'un livre de Jean Quatremer sur les politiques, leur vie priv&#233;e et les m&#233;dias, Lib&#233;ration consacre six pages passionnantes &#224; ce probl&#232;me qui n'en est plus un v&#233;ritablement. Jean Quatremer m&#233;rite bien cet hommage promotionnel puisqu'il avait critiqu&#233;, au sujet de DSK, l'attitude de discr&#233;tion et de r&#233;serve de ses confr&#232;res en soulignant que moins de retenue dans la r&#233;v&#233;lation de certaines s&#233;quences personnelles de cette existence aurait &#233;t&#233; souhaitable. 
 Il me semble que le d&#233;bat entre vie intime et vie publique est en effet sinon tranch&#233; du moins tr&#232;s largement d&#233;broussaill&#233; depuis quelques ann&#233;es. Il n'est plus personne qui ose soutenir la n&#233;cessit&#233; d'une cloison &#233;tanche, herm&#233;tique entre l'une et l'autre, d'abord parce que la quotidiennet&#233; d'un responsable politique est trop complexe et m&#234;l&#233;e pour que le partage soit facile &#224; effectuer, ensuite &#224; cause de l'&#233;vidente incidence, en telle ou circonstance et pour l'appr&#233;ciation d&#233;mocratique, de la premi&#232;re sur la seconde. 
 Aussi, la conception infiniment restrictive de Laurent Joffrin qui ne con&#231;oit l'intrusion m&#233;diatique dans ce domaine qu'&#224; titre exceptionnel et seulement s'il y a eu ill&#233;galit&#233;, me para&#238;t beaucoup trop favorable aux politiciens mais tr&#232;s pr&#233;judiciable aux citoyens. On ne peut pas d&#233;roger &#224; ce principe quasi absolu d'indiff&#233;rence &#224; l'&#233;gard de la vie priv&#233;e seulement quand d'ostensibles transgressions ont &#233;t&#233; commises. Il y a, &#224; l'&#233;vidence, une zone grise dans laquelle la curiosit&#233; des m&#233;dias a le devoir d'aller puiser. Elle est compos&#233;e de ces multiples attitudes qui, connues, affich&#233;es ou d&#233;voil&#233;es, ne rel&#232;vent plus seulement de l'univers intime &#224; prot&#233;ger et &#224; soustraire au regard de tous mais participent aussi, par le niveau d'ind&#233;cence qu'elles mettent en lumi&#232;re et les d&#233;faillances qu'elles constituent, du d&#233;bat public. Au fond, tout ce qui est de nature, quoique priv&#233;, bien avant des infractions constat&#233;es, &#224; avoir une influence politique, &#224; s'imposer dans l'opinion ne fera pas des journalistes, qui le feront conna&#238;tre, des voyeurs mais des auxiliaires de la R&#233;publique. Il s'agira de d&#233;terminer ce dont la soci&#233;t&#233; ne pourra pas ne pas tenir compte quand elle votera. Chaque citoyen arbitrera &#224; sa mani&#232;re et il en est qui avec d&#233;go&#251;t se d&#233;tourneront de ces &#233;l&#233;ments intimes mais d'autres les garderont dans leur t&#234;te pour les exploiter n&#233;gativement ou non. La transparence, donc, tant que le jugement civique en a besoin. Au-del&#224; le secret, l'intimit&#233; pr&#233;serv&#233;e. 
 C'est beaucoup plus simple qu'on ne croit. Il suffit de suivre les conseils d'Elaine Sciolino, correspondante du "New York Times", qui a publi&#233; un ouvrage sur les liens entre politiciens et m&#233;dias en France. Elle met l'accent sur les lacunes de notre journalisme quand elle d&#233;clare qu'elle aurait &#233;videmment, elle, pos&#233; des questions sur Fran&#231;ois Hollande et sa s&#233;paration d'avec S&#233;gol&#232;ne Royal, sur Fran&#231;ois Mitterrand, sa relation extra-conjugale et sa fille Mazarine, sur Jacques Chirac auquel la rumeur pr&#234;tait un enfant au Japon. 
 Ces diverses p&#233;rip&#233;ties, en effet, auraient d&#251; conduire les m&#233;dias &#224; ne pas s'arr&#234;ter devant le mur de la vie priv&#233;e puisqu'ils &#233;taient conscients de leur impact probable sur le champ public et les personnalit&#233;s concern&#233;es. Se taire &#233;tait une abstention inspir&#233;e par une fausse &#233;l&#233;gance quand la mission journalistique exigeait, sur ces plans, questions et enqu&#234;te. 
 Cependant, pour bien manifester la diff&#233;rence parfois t&#233;nue qui distingue la curiosit&#233; l&#233;gitime de l'inutile et de la malveillante, il me semble qu'en d&#233;pit de ce que soutient Elaine Sciolino, le journalisme am&#233;ricain s'&#233;gare en attaquant Newt Gingrich parce qu'il a "laiss&#233; tomber sa femme souffrant d'un cancer". On le per&#231;oit, entre l'immoralit&#233; banale sans connotation politique et le comportement d&#233;passant le priv&#233; pour devenir une part de l'attitude publique, il n'est pas simple de cibler juste &#224; chaque fois. 
 Ce qui est s&#251;r, comme l'affirme Jean Quatremer, "c'est que ce n'est plus aux politiques de d&#233;finir le priv&#233;". 
 Et que les m&#233;dias, avec ce concept &#233;largi de la vie priv&#233;e, cette consid&#233;ration plus globale de l'homme ou de la femme publique, vont avoir, de plus en plus, un r&#244;le d&#233;cisif. Quand s'agira-t-il de r&#233;v&#233;ler ou de s'effacer ? Quand les vices priv&#233;s m&#233;riteront-ils d'&#234;tre divulgu&#233;s pour amoindrir la vertu publique ? A quel moment le journaliste devra-t-il user de son pouvoir ou l'oublier ? 
 Autant d'arbitrages qui ne laisseront jamais en repos les m&#233;dias honorables. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
