<document>
	<date>2009-07-18</date>
        <title>Vive les esprits forts !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Brice Hortefeux, ministre de l'Int&#233;rieur, a d&#233;plor&#233; que les chiffres de&#160;la d&#233;linquance aient cess&#233; de baisser au premier semestre 2009 et a adress&#233; une mise en garde aux pr&#233;fets. Le plus pr&#233;occupant, &#224; mon sens, concerne l'augmentation de 4% des violences "non crapuleuses", donc gratuites (Le Figaro). Dans la vie quotidienne, rares sont ceux qui, &#224; un moment ou &#224; un autre, n'ont pas ressenti ce risque nouveau de l'impr&#233;visibilit&#233; susceptible de devenir agressive, devant certaines personnalit&#233;s capables de s'adonner au pire sans l'ombre d'une motivation autre que la pulsion les animant. La soci&#233;t&#233; devient peu ou prou un champ de mines. 
 Ce constat chiffr&#233; n'est pas sans rapport avec une page du Monde des Livres consacr&#233;e &#224; un philosophe, Ruwen Ogien. Celui-ci, auteur de "La Vie, la Mort, l'Etat", propose une morale minimaliste excluant les devoirs envers soi-m&#234;me et dont le seul principe, qu'il qualifie lui-m&#234;me de "pauvre", est le suivant : "ne pas nuire aux autres, rien de plus". Il ajoute que "de ce point de vue, les torts qu'on se cause &#224; soi-m&#234;me, qu'on cause aux choses abstraites ou &#224; des adultes consentants n'ont pas d'importance morale". On voit bien ce qu'une telle &#233;thique, m&#234;me&#160;r&#233;duite au plus &#233;l&#233;mentaire, pourrait avoir de d&#233;cisif pour dissuader de l'offense &#224; autrui les temp&#233;raments n'ayant pas besoin de justifier leurs actes. 
 A &#233;couter Ruwen Ogien, on est pris par un grand vent salubre et provocant. Il y a quelque chose de revigorant dans ces pens&#233;es sociales radicales qui n'h&#233;sitent pas, pour nous d&#233;sengluer de la gangue d'une morale publique devenue ing&#233;rable &#224; force de complexit&#233;, &#224; trancher dans le vif et &#224; battre en br&#232;che ce qui n'avait jamais vraiment &#233;t&#233; discut&#233; jusqu'&#224; maintenant : l'assimilation entre soi-m&#234;me et autrui, la n&#233;cessit&#233; de ne pas se permettre ce qu'on interdit aux autres, l'obligation de sauvegarder son &#234;tre, son corps, sa sant&#233; et de respecter des valeurs g&#233;n&#233;rales ayant une incidence sur ses choix de vie de la m&#234;me mani&#232;re qu'on impose des prescriptions &#224; autrui. C'est ce t&#233;l&#233;scopage entre les droits et les devoirs pour soi et ceux &#224; appliquer aux autres que Ruwen Ogien cherche &#224; r&#233;duire &#224; n&#233;ant en mettant en &#233;vidence le seul imp&#233;ratif qui lui semble adapt&#233; &#224; notre existence collective d'aujourd'hui : ne pas porter atteinte &#224; d'autres que soi en se&#160;laissant la plus grande autonomie et libert&#233; possible. Tout ce qui ne rel&#232;ve que de soi&#160;est permis.&#160;C'est bien d'un grand "d&#233;capage" qu'il s'agit et qui incite ce philosophe &#224; d&#233;nier l'identit&#233;&#160; "du suicide et du meurtre, de l'automutilation et de la torture, de l'absence de souci de sa propre perfection et de l'abaissement d&#233;lib&#233;r&#233; d'autrui". 
 Favorable aux m&#232;res porteuses et &#224; l'euthanasie, d&#233;fenseur de toutes les inventions que la modernit&#233; est susceptible de secr&#233;ter dans l'espace intime et individuel, Ruwen Ogien ne peut &#234;tre rejet&#233; d'un revers de l'esprit. Certes, si on per&#231;oit ce qu'une telle &#233;thique sociale apporte de salvateur pour une humanit&#233; de plus en plus &#233;gar&#233;e dans d'insolubles contradictions, on a le droit de s'interroger sur le type de monde que cette philosophie appliqu&#233;e &#224; la lettre ferait surgir dans la mesure o&#249; la distinction nette et intangible entre soi et autrui est infiniment rare. Ne ferait-on pas appara&#238;tre une soci&#233;t&#233; de l'abandon et de l'indiff&#233;rence, la th&#233;orisation d'un "chacun pour soi", avec la bonne conscience en plus, qui ne serait gu&#232;re temp&#233;r&#233;e par une abstention positive &#224; l'&#233;gard d'autrui ? 
 Quelles que soient les r&#233;serves que, dans l'instant, on croit pouvoir opposer &#224; cette vision si neuve, je sens que le signe le plus &#233;clatant de la force de celle-ci consiste pr&#233;cis&#233;ment dans le fait qu'elle vous contraint &#224; diff&#233;rer votre r&#233;ponse, &#224; faire halte pour r&#233;fl&#233;chir, &#224; appr&#233;hender lucidement les bouleversements qu'elle op&#232;re dans l'ordre des id&#233;es et dans la conception de l'existence collective, &#224; retenir son opinion et &#224; admirer l'esprit de subversion.&#160;Le grand philosophe est celui qui projette un br&#251;lot dans le champ intellectuel et qui ne laisse pas d'autre choix que de s'enfouir sous les couvertures classiques et ti&#232;des ou de se colleter avec cette flamme&#160;inconnue qui vient surprendre,&#160; stimuler ou indigner. 
 Un autre esprit fort, pour me faire mieux comprendre, est comparable &#224; Ruwen Ogien. Raoul Vaneigem, pour la libert&#233; d'expression, a d&#233;stabilis&#233; d'une mani&#232;re aussi bienfaisante le ronron conformiste et l'h&#233;mipl&#233;gie des bonnes consciences en affirmant que les &#233;crits et les paroles devaient demeurer intouchables mais que seuls les actes transgressifs suscit&#233;s par les uns et par les autres appelaient la judiciarisation et la sanction. Comme Ruwen Ogien, dans un univers qui n'en finissait de cultiver le doute et l'incertitude, ce situationniste d'origine a ouvert une piste sans fr&#233;mir ni trembler et on est oblig&#233; de compter avec elle. 
 Je ne sais si les violences gratuites diminueront gr&#226;ce &#224; Ruwen Ogien. A ce sujet j'ai plus que jamais besoin de mes lecteurs qui enrichiront&#160;un point de vue qui ne&#160;sait vers quelle conclusion se tourner. L'ind&#233;cision est un luxe de l'intelligence. Mais demeure qu'avec&#160; provocation&#160;Ogien a &#233;nonc&#233; un principe qui, aussi minimal qu'il soit, aujourd'hui fait sens : ne pas nuire aux autres, rien de plus. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
