<document>
	<date>2014-11-05</date>
        <title>Vive les femmes malgr&#233; les f&#233;ministes !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des choses &#224; ne pas penser, &#224; ne pas dire, &#224; ne pas &#233;crire. 

 L'&#233;galit&#233; des sexes, aspiration vers laquelle il faut tendre, devient un pensum, presque une contre-indication quand elle nous est ass&#233;n&#233;e avec le dogmatisme et le terrible s&#233;rieux des f&#233;ministes patent&#233;es. 

 Elles n'ont pas peur du ridicule et elles tiennent de plus en plus le haut du pav&#233;, qu'il s'agisse du f&#233;minisme basique, autoritaire et quotidien ou du f&#233;minisme savant, pr&#233;cieux et ennuyeux. Comme si on avait sans cesse besoin de nous apprendre ce qu'on sait d&#233;j&#224; mais que peut-&#234;tre on n'applique pas encore assez. 

 Elles risquent de dissuader les hommes de bonne volont&#233; et d'exasp&#233;rer encore davantage les obtus et les crisp&#233;s sur leur virilit&#233; &#224; sauvegarder. 

 142 d&#233;put&#233;s UMP ont &#224; juste titre &#233;crit au pr&#233;sident Bartolone - plus courageux par le verbe qu'en pratique - pour d&#233;noncer, au nom de la puret&#233; du langage et de la grammaire, la sanction scandaleuse prise &#224; l'encontre de leur coll&#232;gue Julien Aubert par Sandrine Mazetier. 142 universitaires femmes, auxquelles se sont ajout&#233;s 15 universitaires hommes qui n'ont pas eu peur de ce combat douteux, ont alors pourfendu le sexisme s&#233;vissant &#224; l'Assembl&#233;e nationale, selon eux, en choisissant trois exemples dont celui faisant l'objet de l'ire parlementaire UMP (Le Monde). 

 J'admets que les gloussements ironiques devant une robe que portait C&#233;cile Duflot &#233;taient totalement d&#233;plac&#233;s. 

 Je ne discute pas le caract&#232;re insultant des caqu&#232;tements &#224; l'occasion de l'intervention de la d&#233;put&#233;e V&#233;ronique Massonneau. 

 C'est bien moins un effet du sexisme qu'un manque regrettable de tenue et de politesse. Il n'est pas n&#233;cessaire d'&#234;tre progressiste pour savoir se comporter avec d&#233;licatesse et urbanit&#233; &#224; l'&#233;gard du sexe f&#233;minin, plus du tout faible s'il l'a jamais &#233;t&#233;. 

 En m&#234;me temps, pour &#234;tre lourdes et vulgaires, ces r&#233;actions ne mettent pas en p&#233;ril la d&#233;mocratie et les monter en &#233;pingle, comme certaines se plaisent &#224; le faire, donne &#224; une r&#233;cr&#233;ation de potaches une tournure id&#233;ologique et r&#233;fl&#233;chie qui paradoxalement ennoblit au lieu de tourner en d&#233;rision. 

 Comment oser qualifier de sexiste l'attitude des 142 d&#233;put&#233;s alors qu'elle ne caract&#233;rise en rien le m&#233;pris &#224; l'encontre d'une femme pr&#233;sidant une s&#233;ance &#224; l'Assembl&#233;e nationale mais seulement la solidarit&#233; avec un coll&#232;gue puni pour avoir parl&#233; fran&#231;ais et ayant refus&#233; de se plier &#224; un diktat plus soucieux de d&#233;magogie que de bon sens ? 

 Si le contraire du sexisme est d'accepter les foucades autoritaires d'une femme sans avoir le droit de les contester, vive le sexisme ! 

 Il est navrant que le manifeste de ces 142 universitaires ne fasse pas avancer d'un pouce le f&#233;minisme, laisse croire qu'il convient de rajouter aux multiples guerres trop r&#233;elles une guerre des sexes avec un trouble et regrettable parfum de masculinit&#233; pour ces combattantes, et fasse tomber dans le grotesque, m&#234;me si elle se pare de gravit&#233; solennelle, une cause qui m&#233;rite mieux. 

 J'ai en horreur ces conseils, ces injonctions, ces avertissements, ces intimidations, ces proc&#232;s en archa&#239;sme, ces p&#233;titions qui substituent &#224; la formidable inventivit&#233; humaine dans les rapports entre les sexes, au bonheur et &#224; la surprise des m&#233;tamorphoses r&#233;ciproques l'implacable rouleau compresseur d'un affrontement sans gr&#226;ce et sans effet. 

 Les femmes r&#233;sisteront aux f&#233;ministes. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
