<document>
	<date>2010-05-14</date>
        <title>Vivre c'est compliqu&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         De plus en plus, un mouvement se dessine qui tend apparemment &#224; nous faciliter la vie et &#224; simplifier nos t&#226;ches. Alors qu'on n'a rien demand&#233;. Qu'on est pr&#234;t &#224; affronter les affres de l'existence si notre humanit&#233; en d&#233;pend. Que nous n'avons pas peur de nous engluer dans la p&#226;te et la complexit&#233; du r&#233;el au risque de nous &#233;garer. Qu'on n'a besoin de personne pour nous m&#226;cher le travail. Dans des domaines divers, on veut notre bien contre nous. 
 Trois exemples. 
 Dans L'Express, Fabrice Luchini d&#233;clare que "soit on assume ses privil&#232;ges et on se tait, soit on donne tout &#224; Emma&#252;s" (nouvelobs.com). &#160;Martin Hirsch sur son blog a d&#233;j&#224; fait un sort &#224; cette alternative. Derri&#232;re son bon sens apparent, elle &#233;vacue en r&#233;alit&#233; tout ce qui constitue l'honneur d'une existence, ses faiblesses et ses tensions, ses avanc&#233;es et ses d&#233;missions, sa g&#233;n&#233;rosit&#233; comme sa petitesse. Ses envies de grandeur et d'absolu contre ses pesanteurs m&#233;diocres. On a le droit de ne pas se taire et de ne pas tout donner &#224; Emma&#252;s. Bill Gates peut &#234;tre un exemple ou d'autres des mod&#232;les moins &#233;clatants.&#160;Juste&#160;des hommes, pas des h&#233;ros ou&#160;des saints. 
 Les s&#233;nateurs de la commission des Lois et des Affaires sociales, notamment le s&#233;nateur Lecerf (UMP), l'un des rapporteurs, ont &#233;nonc&#233; "qu'un grand nombre de d&#233;tenus souffrant de troubles mentaux ne sont pas pris en charge dans de bonnes conditions, environ 10%, soit 6 000 personnes". C'est un constat et une &#233;vidence. Fallait-il aller plus loin en tentant de porter atteinte &#224; la libert&#233; et &#224; la conscience des cours d'assises par l'&#233;trange souhait d'une r&#233;duction de peine automatique en cas d'alt&#233;ration du discernement (Le Parisien) ? C'est pr&#233;cis&#233;ment l'interrogation sur la responsabilit&#233; individuelle, ses limites ou sa pl&#233;nitude, sur l'aptitude du "je" &#224; avoir &#233;t&#233; ma&#238;tre ou non de ses actes qui repr&#233;sente la charge &#224; la fois &#233;prouvante mais irrempla&#231;able assign&#233;e aux magistrats et aux jur&#233;s. Alors que pour rien au monde ils ne souhaiteraient &#234;tre d&#233;lest&#233;s de ce poids, on pr&#233;tendrait les en priver d'office. Quel est ce besoin qui inspire &#224; ces s&#233;nateurs l'envie de rendre m&#233;canique ce qui n'a de sens que par l'incertitude et gr&#226;ce au doute, par des regards humains port&#233;s sur un humain &#224; d&#233;chiffrer ? Quelle piti&#233; que de vouloir mettre de "l'automatique" dans ce myst&#232;re ! 
 Un arr&#234;t&#233; du 28 d&#233;cembre 2009, pour l'Education nationale, impose &#224; l'oral des &#233;preuves du capes et de l'agr&#233;gation un examen d'un type nouveau, destin&#233; &#224; mesurer l'aptitude du candidat "&#224; agir en fonctionnaire de l'Etat de fa&#231;on &#233;thique et responsable". C'est Alain-G&#233;rard Slama, le premier, qui a attir&#233; l'attention, dans sa chronique du Figaro Magazine, sur le risque de cette "morale d'Etat". Plus de 4 000 enseignants et chercheurs ont d&#233;nonc&#233; ce&#160;m&#234;me danger (JDD.fr). Dans&#160;cette&#160;volont&#233; de rendre explicite ce qui&#160;devrait aller de soi, je per&#231;ois plus une faiblesse qu'une force. En effet, il me semble que moins un Etat&#160;est s&#251;r de lui, plus il l&#233;gif&#232;re. Moins il est capable de contr&#244;ler les pratiques des fonctionnaires et de veiller &#224; la neutralit&#233; et &#224; la qualit&#233; des services publics, plus il &#233;prouve le souci d'expliciter ce qu'une d&#233;ontologie au quotidien devrait permettre de laisser dans l'implicite. Plus une soci&#233;t&#233; est apais&#233;e, moins elle appelle les interventions compulsives de l'Etat. Comme celui-ci s'est trouv&#233; d&#233;pass&#233; par certains &#233;v&#233;nements, des d&#233;viations regrettables de la part d'enseignants oublieux de leurs devoirs, il croit pouvoir les "organiser" en formalisant un questionnement&#160;&#233;thique et civique qui&#160;r&#233;v&#232;le le besoin, par impuissance, de rappeler les principes faute d'avoir su faire respecter leur substance.&#160; 
 Vivre c'est compliqu&#233;. Penser, arbitrer, juger c'est difficile. Enseigner, transmettre, &#234;tre tol&#233;rant et responsable c'est dur, c'est exaltant. Personne n'a le droit de nous obliger &#224; faire l'&#233;conomie de tout ce qui nous fait hommes. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
