<document>
	<date>2007-02-20</date>
        <title>Pardon, j'ai lu Voici</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Je n'ai jamais m&#233;pris&#233; la presse people. J'ai m&#234;me &#233;crit un petit livre pour la d&#233;fendre. Rien de pire que l'ostracisme qu'on voudrait lui faire subir et qui est chaque semaine r&#233;duit &#224; n&#233;ant par ses millions de lecteurs. Aussi, quel bonheur de lire Voici aujourd'hui ! Claire Chazal et Philippe Torreton semblent s'&#234;tre s&#233;par&#233;s. Lui s'en sort bien, photographi&#233; avec une charmante jeune femme.Il n'a jamais donn&#233; d'interviews avant pour nous entretenir de son bonheur &#233;ternel avec Claire Chazal, de ses projets d'avenir, il n'a jamais &#233;voqu&#233; leur vie intime de sorte que cette nouvelle liaison, pour lui, s'inscrit naturellement dans le cours du temps et le d&#233;litement des sentiments. En tout cas, comme il n'a jamais &#233;t&#233; ridicule en s'exhibant, il ne l'est pas davantage aujourd'hui. En revanche, Claire Chazal n'a cess&#233; de nous exposer ses &#233;tats d'&#226;me, le fil de ses amours, la certitude de leur infinie dur&#233;e, son all&#233;gresse de femme combl&#233;e et accessoirement, l'opinion de ses parents sur le nouvel &#233;lu. Aussi, cette r&#233;p&#233;tition&#160; de liaisons qu'elle et les m&#233;dias veulent nous pr&#233;senter &#224; chaque fois comme unique et d&#233;finitive tourne, en ce qui la concerne, &#224; la pantalonnade et c'est dommage car elle a certainement du chagrin. Qu'elle nous &#233;pargne ses commentaires sur le suivant avant de l'avoir &#233;prouv&#233; avec l'exp&#233;rience du temps. Je lui sugg&#232;re d'essayer la pudeur, la discr&#233;tion et le secret. Qu'elle ne parle que de la t&#233;l&#233;vision. Elle pourra continuer &#224; y filer ses entretiens&#160; avec une totale absence de pugnacit&#233; sans craindre les remontrances de son homme de gauche parti ailleurs. Sur le plan politique, celui-ci ne fait pas dans la nuance!  Tout cela n'est pas important mais montre le d&#233;risoire de ces vedettes qui n'ont plus aucun sens de ce qu'elles doivent &#224; la lumi&#232;re et de ce qu'elles se doivent &#224; elles-m&#234;mes. Ce qui m'enchante dans Voici, c'est surtout la page de Yann Moix o&#249; il d&#233;molit avec une verve et une causticit&#233; sans &#233;gales le malheureux Guy Carlier qui pour une fois est saisi &#224; vif, dans son essence. A plusieurs reprises, ici ou l&#224;, j'ai d&#233;nonc&#233; le comportement de cet humoriste dont la double particularit&#233; &#233;tait de se moquer - il osait, lui ! - du physique des hommes et des femmes dont il n'avait pas peur et de flatter les puissants en accablant les faibles. Je pense que l'esprit n'a de sens que s'il accomplit l'inverse : d&#233;fendre les faibles et d&#233;sarmer les puissants. C'est avec jubilation que j'ai parcouru ce texte. Ils sont trop rares ces articles o&#249; au sein de l'univers m&#233;diatique la v&#233;rit&#233; est dite avec f&#233;rocit&#233;, pour que vous puissiez ignorer cette charge. Lisez Voici. Vous verrez que la presse people sait &#234;tre dr&#244;le. Ne mentez pas en disant que vous l'avez trouv&#233; chez votre coiffeur. Cela ne me g&#234;ne pas : avouez que je suis votre mauvais g&#233;nie. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
