<document>
	<date>2008-09-11</date>
        <title>Vous avez dit Bigard ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Jean-Marie Bigard "demande pardon &#224; tout le monde" (site du Nouvel Obs et le Parisien). Hubert V&#233;drine lance un "grotesque" sur France Inter mardi matin. De quoi se repent-il, notre humoriste papal, de quoi est-il coupable ? 
 Le 5 septembre, sur Europe 1, dans l'&#233;mission de Laurent Ruquier, il a tout simplement relay&#233; la th&#232;se du complot &#224; propos des attentats du 11 septembre 2001 en affirmant notamment &#224; propos du Pentagone&#160;: "Il n'y a jamais eu d'avions... C'est un mensonge absolument &#233;norme." On peut prendre ces absurdit&#233;s &#224; la l&#233;g&#232;re, se souvenir de Marion Cotillard et se dire que les artistes feraient mieux, en g&#233;n&#233;ral, de penser dans leur for int&#233;rieur ou dans leur cercle intime. Mais tout de m&#234;me, il les a prof&#233;r&#233;es, ces insupportables &#226;neries. Pourquoi un certain nombre d'esprits &#233;prouvent-ils le besoin, devant de tragiques et visibles &#233;vidences, en face de faits criants,&#160;de les nier ou d'en suspecter l'accablante r&#233;alit&#233; ? C'est se tromper de&#160;route que d'imputer toute la responsabilit&#233; de ces d&#233;rives conspirationnistes aux v&#233;rit&#233;s cach&#233;es et d&#233;rangeantes qu'Internet diffuserait. 
 Avant, il y a ces personnalit&#233;s fragiles qui &#233;prouvent le besoin, m&#234;me&#160;la volupt&#233;, de s'abandonner &#224; ce qui n'est pas le coeur de l'information mais ses miettes, ses chemins interdits. Ce n'est pas par hasard qu'on retrouve certains points communs chez ceux qui, la v&#233;rit&#233; crevant leurs yeux et &#233;claboussant leur esprit, s'obstinent &#224; ne pas l'affronter et &#224; pr&#233;f&#233;rer le bruit du scandale &#224; la platitude de l'exactitude. Ils sont souvent impr&#233;gn&#233;s d'un mysticisme de bazar, genre caf&#233; du&#160;commerce et bondieuseries&#160;ostensibles,&#160;et croient faire preuve d'intelligence, simplement parce qu'ils contredisent et d&#233;tonnent. Osons le dire : beaucoup de ces ap&#244;tres du faux sont des exalt&#233;s qui se persuadent que leur folie ouvre des portes sur un inconnu que la pens&#233;e unique dissimulerait, sans percevoir qu'elle ne d&#233;montre que leur propre d&#233;s&#233;quilibre. 
 Pour avoir le plus grand respect pour les v&#233;ritables autodidactes, je me m&#233;fie, en revanche, de cette cat&#233;gorie de curieux&#160;o&#249; la culture de bric et de broc, mal dig&#233;r&#233;e, compos&#233;e de l'accessoire plus que de l'essentiel, &#233;prise du soufre plus que de l'id&#233;e, entra&#238;ne une perception du monde o&#249;, forc&#233;ment, on nous cache tout, on ne nous dit rien. La v&#233;rit&#233; admise est un&#160;mensonge qui s'ignore.&#160;L'obsession du complot, quand l'univers a constat&#233; l'irr&#233;cusable, ne na&#238;t pas dans n'importe quelles t&#234;tes. 
 Ensuite, il y a Internet, bien s&#251;r, qui a r&#233;ussi le tour de force, venant en compl&#233;ment de l'information officielle et des m&#233;dias classiques, de laisser croire qu'il les rendait inutiles. Pour les &#234;tres atteints de la pathologie que j'ai d&#233;crite, les dysfonctionnements parfois constat&#233;s d'Internet repr&#233;sentent au contraire, pour eux, le comble de la jouissance : eux, ils parviennent &#224; tout savoir alors que la majorit&#233; s'&#233;gare sur de fausses pistes et, en plus, pour leur plus grand bonheur, on ne les croit pas ! C'est ce qui voue quasiment &#224; l'&#233;chec toute lutte contre ce ph&#233;nom&#232;ne, ce conspirationnisme maladif, comme le souligne &#224; juste titre Pascal Froissart dans le Parisien. Derri&#232;re cette machine de confusion o&#249; le r&#233;el s'efface au b&#233;n&#233;fice d'une repr&#233;sentation qui a la perversion du mythe sans en avoir la grandeur, pointe une forme d'arrogance, de certitude d'appartenir &#224; une &#233;lite : celle qui soul&#232;ve les chapes de plomb et ne s'en laisse pas conter. Les adeptes du complot sont des ma&#238;tres et des seigneurs tandis que la masse, qui prend la mat&#233;rialit&#233; comme elle se montre, se laisse manipuler et ne comprend rien aux ressorts occult&#233;s du monde. 
 Le risque existe d'une invasion de la v&#233;rit&#233; par le mensonge, de l'&#233;vidence par le paradoxe, de la r&#233;alit&#233; par la rumeur absurde. A force,&#160;lass&#233; par les d&#233;cevants&#160;constats qu'imposent la lucidit&#233; et le bon sens,&#160;on peut &#234;tre tent&#233; d'aller s'&#233;garer du c&#244;t&#233; des fantasmes, en suivant l'appel de quelques d&#233;s&#233;quilibr&#233;s. 
 Bigard, tr&#232;s peu de temps, s'est situ&#233; dans ce parti des conspirationnistes : j'esp&#232;re que sa contrition vite venue&#160;lui servira de le&#231;on. Car la cons&#233;quence de cette d&#233;risoire mais triste p&#233;rip&#233;tie, c'est qu'il ne sera plus pris au s&#233;rieux sur grand-chose. 
 M&#234;me quand il aura raison. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
