<document>
	<date>2011-01-14</date>
        <title>Vous avez dit malaise ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je ne sais pas si la justice elle-m&#234;me est "en &#233;tat de coma d&#233;pass&#233;" mais on ne peut nier qu'elle souffre, va mal, a un souffle au coeur et &#224; l'esprit et ressent "un malaise". 
 Pourtant, quelque chose se dessine qui ressemble sinon &#224; une aurore du moins &#224; une embellie, &#224; une r&#233;mission. Le procureur g&#233;n&#233;ral Nadal a "ouvert les vannes" et je suis persuad&#233; que la libert&#233; de parole va dor&#233;navant&#160;parfois se manifester&#160;dans des enceintes gu&#232;re habitu&#233;es &#224; en b&#233;n&#233;ficier. Par exemple, il est symptomatique que le premier pr&#233;sident de la cour d'appel de Paris "ait invit&#233; le corps judiciaire &#224; faire sa propre autocritique", tout en d&#233;non&#231;ant le caract&#232;re ravageur de la&#160;mise en cause, par les politiques, des d&#233;cisions judiciaires. Est-il possible d'esp&#233;rer que dans ce rapport trop longtemps in&#233;gal entre Justice et Pouvoir, la premi&#232;re recouvre quelque chance face au second ? 
 Robert Badinter, il y a quelques jours, a d&#233;clar&#233; que "jamais il n'y a eu un malaise aussi profond chez les magistrats". C'est sans doute vrai m&#234;me si probablement, au cours de l'histoire judiciaire, on n'a jamais connu de p&#233;riode sans &#233;tats d'&#226;me ni r&#233;criminations. Notre difficult&#233; d'&#234;tre est en partie chronique. Robert Badinter, dans le m&#234;me entretien, porte un regard &#224; la fois compassionnel et aga&#231;ant sur la justice fran&#231;aise comme si elle &#233;tait "une pauvre petite chose", une sorte de Cendrillon. Il se plaint que nous n'ayons "aucune reconnaissance nationale ni dans les sondages ni du c&#244;t&#233; de la presse et encore moins du c&#244;t&#233; des autorit&#233;s officielles" (&#233;mission Dimanche Soir Politique : France Inter-Le Monde-iT&#233;l&#233;). 
 Puis-je souligner que sur ce plan, notre seul souci rel&#232;ve de notre relation avec les autorit&#233;s officielles, la presse ni les sondages ne constituant un moyen d'&#233;valuation et d'information fiable sur la r&#233;alit&#233; judiciaire, ses atouts et ses faiblesses. Il est normal que les citoyens n'aient pas un enthousiasme d&#233;bordant pour un service public singulier comme le n&#244;tre auquel on n'a recours qu'en derni&#232;re extr&#233;mit&#233;.&#160;Quant aux m&#233;dias, bien loin de se contraindre &#224; une description objective, ils raffolent d'une vision manich&#233;enne qui fait de l'univers p&#233;nal une menace constante contre laquelle "les chevaliers blancs du barreau" se battraient sans se lasser. 
 Il est clair que la seule obsession qui vaille, c'est celle de notre compagnonnage &#224; la fois n&#233;cessaire et orageux avec le Pouvoir - celui d'aujourd'hui comme celui de demain si en 2012 il changeait. 
 Je voudrais attirer l'attention sur l'une des causes, peut-&#234;tre l'essentielle, de ce malentendu permanent. C'est la mani&#232;re dont l'Etat, par l'entremise du pr&#233;sident de la R&#233;publique, jette dans le d&#233;bat public, en mati&#232;re judiciaire, des propositions, des intuitions, des hypoth&#232;ses, des certitudes, des approximations et des fulgurances qui se r&#233;sument toutes en un ordre jamais v&#233;ritablement discut&#233; ni m&#234;me authentiquement d&#233;battu. Ce qui d&#233;sole intellectuellement la magistrature, c'est que rien de ce qui la concerne n'est profond&#233;ment et durablement PENSE. Tout s'accomplit dans une forme d'urgence et d'improvisation qui non seulement d&#233;tourne des probl&#232;mes fondamentaux de la Justice mais rend impossible une analyse lucide et sereine dans le domaine concern&#233;. Le contraire de cette d&#233;marche pr&#233;cipit&#233;e reviendrait &#224; examiner les impulsions ou pulsions pr&#233;sidentielles au regard de la r&#233;alit&#233; des cours d'assises et notamment de la mani&#232;re dont les jur&#233;s, le premier jour de chaque session, tra&#238;nent des pieds et de l'esprit pour venir respecter une obligation civique en invoquant mille excuses et&#160;dispenses pour avoir le droit d'y &#233;chapper. Alors que pourtant leur r&#244;le est capital pour le registre criminel. Qui, parmi ceux qui vont r&#233;fl&#233;chir autour du garde des Sceaux, est en mesure de faire valoir le poids du r&#233;el quotidien et des exp&#233;riences v&#233;cues pour apporter au pr&#233;sident et &#224; ses m&#233;connaissances les lumi&#232;res, les contradictions&#160;utiles ? La courtisanerie la plus grave&#160;consiste &#224; vanter&#160;l'excellence&#160; d'un projet non pas en raison de sa qualit&#233; mais pour complaire &#224; celui qui ne vous laisse le choix qu'entre l'assentiment ou l'adh&#233;sion !&#160;Rien n'est pire que cette impression d&#233;primante que de devoir constater que ceux qui ne savent pas, en mati&#232;re de Justice, ordonnent et que ceux qui savent sont condamn&#233;s ou se condamnent &#224; se taire. Pour les r&#233;formes techniques et &#224; vocation d&#233;mocratique, jamais le moindre t&#233;l&#233;scopage n'est op&#233;r&#233; pour faire surgir une v&#233;rit&#233; plus fiable, plus consensuelle, entre les concepts et ce qui se d&#233;gage des pratiques. Ce ne peut pas &#234;tre que l'affaire des politiques mais pour le moins de politiques modestes, &#233;clair&#233;s, respectueux des le&#231;ons du r&#233;el et pr&#234;ts &#224; r&#233;viser une m&#233;thode de diktats pour la remplacer par une strat&#233;gie de v&#233;rit&#233; et d'ajustements. Le pr&#233;sident se f&#233;licitera peut-&#234;tre apr&#232;s&#160;mais il n'aura jamais raison avant tout seul. 
 Lui-m&#234;me d'ailleurs ne l'a-t-il pas senti, puisqu'il est pass&#233; lors de ses voeux au pays de la justification de la pr&#233;sence du peuple dans les tribunaux correctionnels pour apporter une s&#233;v&#233;rit&#233; accrue, &#224; l'&#233;loge "d'un acte d'int&#233;gration et de citoyennet&#233;" ( Le Figaro, Le Monde). Ce qui n'est plus du tout la m&#234;me chose et ne rend pas moins absurde la pr&#233;tendue avanc&#233;e technique avec les co&#251;ts aff&#233;rents&#160;ni moins al&#233;atoire&#160;le pr&#233;texte d&#233;mocratique. Encore une fois, quelle insanit&#233; que de pr&#233;tendre retirer les jur&#233;s&#160;de l&#224; o&#249; ils sont n&#233;cessaires pour les imposer l&#224; o&#249; ils ne seront pas utiles ! Pas seulement parce que juger est un m&#233;tier, comme l'a rappel&#233; Robert Badinter, et qu'appr&#233;hender des crimes est infiniment plus ouvert &#224; une culture g&#233;n&#233;rale qu'examiner et sanctionner des d&#233;lits. Mais aussi parce que la d&#233;magogie est le contraire de la R&#233;publique et qu'il n'est pas honteux de r&#233;sister &#224; la tentation de l'action quand celle-ci n'est pas le prolongement d'un vrai d&#233;bat ni d'un vide &#224; combler&#160;mais leur substitut ! 
 Que l'Etat nous permette d'avoir une Justice libre et digne de ce nom et nul besoin alors d'installer le peuple l&#224; o&#249; il n'aurait que faire : les citoyens seront fiers de leurs juges et proches d'eux. La d&#233;mocratie par le haut, pas la "cuisine" par le bas ! 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
