<document>
	<date>2010-08-11</date>
        <title>Voyous &#224; tort et &#224; travers</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un grand journaliste, de
surcro&#238;t un ami, m&#8217;a reproch&#233; de n&#8217;avoir pas suffisamment expliqu&#233;, dans mon
billet sur Michel Rocard, pourquoi le fait de traiter le pr&#233;sident de
&#171;&#160;voyou de la R&#233;publique&#160;&#187; &#233;tait pour le moins d&#233;plac&#233;. Pas seulement
offensant mais intellectuellement absurde. Je fais amende honorable et suis
oblig&#233; d&#8217;admettre que ma conclusion &#233;tait trop rapide. 

 J&#8217;ai d&#8217;autant plus envie
d&#8217;y revenir que l&#8217;actualit&#233; met ce terme &#171;&#160;voyou&#160;&#187; au premier plan et
que le ministre Christian Estrosi, sans doute pour complaire &#224; Nicolas Sarkozy
et prolonger son discours de Grenoble, a cru bon de d&#233;clarer qu&#8217;il fallait
choisir d&#8217;&#234;tre &#171;&#160;Fran&#231;ais ou voyou&#160;&#187; (Europe 1, nouvelobs.com&#160;,
Le Parisien). 

 Pour le &#171;&#160;voyou de
la R&#233;publique&#160;&#187; qu&#8217;aurait &#233;t&#233; pour certains Nicolas Sarkozy &#224; cause de sa
vision et de ses projets en mati&#232;re de s&#233;curit&#233;, il me semble que m&#234;ler, par
pol&#233;mique, une expression insultante, bassement ordinaire, au concept de la
R&#233;publique constitue une faute m&#233;diatique pour trois raisons. 

 D&#8217;abord, cette d&#233;marche,
qui vise seulement &#224; blesser et &#224; provoquer, d&#233;grade la R&#233;publique et ses
exigences en les accolant &#224; une &#171;&#160;voyoucratie&#160;&#187; qui n&#8217;a aucun rapport
avec elles. 

 Ensuite, quoi qu&#8217;on pense
du discours de Grenoble, il repr&#233;sente la pente extr&#234;me d&#8217;une politique et
s&#8217;inscrit pr&#233;cis&#233;ment dans le d&#233;bat d&#233;mocratique m&#234;me si pour ses opposants il
ne rel&#232;verait plus de celui-ci mais d&#8217;une d&#233;naturation de nos valeurs communes.
Reste qu&#8217;&#224; mon sens, sauf &#224; interdire radicalement toute avanc&#233;e qui ne serait
pas conforme &#224; la doxa progressiste, les propositions du pr&#233;sident, aussi
choquantes et transgressives qu&#8217;elles aient pu appara&#238;tre, demeurent dans le
registre politique et &#224; ce titre rendent inadapt&#233; et scandaleux le qualificatif
personnel et privatif de &#171;&#160;voyou&#160;&#187; appliqu&#233; au pr&#233;sident de la
R&#233;publique. C&#8217;est confondre l&#8217;attaque de l&#8217;homme avec le combat des id&#233;es. 

 Enfin, on ne peut pas
soutenir que le pr&#233;sident de la R&#233;publique n&#8217;a pas permis un certain nombre de
r&#233;formes qui ont fait progresser la d&#233;mocratie, notamment la derni&#232;re que le
Conseil constitutionnel a su exploiter &#224; fond. La globalit&#233; d&#233;vastatrice
d&#8217;une &#160;  telle insulte est &#233;videmment
outranci&#232;re par rapport &#224; ce que l&#8217;action du pr&#233;sident a pu avoir de positif
sur le plan r&#233;publicain. 

 Il faut arr&#234;ter d&#8217;utiliser
le terme &#171;&#160;voyou&#160;&#187; &#224; tort et &#224; travers. Il est dommage que Christian
Estrosi ait &#233;voqu&#233; cette alternative d&#233;nu&#233;e de sens. Comme si &#234;tre Fran&#231;ais
&#233;tait n&#233;cessairement exclusif de la d&#233;linquance, de la criminalit&#233; et d&#8217;un
certain nombre de comportements qui autoriseraient &#224; la rigueur l&#8217;imputation
d&#8217;&#234;tre des &#171;&#160;voyous&#160;&#187; &#224; leurs auteurs. Il y a quelque chose de
profond&#233;ment vulgaire dans cette inflation verbale de mauvais aloi qui, pour
pr&#233;tendre honorer la France, fabrique des argumentations qui ne grandissent pas
les ministres ni m&#234;me l&#8217;id&#233;e nationale. Il y a et il y aura de vrais fran&#231;ais
voyous et les politiques les plus rigoureuses ne pourront rien contre cette
in&#233;luctable &#233;vidence. Tristement, on pourra continuer &#224; &#234;tre Fran&#231;ais en &#233;tant
un voyou. On pourra s&#8217;abriter aussi derri&#232;re la dignit&#233; th&#233;orique de son statut
fran&#231;ais, pour poursuivre une carri&#232;re de voyou. Les coups de clairon sont
doublement insupportables. Ils font du bruit et, surtout, ils sont rarement
efficaces. 

 Que Christian Estrosi, pour
soutenir le pr&#233;sident, use d&#8217;un autre langage. Que Marianne, pour d&#233;noncer
le   programme du pr&#233;sident, laisse
&#171;&#160;voyou&#160;&#187; &#224; la porte de la politique et le r&#233;serve aux attitudes
personnelles des malappris&#160;! &#160; &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
