<document>
	<date>2013-08-06</date>
        <title>Vraiment d&#233;sol&#233;, la prison est occup&#233;e !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         A nouveau, les ministres Taubira et Valls qui, para&#238;t-il, s'entendent si bien jouent une partition dissonante. A propos de la remise en libert&#233; de trois d&#233;linquants qui auraient d&#251; &#234;tre plac&#233;s sous &#233;crou &#224; Chartres pour ex&#233;cution de leur peine. 

 Le ministre de l'Int&#233;rieur s'est &#233;mu, "se d&#233;clarant tr&#232;s surpris de cette d&#233;cision et inquiet de ses cons&#233;quences". La garde des Sceaux, elle, enqu&#234;te (Le Figaro, 20 minutes). 

 Un remarquable Directeur de l'Administration p&#233;nitentiaire, Henri Masse, que Christiane Taubira avait eu la sagesse de maintenir &#224; son poste, vient de partir &#224; la retraite. Il a &#233;t&#233; remplac&#233; par une femme, Isabelle Gorce, qui semble parfaitement accord&#233;e &#224; la ligne de mansu&#233;tude dogmatique pr&#244;n&#233;e par la ministre et dont le titre de gloire essentiel tient au fait que Mich&#232;le Alliot-Marie l'a sanctionn&#233;e. 

 Un commandant de police, num&#233;ro deux du commissariat de Dreux, avait adress&#233; &#224; sa hi&#233;rarchie, le 1er ao&#251;t, un rapport protestant contre l'&#233;largissement de ces trois condamn&#233;s au pr&#233;texte que la maison d'arr&#234;t de Chartres &#233;tait pleine et que, selon le substitut de permanence, "il ne fallait plus mettre en ex&#233;cution le moindre &#233;crou jusqu'au moins au 1er septembre". 

 Il ne s'agissait pas seulement de diff&#233;rer l'ex&#233;cution des sanctions mais de les "remettre tout simplement dehors". Vraiment d&#233;sol&#233;, la prison est occup&#233;e ! 

 Manuel Valls a appel&#233; personnellement cet officier tandis que sa coll&#232;gue, empruntant la voie la plus lente et la plus lourde, demandait au parquet g&#233;n&#233;ral de Versailles ce qu'il en &#233;tait alors qu'on aurait gagn&#233; un temps pr&#233;cieux en prenant langue directement avec le procureur de Chartres ou le magistrat faisant fonction. 

 Certes, il y a actuellement dans les prisons fran&#231;aises 68 500 d&#233;tenus pour 57 300 places. Mais cette surpopulation ne saurait justifier, alors que 100 000 peines de prison ferme sont non ex&#233;cut&#233;es, qu'on rel&#226;che purement et simplement dans la nature des personnes qui ont &#233;t&#233; difficiles &#224; retrouver et &#224; interpeller et qui s'empresseront peut-&#234;tre, &#224; leur mani&#232;re, de b&#233;n&#233;ficier de cette aubaine. 

 Comment ne pas approuver Patrice Ribeiro, Secr&#233;taire G&#233;n&#233;ral de Synergie-Officiers, qui d&#233;nonce "ces d&#233;cisions de justice d&#233;vastatrices localement" ? 

 Ce n'est pas parce que le pouvoir d'hier n'a pas brill&#233; en mati&#232;re d'ex&#233;cution des peines - la d&#233;plorable loi Dati permettant d'am&#233;nager imm&#233;diatement toute sanction inf&#233;rieure ou &#233;gale &#224; deux ans, ce qui r&#233;duisait &#224; rien la port&#233;e du jugement correctionnel ! - que l'opposition n'a pas le droit aujourd'hui de s'en prendre &#224; cette aberration de Dreux et  de craindre qu'il y en ait d'autres. 

 Ainsi, le Secr&#233;taire National de l'UMP charg&#233; de la s&#233;curit&#233;, Bruno Beschizza, qui certes n'a jamais abus&#233; de la nuance, est tout de m&#234;me digne d'int&#233;r&#234;t quand il fait r&#233;f&#233;rence aux policiers "qui confirment ce que nous d&#233;non&#231;ons depuis des mois : l'impunit&#233; institutionnellement instaur&#233;e". Christian Estrosi, d&#233;put&#233; maire UMP de Nice, pas davantage port&#233; &#224; la mod&#233;ration, s'est affirm&#233; "indign&#233; et r&#233;volt&#233;" et a &#233;crit au garde des Sceaux  "pour lui demander des explications". 

 Ce couac que j'ose &#224; peine qualifier de p&#233;nitentiaire suscite d'autant plus d'interrogation que le parquet de Chartres n'a pas adopt&#233; une d&#233;marche de numerus clausus, du type de celle que le Syndicat de la magistrature r&#233;clame : un sortant de prison, un entrant ! En effet, les condamn&#233;s en comparution imm&#233;diate n'ont pas b&#233;n&#233;fici&#233; du m&#234;me laxisme. 

 Il faut donc admettre que l'application de la circulaire de politique p&#233;nale du 19 septembre 2012, avec ses vives recommandations pour l'am&#233;nagement des sanctions - "une priorit&#233; &#224; d&#233;cliner lors de l'audience, apr&#232;s le prononc&#233; de la condamnation et lors de sa mise &#224; ex&#233;cution" - est responsable de ce grave incident qui manifeste &#224; quel point les parquets ne savent plus comment se gouverner entre les devoirs de leur mission et les orientations peu structurantes et fiables qu'on leur enjoint d'observer. 

 Le d&#233;put&#233; UMP Eric Ciotti peut conclure que "cette affaire n'est pas un fait isol&#233; mais la cons&#233;quence in&#233;vitable de la politique p&#233;nale de Mme Taubira depuis maintenant plus d'un an". 

 A consid&#233;rer la r&#233;alit&#233; d'aujourd'hui, on ne peut manquer d'&#234;tre frapp&#233; par, d'une part, l'id&#233;ologie molle et exclusivement compassionnelle qui nourrit les concepts et, d'autre part, les impuissances concr&#232;tes qui, laissant les choses en l'&#233;tat, n'am&#233;liorent pas la condition p&#233;nitentiaire, ne luttent pas contre la surpopulation et n'osent pas la construction n&#233;cessaire de nouvelles prisons. 

 Le paradoxe est qu'on r&#234;ve d'une politique sans enfermement quand un enfermement digne et ma&#238;tris&#233; reste plus que jamais un outil fondamental que seuls des utopistes ou des na&#239;fs mettent en cause. 

 Cette b&#233;vue signifiante de Dreux et de Chartres fait osciller entre le ridicule et la col&#232;re. 

 Qu'attend donc le pr&#233;sident de la R&#233;publique pour, face &#224; ce duo Valls-Taubira, choisir la fermet&#233; r&#233;publicaine, le discours coh&#233;rent, l'action efficace et, parlons net, pour promouvoir, en mati&#232;re de  s&#233;curit&#233; et de justice, le premier et "remanier" la seconde ? 
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
