<document>
	<date>2015-09-09</date>
        <title>Claire Chazal, c'&#233;tait trop long !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'aurais mauvaise gr&#226;ce &#224; feindre de d&#233;plorer l'&#233;viction en douceur de Claire Chazal par TF1 alors que depuis des ann&#233;es, modestement, je d&#233;nonce le hiatus, le gouffre qui existent entre la "star people" qu'elle est et "la reine de l'info" qu'elle n'a jamais &#233;t&#233; (Le Parisien, Le Point.fr, Le Figaro). 

 Je ne suis pas triste, je suis heureux de constater qu'au bout de 24 ans, la lucidit&#233; l'a enfin emport&#233;. J'ai d'autant moins de scrupule &#224; demeurer sur ma ligne constante qu'&#224; ma vive stup&#233;faction, sur Twitter elle b&#233;n&#233;ficie d'innombrables messages de soutien, de l'expression d'une infinit&#233; de regrets et de nostalgies. Mais, au fond, cette &#233;motion collective est normale. 

 D'abord on adore se sentir ainsi solidaires et touch&#233;s m&#234;me pour des &#233;v&#233;nements somme toute secondaires. Ensuite, et surtout, on se penche avec une sorte de tendresse mi&#232;vre et molle sur 24 ans de sa propre existence, on dit au revoir, voire adieu, &#224; une longue habitude, &#224; un &#234;tre pr&#233;sent chaque fin de semaine. On ne c&#233;l&#232;bre pas une comp&#233;tence, on pleure une amie m&#233;diatique. Pourquoi pas apr&#232;s tout ? Si cela fait plaisir &#224; une multitude de privil&#233;gier le coeur et de ne pas se pr&#233;occuper de l'essentiel, du m&#233;tier, du talent, de la pugnacit&#233; de la pr&#233;sentatrice, peu m'importe. 

 Star people tant qu'on veut, jusqu'&#224; plus soif, avec des m&#233;dias accourant comme un seul sauveur &#224; chaque fl&#233;chissement, chaque mise en cause, quand la m&#233;diocrit&#233; professionnelle &#233;tait trop visible, trop apparente. Alors elle avait droit &#224; des interrogations passionnantes sur ses parents, ses amours, son fils et sa culture ! Cela revenait r&#233;guli&#232;rement comme une mar&#233;e. Cela la faisait remonter dans l'estime de son employeur. On parlait d'elle quand elle &#233;tait menac&#233;e. Comme on parlait d'elle, elle n'&#233;tait plus menac&#233;e. Aussi simple que cela ! 

 Mais reine de l'info, jamais de la vie ! Aimable, souriante, de belle apparence, Claire Chazal, para&#238;t-il excellente coll&#232;gue et femme adorable, &#233;tait une pr&#233;sentatrice qui lisait parfaitement le prompteur et n'&#233;tait pas plus mauvaise que d'autres dans les exercices qui n'exigeaient pas d'investissement personnel. 

 Mais quelle catastrophe quand, lors du journal t&#233;l&#233;vis&#233; ou sur d'autres supports, elle &#233;tait contrainte de compter sur elle-m&#234;me et de devoir inventer ses questions, stimuler le d&#233;bat et donner au moins l'impression d'une journaliste libre, spontan&#233;e et parfois critique ! Elle n'y est jamais parvenue, c'&#233;tait une insigne faiblesse dont elle avait conscience &#224; mon sens puisqu'elle ne cessait d'insister sur sa bonne &#233;ducation, sa courtoisie, sa politesse. Comme si elles justifiaient son urbanit&#233; professionnelle proche de l'effacement &#224; force de proximit&#233;. 

 Ligot&#233;e par le mondain, emp&#234;tr&#233;e dans la bienveillance, rassur&#233;e par sa propre superficialit&#233; qui ne lui faisait craindre aucune r&#233;plique un peu vive, aucun conflit, elle avait commis le pire avec DSK et g&#233;n&#233;ralement d&#233;cevait ceux qui attendaient d'elle des audaces m&#234;me convenables jamais surgies de sa bouche. C'&#233;tait la bourgeoisie sur le petit &#233;cran, avec ce qu'elle a de distingu&#233;, d'agr&#233;able mais de limit&#233;. 

 Cette inaptitude &#224; un questionnement vigoureux, que TF1 a trop longtemps tol&#233;r&#233;e comme un moindre mal, n'a d&#233;montr&#233;, chez Claire Chazal, rien d'autre qu'une impuissance tr&#232;s technique et circonscrite. 

 En effet, &#224; l'&#233;vidence intelligente, cultiv&#233;e, ma&#238;tresse de sa langue dans le quotidien - j'en suis persuad&#233; -, elle n'&#233;tait cependant jamais &#224; m&#234;me d'aller au-del&#224;, de pousser les feux, de trouver, dans l'immense champ du possible, les questions qu'il fallait formuler, les interrogations qu'il convenait de proposer, avec cette impr&#233;visibilit&#233; et cette relative et discr&#232;te impertinence qui font les trop rares journalistes exemplaires. Parler &#224; autrui n'est pas la m&#234;me chose que parler avec lui. Dialoguer avec lui dans l'espace m&#233;diatique, ce n'est pas transf&#233;rer le salon de th&#233; ou la r&#233;union urbaine &#224; TF1. C'est prendre un risque : celui de devoir prof&#233;rer un "non, je ne suis pas d'accord". Chez elle, tout au plus, une moue &#224; peine dubitative. 

 Claire Chazal n'a jamais pu, n'a jamais su. 

 Je mets &#224; sa d&#233;charge que cette infirmit&#233; provenait au moins partiellement d'une nature absolument pas arrogante qui probablement souffrait, sur quelques plans, d'un complexe d'inf&#233;riorit&#233; - d'o&#249; sa fr&#233;n&#233;sie &#224; compenser par le people ce qui lui manquait dans sa pratique de pr&#233;sentatrice - qui la conduisait sans cesse &#224; demeurer en de&#231;&#224; de ses possibilit&#233;s par peur de s'aventurer au-del&#224; de ses limites, dans un inconnu qui aurait &#233;t&#233; si stimulant pour un autre qu'elle. Doutant d'elle, elle allait vers l'autre sans le contredire, &#224; fleur de pens&#233;e. Ce n'&#233;tait plus du savoir-vivre mais de l'&#233;touffe-ti&#232;de. 

 Elle aurait pu, d&#251; faire mieux mais pourquoi l'aurait-elle m&#234;me tent&#233; puisque les m&#233;dias corporatistes en diable lui auront permis de prosp&#233;rer dans son cocon soyeux et complaisant ? 

 Je ne suis pas inquiet pour elle et puis-je, avec galanterie et sinc&#233;rit&#233;, lui conseiller, pour son futur, un lieu magique o&#249; on a l'obligation de s'esclaffer face &#224; la nullit&#233;, de dire du bien, de c&#233;l&#233;brer sans lire et de pourfendre par injonction, o&#249; les client&#233;lismes, le copinage, les r&#233;seaux mondains et culturels, l'&#233;litisme bas et les journalistes de Panurge surabondent ? 

 La t&#233;l&#233;vision. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
