<document>
	<date>2010-01-24</date>
        <title>Yannick Haenel n'a rien &#224; se faire pardonner</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Il y a parfois des surprises heureuses. Par exemple, Bernard-Henri L&#233;vy n'h&#233;sitant pas&#160;dans un journal italien &#224; prendre la d&#233;fense de Beno&#238;t XVI et de Pie XII (Le Point).&#160;Ce qui cr&#233;e la richesse intellectuelle, c'est l'&#233;cart entre ce qu'on pr&#233;sume d'un esprit et l'expression libre et impr&#233;visible de celui-ci. 
 Au moins, avec Claude Lanzmann, on est en personnage de connaissance, comme il y a des territoires familiers et inalt&#233;rables !&#160;On sait que rien de ce qui se rapportera &#224; l'extermination des juifs par le nazisme, sous quelque forme que ce soit, documentaire ou artistique, ne trouvera gr&#226;ce &#224; ses yeux. Shoah, son oeuvre fleuve, l'a constitu&#233; comme le propri&#233;taire de l'Holocauste. Il semble qu'il serait le seul &#224; avoir eu le droit d'en parler et d'en faire parler les survivants. Personne d'autre apparemment ne peut s'approcher de cette trag&#233;die unique sans &#234;tre sur-le-champ renvoy&#233; &#224; son ignorance ou &#224; sa l&#233;g&#232;ret&#233;. Spielberg, avec l'inoubliable Liste de Schindler, a subi ses foudres. Maintenant c'est Yannick Haenel parce que celui-ci a eu l'immense tort d'&#233;crire un grand livre : "Jan Karski", et que cette merveille de sensibilit&#233; et d'intelligence, de respect et de d&#233;votion vraie a &#233;t&#233; pl&#233;biscit&#233;e par de nombreux lecteurs enthousiastes.&#160; Son roman, comble de l'offense, a obtenu le prix Interalli&#233; (Le Monde, Marianne et Le Monde).&#160;Trop de succ&#232;s, trop d'impudence. Intrusion inadmissible en pays exclusivement lanzmannien ! 
 J'ai h&#233;sit&#233;. Claude Lanzmann est un monstre sacr&#233;. Il a b&#233;n&#233;fici&#233;, apr&#232;s la publication de ses souvenirs, "Le li&#232;vre de Patagonie", d'un concert inou&#239; de louanges m&#233;diatiques et d&#233;j&#224; je n'avais pas os&#233;, moi mis&#233;rable lecteur ordinaire, faire part de mon opinion dans un billet. Je ne discute pas le style mais le contentement de soi &#224; la longue insupportable qui d&#233;grade beaucoup de pages. Surtout, j'ai &#233;prouv&#233; un tr&#232;s vif ennui devant les interminables relations par Lanzmann de ses exploits en Isra&#235;l et ailleurs, de la pr&#233;paration de son film Shoah et des multiples &#233;v&#233;nements ayant, selon lui, rendu sa vie passionnante. Il y a des &#233;pisodes qui n'en finissent pas et ils ne deviennent pas attractifs du seul fait que Claude Lanzmann les a habit&#233;s. Pour &#234;tre franc, les seuls passages qui m'ont int&#233;ress&#233; vraiment sont ceux o&#249; il fait notamment&#160;appara&#238;tre&#160;&#160;Sartre, Simone de Beauvoir, Camus et&#160;Koestler. Ce sont les seuls aussi o&#249; il essaie de se d&#233;prendre de lui-m&#234;me, tout en ayant de tr&#232;s belles pages sur sa liaison et son compagnonnage avec de Beauvoir. 
 Qu'il ait b&#233;n&#233;fici&#233; d'une telle unanimit&#233; - &#224; mon sens elle r&#233;v&#232;le plus la peur qu'inspire sa personnalit&#233; impressionnante et compos&#233;e d'Histoire qu'une authentique admiration pour l'ouvrage dont je doute qu'il ait &#233;t&#233; lu int&#233;gralement par beaucoup - ne justifie pas cette diatribe &#224; l'encontre de Yannick Haenel. Il n'a pas tous les droits parce que tous les suffrages lui seraient d'embl&#233;e acquis. 
 Dans son roman, Haenel, dans une premi&#232;re partie, &#233;voque Karski tel qu'il est pr&#233;sent&#233; et se pr&#233;sente dans Shoah. Dans une deuxi&#232;me partie, il d&#233;crit son existence incroyable faite de dangers et de hasards, de courage et de ma&#238;trise de soi, il narre des p&#233;rip&#233;ties d&#233;fiant l'imagination la plus d&#233;brid&#233;e&#160;mais pourtant vraies, il &#233;crit un roman d'aventures tragiques. On se prend &#224; r&#234;ver dans l'horreur et &#224;&#160;esp&#233;rer que Jan Karski&#160;soit indestructible. S'il &#233;tait fictif, j'entends les critiques professionnels criant &#224; l'invraisemblance ! 
 Dans la derni&#232;re partie,&#160;Haenel invente un monologue de Karski qui m&#234;le des interrogations philosophiques, une r&#233;flexion sur l'Histoire et&#160;l'Holocauste avec un regard sur sa propre destin&#233;e. Il para&#238;t que, sur le plan historique, Haenel aurait tort de pr&#234;ter &#224; son h&#233;ros des propos accablant les Etats-Unis et exon&#233;rant la Pologne. Si Lanzmann l'affirme, s'en indigne, consid&#232;re que c'est un p&#233;ch&#233; mortel pour un roman, il a sans doute raison. Il est le d&#233;positaire de ce qu'il faut faire ou non,&#160;taire ou non, condamner ou sanctifier.&#160;Hors de lui point de salut dans la mise en sc&#232;ne, fragmentaire ou collective,&#160;de cet enfer, qui lui revient d'autorit&#233;. Puisque Haenel s'est &#233;gar&#233; avec son invention, son imagination est scandaleuse et le lecteur qui y trouve du plaisir s'&#233;gare lui-m&#234;me. 
 Comment &#233;noncer cela &#233;l&#233;gamment sans d&#233;sobliger la statue vivante du Commandeur ? Pour ma part, j'ose cette intol&#233;rable banalit&#233;. De cette controverse historique je n'ai cure puisque ce livre est compos&#233; de v&#233;rit&#233; mais aussi de songes et que sa force est de rendre palpable l'infini malheur et admirables l'&#233;nergie de vivre et la solidarit&#233; et d&#233;sesp&#233;rantes les rencontres manqu&#233;es entre le cours du destin et ce qui aurait pu et d&#251; le d&#233;tourner de sa terrible issue. Mais dans le bonheur de la litt&#233;rature. 
 Yannick Haenel n'a rien &#224; se faire pardonner. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
