<document>
	<date>2015-06-13</date>
        <title>Yann Moix commence mal !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On a beaucoup parl&#233; de Yann Moix (YM) ces derni&#232;res semaines. 

 D'abord parce qu'il a publi&#233; un livre, "Une simple lettre d'amour", qui a &#233;t&#233; critiqu&#233; et comment&#233; &#224; la hauteur du talent singulier et parfois &#233;nervant de son auteur. 

 Ensuite parce qu'il remplacera Aymeric Caron dans l'&#233;mission de Laurent Ruquier, "On n'est pas couch&#233;" (ONPC). 

 YM a expos&#233; sans fard, dans Technikart, quelle serait sa conception des choses, dans cet exercice nouveau pour lui, et sa mani&#232;re de questionner les invit&#233;s en sa qualit&#233; de chroniqueur. 

 Je ne peux que le f&#233;liciter de d&#233;sirer mettre en oeuvre une d&#233;marche inverse &#224; celle de Nicolas Bedos. Il ne parlera donc "ni de ses go&#251;ts ni de lui". 

 Ensuite, il me semble que YM s'aventure dangereusement en se pr&#233;sentant comme quelqu'un qui va "faire mal" et qu'il faudra craindre. 

 "...Je lirai les bouquins des essayistes et des politiques avec une acuit&#233; d&#233;mentielle et je ne les l&#226;cherai pas...Je vais me d&#233;fouler sur les essais...y en a qui vont morfler...et m'assouplir sur les cr&#233;ateurs m&#234;me s'ils ne sont pas bons...Certains vont passer quelques mauvais moments en ma compagnie..." 

 J'avoue avoir &#233;t&#233; g&#234;n&#233; par ce discours de la m&#233;thode, cette profession d'extr&#233;misme intellectuel. 

 N'est-il pas pr&#233;somptueux de soutenir d'embl&#233;e que par sa seule pr&#233;sence et son questionnement on va r&#233;volutionner une &#233;mission qui oscille entre la fr&#233;n&#233;sie promotionnelle d'un Ruquier pour le pire et, pour le meilleur, la nostalgie ingu&#233;rissable du couple irrempla&#231;able et compl&#233;mentaire qu'Eric Zemmour et Eric Naulleau constituaient et la profondeur regrett&#233;e de Natacha Polony ?  

 Une telle assurance avant m&#234;me l'action m&#233;rite d'&#234;tre salu&#233;e pour sa t&#233;m&#233;rit&#233; mais fait craindre que l'&#233;v&#233;nement ne soit pas &#224; la hauteur de la promesse.  

 Quel besoin par ailleurs, m&#234;me dans Technikart - on se dit que ce qui y est &#233;crit ne peut pas &#234;tre simple et commun ! - de faire &#233;tat de ce que sera sa pratique d'intervieweur et des principes qui l'inspireront ? N'y a-t-il pas l&#224;, dans cette proclamation anticip&#233;e et inutile, d&#233;j&#224; la menace et, pire, la certitude d'un pr&#233;jug&#233; ?   

 Il n'y avait aucune n&#233;cessit&#233;, pour YM, de tout nous dire sur lui et de nous faire entrer dans les coulisses de son esprit quand, au contraire, nous aurions r&#234;v&#233; de la libert&#233; et de l'impr&#233;visibilit&#233;, en temps r&#233;el, d'une personnalit&#233; qui nous avait souvent donn&#233; l'impression que nous avions le droit d'attendre beaucoup d'elle, plaisante ou non. 

 Plus gravement, quelle &#233;trange distinction entre les essayistes et les cr&#233;ateurs ! De surcro&#238;t, ces derniers b&#233;n&#233;ficieraient d'une sorte d'immunit&#233; de principe, n'importe quel plumitif, pour peu que lui-m&#234;me, la promotion et YM l'ait qualifi&#233; tel, &#233;tant assur&#233; d'une bienveillance choquante puisqu'elle r&#233;sisterait &#224; tout, et d'abord &#224; la m&#233;diocrit&#233; de l'oeuvre !  

 Evidemment, cette distinction ne serait pas si ais&#233;e &#224; op&#233;rer entre les brillants essayistes, cr&#233;ateurs stimulants &#224; leur mani&#232;re, et les cr&#233;ateurs affich&#233;s chez qui souvent le coup d'essai devrait le demeurer !  

 Je souhaite &#224; YM infiniment de lucidit&#233;, sans douter de sa bonne foi, pour tenir une balance &#233;quitable entre ces genres dont aucun ne devrait &#234;tre lou&#233; par obligation et l'autre d&#233;nigr&#233; par syst&#232;me. 

 Ce qui me scandalise, dans la s&#251;ret&#233; de soi de YM, est le contentement ravi qu'on devine, le sadisme trouble qu'on per&#231;oit quand il &#233;voque "les mauvais moments... pour certains" et surtout cette intimidation vulgaire : "y en a qui vont morfler..." 

 Je suis effar&#233; de constater comment un homme intelligent et lucide tombe dans le pi&#232;ge d'attaques et d'une surench&#232;re qui, pour &#234;tre circonscrites dans le cadre d'un d&#233;bat, m'apparaissent cependant comme une aspiration de mauvais aloi, la triste traduction de la pauvret&#233; et de l'impuissance d'aujourd'hui. 

 M&#234;me &#224; ONPC, une fois que l'&#233;cume s'est retir&#233;e, il convient de saluer le fait que l'invit&#233; principal est g&#233;n&#233;ralement de qualit&#233; et qu'il a du temps pour s'exprimer. A condition que celui qui questionne ne s'estime pas plus essentiel que lui et n'ait pas pour vocation surprenante de "le faire morfler". Osons cette &#233;vidence. A une ou deux exceptions pr&#232;s, les invit&#233;s ne me sont jamais apparus comme inf&#233;rieurs aux chroniqueurs d'aujourd'hui et la moindre des choses serait de tenir compte de cette in&#233;galit&#233; entre la qualit&#233; des uns et celle des autres. 

 Ces essayistes, ces cr&#233;ateurs, ces personnalit&#233;s politiques, d&#232;s lors qu'&#224; tort ou &#224; raison on les sollicite parce qu'ils ont un r&#233;el int&#233;r&#234;t ou pour en donner l'impression, ont d'abord droit &#224; ce respect minimal de la curiosit&#233; et de la courtoisie. C'est la lamentable d&#233;rive de l'audiovisuel, notamment en mati&#232;re politique, malgr&#233; de rares parenth&#232;ses d'intelligence et et d'&#233;coute, de cultiver une tendance qui ne s'assigne pas pour finalit&#233; de faire conna&#238;tre et d'approfondir mais de mettre au premier plan qui interroge et, pour le FN, pourfend. Une Caroline Roux, un Michel Field repr&#233;sentent un registre qui est largement d&#233;savou&#233;. Faire "morfler" est un objectif vulgairement accessible. Il suffit d'un peu d'ignorance et de beaucoup de vanit&#233;. 

 YM, qui pourtant devrait &#234;tre sensible &#224; cette d&#233;gradation du d&#233;bat public et m&#233;diatique, donne avec sa th&#233;orisation de l'affrontement l&#233;gitime, des armes &#224; tous ceux qui, sur sur les diff&#233;rents supports qui permettent de penser, de s'expliquer, de comprendre ou de r&#233;pliquer, n'ont pour souci que de mordre les mollets de ceux qui usent de ces facult&#233;s. Sur Twitter notamment, il y a quelques "roquets" dont l'obsession est en permanence de d&#233;nigrer le doigt plut&#244;t que de discuter de la lune. 

 YM commence mal mais je n'ai aucun doute. Tous ceux qui l'entourent, et Laurent Ruquier le premier, seront heureux de la multitude de pol&#233;miques aussi inconsistantes que gratifiantes pour l'audimat que sa pratique, si elle est &#224; la hauteur de ses pr&#233;jug&#233;s, engendrera. 

 Le public, lui, en sera quitte pour attendre le prochain chroniqueur, un successeur avec ces qualit&#233;s fondamentales : la modestie et le don de l'&#233;coute. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
