<document>
	<date>2012-07-03</date>
        <title>Y a-t-il des innocents ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Cette interrogation ne pr&#233;tend pas &#234;tre provocatrice. Elle ne renvoie pas non plus &#224; une conception de la condition humaine qui ferait de nous, peu ou prou, des coupables en permanence et par nature, &#224; une vision judiciaire sans illusion qui constituerait chacun comme ayant quelque chose &#224; se reprocher en d&#233;pit de toutes les indulgences. 
Entendant Herv&#233; T&#233;mime, un tr&#232;s grand avocat aussi bien par la comp&#233;tence, le talent que par l'&#233;thique - disposition &#224; laquelle j'attache le plus grand prix et sans laquelle le professionnel de justice ne peut b&#233;n&#233;ficier que d'une aura trompeuse -, j'ai &#233;t&#233; amen&#233;, gr&#226;ce &#224; lui, &#224; m'interroger sur les notions d'innocence et de culpabilit&#233;. Evoquant l'affaire Viguier, il soulignait que cet accus&#233;, et d'autres qui avaient &#233;t&#233; acquitt&#233;s, avaient toute l&#233;gitimit&#233; pour se d&#233;clarer innocents (France Inter). 
Qu'une personne acquitt&#233;e en cour d'assises se pr&#233;vale ensuite de cet arr&#234;t pour proclamer son innocence me semble un processus normal. Mais, pour celui qui est passionn&#233; par la chose judiciaire, les acquittements qui r&#233;jouissent la d&#233;fense apparaissent plut&#244;t comme la cons&#233;cration de doutes qui ont &#233;t&#233; reconnus comme tels. Il s'agit moins de l'affirmation d'une innocence - qui imposerait la certitude qu'ailleurs, le v&#233;ritable coupable existe - que du constat d'une non culpabilit&#233;, ce qui n'est pas du tout la m&#234;me chose m&#234;me si pour l'acquitt&#233; judiciairement sauv&#233; ce pointillisme rel&#232;verait de l'argutie. 
Cette observation d'Herv&#233; T&#233;mime a d'autant plus attir&#233; mon attention que les hasards de l'actualit&#233; ont mis en &#233;vidence une proc&#233;dure criminelle engag&#233;e en 1997 &#224; la suite de la mort d'Abelaziz Jilal frapp&#233; de 108 coups de couteau &#224; Lunel. Abderrahim El Jabri et Abdelkader Azzimani &#233;taient interpell&#233;s et, en d&#233;pit de leurs protestations d'innocence et malgr&#233; l'&#233;vidente mauvaise foi d'un t&#233;moin, condamn&#233;s en premier ressort puis en appel &#224; 20 ans de r&#233;clusion criminelle pour complicit&#233; de meurtre. 
Gr&#226;ce &#224; l'action obstin&#233;e de l'un des avocats, Me Abratkiewicz, la Cour de r&#233;vision a &#233;t&#233; saisie le 2 juillet. Elle pourra rejeter la demande ou annuler les condamnations et dans ce cas organiser un nouveau proc&#232;s (Le Parisien, Le Figaro,Le Monde). 
Ce qui a permis cette avanc&#233;e si rarement accord&#233;e est une s&#233;rie d'&#233;v&#233;nements eux-m&#234;mes exceptionnels. 
Le t&#233;moin peu fiable se r&#233;tracte publiquement. 
Alors que les scell&#233;s vont &#234;tre d&#233;truits, on parvient &#224; en extraire des traces ADN relev&#233;es sur la sc&#232;ne du crime qui, vers&#233;es en 2010 au fichier national, vont permettre l'identification d'un manutentionnaire dont l'ADN avait &#233;t&#233; recueilli un an auparavant. Ce mis en cause reconna&#238;t sa culpabilit&#233; et donne le nom d'un complice. 
Un troisi&#232;me proc&#232;s aura donc lieu &#224; coup s&#251;r, souhait&#233; par les innocents El Jabri et Azzimani. 
De ces p&#233;rip&#233;ties surprenantes desquelles se d&#233;gagent deux faux coupables et apparemment deux vrais criminels - si la situation reste en l'&#233;tat -, on peut tirer plusieurs enseignements. 
Les t&#233;moins n'ont pas toujours raison. Il leur arrive de s'&#233;garer, de bonne ou de mauvaise foi. Les bousculer est un devoir pour l'accusation comme pour la d&#233;fense. 
Les scell&#233;s sont capitaux. Il ne faut pas les d&#233;truire trop vite mais songer &#224; les exploiter jusqu'au bout. Ils contiennent peut-&#234;tre des tr&#233;sors d'innocence. La preuve! 
Un avocat pugnace et honn&#234;te est une b&#233;n&#233;diction. Les plus m&#233;diatiques ne sont pas forc&#233;ment les meilleurs. 
El Jabri et Azzimani, &#224; l'origine, avaient &#224; se battre contre des apparences qui leur &#233;taient tr&#232;s d&#233;favorables, une plausibilit&#233; d&#233;vastatrice. En effet ils venaient de livrer 5 kilos de cannabis &#224; Jilal et se trouvaient pr&#232;s du lieu du crime. On les a vus, surtout, dans Lunel rechercher la future victime qui ne leur avait pas r&#233;gl&#233; leur d&#251;. Devant de telles donn&#233;es, comment accabler celui ou celle qui les a jug&#233;es irr&#233;sistibles alors que la v&#233;rit&#233; se trouvait derri&#232;re elles et qu'il fallait attacher du cr&#233;dit aux d&#233;n&#233;gations superficiellement les moins cr&#233;dibles ? Contre la justice toute faite, il y a la justice qui doute, qui cherche et qui trouve. 
Ceux qui ont caus&#233; la mort de Jilal, en revanche, avaient une r&#233;putation impeccable et autour d'eux tous ont &#233;t&#233; stup&#233;fi&#233;s par leur comportement. Le crime, parfois, survient comme une rupture brutale, une transgression impr&#233;visible. Il n'a pas forc&#233;ment une histoire. Les apparences peuvent &#233;garer pour disculper comme pour incriminer. 
Il y a des innocents, des non coupables et des condamn&#233;s. La justice n'a pas le droit d'&#234;tre sommaire. Elle a toujours le choix. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
