<document>
	<date>2013-03-02</date>
        <title>Y a-t-il un devoir d'&#234;tre simplet ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La pr&#233;sence des citoyens assesseurs dans les tribunaux correctionnels a &#233;t&#233; impos&#233;e en 2011 au garde des Sceaux Michel Mercier par Nicolas Sarkozy et, malgr&#233; toutes les oppositions fond&#233;es et renouvel&#233;es, celui-ci, plus fort que la d&#233;mocratie, indiff&#233;rent au savoir et &#224; l'exp&#233;rience, est pass&#233; outre en consid&#233;rant qu'un concept sorti de son cerveau ne pouvait qu'&#234;tre n&#233;cessaire. 

 Un rapport remis &#224; Christiane Taubira par deux magistrats de la Cour de cassation, Didier Boccon-Gibod et Xavier Salvat, n'a fait que confirmer ce qui &#233;tait &#233;vident d&#232;s l'origine : le d&#233;sastre de cette initiative pr&#233;sidentielle. 

 Ces citoyens assesseurs, s'ils ont pu appr&#233;cier leur proximit&#233; avec les magistrats, ont &#224; leur corps d&#233;fendant rendu la proc&#233;dure correctionnelle lourde, chronophage, co&#251;teuse, trop longue et, contrairement &#224; ce qui &#233;tait esp&#233;r&#233; par le pouvoir d'alors, les peines n'ont pas &#233;t&#233; aggrav&#233;es mais maintenues au niveau d'avant leur implication. Cette derni&#232;re, d'ailleurs, a &#233;t&#233; faible tant durant les d&#233;bats que lors des d&#233;lib&#233;r&#233;s. "Des potiches en somme pour une r&#233;forme en trompe-l'oeil" (Mediapart, Le Parisien, Le Figaro, Le Monde). 

 J'ai choisi cet exemple parce qu'il est incontestable. Pourtant, les nostalgiques, les inconditionnels persistants de Nicolas Sarkozy ne vont pas changer d'un pouce leur position malgr&#233; cette preuve, une parmi d'autres, de l'imperfection de la politique de leur champion. Et je n'aurais pas l'id&#233;e saugrenue de leur reprocher cette incons&#233;quence. 

 Cette argumentation, dont le support sans doute n'est pas capital, me conduit tout de m&#234;me &#224; r&#233;cuser ce qui appara&#238;t trop souvent &#224; mon encontre aussi bien sur Twitter que dans certains commentaires de ce blog. J'aurais une obligation, parce que j'ai vot&#233; en faveur de Fran&#231;ois Hollande, d'approuver tout ce qu'il pense, dit ou accomplit. 

 Un d&#233;saccord fondamental comme la moindre r&#233;serve, le plus l&#233;ger dissentiment, une appr&#233;ciation n&#233;gative sur le Premier ministre, une lucidit&#233; critique sur certains des ministres, une divergence de fond, notamment, sur la justice p&#233;nale devraient constituer autant d'incitations &#224; regretter mon choix pr&#233;sidentiel et &#224; me couvrir de cendres &#224; chaque trahison ou d&#233;tournement de ma confiance initiale. 

 Combien de fois ai-je &#233;t&#233; amen&#233; &#224; lire, parfois de la part de gens qui me voulaient du bien, quand j'&#233;mettais plus qu'une nuance sur l'action pr&#233;sidentielle, un avertissement joyeusement comminatoire : "Vous l'avez voulu, vous avez ce que vous m&#233;ritez !". 

 Comme si j'avais &#224; me repentir et &#224; peser en permanence le pour et le contre en d&#233;naturant la force d'un engagement principal au service d'une personnalit&#233; et d'une pratique de l'Etat parce que mille accidents ou d&#233;viations singuliers viendraient l'affaiblir. 

 C'est une conception de la chose publique que j'ai toujours refus&#233;e. Non pas que je veuille me situer &#224; tout prix dans un centrisme r&#233;publicain, r&#234;ve d'union nationale et  de concorde d&#233;mocratique, tentation de picorer ici ou l&#224;, &#224; droite ou &#224; gauche, sentiment d&#233;licieux d'&#234;tre au-dessus de la m&#234;l&#233;e. 

 Ce qui m'anime n'est pas politique mais personnel. Cela ne tient pas &#224; l'id&#233;ologie mais aux tr&#233;fonds. L'exigence de libert&#233; p&#232;se plus que le souci d'une apparente coh&#233;rence. Je pr&#233;tends avoir le droit de m'&#233;chapper &#224; ma convenance de l'honorable mais rigide prison que des convictions syst&#233;matiques et &#224; la longue sommaires, trop p&#233;remptoires pour ce qu'elles rec&#232;lent d'inconsistant, fa&#231;onnent. 

 Je n'ai jamais, je l'esp&#232;re, succomb&#233; au devoir d'&#234;tre simplet. 

 Dans l'immense champ du possible que la France, dans sa d&#233;finition politique, &#233;conomique, sociale et culturelle, ouvre &#224; tous, je n'&#233;prouve pas le besoin d'&#234;tre encasern&#233; dans une conception, comme dans une forteresse, et je r&#233;pugne &#224; accabler  l'autre &#224; cause de de ses variations, de ses contradictions et de ses dissonances qui sont plut&#244;t des signes d'intelligence et d'inventivit&#233; que des marques de l&#233;g&#232;ret&#233; et d'inconstance. 

 L'affiliation m&#233;canique &#224; un camp, comme un r&#233;flexe, ferme des issues au lieu d'&#233;largir les horizons. Les grands espaces se r&#233;duisent &#224; une impasse et on meurt &#224; petit feu d'avoir ce fixisme qui dess&#232;che de l'int&#233;rieur. D&#233;nigrer, alors, le mouvement des moins born&#233;s est une pi&#232;tre consolation. 

 M&#234;me si j'ai globalement jug&#233; n&#233;gatif le quinquennat de Nicolas Sarkozy, j'ai la faiblesse de d&#233;sirer m'accrocher tout de m&#234;me &#224; des moments et &#224; des entreprises qui m&#233;ritent d'&#234;tre sauvegard&#233;s. Si sa personne &#233;tait aux antipodes de l'allure et de ce qu'elle aurait d&#251; susciter pour un pr&#233;sident si brillamment &#233;lu en 2007, je n'irais pas jusqu'&#224; tout sacrifier d'elle et des qualit&#233;s exceptionnelles, si mal exploit&#233;es, dont elle &#233;tait pourvue. 

 J'admire le courage, la constance, la rectitude de Fran&#231;ois Bayrou mais je ne suis pas contraint d'adh&#233;rer &#224; la croyance que "son" centrisme est op&#233;ratoire et a de l'avenir. 

 Eva Joly n'a pas &#233;t&#233; un magistrat inutile, pas aussi exemplaire qu'elle se complimente, mais duss&#233;-je &#234;tre expuls&#233; du conformisme progressiste, je maintiens qu'elle a &#233;t&#233; une tr&#232;s m&#233;diocre candidate &#233;cologiste et que la lutte contre la corruption et pour l'air pur ne sublime pas par principe. 

 Le FN, pour mille raisons, n'attirera jamais le citoyen que je suis mais, le couteau sous la gorge, je n'affirmerai jamais que la plupart des journalistes sont &#233;quitables avec Marine Le Pen et qu'elle est une fasciste d&#233;nu&#233;e de talent. 

 Jean-Luc M&#233;lenchon se sert &#224; merveille d'une formidable puissance tribunitienne mais cette facult&#233;, me mettrait-on une &#233;p&#233;e dans les reins, est loin de me forcer &#224; soutenir que son projet jusqu'au boutiste et vindicatif n'est pas dangereux pour notre pays. 

 Christiane Taubira fait preuve d'une &#233;loquence ind&#233;passable, sans lire ni apprendre par coeur, mais suis-je vou&#233; &#224; participer &#224; la fabrication d'une ic&#244;ne, qui risquerait de me faire oublier qu'elle n'est pas, pour la fonction elle-m&#234;me, un bon garde des Sceaux et qu'Andr&#233; Vallini, si les ministres, un jour, sont nomm&#233;s plus gr&#226;ce &#224; leur comp&#233;tence qu'&#224; leur sexe, lui succ&#233;dera avantageusement ? 

 Parce que Fran&#231;ois Hollande est devenu notre nouveau pr&#233;sident de la R&#233;publique gr&#226;ce &#224; 60% de voix qui n'&#233;taient pas socialistes, dont la mienne, faudrait-il que comme un sommaire, un obtus, j'approuve, au risque d'&#234;tre moqu&#233; ou excommuni&#233;, le bloc de ce qu'il propose et met en oeuvre, ses reculs, ses d&#233;faites, ses avanc&#233;es et les interrogations dont il nourrit l'esprit public ? 

 Parce que je ne regrette pas d'avoir &#233;t&#233; enthousiaste pour le candidat Sarkozy en 2007 mais si d&#233;sappoint&#233; par le pr&#233;sident que je suis all&#233; &#224; la rencontre d'une gauche sociale-d&#233;mocrate, dois-je de ce fait ne pas aspirer &#224; la victoire &#224; droite d'un Fran&#231;ois Fillon contre le duo d'un Cop&#233; impossible et d'un Sarkozy faussement serein et am&#232;rement revanchard ? 

 Je ne m'interdis rien. Rien ne m'est interdit. 

 Je laisse &#224; d'autres le devoir d'&#234;tre simplet. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
