<document>
	<date>2011-06-13</date>
        <title>Y a-t-il un humour chiraquien ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Jacques Chirac serait pr&#234;t &#224; voter pour Fran&#231;ois Hollande lors de la prochaine &#233;ch&#233;ance pr&#233;sidentielle sauf si Alain Jupp&#233; "qu'il aime bien" &#233;tait candidat. 
 J'admets volontiers que consacrer tant de supputations politiques et d'&#233;nergie m&#233;diatique &#224; ces &#233;changes corr&#233;ziens entre un Jacques Chirac &#233;videmment sinc&#232;re et un Fran&#231;ois Hollande &#224; la fois g&#234;n&#233; et ravi rel&#232;ve d'un r&#233;tr&#233;cissement de la politique fran&#231;aise, du culte de l'anecdote et d'une personnalisation qui ne fait qu'accentuer la pauvret&#233; du d&#233;bat intellectuel qu'on d&#233;plore par ailleurs. 
 Je laisse de c&#244;t&#233; les remarques d&#233;sobligeantes et vulgaires sur l'&#233;tat de sant&#233; de Jacques Chirac et le fait, selon certains f&#226;ch&#233;s avec la d&#233;licatesse, qu'il n'aurait plus "toute sa t&#234;te". 
 En regardant cette s&#233;quence qui nous montre un Jacques Chirac avec le regard froid et d&#233;termin&#233;, m&#233;content qu'on tente de le calmer et de l'interrompre, il est &#233;vident qu'on ne se trouve pas &#224; l'&#233;coute d'une parole l&#226;ch&#233;e &#224; la l&#233;g&#232;re et qu'il ne s'agit pas davantage "d'une plaisanterie", "d'humour corr&#233;zien" (France Inter, France 2, Marianne 2, Le Monde). 
 Si j'ose une comparaison, Jacques Chirac se sent aujourd'hui, en d&#233;pit de la r&#233;serve critique qu'il s'est impos&#233; dans son livre - on devine, derri&#232;re ce qu'il exprime, tout ce qu'il aurait br&#251;l&#233; d'exprimer ! - comme, sur un autre registre, nos comp&#232;res judiciaires Roland Dumas et Jacques Verg&#232;s. Oralement, il s'abandonne &#224; la tentation de la libert&#233; et communique son choix profond, sa dilection intime fond&#233;s sur la contrari&#233;t&#233; que n'a cess&#233; et ne cesse de lui causer l'actuel pr&#233;sident, quand lui-m&#234;me occupait la charge supr&#234;me et depuis qu'il observe de l'ext&#233;rieur les attitudes et la pratique de Nicolas Sarkozy. 
 L'humour chiraquien doit &#234;tre pris au s&#233;rieux. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
