<document>
	<date>2008-05-16</date>
        <title>Mes chers enfants !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         A entendre certaines critiques contre la politique p&#233;nale fran&#231;aise, on a parfois l'impression que celle-ci se pique d'une originalit&#233; suspecte et s'attache &#224; des probl&#233;matiques qui laisseraient indiff&#233;rents les autres pays.  Ainsi de la r&#233;forme de l'ordonnance de 1945 sur la d&#233;linquance des mineurs. Certes, on pouvait d&#233;j&#224; soutenir qu'au cours de ces derni&#232;res ann&#233;es, il y avait eu un tel accroissement des actes de violence commis par des jeunes de moins de 18 ans, voire de moins de 16 ans qu'il &#233;tait l&#233;gitime et m&#234;me n&#233;cessaire de "revisiter" ce texte qui &#233;tait fond&#233; sur cette belle id&#233;e utopique que l'&#233;ducatif, en face de comportements m&#234;me graves, serait toujours une meilleure solution que le r&#233;pressif. Malheureusement, force a &#233;t&#233; de constater le fiasco de cet humanisme sans nerf et d'ouvrir de nouveaux chantiers pour que l'excuse de minorit&#233;, en particulier, ne soit pas mise &#224; toutes les sauces. Il y a des crimes dont le poids est tel qu'il rend caduques les distinctions entre le presque majeur et le jeune majeur. Or loin d'&#234;tre une obsession fran&#231;aise li&#233;e &#224; la campagne de Nicolas Sarkozy et &#224; sa pr&#233;sidence, le site du Monde nous apprend que le Canada, si justement vant&#233; par beaucoup pour ses r&#233;ussites judiciaires et p&#233;nitentiaires et la philosophie qui les a inspir&#233;es, a lui aussi &#233;t&#233; amen&#233; &#224; se pencher sur la situation des mineurs coupables de crimes odieux. Faut-il les traiter comme des adultes et, dans l'affirmative, qui doit faire la preuve de cette obligation ? La Cour supr&#234;me du Canada a refus&#233; de valider des dispositions constitutionnelles qui imposaient au mineur la charge de d&#233;montrer qu'il n'avait pas &#224; &#234;tre sanctionn&#233; comme un adulte. La juridiction supr&#234;me canadienne a soulign&#233;, tout en rappelant les traits sp&#233;cifiques de la minorit&#233; et la compr&#233;hension en d&#233;coulant naturellement dans la plupart des cas, qu'il incombait &#224; l'accusation de faire la preuve de la particuli&#232;re s&#233;v&#233;rit&#233; qu'elle exigeait pour le mineur : qu'il soit condamn&#233; comme un adulte. Cette solution ne peut qu'&#234;tre approuv&#233;e et le Canada n'a pas de le&#231;ons &#224; recevoir de nous sur ce plan. Il n'emp&#234;che que la soci&#233;t&#233;, partout, entra&#238;ne les Etats m&#234;me les moins rigides &#224; inventer des adaptations plus fermes et &#224; modifier les principes les plus assur&#233;s. La r&#233;alit&#233; d&#233;passe notre hexagone et vient interpeller tous les gouvernements. Par la plupart, la distinction nette entre minorit&#233; et majorit&#233; est remise en cause. Dans l'air du temps, flotte l'id&#233;e qu'il convient de changer nos pratiques puisque le monde a chang&#233;. C'est dans la mani&#232;re que chaque pays tentera de se distinguer. Chacun aura sa r&#233;ponse pour assumer le d&#233;fi unique d'une criminalit&#233; qui rend ridicule la mansu&#233;tude affich&#233;e jusqu'&#224; maintenant. "Mes chers enfants" ne suffit plus ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
