<document>
	<date>2008-02-17</date>
        <title>Zola &#224; toutes les sauces !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Dix avocats, parmi lesquels il y en a bien six que je connais et appr&#233;cie, se sont piqu&#233;s, sous un titre provocateur qui ne d&#233;pend peut-&#234;tre pas d'eux "Nous accusons...", de faire para&#238;tre dans Marianne un libelle contre la politique p&#233;nale du gouvernement, pr&#233;sente et &#224; venir. 

 D'abord, une impression. Cette charge infiniment lourde s'en prend notamment &#224; un garde des Sceaux qui, en d&#233;pit du soutien du pr&#233;sident de la R&#233;publique et d'une majorit&#233; parlementaire, fait souffrir ceux qui l'&#233;coutent. Surtout les partisans de son action pass&#233;e et projet&#233;e. Les autres, dans tous les cas, demeureront insensibles &#224; son argumentation minimaliste. Le rapport de force &#224; cet &#233;gard est tr&#232;s in&#233;gal. 

 Comment ne pas s'&#233;tonner, aussi, que pour une cause proclam&#233;e juste avec autant d'aplomb, il y ait si peu d'avocats qui soient venus afficher leur adh&#233;sion et que, sans vouloir &#234;tre d&#233;sobligeant, beaucoup manquent &#224;&#160; l'appel et parmi les plus grands, notamment Thierry L&#233;vy, Philippe Lemaire, Georges Kiejman, Jean-Louis Pelletier, Jean-Yves Le Borgne ? Cela d&#233;montre au moins que l'enthousiasme collectif pour signer une telle tribune n'a pas &#233;t&#233; irr&#233;sistible. Il est facile de deviner pourquoi. Il y a dans ce texte virulent l'expression d'une opposition politique, avec des formules abruptes qui forcent le trait, et en m&#234;me temps  d'une pr&#233;tendue impartialit&#233; qui viendrait, au-dessus des partis, offrir sa s&#233;r&#233;nit&#233; et sa lucidit&#233;. Cette d&#233;nonciation ne trompe en r&#233;alit&#233; personne. Quand elle se montre, elle choisit son camp. Quand elle se masque, elle le r&#233;v&#232;le. 

 Tout est de la m&#234;me aune. On qualifie les peines plancher de "peines d'emprisonnement ferme pr&#233;d&#233;finies" en omettant les amendements que la loi elle-m&#234;me a pr&#233;vus pour &#233;viter une s&#233;v&#233;rit&#233; m&#233;canique. On oublie de rappeler l'application r&#233;ussie de ce dispositif pourtant beaucoup critiqu&#233; avant sa mise en oeuvre et qui fait la preuve quotidiennement de son efficacit&#233; au regard de ses objectifs : rendre plus risqu&#233;s certains parcours d&#233;lictuels et/ou criminels en r&#233;primant l'ent&#234;tement dans la transgression. 

 Nous ne pouvons pas encore d&#233;terminer si le juge ad hoc, au service prioritaire des victimes, va repr&#233;senter ou non une heureuse innovation. En tout cas, il n'y a rien qui soit de nature &#224; susciter une indignation de principe m&#234;me si malheureusement des syndicats de magistrats se sont engouffr&#233;s trop vite dans sa mise en cause. 

 La r&#233;tention de s&#251;ret&#233; a &#233;t&#233; dangereusement &#233;largie &#224; une criminalit&#233; o&#249; la r&#233;cidive est moins in&#233;luctable que dans la criminalit&#233; sexuelle proprement dite, o&#249; le coupable est aussi victime de ses pulsions. Le texte sera examin&#233; par le Conseil constitutionnel qui arbitrera entre peine et s&#251;ret&#233;, possibilit&#233; de r&#233;troactivit&#233; ou non. Sans attendre sa d&#233;cision, m&#234;me si j'admets volontiers que la r&#233;tention de s&#251;ret&#233; ne s'inscrit plus dans un Etat de droit classique, je ne vois pas au nom de quoi on s'interdirait d'utiliser des armes et des pr&#233;cautions extr&#234;mes &#224; l'&#233;gard de l'infime pourcentage fatalement malfaisant. En d&#233;pit du quadrillage d&#233;j&#224; mis en place apr&#232;s l'expiration de la peine, mais qui ne vaut rien face &#224; la permanente et irr&#233;versible mont&#233;e des d&#233;sirs dangereux. Il suffit de se rappeler les sarcasmes de Francis Evrard &#224; ce sujet. 

 Ce n'est pas seulement au sujet de ces mesures que l'outrance de nos r&#233;dacteurs fait merveille ! L'Assembl&#233;e parlementaire est certes "d&#233;bord&#233;e" mais trait&#233;e &#233;galement de "m&#233;pris&#233;e", ce qui est faux. Visant juste parfois, en particulier sur le refus d'une politique p&#233;nale seulement dict&#233;e par "l'&#233;motion" - une approbation peut &#234;tre donn&#233;e &#224; ce sujet m&#234;me par ceux qui adh&#233;rent au projet judiciaire du Gouvernement -, imm&#233;diatement ils s'abandonnent &#224; la "tarte &#224; cr&#232;me" privil&#233;gi&#233;e par l'&#233;litisme intellectuel, le snobisme judiciaire et l'humanisme abstrait : le peuple a tort, forc&#233;ment tort. Alors, tourner en d&#233;rision "le populisme p&#233;nal", sans vouloir prendre conscience qu'il n'y a rien de honteux &#224; r&#233;pondre &#224; l'attente populaire, n'est qu'une autre manifestation de l'incapacit&#233; de nos pol&#233;mistes &#224; accepter l'id&#233;e d'une communaut&#233; dont ils feraient partie, eux aussi. La condition d'avocat ne les dispense pas de comprendre leurs concitoyens. 

 On pourrait continuer longtemps ainsi, par une analyse du texte qui, en d&#233;pit des intelligences individuelles, ne refuse aucun poncif. On a donc droit &#224; la sempiternelle opposition entre pr&#233;vention et r&#233;pression, entre le "plan banlieue" et les r&#233;formes p&#233;nales. Alors qu'ils savent bien, ces avocats, que la pr&#233;vention se rapporte au tissu social, urbain, associatif et aura n&#233;cessairement des effets tardifs tandis que les crimes et les d&#233;lits - qui n'arr&#234;teront pas d'&#234;tre commis au pr&#233;texte que la pr&#233;vention est en marche ! - imposent des interventions imm&#233;diates et judiciaires. 

 Derri&#232;re cette &#233;trange machine de guerre qui n'h&#233;site pas &#224; remettre en cause des acquis l&#233;gislatifs, pointe l'orgueil, pour ne pas dire l'arrogance, de l'avocat qui se croit au-dessus des faiblesses et des peurs humaines de la masse et surgit l'impatience du militant qui trouve intol&#233;rable la conjonction entre la politique p&#233;nale coh&#233;rente d'aujourd'hui et les propositions courageuses de la candidate socialiste pendant la campagne pr&#233;sidentielle. Les r&#233;dacteurs critiquent le gouvernement d'aujourd'hui et la pertinence p&#233;nale des mesures propos&#233;es hier par S&#233;gol&#232;ne Royal. Il leur est insupportable qu'une conciliation puisse &#234;tre possible entre adversaires politiques d&#233;clar&#233;s. Pas une seconde, ils n'en tirent mati&#232;re &#224; doute, &#224; questionnement. Jamais, en eux, l'avocat n'est d&#233;bord&#233; par le citoyen. Le second, qui sait, pourrait tenter de venir au secours du premier ? 

 Au fond, s'ils se contentaient de pr&#233;senter leur vision comme une tonalit&#233; susceptible d'enrichir une philosophie globale, pourquoi pas. De la m&#234;me mani&#232;re qu'&#224; droite, il y a eu des fanatiques de la rigueur qui ont pris celle-ci pour la justice tout enti&#232;re, il y a &#224; gauche l'id&#233;e qu'il vaut mieux pr&#233;server la minorit&#233; gravement coupable que la majorit&#233; banalement innocente et l'obsession d'imposer la "mis&#233;ricorde institutionnelle". Cette perception th&#233;orique et ang&#233;lique ne peut pas constituer le socle d'une politique p&#233;nale digne de ce nom. Tout au plus l'une de ses facettes. Il serait dramatique que la s&#233;v&#233;rit&#233; ind&#233;niable des mesures discut&#233;es impr&#233;gne toute l'action &#224; venir. C'est la raison pour laquelle, notamment, j'attends avec impatience le vote d'une grande loi p&#233;nitentiaire. La soci&#233;t&#233; a besoin d'un humanisme arm&#233;, d'une volont&#233; ma&#238;tresse d'elle, d'une rigueur contr&#244;l&#233;e. D'une d&#233;mocratie qui ne se laisse pas faire mais qui ne se laisse pas aller. 

 La tentation existe aujourd'hui, devant la lib&#233;ration de la parole publique, d'ajouter sa d&#233;nonciation &#224; toutes celles qui ont d&#233;j&#224; s&#233;vi. Mais n'est pas Zola qui veut. Si son texte est demeur&#233; un exemple, c'est qu'il &#233;tait juste, vrai et &#233;quitable. Il vitup&#233;rait un scandale et en appelait &#224; l'&#233;motion et &#224; la morale publiques. Il&#160; accusait, pour d'honorables raisons. 

 Je n'ai pas l'impression que nos Zola d'un jour soient dans les m&#234;mes dispositions. Ils ont &#233;t&#233; oblig&#233;s de caricaturer la politique p&#233;nale pour pouvoir pr&#233;tendre&#160; l'accabler. Des Zola&#160; se fabriquant apr&#232;s. 

 Zola, il l'&#233;tait avant. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
