<document>
	<date>2013-09-01</date>
        <title>Com&#233;die !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Le souffl&#233; est retomb&#233; et la France, dans sa quotidiennet&#233;, fera les frais de ce d&#233;sarmement de la d&#233;mocratie. Et de cette bonne conscience destructrice. 

 Maintenant que les jeux sont faits, que chacun s'est d&#233;voil&#233;, du pr&#233;sident au Premier ministre, du ministre de l'Int&#233;rieur au garde des Sceaux, et qu'il n'y a plus l'ombre d'un doute, de l'apparente d&#233;lib&#233;ration au faux arbitrage, de la gravit&#233; superficielle &#224; la d&#233;plorable d&#233;rision, on a le droit d'avouer que le sentiment qui domine est celui d'une incroyable, d'une intol&#233;rable com&#233;die. 

 On a feint de prendre au s&#233;rieux, au tragique la s&#233;curit&#233;, les prisons, la justice mais, derri&#232;re, rien d'autre qu'une confusion o&#249; les pr&#233;tendues habilet&#233;s se sont m&#233;lang&#233;es aux irresponsabilit&#233;s assum&#233;es : le citoyen a &#233;t&#233; &#233;gar&#233; et l'&#233;tat ne s'est pas grandi. 

 Com&#233;die que de reprocher &#224; la droite d'hier son pr&#233;tendu laxisme alors que les m&#234;mes lui imputaient, alors, d'&#234;tre seulement r&#233;pressive. 

 Com&#233;die qu'un pr&#233;sident de la R&#233;publique et un Premier ministre cherchant par leurs mots &#224; accr&#233;diter l'id&#233;e d'un socialisme rigoureux et ferme alors que la na&#239;vet&#233; de Lionel Jospin pesait peu par rapport &#224; la leur. 

 Com&#233;die que la validation d'un projet de r&#233;forme, dangereux par la suppression des peines planchers qu'il d&#233;cr&#232;te et superf&#233;tatoire pour le reste. 

 Com&#233;die que de se dire obs&#233;d&#233; par la pr&#233;vention de la r&#233;cidive comme si on faisait l'impasse sur la premi&#232;re infraction et que la soci&#233;t&#233; devait s'estimer heureuse si elle n'&#233;tait pas attaqu&#233;e par des r&#233;cidivistes. 

 Com&#233;die que de d&#233;noncer sans cesse l'indignit&#233; mat&#233;rielle et humaine des prisons mais de les laisser en l'&#233;tat parce que le verbe offre l'avantage de l'humanisme mais l'action le discr&#233;dit de l'&#233;chec. 

 Com&#233;die qu'un ministre de l'Int&#233;rieur se retirant sous sa tente et affichant une entente factice quand courageusement il avait mis en exergue les raisons du d&#233;sastre &#224; venir. 

 Com&#233;die favoris&#233;e par les m&#233;dias et reprenant la th&#232;se du pouvoir que celle d'un combat sans perdant et d'un gouvernement sans partialit&#233; quand Christiane Taubira a &#233;cras&#233; &#224; plates coutures son coll&#232;gue Valls moins par l'agr&#233;ment donn&#233; au projet que par la l&#233;gitimation d'une philosophie p&#233;nale nocive. 

 Com&#233;die que le pompeux entretien o&#249; le ministre de la Justice reproche &#224; la droite son vocabulaire, exploite avec d&#233;magogie le filon du socialisme d'un autre &#226;ge et nous pr&#233;pare des lendemains qui ne chanteront pas avec un cynisme que son oralit&#233; noble s'efforce de rendre grandiose (Le Monde). 

 Com&#233;die que de chercher &#224; nous persuader que l'&#233;tiquette compte plus que le contenu et que la r&#233;alit&#233; n'existera plus ou sera  sans cons&#233;quence parce que la gauche y aura mis son label. Comme si l'id&#233;ologie se faisait fort de fabriquer le r&#233;el alors que le salut r&#233;side seulement dans la volont&#233; de tirer modestement les le&#231;ons de celui-ci et d'y adapter la coh&#233;rence et l'efficacit&#233; d'une politique. 

 Com&#233;die que de se mentir en proclamant un optimisme de fa&#231;ade quand il n'est pas un responsable socialiste qui ignore ce qui va se produire apr&#232;s la simple annonce d'une mansu&#233;tude aussi caricaturale. Le FN n'aura m&#234;me plus besoin de fondre sur sa proie.  Puisque celle-ci vient avec imprudence le chatouiller si pr&#232;s qu'elle est d&#233;j&#224; perdue avant l'heure. Nicolas Sarkozy flattait, Fran&#231;ois Hollande provoque : dans les deux cas, la s&#233;curit&#233; est d&#233;voy&#233;e et la justice d&#233;natur&#233;e. 

 Com&#233;die que ces honteuses prestations &#224; La Rochelle, &#224; l'Elys&#233;e ou ailleurs o&#249; le souci des Fran&#231;ais &#224; l'&#233;vidence comptent moins que les chapelles, les clans et les c&#244;teries. 

 Com&#233;die encore que Jean-Marc Ayrault se rengorgeant parce qu'il n'y aurait qu'une ligne au gouvernement mais r&#233;v&#233;lant le fond de sa pens&#233;e gr&#226;ce &#224; une erreur qui lui donne raison. 

 Il proclame la v&#233;rit&#233; de ce pouvoir, en effet, puisque le Premier ministre avoue ing&#233;nument qu'il dirige "les ang&#233;liques et les laxistes" (Le Parisien). 

 Bien dit.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
