<document>
	<date>2013-10-24</date>
        <title>Comme c'est mignon, comme c'est dur...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Quand mon ami Denis Olivennes a annonc&#233; que le groupe Lagard&#232;re allait se s&#233;parer d'un certain nombre de titres, une bouff&#233;e d'espoir m'a envahi. 

 En effet, si Paris Match &#233;tait vendu, je suis s&#251;r que nous n'aurions plus &#224; intervalles r&#233;guliers ces couvertures et ces articles sur l'ex-pr&#233;sident et son &#233;pouse qui, &#224; force, me g&#226;chent la lecture de cet excellent hebdomadaire, par exemple quand Georges Brassens est &#233;voqu&#233; dans son intimit&#233; et qu'on d&#233;couvre encore des choses sur lui alors qu'on croyait &#224; peu pr&#232;s tout conna&#238;tre. 

 Mais comme c'est mignon ! 

 Le couple se tient la main en couverture, lui grave, elle souriante. "Nicolas Sarkozy... Avec Carla tout est possible..." Puisqu'on est dans l'hyperbole, pourquoi l&#233;siner ? Apr&#232;s tout, m&#234;me s'il a &#233;t&#233; d&#233;fait, il y a encore des Fran&#231;ais qui ont envie de le revoir. Et avec son &#233;pouse, c'est encore mieux ! Cela vous a un petit air de simplicit&#233; chic, de fausse familiarit&#233; et de vraie manipulation. 

 Que dire alors de l'article ? Les soir&#233;es sous la lampe, l'homme qui n'est plus pr&#233;occup&#233; que d'art, de lectures et de DVD, un sage qui s'est &#233;loign&#233; de la rumeur, des superficialit&#233;s, qui ne ronge pas son frein ! D'ailleurs, une proche conseill&#232;re de l'ancien pr&#233;sident nous annonce "qu'il n'avait pas envie d'&#234;tre r&#233;&#233;lu". La suite a d&#233;montr&#233; comme elle &#233;tait lucide ou comme il sait bien donner le change ! 

 Pas facile pour le journaliste Fran&#231;ois de Labarre de nous "vendre" cette image tranquille, culturelle, conjugale, familiale, modeste et retir&#233;e quand, derri&#232;re les phrases de circonstance, pour le citoyen m&#234;me le moins intuitif il est &#233;clatant qu'il piaffe, que les &#233;checs pr&#233;visibles, pour la gauche, des municipales et des europ&#233;ennes ne viennent pas assez vite et que le FN n'est pas encore assez dangereux. On le devine aux aguets, comptant sur ses Amis dont on peut dire que ce ne sont pas les plus brillants de la droite.  

 Le plus dur, c'est de simuler le d&#233;sint&#233;r&#234;t pour ce qui se d&#233;roule m&#234;me si - il continue &#224; jouer &#224; de Gaulle - il se gonfle : "Vous ne pourrez jamais me d&#233;tacher du destin de la France" (nouvelobs.com). 

 Comme c'est mignon, doux, mi&#232;vre, tendre, d&#233;licat en apparence quand tout &#224; l'int&#233;rieur n'est que ressentiment, d&#233;testation et revanche ! 

 Face &#224; ces mignardises sentimentales, je songe &#233;videmment &#224; celui qui l'a battu et qui a permis &#224; Nicolas Sarkozy de s'abandonner &#224; cette existence que, para&#238;t-il, il adore. Je pense &#224; Fran&#231;ois Hollande et qu'on ne voie nulle condescendance de ma part dans ce que j'&#233;prouve &#224; son &#233;gard. Une forme de piti&#233; pour cette extr&#234;me intelligence. Rien qui m'ait d&#233;tourn&#233; de lui sur le plan de l'&#234;tre intime, de la personne juste avant les affres de la politique. 

 Mais comme c'est dur ! 

 Je ne m&#233;connais pas les ressources de son inalt&#233;rable optimisme tactique - &#224; la longue, il sera contagieux peut-&#234;tre ! - mais tant d'obstacles s'accumulent, tant d'al&#233;as se pr&#233;sentent qui pr&#233;cis&#233;ment devraient inciter sa personnalit&#233; &#224; accomplir ce qu'elle refuse visc&#233;ralement : trancher. Dire que la famille de Leonarda ne reviendra pas en France mais que celle-ci en aura le droit, ce n'est pas d&#233;cider, c'est noyer, se noyer. Quand l'habilet&#233; d&#233;passe un certain niveau pour se caricaturer elle-m&#234;me, elle devient un pi&#232;ge, une impasse. 

 Non pas qu'on r&#234;ve alors de coups de poing sur la table d&#233;mocratique, de l'agitation et du d&#233;bridement d'hier mais on voudrait un pr&#233;sident dans le plein sens du terme. Herv&#233; Morin a eu tort de d&#233;clarer que Fran&#231;ois Hollande n'est pas &#224; la hauteur de la fonction. Quand on compare avec la plupart des affid&#233;s d'hier et de leur chef, on est rassur&#233;. Mais il n'est pas &#224; la hauteur des multiples d&#233;fis que sa pratique r&#233;publicaine de la pr&#233;sidence devrait le conduire &#224; relever : celui de la clart&#233;, celui de la rigueur, celui du rassemblement, celui du pluralisme et celui du courage. Pas le courage pour les socialistes mais au b&#233;n&#233;fice de tous les Fran&#231;ais. Et ce n'est pas forc&#233;ment le m&#234;me ! 

 Comme c'est dur, p&#233;nible, &#233;puisant, harcelant et d&#233;primant quand en apparence Fran&#231;ois Hollande offre son visage souriant et serein, sa gentillesse et ses certitudes !  

 En 2017, Manuel Valls serait le meilleur candidat pour la gauche. De quoi piquer un peu Fran&#231;ois Hollande ? 

 Par avance je demande pardon &#224; ceux qui vont m'accabler parce que je suis revenu &#224; la politique et que la France m'angoisse de plus en plus. On a forc&#233;ment aujourd'hui l'amour de son pays inquiet sur tous les plans. Il y a des rechutes qui sont excusables. 

 Dire que j'&#233;tais parti pour m'&#233;lever contre la dictature de la minceur et c&#233;l&#233;brer les pulpeuses ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
