<document>
	<date>2013-09-09</date>
        <title>Comment faire son &#226;ge ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Si la jeunesse est un d&#233;faut, on s'en corrige vite, a &#233;crit Goethe. 

 Je me souviens de cet &#226;ge au sujet duquel je n'aurais pas &#233;t&#233; aussi pessimiste que Paul Nizan mais qui, malgr&#233; une m&#232;re admirable et une fratrie infiniment aim&#233;e, m'a sembl&#233; une &#233;preuve &#224; traverser plus qu'un printemps sans nuage. Une difficult&#233; d'&#234;tre plus qu'une joie de vivre. 

 Combien de fois, comme tant d'adolescents d'aujourd'hui, entendant qu'on me donnait moins que mon &#226;ge avec cette aimable condescendance des a&#238;n&#233;s : comme il fait jeune !, je m'&#233;tais senti presque humili&#233;, impatient en tout cas de rejoindre ce territoire que j'imaginais alors absurdement d&#233;sirable : celui des adultes. Contre celui de l'enfance fragile, timide et trop souvent au bord des larmes. 

 Bien s&#251;r cela m'a quitt&#233;, et &#224; vrai dire, le propre de l'intense bonheur - celui que je connais et partage sur tous les plans - est pr&#233;cis&#233;ment et tr&#232;s banalement de  faire oublier que le temps passe, en nous persuadant au contraire que loin d'&#234;tre un ennemi, il repr&#233;sente &#224; tout instant une esp&#233;rance, le creuset des projets et le terreau de l'action, le pr&#233;lude d&#233;licieux et &#224; chaque seconde renouvel&#233; de l'avenir. 

 Il n'emp&#234;che. 

 Sauf &#224; &#234;tre un obtus enferm&#233; dans sa finitude sans jamais questionner m&#234;me fugacement notre condition mortelle &#224; la fois exaltante et atteinte en plein coeur par la morsure de la fin, il est presque doux de s'interroger. De marcher en compagnie de cet alli&#233; encombrant mais si consubstantiel &#224; notre destin d'homme que ce serait se mutiler que de le rejeter : qui nous interpelle pour nous inciter &#224; faire de notre existence une tension, une ascension, une allure, une victoire en oubliant la d&#233;faite finale. 

 A l'occasion de mon r&#233;cent anniversaire, j'y ai beaucoup song&#233; et, l'in&#233;vitable choc vite dissip&#233;, je n'ai plus eu d'autre souci que de trouver ce qui pourrait ressembler &#224; ma mani&#232;re d'inventer cet &#226;ge qui m'&#233;tait offert et qui appelait une humanit&#233; digne de lui. 

 D'abord &#233;chapper &#224; mon adversaire de plus en plus d&#233;test&#233; : le jeunisme. Cette fuite &#233;perdue du naturel. Cette volont&#233; obsessionnelle de s'&#233;garer sur des chemins vous rendant ridicules &#224; force de fausse juv&#233;nilit&#233;. Cette complaisance esth&#233;tique &#224; l'&#233;gard de soi, conduisant chaque jour &#224; se pr&#233;occuper de son apparence, de son visage, de la couleur de ses cheveux, &#224; se prendre pour objet d'&#233;tude et &#224; venir sans cesse ajouter au naturel de la peau, des mains, du cou, du corps. 

 J'ai toujours &#233;t&#233; fascin&#233; par la dose de vanit&#233; qu'il fallait avoir pour tenter de d&#233;tourner artificiellement le cours du temps ou m&#234;me pour s'orner de mani&#232;re superf&#233;tatoire. Il m'a toujours sembl&#233; d&#233;risoire et presque pu&#233;ril de s'efforcer d'aller, sur le plan esth&#233;tique, au-del&#224; du soi correct et d&#233;cent. On va sombrer &#224; force de se contempler pour l'insignifiant en se perdant pour l'essentiel. 

 Puis il y a cette durable discordance dont j'ai subi les effets, notamment durant ma carri&#232;re judiciaire, entre la r&#233;alit&#233; de l'&#226;ge et l'&#226;ge de sa r&#233;alit&#233;. 

 On peut certes consid&#233;rer que c'est une grande chance d'avoir un esprit, un comportement, une psychologie et une pens&#233;e ind&#233;pendants du poids des ann&#233;es qui objectivement est le v&#244;tre. Sans l'ombre d'une affectation, vous pouvez manifester une totale indiff&#233;rence &#224; l'&#233;gard du cours du temps, mais votre statut officiel s'&#233;value avec l'&#226;ge et tout ce qu'il entra&#238;ne avec lui de corset&#233;, d'empes&#233; et de conventionnel. Vous demeurez pourtant sans effort dans la fra&#238;cheur de l'enthousiasme, l'incandescence de la passion et le caract&#232;re atypique d'une nature obstin&#233;ment fid&#232;le &#224; son essence. 

 Ce pr&#233;cipice entre l'avanc&#233;e de l'&#226;ge et la jeunesse intrins&#232;que manifest&#233;e par mille signes tangibles, positifs ou aga&#231;ants, est une donn&#233;e contre laquelle on ne peut rien. 

 Mais comme certains r&#233;pugnent parfois &#224; ce type d'attitude, ont du mal &#224; cohabiter avec ce type d'&#234;tres ! Pour la plupart de ceux que j'ai c&#244;toy&#233;s dans mes univers professionnels, la passion &#233;tait d&#233;j&#224; une faute de go&#251;t mais, bien plus grave &#233;tait le hiatus entre ce qu'il aurait fallu montrer et la r&#233;alit&#233; de ce qui &#233;tait pr&#233;sent&#233;. Les regards de r&#233;probation et les jugements impitoyables des adultes s&#251;rs de leur &#226;ge accablant et des devoirs qu'il imposait face aux &#233;lans d'une personnalit&#233; qui ne parvenait pas &#224; vivre son &#226;ge et n'avait pas envie, pour complaire, de courir &#224; sa recherche. 

 Il m'aurait fallu "faire vieux" sur tous les registres. Avec une conception de la vieillesse singuli&#232;rement rance et &#233;triqu&#233;e. Il m'est arriv&#233; bri&#232;vement de regretter de n'avoir pas un rapport convenu avec mon &#226;ge &#224; toutes ses &#233;tapes mais heureusement cela m'a pass&#233;. 

 Je dirais, pour contredire et paraphraser Nizan, que le mien est le plus bel &#226;ge de la vie. 

 Surtout, cela est rest&#233; en moi comme une &#233;vidence, une conduite de vie, une exigence. Il y a des d&#233;fis plus m&#233;diocres.  

 "Finalement, il nous fallut bien du talent pour &#234;tre vieux sans &#234;tre adultes". C'est de Jacques Brel. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
