<document>
	<date>2007-12-14</date>
        <title> Comment garder le moral ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'invitation faite au Guide libyen, au-del&#224; de la controverse sur les droits de l'homme et de l'argumentation d&#233;velopp&#233;e en r&#233;plique par le pr&#233;sident de la R&#233;publique dans le Nouvel Observateur, a remis en lumi&#232;re un d&#233;bat presque vieux comme le monde et dont la France raffole. Celui qui oppose l'exigence de responsabilit&#233; &#224; l'&#233;thique, la r&#233;alit&#233; aux principes, la raison d'Etat aux id&#233;alistes, les politiques aux intellectuels pour r&#233;sumer. 

 Question de cours et concept op&#233;ratoire en m&#234;me temps, cette controverse ne m&#233;rite pas d'&#234;tre trait&#233;e par-dessus l'esprit, comme si &#224; force elle avait fini par lasser tant elle &#233;tait &#224; la fois in&#233;vitable et insoluble. Je crois qu'il convient tout de m&#234;me, pour la d&#233;mocratie, de se pencher sur la possible conciliation de la politique et de la morale, du contingent de l'une et du n&#233;cessaire de l'autre. Comment m&#234;ler, dans l'action, les contraintes qu'imposent l'imm&#233;diatet&#233; et l'efficacit&#233; avec le retrait et la r&#233;serve que l'humanisme authentique se doit d'adopter en certaines circonstances ? 

 Je ne suis pas persuad&#233; que la r&#233;ponse usuelle, qui consiste &#224; d&#233;limiter le champ de deux univers condamn&#233;s &#224; demeurer h&#233;t&#233;rog&#232;nes l'un par rapport &#224; l'autre, soit la plus pertinente. Au fond, elle revient &#224; g&#233;n&#233;raliser la m&#233;thode qui laisse Dieu au religieux et C&#233;sar au profane. Ainsi, j'ai entendu Henri Guaino sur France-Inter avec Nicolas Demorand. Il a clairement f&#233;licit&#233; Bernard Kouchner, reprenant ses propos &#224; son compte, d'avoir marqu&#233; que le politique &#233;tait en responsabilit&#233; tandis que l'intellectuel &#233;tait sinon en irresponsabilit&#233;, du moins en libert&#233;. Celui-ci, par cons&#233;quent, pouvait s'autoriser des indignations que le caract&#232;re s&#233;rieux du pouvoir excluait. Cette d&#233;marche qui s'abrite derri&#232;re un apartheid commode - il n'y a pas de probl&#232;me puisque les uns et les autres ne jouent pas dans la m&#234;me cour ! - me semble sujette &#224; caution. Pour une double raison. 

 D'une part, &#224; l'appliquer &#224; la lettre, elle reviendrait &#224; interdire quelque emprise que ce soit de l'&#233;thique sur le r&#233;el et disqualifierait par avance les avanc&#233;es m&#234;me timides de la morale pour r&#233;guler l'in&#233;vitable cynisme d'une politique qui, ne r&#234;vant que de r&#233;sultats, perdrait son &#226;me profonde. Les adeptes les plus convaincus de la s&#233;paration des ordres - celui du r&#233;alisme dur et gu&#232;re pur et celui de la rectitude pure mais gu&#232;re dure - ne sont jamais all&#233;s jusqu'&#224; afficher une telle position dans son extr&#233;misme qui laisserait les "responsables" en arrogante et triste autarcie. On admet, m&#234;me du bout du coeur, qu'il faut irriguer l'aridit&#233; d'un pouvoir qui ne se soucierait que de sa propre logique. 

 D'autre part, cet apparent bon sens qui consiste &#224; renvoyer chaque champion - celui de la morale, celui du r&#233;alisme - dans son camp et &#224; sembler r&#233;gler de la sorte une lancinante probl&#233;matique, oblige &#224; caricaturer l'adversaire et &#224; le prendre pour plus sommaire qu'il n'est. De m&#234;me qu'un Etat digne de ce nom, une d&#233;mocratie en recherche de vraie respectabilit&#233; sont tenus au moins d'invoquer les valeurs permanentes de libert&#233; et de justice, donc de rendre hommage &#224; une morale publique, des intellectuels, des th&#233;oriciens, pour demeurer cr&#233;dibles, ont l'obligation de se fonder sur le r&#233;el et les le&#231;ons douloureuses que parfois il ass&#233;ne. Certes, on entend souvent un Bernard-Henri L&#233;vy, qui ne recule devant rien pour laisser croire qu'il a r&#233;ponse &#224; tout, s'abandonner &#224; une surench&#232;re d'indignation, au culte m&#233;diatique de soi en m&#234;me temps que de l'exigence morale internationale qu'il incarnerait mais il suffit de le confronter, par exemple avec Rony Brauman, pour que ses attitudes sentent le fabriqu&#233; et l'outrancier. Un pouvoir ne peut plus faire cavalier seul en assumant un cynisme rationnel qui ne serait plus compris, et des id&#233;alistes, observateurs sourcilleux des d&#233;lires de l'univers, ne peuvent plus, sauf &#224; &#234;tre ridicules, se laver les mains d'un monde qui ne se laisse pas oublier. 

 Sur ce double registre de l'Etat et de sa raison, de l'&#233;thique et de ses principes,&#160; un mouvement d'approfondissement est n&#233;cessaire.&#160; On le voit bien avec le pr&#233;sident de la R&#233;publique qui se d&#233;fend de n&#233;gliger les droits de l'homme mais, au contraire, relie directement leur respect aux &#233;changes que la vertu r&#233;publicaine se doit d'avoir avec le sulfureux. La cr&#233;ation, au sein du gouvernement, d'un secr&#233;tariat d'Etat consacr&#233; &#224; ces m&#234;mes droits - et dont la "sortie" tr&#232;s appr&#233;ci&#233;e de Rama Yade a d&#233;montr&#233; qu'il n'&#233;tait pas de pure forme - va dans le m&#234;me sens d'int&#233;gration d'un humanisme op&#233;rationnel &#224; l'appareil &#233;tatique. D'un c&#244;t&#233;, donc, l'Etat manifeste,&#160; en d&#233;pit de l'imp&#233;rieux et du concret qui le sollicitent sans cesse,&#160; qu'il garde une place pour l'abstrait, l'immat&#233;riel et le moral. De l'autre, ces intellectuels, dont on regrette la disparition en France puisqu'&#224; une ou deux exceptions pr&#232;s nos essayistes accompagnent les puissants plus qu'ils ne les jaugent et les jugent, se veulent moins des consciences et des vigilances que des confiances et des assurances, enrichiraient l'espace politique s'ils en venaient plus souvent &#224; proposer des synth&#232;ses entre leur d&#233;nonciation morale et leur compr&#233;hension de l'Etat. Quel dommage, par exemple, qu'on n'ait pas entendu, sur l'invitation faite &#224; Kadhafi, Alain Finkielkraut - qu'il faut d'autant plus m&#233;nager qu'il demeure le seul qu'on puisse encore &#224; peu pr&#232;s estimer dans cette sph&#232;re de l'intelligence professionnelle ! Quant &#224; Andr&#233; Gluksmann, libre &#224; nous d'interpr&#233;ter son silence comme on l'entend,&#160; d&#233;ception ou soumission. 

 Un Pouvoir s'honorant de ne pas rel&#233;guer la morale dans un coin sombre, des intellectuels apprenant la r&#233;alit&#233; pour en lester leurs consid&#233;rations, encore conviendrait-il de favoriser les rencontres entre le premier et les seconds et d'amplifier les influences bienfaisantes d'une telle relation. Pour y parvenir, cela impliquerait qu'on sorte du syst&#232;me des r&#233;seaux, du client&#233;lisme, des favoris, pour inventer un mode de gouverner qui rende attentifs les politiques &#224; ce que la libert&#233; de l'irresponsabilit&#233; soit susceptible de leur offrir, les intellectuels curieux de ce qu'un Etat s&#251;r de soi ait la capacit&#233; de leur enseigner. 

 Comment garder le moral ? En tout cas, en &#233;chappant &#224; la tentation d'encaserner, de cacher la morale pour qu'on l'oublie et qu'on ne s'en serve pas. Pr&#233;sente partout, elle doit impressionner un Etat comme la lumi&#232;re impressionne une pellicule. La plus belle illustration, chez une personne, de ce que je viens de d&#233;velopper plus g&#233;n&#233;ralement ne r&#233;side-t-elle pas en Bernard Kouchner &#233;cartel&#233; entre id&#233;al et r&#233;el, volont&#233; de puret&#233; et souci d'accomplir, esprit int&#232;gre et mains utiles ? C'est une tension. 

 Pour l'Etat, pour chaque ministre, pour chaque citoyen. 

 Pour chacun d'entre nous.   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
