<document>
	<date>2007-09-23</date>
        <title>Comment parler vrai ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis longtemps, je suis passionn&#233; par la parole, l'intensit&#233; qu'elle cr&#233;e et les d&#233;g&#226;ts qu'elle peut causer. Surtout, me frappe l'infinie complexit&#233; du langage qui, parfois, creuse son chemin en nous presque de mani&#232;re autonome en nous laissant craindre le pire, par les mots jet&#233;s &#224; la face du silence, ou le meilleur quand miraculeusement ils viennent se poser comme il convient sur les choses. 

 Pour les &#234;tres, il me semble que les &#233;changes doivent d'abord et de plus en plus se conqu&#233;rir de haute lutte. Qui n'a pas remarqu&#233;, en effet, qu'&#224; l'art de la conversation s'est substitu&#233;e, la plupart du temps, la dictature de l'expos&#233;, comme si on n'avait qu'une crainte : un dialogue authentique qui nous obligerait &#224; &#233;couter puis &#224; r&#233;pliquer, &#224; nous fondre dans un mouvement oral dont nous ne serions pas les seuls ma&#238;tres. C'est cette inaptitude, cette infirmit&#233; d&#233;lib&#233;r&#233;e qui conduit tant de moments, du plaisir qu'ils pourraient susciter vers l'ennui qu'ils distillent car il est clair que tout esprit bien constitu&#233; a horreur de ne faire qu'&#233;couter et de s'entendre interminablement ressasser ce qu'il sait d&#233;j&#224;. La cons&#233;quence en est que des haltes susceptibles d'offrir une convivialit&#233; stimulante et voluptueuse, comme des d&#238;ners r&#233;ussis par exemple, sont de plus en plus ob&#233;r&#233;es par d'assommants monologues qui n'ont pas d'autre ambition, par leur dur&#233;e, que d'interdire la parole de l'autre. J'ose dire que cette d&#233;rive est devenue un trait de civilisation et le signe que l'humanisme &#233;l&#233;mentaire, qu'abrite la v&#233;ritable politesse, s'&#233;loigne avec elle dans le pays des nostalgies et des regrets. 

 Je ne d&#233;sire pas seulement &#233;voquer cette r&#233;gression mais m'interroger, au sujet de la parole, sur les rapports de la libert&#233; et de la v&#233;rit&#233;. En effet, &#224; force d'entendre vanter le parler vrai, je me suis demand&#233; si on ne confondait pas l'esprit libre avec la pens&#233;e vraie. 
                 
                                         
                         
                                 Pour &#234;tre franc, l'actualit&#233; de ces derniers jours m'a incit&#233; &#224; me questionner de m&#234;me, d'ailleurs, que certains agacements p&#233;riph&#233;riques m'ont stimul&#233;. Le hasard, en effet, a fait que je suis "tomb&#233;" sur un obscur site en Grande-Bretagne o&#249; du fiel &#233;tait d&#233;vers&#233; &#224; mon encontre et o&#249; on pr&#234;tait &#224; Me Szpiner, qui en serait bien capable, un propos me taxant d'une exclusive admiration pour moi-m&#234;me. Je risque d'&#234;tre trop long si je pr&#233;tends r&#233;pondre &#224; cette all&#233;gation car, et sur lui et sur moi, il y aurait beaucoup &#224; r&#233;pliquer. N'emp&#234;che que cette alliance de l'essentiel et du d&#233;risoire me force &#224; souligner que quelques-uns, dont je suis, ont peut-&#234;tre abusivement b&#233;n&#233;fici&#233; d'un compliment sur leur parler vrai, alors qu'ils s'effor&#231;aient d'abord d'avoir un parler libre. 

 La libert&#233; de la parole impose, s&#251;rement, une double exigence.  

 Celle de n'avoir pas peur d'aller, gr&#226;ce aux mots, sous la surface, de ne pas se contenter des id&#233;es &#224; port&#233;e de soi, pos&#233;es l&#224; comme des animaux familiers, mais de s'aventurer, le plus honn&#234;tement possible, dans un maquis complexe o&#249; des d&#233;fis sont &#224; relever et des prudences &#224; &#233;carter. Car il n'est pas concevable, dans une libert&#233; d'expression qui se veut pleine et enti&#232;re, de ne pas mettre en cause le couple indissociable que constitue la personnalit&#233; intellectuelle et les pens&#233;es que l'on conteste. Il y a forc&#233;ment un combat noblement personnel dans le propos libre qui ne saurait se r&#233;fugier, gr&#226;ce &#224; l'abstraction, dans le confort du dit non-dit. 

 La seconde exigence n&#233;cessite, &#224; mon sens, le refus de la clandestinit&#233;, l'assomption de la publicit&#233; &#224; visage et esprit d&#233;couverts.&#160; Exprimer en catimini tout ce que l'on pense d'un &#234;tre, d'une th&#233;orie, d'une politique me semble une contradiction dans les termes. Il y a, dans la libert&#233;,&#160; l'obligation&#160; d'affirmer en face, de&#160; prof&#233;rer en pleine lumi&#232;re. Sinon,&#160; c'est du ragot, de la rumeur, du venin ou au mieux de la libert&#233; d&#233;voy&#233;e puisqu'elle ne risque rien. 

 Venons-en &#224; la d&#233;nonciation de la confusion &#224; laquelle j'ai fait allusion. Dans le monde politique comme dans les autres sph&#232;res de la vie sociale et intellectuelle, les rares qui fuient le conformisme, qui secouent, agitent et stimulent leurs auditeurs, se voient g&#233;n&#233;ralement cr&#233;dit&#233;s d'un rapport privil&#233;gi&#233; avec la v&#233;rit&#233;. Je le souligne d'autant plus volontiers que sans le vouloir j'ai moi-m&#234;me longtemps fait se t&#233;l&#233;scoper ma passion d'aller au fond des choses quoi qu'il en co&#251;te et la certitude de la v&#233;rit&#233;. Or, la premi&#232;re ne co&#239;ncide pas avec la seconde. Donc, lorsqu'on &#233;voque par une commodit&#233; de langage le parler vrai, il conviendrait plut&#244;t de le qualifier de parler libre. 

 Tout de m&#234;me, on peut comprendre cette assimilation, dans l'expression, entre la libert&#233; et la v&#233;rit&#233;. Pour atteindre le vrai, la libert&#233; doit se contraindre &#224; ne pas s'enivrer d'elle-m&#234;me, &#224; percevoir qu'elle n'est qu'une &#233;tape fondamentale vers le but ultime qui est d'apposer sur le r&#233;el une d&#233;finition vraie. 

 J'entends bien qu'on pourrait me r&#233;torquer l'argument trop exploit&#233; de l'in&#233;vitable relativisme. Le doute, la modestie, l'incertitude, le questionnement n'emp&#234;chent pas, quand on le peut, d'identifier des rep&#232;res solides, des socles essentiels, des donn&#233;es fiables, bref de la v&#233;rit&#233; au milieu de l'&#233;cume des choses et de l'ambigu&#239;t&#233; des &#234;tres. 

 Cette confusion constante entre la parole libre et la parole vraie manifeste &#224; quel point notre monde est devenu frileux. Il s'&#233;merveille tellement, ou s'&#233;tonne, d'audaces si peu fr&#233;quentes qu'il les surestime et prend pour des h&#233;ros de la v&#233;rit&#233; ceux qui ne sont - et c'est d&#233;j&#224; beaucoup - que des adeptes de la libert&#233;. 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
