<document>
	<date>2012-02-15</date>
        <title>Communistes, h&#233;las !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Fran&#231;ois Hollande a d&#233;clar&#233; au journal britannique The Guardian qu'"il n'y a plus de communistes en France" (nouvelobs.com). 
 En tout cas, il faut l'esp&#233;rer. Ce que le candidat socialiste a voulu dire est parfaitement clair mais en cette p&#233;riode o&#249; il est guett&#233; avec autant d'hostilit&#233; soup&#231;onneuse par le Front de gauche que par la droite, il devrait se m&#233;fier des raccourcis historiques et intellectuels &#233;videmment exploit&#233;s contre lui. 
 Fran&#231;ois Hollande s'est content&#233; de souligner que les communistes d'aujourd'hui n'avaient rien &#224; voir avec ceux d'hier, soutiens inconditionnels de la Russie sovi&#233;tique, de l'asservissement des pays de l'Est et du totalitarisme rouge. D&#233;fenseurs, longtemps, du stalinisme et pr&#234;ts &#224; toutes les indulgences pour cet immense carnage historique, au nom d'une id&#233;ologie progressiste de fa&#231;ade mais in&#233;luctablement dictatoriale et meurtri&#232;re. 
 Au lieu de s'&#233;lever contre ce constat qui les dissociait d'une honte ind&#233;l&#233;bile, les communistes actuels auraient d&#251; se f&#233;liciter qu'un socialiste voul&#251;t bien prendre en consid&#233;ration leurs protestations de foi d&#233;mocratiques en ne les accablant plus sous un pass&#233; de sang et d'horreur. 
 Le comble a &#233;t&#233; atteint quand le Parti communiste outr&#233; a rappel&#233; qu'il comptait encore 132 000 adh&#233;rents et 10 000 &#233;lus et que Jean-Luc M&#233;lenchon a cru bon de se m&#234;ler &#224; cette r&#233;plique indign&#233;e. Faut-il comprendre celle-ci comme la volont&#233; d'assumer un terrifiant passif ou une fid&#233;lit&#233; &#224; la mythologie discutable du nom ? On aurait tellement pr&#233;f&#233;r&#233; entendre un ouf de soulagement : certes nous avons gard&#233; l'&#233;tiquette mais nous avons fait perdre au flacon son contenu effrayant ! Au contraire, nous avons droit &#224; un d&#233;sir de se maintenir dans les lieux. 
 Je n'aurais pas &#233;t&#233; sollicit&#233; par cette pol&#233;mique si je n'avais moi-m&#234;me per&#231;u &#224; quel point les m&#233;tamorphoses de l'Histoire et les &#233;volutions politiques changeaient radicalement le point de vue du citoyen. 
 J'avais regard&#233; un film sur les &#233;v&#233;nements de mai 68 o&#249; les protagonistes intervenaient pour les analyser. J'avais &#233;cout&#233; leurs propos avec une attention et une s&#233;r&#233;nit&#233; qui m'avaient &#233;tonn&#233; tant je me souvenais de certains de mes comportements anciens, o&#249; mon anti-communisme primaire - que je ne renie absolument pas - me constituait comme une sorte d'agit&#233; partial et vindicatif devant la t&#233;l&#233;vision. 
 Je me rappelais notamment le d&#233;bat ayant oppos&#233; Jacques Chirac &#224; Georges Marchais en 1971 et l'excitation qui &#233;tait la mienne devant les points marqu&#233;s par le premier. Parce que le second &#233;tait le parfait repr&#233;sentant de ce communisme dur et rigide aux ordres de Moscou que le g&#233;nie politique de Fran&#231;ois Mitterrand allait plus tard r&#233;duire &#224; une portion congrue. 
 Avec les ann&#233;es 80 et la chute du mur de Berlin le 9 novembre 1989, avec la mise &#224; bas de l'Empire sovi&#233;tique, tout prenait une autre couleur, les trag&#233;dies relevaient d'une &#232;re monstrueuse qui n'&#233;tait plus et l'extr&#234;me gauche dans l'espace public devenait supportable puisqu'elle n'avait plus rien de commun avec l'id&#233;ologie internationale des &#233;touffements et du totalitarisme. Si on peut constater ici ou l&#224; des r&#233;surgences du communisme, elles sont et seront limit&#233;es par la m&#233;moire du d&#233;sastre auquel avait abouti le communisme sanglant et d&#233;voy&#233;. Celui-ci a &#233;t&#233; remplac&#233;, comme repoussoir absolu dans le monde international &#233;quilibr&#233;, par le terrorisme islamiste et ses ravages. Le fanatisme religieux s'est substitu&#233; aux d&#233;rives d'une religion s&#233;culi&#232;re. 
 En France - et je ne tiens pas obsessionnellement &#224; revenir sur le sarkozysme ou l'opposition qu'il suscite -, j'incline aussi &#224; croire que l'approche plus apais&#233;e &#224; l'&#233;gard de la vision de l'extr&#234;me gauche vient non seulement du fait que cette derni&#232;re est indemne de l'&#233;pouvantable tache stalinienne mais que ce quinquennat, paradoxalement, a moins conquis &#224; droite&#160;des territoires et des sensibilit&#233;s qu'il n'a rendu moins d&#233;testable et insupportable&#160;la mouvance de gauche. 
 Si les communistes d'aujourd'hui aspirent &#224; demeurer camp&#233;s dans ce qu'&#233;tait le communisme d'hier pourtant rejet&#233; par les peuples et par l'Histoire, libre &#224; eux mais on ne pourra que les plaindre : communistes certes mais h&#233;las ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
