<document>
	<date>2014-02-26</date>
        <title>Contredire avec Tadd&#233;&#239; ou interdire avec Caron ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         C'est, en effet, la question. 

 Sur un plan anecdotique, elle est d'actualit&#233; puisque Natacha Polony a d&#233;cid&#233; de quitter au mois de juin ONPC et qu'elle va donc laisser le champ libre &#224; Aymeric Caron. 

 A moins que Laurent Ruquier ne la remplace par une personnalit&#233; qui montrera encore davantage, par contraste, les faiblesses, les banalit&#233;s ennuyeusement partiales et b&#234;tement progressistes d'Aymeric Caron. Celui-ci n'en revient pas d'avoir ce r&#244;le qui  oblige &#224; passer par lui si on est curieux d'&#233;couter les propos du principal invit&#233; du samedi soir. Malgr&#233; les rires lassants de Laurent Ruquier qui devrait laisser les autres appr&#233;cier la port&#233;e de ses plaisanteries au lieu de toujours s'en esclaffer par avance. 

 Sur le fond, Fr&#233;d&#233;ric Tadd&#233;&#239; parvenant &#224; garder son calme s'est expliqu&#233; une nouvelle fois sur sa conception du d&#233;bat, ce qu'impliquait, selon lui, la libert&#233; d'expression et sa d&#233;ontologie de journaliste, qui le conduisait &#224; faire conna&#238;tre la pens&#233;e et les &#233;crits des autres ; sans que lui-m&#234;me &#233;videmment puisse &#234;tre assimil&#233; aux positions parfois peu convenues, voire provocatrices de certains de ceux qu'il avait convi&#233;s pour traiter de telle ou telle probl&#233;matique particuli&#232;re. 

 C'est le sujet choisi qui rendait n&#233;cessaire, au nom du pluralisme intellectuel, la pr&#233;sence de certaines personnalit&#233;s, aussi peu consensuelles qu'elles soient, et non pas l'app&#233;tence immod&#233;r&#233;e et partiale qu'aurait &#233;prouv&#233;e Fr&#233;d&#233;ric Tadd&#233;&#239; pour des personnes minoritaires et r&#233;prouv&#233;es en g&#233;n&#233;ral par tout ce que notre monde m&#233;diatique et politique compte comme parfaits beaux esprits. Donc qu'on entend et voit partout, auxquels on ne coupe pas la parole et qui donnent &#224; chaque &#233;mission une touche d'ennui distingu&#233;. 

 En face de Natacha Polony qui faisait ce qu'elle pouvait pour instiller un peu de finesse et d'esprit dans les interrogations et d'Aymeric Caron qui en ahanant s'effor&#231;ait de planter de pi&#232;tres banderilles &#224; l'encontre d'un Tadd&#233;&#239; ma&#238;tre de soi et du jeu, une probl&#233;matique centrale est apparue, si on veut bien &#233;liminer deux joutes p&#233;riph&#233;riques. 

 On sentait bien que ce n'&#233;tait pas assez pour Caron d'entendre Tadd&#233;&#239; faire part de son peu de sympathie pour les th&#232;ses et les provocations de Soral et de Dieudonn&#233; parce qu'il se serait retrouv&#233; fort d&#233;pourvu dans le proc&#232;s qu'il cherchait &#224; lui intenter. Il exigeait, par un diktat aussi simpliste que lui-m&#234;me, que Tadd&#233;&#239;, jamais, au grand jamais, ne p&#251;t trouver de l'int&#233;r&#234;t &#224; ce soufre et &#224; "ces d&#233;lires" comme il les nommait. A cet ultimatum, Tadd&#233;&#239; a &#233;chapp&#233; avec &#233;l&#233;gance et Caron est rest&#233; coi. 

 La contextualisation pr&#233;tendue n&#233;cessaire, pour mieux d&#233;chiffrer et critiquer les &#233;changes, aussi a donn&#233; &#224; rire. Caroline Fourest, qu'on citait et qui avait jou&#233; un r&#244;le honteux contre Tadd&#233;&#239;, avait d&#233;j&#224; d&#251; en rabattre avec les dix minutes que, selon elle, Tadd&#233;&#239; aurait octroy&#233;es &#224; Hitler dans un d&#233;bat. Devant l'indignation soulev&#233;e par cette bassesse, ces minutes avaient &#233;t&#233; r&#233;duites &#224; six puis &#224; cinq. Encore un peu de temps, et Hitler aurait disparu. 

 Facile de deviner ce qui se niche au coeur de ce d&#233;sir superf&#233;tatoire d'explication !  Rien de moins que l'infantilisation du citoyen, l'insertion de l'auditeur et du t&#233;l&#233;spectateur dans un processus pr&#233;r&#233;gl&#233; o&#249; des panneaux d&#233;monstratifs et imp&#233;rieux viendront par avance d&#233;partager les bons et les m&#233;chants, les salauds et les h&#233;ros pour qu'&#224; aucun moment on ne puisse &#234;tre tent&#233; de rendre la vie complexe, de la soupeser dans sa pl&#233;nitude, ses ambigu&#239;t&#233;s et son infinie richesse, la nuit et le jour ne se faisant pas d'ombre mais s'enrichissant l'une et l'autre, par opposition.  

 On n'a pas besoin d'une d&#233;mocratie qui se contenterait de nous tracer une route &#224; sens unique avec un code univoque. Et qui nous les imposerait. 

 Le dialogue entre Tadd&#233;&#239; et Caron ne mettait pas aux prises deux conceptions de la morale. Tadd&#233;&#239; &#233;tait sans doute plus indign&#233; que Caron face &#224; certaines aberrations de la parole et de l'&#233;crit puisqu'il n'adoptait pas une posture th&#233;&#226;trale &#224; leur sujet. Son d&#233;saccord allait de soi. 

 Il ne concernait que la mani&#232;re de traiter ces ind&#233;sirables et ces trublions. Pour Caron, il s'agissait de les effacer, de les exclure, de ne jamais les inviter m&#234;me sur des th&#232;mes o&#249; leur apport aurait &#233;t&#233; fondamental. Ils &#233;taient &#224; condamner par principe. D'une certaine mani&#232;re, le journaliste s'arrogeait droit de vie ou de mort m&#233;diatique sur eux et le droit de gr&#226;ce ne pouvait exister que si quelques kamikazes de la pens&#233;e protestaient. 

 Interdits par Aymeric Caron. 

 Ou contredits si on suivait la pente de Fr&#233;d&#233;ric Tadd&#233;&#239;. 

 Pour celui-ci, pas d'ostracisme ni d'injonction. Il est le serviteur de l'intensit&#233; intellectuelle consubstantielle &#224; tout d&#233;bat authentique. Ceux qui viennent &#233;changer n'ignorent pas qu'ils pourront tout dire, tout se dire jusqu'&#224; cette limite que la loi impose : au-del&#224; on n'est plus dans la libert&#233; mais dans l'infraction. 

 Pas une fois, les &#233;missions de Tadd&#233;&#239; n'ont d&#233;rap&#233; et ne l'ont oblig&#233; &#224; intervenir rudement ou m&#234;me &#224; expulser. Face &#224; la pens&#233;e perverse ou fausse, il y aura des paroles qui la contrediront et qui, gr&#226;ce &#224; cette d&#233;marche, donneront son prix &#224; l'&#233;mission. Et priveront le mensonge ou l'absurdit&#233; de l'aura d'avoir &#233;t&#233; &#233;touff&#233;s. 

 Une d&#233;mocratie combl&#233;e gr&#226;ce &#224; la libert&#233; consacr&#233;e. 

 Une d&#233;mocratie respect&#233;e gr&#226;ce au pluralisme organis&#233;. Le bien, le mal, l'affrontement, la v&#233;rit&#233;. 

 Peut-on h&#233;siter un seul instant entre le couperet honteux et peureux de Caron et l'ouverture intelligente et libre de Tadd&#233;&#239; ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
