<document>
	<date>2012-08-12</date>
        <title>L'antiBolt !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Jeux</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les Jeux Olympiques viennent de se terminer. 
Parfaite organisation anglaise. 
Les Etats-Unis battent la Chine au nombre de m&#233;dailles. 
Superbes champions dans l'eau et sur la piste. 
Phelps. 
L'&#233;quipe de France masculine de handball est &#224; nouveau championne olympique. Les ma&#238;tres. 
Lavillenie s'envoie en l'air &#224; 5 m&#232;tres 97 &#224; son dernier saut. Magique. Quel mental. 
Rudisha. 
Souvent, commentaires hyst&#233;riques, chauvins et ridicules des commentateurs fran&#231;ais. On n'attendait m&#234;me pas la finale pour pousser des cris de joie (France 2, France 3).  
J'ai &#233;t&#233; exasp&#233;r&#233; par le comportement d'Usain Bolt, sprinter hors du commun &#224; la magnifique foul&#233;e. Trois m&#233;dailles d'or mais quel cirque, quelle arrogance, quel manque de classe en dehors de la piste. S'il savait comme il deviendrait encore une plus belle l&#233;gende s'il avait de la tenue, moins de vanit&#233;, plus de respect de ses adversaires. Aujourd'hui, un histrion qui a du g&#233;nie dans le corps. 
Le double vainqueur du 5000 et du 10 000 m&#232;tres, anglais d'origine somalienne. 
Christophe Lemaitre qu'on traite avec trop de condescendance et qui dans quatre ans aura un meilleur couloir. 
Je veux terminer par un hommage - il d&#233;testerait cela - &#224; quelqu'un qui est l'antiBolt. Yannick Agnel, pour beaucoup de Fran&#231;ais et, j'en suis s&#251;r, d'&#233;trangers, a &#233;clair&#233; le d&#233;but de ces Jeux &#233;videmment par son immense talent et son esprit de comp&#233;tition mais surtout gr&#226;ce &#224; la gentillesse et &#224; la d&#233;licatesse de son comportement, &#224; son infinie modestie, &#224; son intelligence vive, &#224; son langage spontan&#233; et choisi. Et il n'est &#226;g&#233; que de 20 ans !  
Il a apport&#233; la preuve qu'il n'est pas fatal que le tr&#232;s haut niveau sportif soit &#224; la fois un triomphe dans l'action et une d&#233;ception &#224; l'&#233;coute.  
La Jama&#239;que est fi&#232;re de Bolt. Agnel supporte la comparaison. 
Lui gagne partout. 
Quelques regards sur une quinzaine intense. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
