<document>
	<date>2015-02-15</date>
        <title>Contre les d&#233;mocraties gnangnan...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Religion</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des crimes qui ne laissent plus le choix. 

 Il y a un devoir de duret&#233; que la r&#233;alit&#233; impose. 

 Il y a une obligation d'abandonner les fausses querelles et les proc&#232;s injustes pour se consacrer au seul combat qui doive mobiliser nos d&#233;mocraties : l'affrontement avec un ennemi qui d&#233;teste leurs valeurs et qui est fanatis&#233; par une certaine conception de l'islam et de tr&#232;s mauvais ma&#238;tres. 

 Les mille pol&#233;miques et controverses p&#233;riph&#233;riques deviendraient ind&#233;centes si elles continuaient &#224; nous d&#233;tourner de l'essentiel qui est de parvenir &#224; sauvegarder nos principes alors que d'autres ont pour vis&#233;e exclusive de les d&#233;truire. 

 Paris hier et Copenhague aujourd'hui : c'est la continuation d'une guerre qui a ses m&#233;thodes, sa coh&#233;rence, sa logique, son rythme et qui va durablement confronter, par la violence et la mort, des d&#233;mocraties longtemps trop molles &#224; des adversaires persuad&#233;s d'avoir, avec le crime et la religion en poupe, le dessus. 

 Charlie Hebdo, Hyper Cacher,  dix-sept assassinats, trois terroristes abattus. 

 Deux morts et cinq bless&#233;s &#224; Copenhague, dans un Centre culturel o&#249; un d&#233;bat avait lieu sur la libert&#233; d'expression et l'islam en pr&#233;sence notamment de l'ambassadeur de France et d'un intellectuel ayant aussi caricatur&#233; Mahomet puis devant une synagogue.  

 Selon la police danoise, la personne "d'apparence arabe" abattue, apr&#232;s avoir fait feu, serait responsable de ces deux m&#233;faits, vers 15 heures puis minuit. Elle aurait agi par "mim&#233;tisme", s'inspirerait de l'Etat islamique et serait connue des services danois (lefigaro.fr). 

 Il est exclu que cet antagonisme cesse ou m&#234;me fasse halte dans ses expressions les pires. Les signaux donn&#233;s sont clairs, sans &#233;quivoque aucune : on ne pourra pas dire qu'on ne savait pas. Contre la libert&#233; d'expression, contre les Juifs, contre la police. 

 Contre cet &#233;quilibre &#224; peu pr&#232;s respect&#233; dans nos R&#233;publiques entre les id&#233;es, les croyances et les interdictions, entre les libert&#233;s intimes de croire ou de ne pas croire, les offenses admissibles, les d&#233;voiements insupportables mais illustrant, m&#234;me par le pire, notre aptitude &#224; un masochisme honorable, entre les d&#233;bats vigoureux et les transgressions p&#233;nales, entre nous, notre pluralisme, notre diversit&#233;, et le pouvoir comme une synth&#232;se s'effor&#231;ant de n'&#234;tre pas trop m&#233;diocre. 

 Contre l'indignation trop humaine ou la piti&#233;. Depuis les assassinats de Paris, un tr&#232;s grand nombres de convertis &#224; la religion musulmane ! (RTL) 

 Qu'on cesse, devant de tels terrifiants r&#233;quisitoires criminels, d'avoir une d&#233;fense de mauvaise conscience, des plaidoiries humanistes vides de sens, plus pr&#233;occup&#233;es de d&#233;montrer notre int&#233;grit&#233; morale et politique que notre efficience r&#233;active et conqu&#233;rante. Nous ne gagnerons jamais &#224; force de vouloir conserver l'estime ou susciter la bienveillance des massacreurs qui, d'ailleurs, se moquent de ce qu'ils prennent &#224; juste titre pour la chronique de notre mort annonc&#233;e et consentie. 

 Si l'on tient &#224; tout prix &#224; conceptualiser avant de dispara&#238;tre, l'analyse la plus pertinente est celle de Fabrice Hadjadj qui &#233;nonce que "l'islamisme profite de la faiblesse d'une Europe techno-lib&#233;rale qui a rejet&#233; ses racines gr&#233;co-latines et ses ailes juive et chr&#233;tienne". 

 Cela conduit &#224; mettre au rancart beaucoup de discours et de propos convenus et de poncifs qui, les uns et les autres, ne sont de nature &#224; convaincre que les d&#233;j&#224; convaincus, un humanisme destin&#233; aux humanistes, mais n'ont et n'auront pas la moindre incidence sur l'islamisme radical et criminel. 

 Par exemple, ces assassins n'ont rien &#224; voir avec l'islam. 

 C'est faux car ils s'en revendiquent et Michel Onfray a lumineusement d&#233;montr&#233; qu'il y avait le meilleur et le pire dans le Coran. Par ailleurs, et &#224; rebours, des citoyens danois font eux-m&#234;mes un lien puisque certains d&#233;noncent un manque de respect &#224; l'&#233;gard des musulmans. 

 Par exemple, toutes les religions constituent un probl&#232;me comme G&#233;rald Darmanin l'a laiss&#233; entendre avec l&#233;g&#232;ret&#233;. 

 C'est faux car le christianisme et le juda&#239;sme repr&#233;sentent un exemple et une solution plus qu'une difficult&#233; et le second en l'occurrence est tragiquement cibl&#233; depuis le d&#233;but du mois de janvier. Dispensons-nous de cette neutralit&#233; de fa&#231;ade au profit du constat r&#233;aliste que le sang d&#233;cr&#232;te : c'est l'islam qui, aujourd'hui, doit &#234;tre seul interpell&#233; ! 

 Par exemple, attention aux amalgames et au choc des civilisations. 

 On n'en est plus l&#224; et le souci dominant est moins d'identifier quelques alli&#233;s dans le camp de l'ennemi que de vaincre ce dernier. 

 Les gloses, les commentaires, les voeux pieux, les avertissements, la semonce aux d&#233;mocraties qui pourraient &#234;tre tent&#233;es de d&#233;passer les bornes - tout cela qui &#233;tait appr&#233;ciable dans un monde o&#249; l'espoir d'une r&#233;conciliation, d'une paix &#233;tait envisageable ne l'est plus aujourd'hui o&#249; deux obsessions, en se nourrissant l'une de l'autre, en s'empoignant partout, vont sans cesse engendrer catastrophes, trag&#233;dies et morts en cha&#238;ne. 

 La premi&#232;re, d&#233;mocratique, ne c&#233;dera jamais sur ses valeurs et en pleine connaissance de cause, puisqu'elle ne pourra plus feindre de supposer une seconde la tol&#233;rance de l'autre, maintiendra un processus d'absolue libert&#233; et de banalisation du sacr&#233; aux effets pr&#233;visibles dans la t&#234;te d'illumin&#233;s &#233;trangers &#224; toute &#233;motion si ce n'est celle de leur sacrifice et de leur martyr. 

 La seconde, perverse, r&#233;active, avec l'extr&#234;me danger de solitudes arm&#233;es et pr&#234;tes &#224; tout, continuera, comme &#224; Paris et &#224; Copenhague, &#224; rendre coup pour coup &#224; une libert&#233; honnie, &#224; une banalisation insultante, &#224; des Etats m&#233;cr&#233;ants. 

 Qu'on ne s'y trompe pas : ce n'est plus du conjoncturel qui nous menace mais du permanent. Nos dispositifs de s&#233;curit&#233; ne vont pas se dissiper, une fois l'orage pass&#233;, car pr&#233;cis&#233;ment il ne passera pas. Non seulement ils demeureront mais, pour que nos d&#233;mocraties soient capables de se d&#233;fendre et, surtout, de sauver leur &#234;tre m&#234;me, l'essence de ce qui les constitue irrempla&#231;ables, elles devront quitter toute mollesse, se durcir, accepter d'&#234;tre qualifi&#233;es d'autoritaires pour le service de leur honorable cause, laisser les arguties st&#233;riles et ceux qui en raffolent au bord du chemin pour tirer toutes les conclusions de Paris et de Copenhague. La force d'un Etat, sa puissance, son absence de soumission ne seront plus une honte mais une fiert&#233;. Mais ce sera &#224; plein temps. 

 Non, "ils n'ont pas os&#233; recommencer" (Le Parisien). Le recommencement &#233;tait inscrit dans Paris et, dans Copenhague, il y a d&#233;j&#224; un autre sombre avenir. 

 Un combat de longue haleine. La mobilisation de tous. Et d'abord de ceux qui nous gouvernent. 

 Se dire Charlie Hebdo ou Danois ne suffit plus. 

 Gnangnan, nos d&#233;mocraties seront une proie trop facile. Corset&#233;es et arm&#233;es, elles ne feront plus rire et on n'y tuera plus comme dans du beurre des journalistes, des juifs, des policiers, des citoyens. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
