<document>
	<date>2009-09-15</date>
        <title>Contre les s&#251;rs d'eux</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je d&#233;teste "les grandes gueules" qui font du bruit sans contenu. Je n'aime pas les satisfaits d'eux-m&#234;mes. Je suis allergique aux procureurs vaniteux - et souvent m&#233;diatiquement applaudis - de l'opinion&#160;minoritaire&#160;ou de la dissidence d'autrui. Je r&#233;cuse les ignorants qui ont le verbe ou l'&#233;crit d'autant plus haut. Je suis r&#233;tif aux personnes qui se croient importantes et nous offrent une permanente repr&#233;sentation d'elles-m&#234;mes. Je suis mal &#224; l'aise avec trop de force apparente, trop de faiblesse d&#233;voil&#233;e. En sympathie avec ceux qui doutent et qui &#233;coutent. 
 Je n'aurais pas &#233;crit cette liste d'hostilit&#233;s s'il ne s'&#233;tait agi que d'Eric Woerth scandaleusement hu&#233; &#224; la f&#234;te de l'Huma par des militants stupides, d'ailleurs m&#234;me pas communistes, alors que ce ministre avait eu l'&#233;l&#233;gance et le courage intellectuel de venir d&#233;battre dans des circonstances et en un lieu qui ne lui &#233;taient pas naturellement favorables. 
 Je n'aurais pas non plus choisi ce pr&#233;ambule si je m'en &#233;tais tenu &#224; mon envie initiale de faire un sort &#224; un &#233;cho paru dans Le Journal du Dimanche. Yves Bertrand, l'ancien patron des Renseignements g&#233;n&#233;raux, qu'on met beaucoup &#224; contribution ces derniers temps, a consid&#233;r&#233; dans son dernier livre au sujet d'Yvan Colonna : "Je suis de ceux qui pensent que lorsqu'on ne dispose pas de preuves, on acquitte un suspect". Je le remercie pour cette banalit&#233; qui ne serait m&#234;me pas &#224;&#160;relever si elle se contentait de nous &#233;clairer sur un principe fondamental de la justice. Mais Yves Bertrand va plus loin et s'&#233;gare. Il ne sait rien des preuves dans le dossier d'Yvan Colonna, ne sait rien &#233;videmment de ce qui s'est d&#233;battu lors du&#160;dernier d&#233;lib&#233;r&#233; en appel mais croit tout de m&#234;me n&#233;cessaire de nous faire part de son sentiment sur l'acquittement dont aurait d&#251; b&#233;n&#233;ficier Yvan Colonna. Quelle ignorance et quelle outrecuidance ! Les Renseignements g&#233;n&#233;raux le qualifieraient-ils pour &#234;tre si g&#233;n&#233;reux verbalement ? A l'&#233;vidence, il manque d'incertitudes. 
 Ce qui a &#233;t&#233; d&#233;cisif pour mon propos liminaire r&#233;sulte d'un hasard nocturne. Je d&#233;sirais conna&#238;tre le r&#233;sultat de Monaco&#160;contre&#160;le PSG&#160;quand ma route d'internaute a crois&#233; une vid&#233;o consacr&#233;e &#224; un &#233;change entre Eric Zemmour et Samuel Benchetrit dans l'&#233;mission anim&#233;e par&#160;Laurent Ruquier le samedi&#160;soir (Le Post ). 
 Un &#233;change, c'est beaucoup dire. Eric Zemmour, que j'ai d&#233;j&#224; connu plus en forme, s'&#233;tait permis d'&#233;noncer qu'il n'y avait pas eu de d&#233;bat&#160;sur la peine de mort en France, ce qui est une &#233;vidence si on laisse la&#160;discussion parlementaire de c&#244;t&#233;. A peine avait-il&#160;termin&#233; de prof&#233;rer cette&#160;all&#233;gation, qui ne m&#233;ritait rien d'autre que l'&#233;coute, ni exc&#232;s d'honneur&#160;ni exc&#232;s d'indignit&#233; en tout cas, que Samuel Benchetrit faisait mine de sortir de ses gonds, grands gestes &#224; l'appui. Et, fondamental pour la qualit&#233; de sa r&#233;plique, en deux minutes quelques "fait&#160;chier" et "conneries" pour bien montrer &#224; Eric Zemmour l'&#233;tendue du m&#233;pris dont il l'accablait. Timidement Zemmour tentait de reprendre la main en faisant allusion aux suicides dans les prisons et &#224; la mort omnipr&#233;sente. Id&#233;e singuli&#232;re mais que Benchetrit&#160;ne lui a pas permis de d&#233;velopper, en se payant un succ&#232;s facile devant un Ruquier ravi, aupr&#232;s d'une salle toujours aussi robotis&#233;e. Ce fut un &#233;pisode lamentable.&#160; 
 Entre les grossi&#232;ret&#233;s de Benchetrit, j'ai pu comprendre que celui-ci reprochait &#224; Zemmour d'&#233;voquer la peine de mort alors que celle-ci n'&#233;tait plus d'actualit&#233;. Quelle &#233;trange conception de la vie intellectuelle et sociale ! Magistrat je suis hostile &#224; la peine de mort, je ne l'aurais jamais requise, je suis heureux de son abolition mais je n'aurais jamais l'id&#233;e saugrenue de consid&#233;rer comme hors sujet un citoyen qui m'entretiendrait d'elle, de ses exigences ou&#160;de ses peurs. Sans doute n'ai-je jamais trait&#233; par le m&#233;pris tous ceux qui s'obstinaient &#224; voir dans la mort des condamn&#233;s la solution par excellence du crime. Pour des sanguinaires, il y avait beaucoup d'honn&#234;tes gens dont certains arguments n'&#233;taient pas honteux et que je pouvais admettre, en quelque sorte techniquement. Ce qui nous distinguait, c'&#233;tait, c'est le sursaut &#233;thique absolu, net, non n&#233;gociable qui rend insupportable, dans une soci&#233;t&#233; humaine et civilis&#233;e, la mort d'un homme, aurait-il commis le pire. 
 La r&#233;action de Benchetrit &#233;tait d'autant plus grotesque dans sa virulence - mais il &#233;tait clairement en repr&#233;sentation, jouant avec quelle d&#233;bauche d'effort le r&#244;le d'un petit Savonarole m&#233;diatique - que la mort est toujours d'actualit&#233;. Celle qui, dans l'angoisse, nous rappelle notre finitude,&#160;celle que les meurtriers et les assassins infligent, celle que les accidents causent, celle que les catastrophes multiplient, celle que les suicides font venir &#224; fleur de d&#233;sespoir. La mort, toujours et partout, comme une obsession&#160;hurl&#233;e par la r&#233;alit&#233;. Et il faudrait se boucher l'esprit !&#160;La relation entre les suicides dans les prisons et la peine de mort abolie aurait, pour quelques destin&#233;es intimes, certaines psychologies troubl&#233;es, pu &#234;tre abord&#233;e en effet. O&#249; &#233;tait la honte ? Rien ne justifiait cette mis&#233;rable com&#233;die o&#249;, par le geste et l'invective, on tentait d'inscrire dans le camp des salauds quelqu'un qu'on n'&#233;coutait pas, qu'on ne laissait pas parler et dont &#233;videmment on triomphait - h&#233;ros sans adversaire ! Que d'aucuns veuillent&#160;"se payer" Eric Zemmour, pourquoi pas s'ils en sont capables ! Mais pas comme cela, dans une joute de bas&#160;&#233;tage ! 
 Je suis s&#251;r que Samuel&#160;Benchetrit a &#233;t&#233; f&#233;licit&#233; apr&#232;s. Bien fait pour Zemmour ! 
 Moi,&#160;les s&#251;rs d'eux me r&#233;vulsent.&#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
