<document>
	<date>2012-09-28</date>
        <title>Cop&#233; conforme !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Jean-Fran&#231;ois Cop&#233; (JFC) ne doute pas de lui : il doit &#234;tre &#233;videmment cr&#233;dit&#233; des seules bonnes id&#233;es de la gauche! Ainsi, sous son influence pr&#233;tendue, il f&#233;licite le ministre de l'Int&#233;rieur d'avoir, dans un discours &#224; Strasbourg, invit&#233; l'islam de France &#224; s'organiser. 

 Cette approbation tactique constitue sans doute, pour lui, un opportun contrepoint &#224; la pol&#233;mique n&#233;e de sa d&#233;nonciation du "racisme anti-Blanc" dans son livre-programme o&#249; il briserait "un tabou". Le comble, c'est qu'en assumant sa position et devant l'ampleur de la controverse, il n'est pas loin de d&#233;montrer la r&#233;alit&#233; de l'audace intellectuelle et politique qu'il se pr&#234;te (Le Figaro, Le Monde, Le Parisien). 

 Qui peut se dire surpris par cette apparente provocation ? Elle n'est pas seulement li&#233;e au combat interne &#224; l'UMP qui contraint d'une part &#224; une ridicule et hypocrite inf&#233;odation &#224; Nicolas Sarkozy et d'autre part &#224; une surench&#232;re dans la prise en compte de th&#232;mes extr&#234;mes et pas forc&#233;ment faux pour autant. Mais JFC, comme un bon &#233;l&#232;ve de son ma&#238;tre, poursuit aussi, dans le m&#234;me registre, la navrante fin de campagne de 2012 o&#249; NS, trop largement distanc&#233;, a cyniquement exploit&#233; un fonds de commerce et rattrap&#233; une partie de son retard mais en perdant beaucoup de son cr&#233;dit pour l'avenir. 

 Alors ce racisme anti-Blanc, en r&#233;alit&#233; anti-Fran&#231;ais existe-t-il ? Vise-t-il &#224; d&#233;truire l'identit&#233; telle qu'un Richard Millet la revendique, de "blanc, catholique et h&#233;t&#233;rosexuel" (Spectacle du Monde) ? Cet antagonisme entre les Fran&#231;ais de souche et les minorit&#233;s, dans les cit&#233;s o&#249; la vie collective est ruin&#233;e et les tensions &#224; leur comble, est-il fictif et sorti seulement de la t&#234;te de politiciens &#233;gar&#233;s ou d&#233;magogues? 

 Le Premier ministre, au cours d'une p&#233;nible et difficile prestation entrecoup&#233;e d'un d&#233;bat qui ne l'&#233;tait pas moins, a admis, parce que son honn&#234;tet&#233; est &#233;vidente, que le "racisme anti-Blanc peut exister" (France 2). Ce n'est pas parce que ce racisme prend des formes diff&#233;rentes et n'est pas &#233;quivalent &#224; celui que nous avons l'habitude de condamner qu'il ne m&#233;rite pas, si on l'estime n&#233;cessaire, &#224; son tour d'&#234;tre mis en cause. J'entends bien que, pour un Laurent Joffrin pourtant accoutum&#233; &#224; accepter de consid&#233;rer des lanternes plut&#244;t que des vessies, la r&#233;alit&#233; est rude et le commentaire sur elle trop d&#233;capant et risqu&#233; pour peu que la v&#233;rit&#233; veuille le gouverner. Quand JFC r&#233;sume en soulignant que "ce racisme-l&#224; est aussi inacceptable que toutes les autres formes de racisme", certes il ne propose rien, comme le lui a reproch&#233; Val&#233;rie P&#233;cresse au nom de Fran&#231;ois Fillon, mais il &#233;nonce une &#233;vidence qui, pour trancher dans notre app&#233;tence pour le "socialement correct", n'en est pas moins recevable. 

 Il y a des d&#233;bats qui &#233;clatent dans la fulgurance et semblent choquants alors que souvent ils ne font que concr&#233;tiser une longue r&#233;flexion collective ant&#233;rieure ou des intuitions largement ressenties. Qui n'a jamais fait ce constat d'un racisme ou au moins d'une hostilit&#233; ostensible de la part de cette humanit&#233; appartenant &#224; telle ou telle minorit&#233;, parfois de ces Fran&#231;ais irrit&#233;s &#224; l'encontre d'un pays qui n'&#233;tait devenu que m&#233;caniquement le leur ? Est-il donc si douloureux d'appr&#233;hender lucidement la chose plut&#244;t que de s'empoigner sur le nom qu'on lui donne ? 

 Mais ces remous n'en seraient pas ou du moins rel&#232;veraient de l'intensit&#233; contradictoire d'une vie d&#233;mocratique si derri&#232;re JFC, ne se profilait pas le FN et ses mots, ses maux. 

 Je me demande &#224; ce sujet si nous n'avons pas atteint le comble du grotesque. Plus la r&#233;alit&#233; du monde et de notre pays est complexe, contrast&#233;e, violente, mena&#231;ante, plus la tendance est de se d&#233;tourner sur des chemins buissonniers et des querelles de d&#233;rivation. Cela n'a pas manqu&#233; avec ce "racisme anti-Blanc". L'important n'&#233;tait pas de s'interroger sur ce ph&#233;nom&#232;ne, qu'on l'estime exact, exag&#233;r&#233; ou faux. Mais de s'indigner parce que les mots appartenaient au vocabulaire du FN et &#224; son langage. A nouveau, ce parti se voyait paradoxalement  gratifi&#233; d'&#234;tre le propri&#233;taire d'un vocabulaire qui cependant indivis &#233;tait &#224; la disposition de tous les citoyens. Le FN, en quelque sorte, exploitant certains concepts, aurait le pouvoir de privatiser les mots et interdirait l'emploi de ceux-ci par ses adversaires politiques m&#234;me mitig&#233;s. "Racisme anti-Blanc" serait donc une expression &#224; ostraciser et, pourquoi pas, immigration, ins&#233;curit&#233;, d&#233;linquance, laxisme, national, pr&#233;f&#233;rence ou patrie ? Tellement incapables de prendre de plein fouet une France qui nous fait peur, parfois, en m&#234;me temps qu'on l'aime, on s'&#233;chine &#224; jouer absurdement sur les mots. 

 Parce que le langage a &#233;t&#233; touch&#233; par le FN, il serait souill&#233;, et forc&#233;ment les id&#233;es qui vont avec. C'est une attitude, une d&#233;marche pu&#233;riles. J'entends d&#233;j&#224; les r&#233;actions de ceux qui opposeraient que le langage n'est pas neutre mais il n'y a pas mille moyens pour exprimer une probabilit&#233;, voire une certitude, en tout cas un constat : on ne dispose que des mots qui renvoient le plus pr&#233;cis&#233;ment possible &#224; ce qu'on souhaite d&#233;crire et analyser. Aussi, le racisme anti-Blanc d&#233;nonc&#233; par JFC, m&#234;me si on le d&#233;clare fantasm&#233;, est d'abord l'exercice de son droit d'&#233;crire, avec SES mots et SON vocabulaire, ce qu'il pense et qui est h&#233;rit&#233; ou non du FN. 

 Pour beaucoup de ses adversaires, il s'agit avant tout d'un Cop&#233; conforme! 

 Mais, de m&#234;me qu'une certaine forme maladroite, obsessionnelle et abstraite d'antiracisme a favoris&#233; ce qu'elle pr&#233;tendait combattre, l'angoisse de n'&#234;tre pas si peu que ce soit reli&#233; au FN, m&#234;me par la banalit&#233; universelle des mots, donne &#224; ce dernier un statut certes de pestif&#233;r&#233; mais infiniment puissant et redoutable. On l'amplifie &#224; force de le craindre ainsi. 

 La parole, l'&#233;crit sont &#224; tous. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
