<document>
	<date>2010-03-21</date>
        <title> Crime parfait</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Dans tous les cas, quoi que pensent les uns ou les autres, un crime parfait aura &#233;t&#233; commis. 
 Jacques Viguier a &#233;t&#233; acquitt&#233; en appel par la cour d'assises d'Albi qui a confirm&#233; l'arr&#234;t de la cour d'assises de Toulouse.&#160;Il n'y aura pas de&#160;pourvoi en cassation&#160; (20 minutes, LCI,&#160;Journal du Dimanche). Jacques Viguier demandera r&#233;paration pour les neufs mois de d&#233;tention qu'il a subis.&#160; 
 Tous ceux qui sont passionn&#233;s par l'actualit&#233; judiciaire, notamment criminelle, ont suivi avec une infinie curiosit&#233; les comptes rendus des d&#233;bats pr&#233;sid&#233;s par un magistrat, Jacques Richiardi, qui a fait l'unanimit&#233; (Le Monde, Le Parisien, Le Figaro qui lui a consacr&#233; un beau portrait). Pour ma part je n'ai rien manqu&#233; au fil des jours aussi bien dans la presse &#233;crite que sur Internet, en n'omettant pas Dominique Verdeilhan sur France 2. L'essentiel sur lequel je vais m'appuyer provient de la vision de nos deux plus remarquables chroniqueurs judiciaires : St&#233;phane Durand-Souffland &#224; la fois fiable et volontiers subjectif entre critiques et &#233;loges&#160; et Pascale Robert-Diard plus objective, distanci&#233;e et sereine. 
 En appel, outre &#233;videmment la personne du pr&#233;sident, la nouveaut&#233; a consist&#233; dans les &#233;coutes t&#233;l&#233;phoniques qui n'avaient pas &#233;t&#233; examin&#233;es publiquement &#224; Toulouse,&#160;l'interrogation sur une mention entour&#233;e dans un agenda de Jacques Viguier et la proc&#233;dure p&#233;riph&#233;rique &#233;tablie &#224; la suite des remous relatifs au comportement d'Olivier Durandet. 
 Ce qui en revanche est demeur&#233;,&#160;&#224; Toulouse et &#224; Albi, c'est l'avocat g&#233;n&#233;ral Marc Gaubert qui n'a trouv&#233; gr&#226;ce aux yeux de personne et&#160;a sembl&#233;&#160;avoir ignor&#233;&#160;les le&#231;ons du premier proc&#232;s. J'avais d&#233;j&#224; &#233;t&#233; frapp&#233; par l'attitude de cet accusateur qui ne se levait pas lorsqu'il questionnait - quelle image aupr&#232;s des jurys et comme cette grossi&#232;ret&#233; aurait d&#251; susciter d'embl&#233;e l'ire de sa hi&#233;rarchie ! - et qui, &#224; Albi, n'a exerc&#233; sa mission que de mani&#232;re r&#233;siduelle, laissant toutes les initiatives &#224; l'un des avocats des parties civiles. Il para&#238;t m&#234;me que le pr&#233;sident Richiardi, lors des rares interventions du minist&#232;re public,&#160;avait parfois du mal &#224; r&#233;fr&#233;ner un fou rire. Il est &#233;vident qu'une telle pratique n'&#233;tait pas de nature &#224; mettre les jur&#233;s dans un &#233;tat d'estime et de confiance &#224; l'&#233;gard de l'accusation. On peut s'interroger, &#224; ce titre, non pas sur Marc Gaubert mais sur son procureur g&#233;n&#233;ral qui, &#224; deux reprises, a cru bon, en d&#233;pit de tout et d'abord de l'avocat g&#233;n&#233;ral, de le d&#233;signer puis de le maintenir dans une charge qui &#224; l'&#233;vidence ne lui convenait pas. C'est ce m&#234;me procureur g&#233;n&#233;ral qui avait d&#233;cid&#233; d'interjeter appel de l'acquittement toulousain sans percevoir le risque de cette d&#233;marche alors que l'accusation et les parties civiles n'&#233;taient m&#234;me pas accord&#233;es sur le d&#233;roulement du processus criminel et la qualification &#224; retenir. Ces consid&#233;rations d&#233;montrent que le manque d'intuition dans le choix des hommes et des femmes susceptibles d'&#234;tre &#224; la hauteur des &#233;preuves que le judiciaire impose constitue un d&#233;faut aux cons&#233;quences tr&#232;s largement sous-estim&#233;es. 
 La parfaite connaissance du dossier par le pr&#233;sident Richiardi, la mani&#232;re &#233;quilibr&#233;e et impartiale dont il a men&#233; les d&#233;bats, la courtoisie manifest&#233;e &#224; l'&#233;gard de toutes les parties, la neutralit&#233; irr&#233;prochable de ses propos ont permis de faire appara&#238;tre &#224; quel point une affaire criminelle &#233;tait une histoire au long cours travers&#233;e par mille courants contradictoires, pleine d'al&#233;as et de rebondissements, favorables un jour &#224; la charge et un autre jour &#224; la d&#233;charge, projetant avec g&#233;n&#233;rosit&#233; et sans discriminer ombres et lumi&#232;res partout o&#249; la v&#233;rit&#233; l'exigeait. Pour qui de l'ext&#233;rieur aspirait &#224; rester attentif &#224; l'&#233;volution apparente de cette ind&#233;passable "tranche" de vie et chronique de mort, la premi&#232;re semaine est apparue&#160;plut&#244;t favorable &#224; l'accus&#233;, la deuxi&#232;me plus n&#233;gative &#224; son encontre, la derni&#232;re lui redonnant espoir avec les experts psychiatres et psychologues. Mais en d&#233;finitive la balance semblait &#233;gale entre doutes et convictions, de telle sorte que si on excluait les moments &#233;motifs forts qui viennent apporter leur trouble non mesurable dans l'espace judiciaire, presque m&#233;caniquement l'acquittement survenait. Comme la cons&#233;cration d'une h&#233;sitation ne cessant d'osciller entre la possibilit&#233; du pire et le meilleur, qui n'&#233;tait pas impossible. 
 Je ne sais pas comment Me&#160;Eric Dupond-Moretti a plaid&#233; en faveur de Jacques Viguier. Ce dont je suis s&#251;r c'est du talent et de la force qui sont les siens et qui ont d&#251; rendre encore plus infirmes, par contraste, les faiblesses de l'accusateur. L'intelligence du proc&#232;s, la puissance du discours avaient clairement choisi leur camp. Mais cet acquittement, contrairement &#224; tant d'autres, n'est pas venu sceller par d&#233;faut des audiences inachev&#233;es et frustrantes. On a l'impression qu'il a couronn&#233; un&#160; myst&#232;re dont pourtant on a cherch&#233;, mais en vain,&#160;&#224; d&#233;voiler tous les secrets.&#160; 
 Le&#231;on ultime des assises d'Albi : si une hirondelle ne fait pas le printemps, un grand pr&#233;sident "fait" la justice. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
