<document>
	<date>2014-05-24</date>
        <title>Daniel Cohn-Bendit : la France libre</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Daniel Cohn-Bendit (DCB) est venu nous dire qu'il s'en va. 

 Vingt ans au Parlement europ&#233;en, quatre mandats. Il ne se pr&#233;sente pas aux &#233;lections europ&#233;ennes du 25 mai. "Champion d'Europe", comme est titr&#233; le magnifique et profond portrait que lui a consacr&#233; Marion Van Renterghem, il r&#233;sume son histoire &#224; Bruxelles en se f&#233;licitant d'avoir rendu "d&#233;fendable" l'identit&#233; europ&#233;enne "puisqu'on ne peut pas &#234;tre simplement d&#233;fini par l'identit&#233; nationale". 

 Aucun article n'est de trop sur cette personnalit&#233; atypique. DCB ne s'est jamais r&#233;fugi&#233; dans la solitude qui est le risque de toute singularit&#233; mais au contraire n'a cess&#233; de se plonger dans la fournaise de la vie collective, quand il ne l'a pas aliment&#233;e. 

 J'ai envie, au moment o&#249; amis et adversaires le regrettent surtout &#224; cause de l'Europe, o&#249; sa voix unique et convaincante manquera pour persuader ceux qui sont sur le fil du doute et du pessimisme d'embrasser, avec lucidit&#233; et enthousiasme, l'avenir europ&#233;en contre les frilosit&#233;s de la France repli&#233;e sur soi, de le maintenir dans notre pays, au moins le temps de ce billet.  

 DCB est aussi, en effet, un exemple pour la France qui se souvient de "Dany le rouge" en 1968 mais ne prend pas toute la mesure de ce qu'il a apport&#233; dans notre d&#233;bat politique et intellectuel. Il a &#233;veill&#233; les esprits, r&#233;veill&#233; les assoupis et bouscul&#233;, avec une saine provocation, les conformismes de la fausse audace ou, pire, de l'apparent bon sens. 

 Il repr&#233;sente d'abord l'incarnation de ce que je cherche &#224; enseigner avec mon Institut de la parole. Il est l'exemple m&#234;me de ce que la libert&#233; et la spontan&#233;it&#233; inventent, pour le meilleur, dans un monde o&#249; le ti&#232;de et le conventionnel dominent pour le pire. 

 C'est injuste pour tous les autres qui en r&#234;vent mais lui, il a du talent. Michel Barnier admet "n'avoir jamais entendu un tribun pareil au Parlement europ&#233;en". Pour ceux qui pourraient s'&#233;tonner d'une telle appr&#233;ciation, il leur aurait suffi de regarder r&#233;cemment, lors du journal de TF1, DCB "exploser", avec une empathie all&#232;gre et une argumentation exaltante, Gilles Bouleau questionnant classiquement cet invit&#233; extra-ordinaire sur les &#233;lections europ&#233;ennes. 

 On ne saurait mieux d&#233;crire la technique de DCB qu'en reprenant Marion Van Renterghem : "...surdou&#233; de l'oralit&#233; qui construit sa pens&#233;e au fur et &#224; mesure en d&#233;battant avec ses contradicteurs". C'est le point capital qui explique la fascination qu'a exerc&#233; cet orateur d'improvisation et d'instinct sur des auditeurs stup&#233;fi&#233;s, t&#233;tanis&#233;s par une spontan&#233;it&#233; et une conviction intens&#233;ment exprim&#233;es, sur des d&#233;put&#233;s europ&#233;ens, toutes tendances confondues, plus habitu&#233;s &#224; peser leurs mots qu'&#224; les faire surgir d'eux comme des bombes stimulantes. 

 Si, pour le profane, les interventions de DCB semblent aller de soi tant son oralit&#233; para&#238;t consubstantielle &#224; son personnage et accord&#233;e &#224; son temp&#233;rament d'humeurs, de r&#233;activit&#233;, de dialogue et de dispute, m&#234;me s'il n'y a pas de recettes apprises pour expliquer cette aptitude &#224; la parole, on peut tenter d'analyser. Elle a cette grande force de ne jamais s'&#233;couter contrairement &#224; l'&#233;loquence par exemple d'une Christiane Taubira qui citant un po&#232;te dans chaque phrase s'abrite plus qu'elle ne se lib&#232;re. 

 La force, la vigueur de l'intelligence. La capacit&#233; d'appr&#233;hender toutes les probl&#233;matiques et de savoir penser contre soi par souci d'honn&#234;tet&#233; ou pour mieux r&#233;pliquer. 

 Le go&#251;t des id&#233;es et la certitude sans cesse &#233;prouv&#233;e qu'elles n'ont de sens que confront&#233;es, lamin&#233;es ou sauv&#233;es, d&#233;battues, enrichies par l'autre ou am&#233;lior&#233;es par l'obligation de se les pr&#233;ciser &#224; soi-m&#234;me, de les &#233;clairer pour soi-m&#234;me. 

 L'intuition qu'un discours n'est pas une corv&#233;e ou une convention mais une formidable opportunit&#233; de se montrer dans sa v&#233;rit&#233; et sa libert&#233;. Non pas un pensum ou le comble de la m&#233;moire ou l'habilet&#233; d'une lecture vaguement d&#233;tach&#233;e de l'&#233;crit. Mais une coul&#233;e de vie, un flux d'existence, une affirmation de soi pour mieux transmettre son message, la puissance d'un propos parce qu'&#233;manant d'un &#234;tre tout entier poss&#233;d&#233; par la superbe ambition de le communiquer. Pas d'autre solution pour plaire, persuader et &#233;mouvoir que d'&#234;tre ce qu'on dit, de dire ce qu'on est. 

 Si DCB a su susciter le respect de beaucoup et l'adh&#233;sion de presque tous, &#224; l'exception de quelques grincheux, c'est d'abord parce qu'il a pris la parole au s&#233;rieux en n'oubliant pas que ce qui compte par-dessus tout est d'&#234;tre &#233;cout&#233;, d'interdire &#224; autrui la distraction, la d&#233;sinvolture, la fuite, de constituer le discours comme l'un des moments cl&#233;s d'une humanit&#233; cherchant &#224; justifier sa place, son r&#244;le, son utilit&#233; et sa pens&#233;e. 

 L'ironie, la moquerie, le sarcasme aussi, non pas comme une d&#233;gradation, une vulgarit&#233; mais au contraire tels une pouss&#233;e, une excitation ou une respiration. 

 Mais je n&#233;glige l'essentiel qui enferme tout ce que je viens de d&#233;crire, de diss&#233;quer. 

 Pour DCB, la passion n'a pas &#233;t&#233;, n'est pas et ne sera jamais une faute de go&#251;t. Mais une chance, un moteur. Une richesse. 

 La parole passionnelle devrait &#234;tre per&#231;ue, par tous ceux qui se piquent de savoir s'exprimer et de ma&#238;triser l'oralit&#233;, comme un pl&#233;onasme. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
