<document>
	<date>2008-11-09</date>
        <title>Alain Delon ou l'ivresse de soi</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Un billet du dimanche. Quand il y a encore un suspens d&#233;licieux avant le lundi et les t&#226;ches quotidiennes. La pens&#233;e refuse de se prendre au s&#233;rieux. On a envie d'&#234;tre tranquille, serein et de sourire. 
 Pour cela, heureusement, il y a Alain Delon avec son inalt&#233;rable amour de soi, l'ivresse avec laquelle il se consomme. Sa vanit&#233; surr&#233;aliste. L'aplomb avec lequel il se proclame, se contemple, se mire, s'interpelle et se glorifie. Les entretiens avec lui ont ceci de facile qu'il ne r&#233;pond pas aux questions puisque les seules r&#233;ponses qu'il consent &#224; donner se rapportent au point de savoir s'il est le meilleur ou non. Il n'h&#233;site jamais et l'affirmative l'emporte toujours. Au pr&#233;texte qu'il s'agit d'art et qu'il "serait" un monstre, les journalistes sont en roue libre, les magazines font dans la promotion et personne ne le renvoie&#160;&#224; son ridicule.  
 Et pourtant ! Il joue une pi&#232;ce avec Anouk Aim&#233;e et il la met en sc&#232;ne. Il succ&#232;de &#224; Philippe Noiret dont tout le monde sait qu'il &#233;tait un petit com&#233;dien de rien, un pi&#232;tre acteur ! On demande &#224; Alain Delon - on ose lui demander si la succession ne sera pas trop difficile &#224; assurer. En substance, Delon imp&#233;rial r&#233;plique que l'histoire commence avec Delon et que Noiret ne p&#232;se rien en face de l'&#233;v&#233;nement qu'il inaugure. 
 Ce n'est pas tout. Il y a plus alarmant et plus grotesque. Il n'h&#233;site pas, dans un autre magazine, &#224; se comparer avec ce g&#233;ant am&#233;ricain qu'est Clint Eastwood en affirmant avec un&#160;culot qui &#233;videmment n'est pas contredit qu'il a sa stature, son g&#233;nie, son universalit&#233; et ses aptitudes diverses et &#233;clatantes. Alors que Delon a &#233;t&#233;, parfois, un grand acteur et c'est d&#233;j&#224; beaucoup. 
 Qu'il se m&#234;le des films consacr&#233;s &#224; Romy Schneider parce que naturellement il serait post mortem propri&#233;taire de celle-ci, pourquoi pas ? Avec lui, on n'en est plus &#224; une immixtion pr&#232;s mais que sans trembler il se prenne pour Clint Eastwood, cela d&#233;passe l'entendement. 
 Le hasard fait bien les choses puisqu'un film r&#233;alis&#233; par ce dernier va bient&#244;t sortir. Clint Eastwood&#160; a &#233;t&#233; plusieurs fois interview&#233; &#224; cette occasion. Quelle bouff&#233;e de modestie pure, de naturel, d'&#233;l&#233;gance et de reconnaissance pour ceux qui l'ont aid&#233; et soutenu&#160;! Il ne parle pas de lui &#224; la troisi&#232;me personne. Il est, tout simplement. 
 De gr&#226;ce, Alain Delon, ne vous prenez pas pour un g&#233;ant. Les vrais "monuments" laissent aux autres le soin et l'honneur de&#160;les qualifier de tels. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
