<document>
	<date>2008-03-28</date>
        <title> Dati off !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Quelle surprise de d&#233;couvrir, sur le site du Nouvel Observateur, une vid&#233;o riche d'enseignement ! Un dialogue sur France 24 d&#233;contract&#233;, spontan&#233;, familier, off, entre le garde des Sceaux Rachida Dati et la journaliste Roselyne Febvre, avant que la premi&#232;re soit officiellement interview&#233;e par la seconde dans l'&#233;mission "Politiques". 

 Je voudrais d'abord emprunter le chemin des blogueurs, plein de sinuosit&#233;s et de surprises tristes ou joyeuses. 

 La mort de Thierry Gilardi, pour moi sportif en chambre, est une &#233;pouvantable nouvelle. Sans d&#233;nier qu'il devait avoir l'esprit d'&#233;quipe, il &#233;tait si bon commentateur, et si chaleureux, qu'on l'aurait volontiers voulu seul. Par gentillesse, il laissait trop parler les autres. Il va manquer. 

  Le t&#233;l&#233;scopage est &#233;tonnant, je l'admets, entre cette trag&#233;die familiale et le bonheur de voir, enfin, le pr&#233;sident de la R&#233;publique avec une &#233;pouse souriante et aimable, en France et &#224; l'&#233;tranger. On finissait par croire, &#224; voir la pr&#233;c&#233;dente, que c'&#233;tait un pensum, une corv&#233;e d'&#234;tre &#224; ses c&#244;t&#233;s et de repr&#233;senter son pays. 

  Il y a maintenant une gr&#226;ce d'Etat. 

  Enfin, apr&#232;s l'annonce par la pr&#233;sidence de la R&#233;publique d'un comit&#233; de s&#233;lection pour la Villa Medicis et &#224; la suite de la pol&#233;mique justifi&#233;e, Georges-Marc Benamou a pris la d&#233;cision qui convenait et a renonc&#233; au poste. 

 Mais revenons &#224; cette vid&#233;o qui nous fait entrer dans des coulisses m&#233;diatiques et quasiment politiques puisque Rachida Dati &#233;voque, en termes &#233;logieux, son activit&#233; de ministre. 

 J'ai bien conscience d'&#233;noncer une banalit&#233; en regrettant la connivence entre les personnalit&#233;s des m&#233;dias et celles de l'autre bord, entre ceux qui sont charg&#233;s d'informer et ceux qui doivent r&#233;pondre &#224; leur questionnement. En principe, il devrait y avoir une cloison &#233;tanche, sur le plan intellectuel, entre ces deux mondes puisque la l&#233;gitimit&#233; et la fiabilit&#233; de l'un et de l'autre d&#233;pendent pr&#233;cis&#233;ment de leur capacit&#233; &#224; sauvegarder chacun leur ind&#233;pendance. Celle du journaliste &#233;videmment mais &#233;galement celle du politique qui ne devrait pas aspirer &#224; une complaisance imm&#233;diatement rassurante mais en d&#233;finitive contre-productive. Dans cette vid&#233;o, clairement deux amies sont en train de papoter de sujets divers qui, peu ou prou, vont sans doute &#234;tre trait&#233;s dans l'entretien t&#233;l&#233;visuel &#224; suivre. Cette complicit&#233; qui aurait du demeurer ignor&#233;e, occult&#233;e ensuite dans le dialogue diffus&#233;, fait froid &#224; l'esprit quand on songe probablement aux mille liens, affinit&#233;s, solidarit&#233;s, client&#233;lismes et l&#226;chet&#233;s entravant un journalisme libre et courageux, pesant sur une classe politique trop peu distante. La mani&#232;re dont cette vid&#233;o a &#233;t&#233; enregistr&#233;e rel&#232;ve &#224; l'&#233;vidence du coup fourr&#233;, d'un proc&#233;d&#233; in&#233;l&#233;gant mais il n'emp&#234;che qu'elle &#233;claire.  

 Je devine la r&#233;plique qu'on pourrait opposer &#224; cette analyse en soutenant que tous les m&#233;tiers d'autorit&#233; et de pouvoir connaissent ces risques de d&#233;pendance et de corruption intellectuelle. Peut-&#234;tre mais le danger est plus grand quand deux personnes sont seulement face &#224; face et que rien d'autre qu'elles-m&#234;mes ne peut les retenir sur une pente trouble. Combien de fois aux assises ai-je &#233;t&#233; amen&#233; &#224; affronter des avocats qui par ailleurs &#233;taient d'excellents amis ! Si nous avions &#233;t&#233; tent&#233;s de nous laisser aller en mod&#233;rant notre pugnacit&#233;, nul doute que tous les &#233;l&#233;ments ext&#233;rieurs &#224; nous, la pr&#233;sidence, les parties civiles, nous auraient rappel&#233;s &#224; l'ordre. 

 Dans les passages sp&#233;cifiquement politiques de cet &#233;change d&#233;tendu, Rachida Dati laisse entendre qu'elle pourrait &#234;tre nomm&#233;e au minist&#232;re de l'Int&#233;rieur m&#234;me si son d&#233;part est paradoxalement frein&#233; par tous ceux qui souhaitent trop ardemment la voir changer d'affectation. 

 Sur le plan judiciaire, outre un contentement de soi surprenant chez une personne de qualit&#233;, elle offre une vision purement quantitative de la justice comme si sa mission ne consistait qu'&#224; faire augmenter le budget, octroyer des primes et calmer les m&#233;contentements de cette mani&#232;re. Il est &#233;vident que c'est l'une des t&#226;ches essentielles d'un ministre mais au regard de l'immensit&#233; du chantier de la justice, il en est tant d'autres infiniment plus pressantes et susceptibles d'entra&#238;ner un changement qualitatif. Notamment le plus urgent, l'adoption de la future grande loi p&#233;nitentiaire et la n&#233;cessaire modification de la composition du Conseil sup&#233;rieur de la magistrature.  

 Le garde des Sceaux invoque le fort soutien politique dont elle dispose et qui est ind&#233;niable, pour en tirer la conclusion que la magistrature approuve son action et le ministre qu'elle est. Etrangement, elle en donne pour preuve que lors de ses visites dans les juridictions, celles-ci ne sont pas bloqu&#233;es. Cet argument me semble sujet &#224; caution car si la magistrature a &#233;volu&#233;, elle n'a tout de m&#234;me pas la fibre r&#233;volutionnaire et demeure &#224; peu pr&#232;s convenable lorsqu'elle s'oppose. 

 Pour ma part, je ne ferais pas le lien, qu'elle affirme, entre les encouragements politiques sans cesse formul&#233;s par le pr&#233;sident de la R&#233;publique et le consensus favorable de la magistrature. Le soutien dont elle b&#233;n&#233;ficie rend la plupart de mes coll&#232;gues timides, suscite l'incompr&#233;hension de quelques autres et n'est pas loin, aujourd'hui, de ne plus constituer un avantage. Quant &#224; l'adh&#233;sion &#224; son action et &#224; sa personne, je lui sugg&#232;re de tendre l'oreille. Je n'ose penser que la Chancellerie serait &#224; ce point d&#233;connect&#233;e du r&#233;el pour ignorer que le corps judiciaire - et je n'&#233;voque m&#234;me pas les syndicats pour lesquels la contestation est un r&#233;flexe - n'est pas enthousiaste dans ses profondeurs. L'argent n'est pas tout, le respect et la consid&#233;ration sont capitaux. 

 Rachida Dati, s'il fallait aller dans son sens, jouit d'une chance rare &#224; souligner. C'est qu'elle pourra toujours compter sur une part de la magistrature, sur des promotions d'auditeurs de justice, pour rendre insupportables aux citoyens notre corporatisme et notre frilosit&#233; habill&#233;s en progressisme, et donc justifier sa politique. Celle-ci est per&#231;ue d'autant plus favorablement qu'une fraction de notre communaut&#233; s'acharne sans cesse &#224; nous d&#233;cr&#233;dibiliser. La manifestation r&#233;cente &#224; Bordeaux, soutenue par les syndicats, contre la r&#233;forme n&#233;cessaire de l'enseignement &#224; l'Ecole nationale de la magistrature en constitue une triste et &#233;clatante illustration. 

 Si j'avais un voeu &#224; formuler, c'est que Rachida Dati, dans l'officiel, mette la libert&#233; et la spontan&#233;it&#233; de la pens&#233;e et du langage "off". Le ministre n'y perdrait rien, nous y gagnerions beaucoup.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
