<document>
	<date>2008-08-24</date>
        <title>Dati "s'&#233;clate" au p&#233;nal !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le Figaro a publi&#233; un excellent article de Charles Jaigu sur Rachida Dati, ses vacances, ses projets et ses esp&#233;rances. Le garde des Sceaux y livre m&#234;me des confidences qui surprennent dans la mesure o&#249; elles paraissent admettre une moindre comp&#233;tence de sa part. Elle d&#233;clare en effet que "le p&#233;nal, je m'&#233;clate. La r&#233;forme des institutions, c'&#233;tait moins mon truc". Les magistrats vont &#234;tre ravis d'apprendre que leur ministre "s'&#233;clate" au p&#233;nal. Tant mieux. J'esp&#232;re seulement que cela s'entendra. Dans ce m&#234;me article, Jaigu vante le bilan du garde des Sceaux en affirmant "qu'il a m&#233;tamorphos&#233; la justice plus que tous ses pr&#233;d&#233;cesseurs depuis trente ans". Pourquoi pas ? Je n'ai pas pu m'emp&#234;cher de rapprocher cette illustration et ce portrait d'un &#233;v&#233;nement qui &#224; rebours ne laisse pas d'inqui&#233;ter par le peu de retentissement qu'il a suscit&#233;. Il r&#233;v&#232;le pourtant &#224; quel point l'image de la magistrature s'est profond&#233;ment d&#233;grad&#233;e. Le Figaro puis le Monde ont rapidement &#233;voqu&#233; la mise en examen et l'incarc&#233;ration d'un magistrat du Parquet de Montpellier qui se voit soup&#231;onn&#233; de corruption et de violation du secret de l'instruction. Apparemment sont mises en cause les relations qu'il a entretenues avec un ami dentiste. Sans entrer dans le d&#233;tail, force est de regretter qu'aucune instance ne soit &#224; m&#234;me d'accueillir un magistrat lorsque, presque au bord du trou, il aurait besoin de le faire savoir pour qu'on l'aide afin qu'il ne trahisse pas sa mission. Ce n'est pas le minist&#232;re de la Justice et sa bureaucratie qui parviendront &#224; favoriser une telle d&#233;marche d'&#233;coute, d'assistance et de compr&#233;hension. C'est &#224; inventer d'urgence pour &#233;viter tout passage &#224; l'acte d&#233;lictuel. Je me f&#233;licite que ce coll&#232;gue, pr&#233;sum&#233; innocent, n'ait pas &#233;t&#233; nomm&#233;. Sur le fond, il ne nous reste qu'&#224; attendre les d&#233;veloppements d'une information qui d&#233;sormais va &#234;tre men&#233;e &#224; Paris. Outre la tristesse qu'inspire cette nouvelle m&#233;saventure judiciaire, c'est autre chose de plus fondamental que suscite cette affaire. Aurait-on pu imaginer il y a une dizaine d'ann&#233;es qu'un tel scandale - un magistrat &#233;crou&#233; ! - fasse l'objet d'une si faible couverture m&#233;diatique ? Je parie qu'on aurait eu droit &#224; des "gros" titres. Non pas que je les regrette. Je constate seulement qu'aujourd'hui, on semble s'&#234;tre habitu&#233; &#224; des d&#233;rives infiniment graves qui, &#224; la fois, blessent l'institution et alt&#232;rent encore davantage son image dans l'espace d&#233;mocratique. C'est avec m&#233;lancolie que je consid&#232;re cette banalisation qui ne fait plus de l'absence d'int&#233;grit&#233; un bouleversement comparable &#224; nul autre. Qu'un magistrat ait peut-&#234;tre gravement failli constitue de nos jours une nouvelle &#224; laquelle on consacre un entrefilet (le Figaro), au plus un court article (le Monde). Cette information est plac&#233;e au milieu d'une infinit&#233; d'autres. Elle se fond dans l'&#233;prouvante grisaille&#160; d'un monde qui feint de ne plus s'&#233;tonner du pire. Le coeur de notre m&#233;tier est touch&#233; mais ce n'est rien de plus que cela :&#160; le constat rapide et allusif d'une possible malhonn&#234;tet&#233;. L&#233;gitimement, la soci&#233;t&#233; exige beaucoup des magistrats mais on ne peut pas dire que m&#233;diatiquement on leur mette l'&#233;p&#233;e dans les reins. Alors, pour le garde des Sceaux, "s'&#233;clater" au p&#233;nal pourrait aussi signifier prendre la pr&#233;occupante mesure d'un univers o&#249; le magistrat, parfois, ne se comporte plus comme un mod&#232;le incontest&#233;, un exemple pour tous. O&#249; le peuple est trop souvent appel&#233; &#224; le mal juger.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
