<document>
	<date>2014-08-27</date>
        <title>D'autres vies... et celle d'Emmanuel Carr&#232;re</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Justice</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Religion</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il ne le sait pas mais parfois il y a un bout infinit&#233;simal de son pass&#233; lointain qui surgit dans mon existence et qui la perturbe. Il n'y est pour rien, tout est de ma faute. 

 Un jour, durant un peu plus d'une heure, je l'ai rencontr&#233; &#224; sa demande quand j'&#233;tais avocat g&#233;n&#233;ral &#224; la cour d'assises de Paris. Il pr&#233;parait sans doute d&#233;j&#224; un livre sur l'univers criminel, peut-&#234;tre sur Romand. Notre entretien s'est bien pass&#233; mais je n'ai plus eu de nouvelles de lui. Je sentais, par une sorte d'intuition imm&#233;diate, que nos temp&#233;raments n'&#233;taient pas naturellement accord&#233;s. Lui trop complexe, d&#233;cal&#233;, moi trop sommaire et direct je pr&#233;sume. 

 Quand j'ai appris que sa compagne &#233;tait H&#233;l&#232;ne Devynck, je me suis rappel&#233; un soir o&#249; j'&#233;tais invit&#233; &#224; LCI et o&#249;, apr&#232;s avoir pr&#233;sent&#233; le journal, elle est pass&#233;e devant moi, belle et royale, indiff&#233;rente &#224; mon salut. 

 C'est peu mais &#224; chaque fois qu'il publie un livre, je suis &#224; la fois attir&#233; et r&#233;ticent. R&#233;serv&#233; parce que je sais que dans tous les cas, Emmanuel Carr&#232;re aura une critique enthousiaste, unanime. Comme j'ai mauvais esprit, je ne peux pas m'emp&#234;cher de chercher, pour expliquer cet unanimisme, des causes malsaines, de complaisance ou d'influence. Comme une promotion syst&#233;matique trop belle pour &#234;tre honn&#234;te. 

 Puis je lis. 

 Il a obtenu le prix Renaudot pour "La classe de neige" alors qu'&#224; mon sens, ce n'est pas un grand roman mais la d&#233;ferlante a &#233;t&#233; celle que j'ai d&#233;crite. Il n'y a rien &#224; faire : il doit &#234;tre tenu pour acquis qu'Emmanuel Carr&#232;re est l'un de nos meilleurs &#233;crivains. M&#234;me mon ami Michel D&#233;on le dit et son jugement a un prix infini pour moi. Alors ! 

 Partant quelques jours en vacances, j'ai c&#233;d&#233; et charg&#233; sur mon Kindle "D'autres vies que la mienne". Quelques mois auparavant, j'avais vu le film tir&#233; de ce r&#233;cit et je n'avais pas &#233;t&#233; &#233;bloui. Apr&#232;s avoir lu, j'ai regrett&#233; que le sc&#233;nario ait &#233;t&#233; une  adaptation si &#233;triqu&#233;e du livre. 

 Je me souvenais aussi avoir entendu le couple Carr&#232;re-Devynck un soir &#224; la t&#233;l&#233;vision &#233;voquer avec beaucoup de dignit&#233; et de pudeur les victimes apr&#232;s le d&#233;sastre du tsunami en Tha&#239;lande o&#249; ils passaient des vacances avec deux enfants. 

 Mon entourage m'avait pr&#233;venu : il &#233;tait impossible de ne pas pleurer. J'&#233;tais pourtant s&#251;r que non parce que je me suis toujours acharn&#233; &#224; demeurer un lecteur au coeur sec, refusant la d&#233;magogie des sentiments exploit&#233;s comme une rente et l'&#233;motion vendue &#224; chaque ligne. Je craignais de trouver l'une et l'autre. Un peu comme si les Petits Mouchoirs avaient quitt&#233; l'&#233;cran pour se glisser dans des pages ! 

 Dans la premi&#232;re partie du r&#233;cit, il m'a sembl&#233; que sa mani&#232;re de m&#233;langer la catastrophe, les trag&#233;dies, les morts, les d&#233;sespoirs avec son narcissisme amoureux et inquiet n'&#233;tait pas toujours du meilleur effet. Au fond, il tombait, m&#234;me avec un style simple et sans &#233;clat, dans une surench&#232;re o&#249; lui-m&#234;me prenait trop de place alors qu'en revanche, s'attachant au r&#244;le de sa compagne, il le d&#233;crivait, et elle par cons&#233;quent, avec finesse et beaucoup de g&#233;n&#233;rosit&#233;. 

 La suite m'a d&#233;montr&#233; qu'Emmanuel Carr&#232;re est moins romancier que chroniqueur. L'imagination, chez lui, est bien moins stimulante et riche que l'empathie. Cette facult&#233; au plus haut dans ce r&#233;cit manifeste que sa force, son talent sont de parler des autres, de les faire parler, de se faire leur porte-parole scrupuleux et sensible puis de restituer leur v&#233;rit&#233; dans ses phases multiples, dans son ambigu&#239;t&#233; souvent. Une restitution doublement fid&#232;le, dans sa lettre en quelque sorte mais surtout &#224; l'inspiration profonde, &#224; la tonalit&#233; sombre, all&#232;gre ou courageuse de ce qui lui a &#233;t&#233; confi&#233;. Il y a une intelligence, une loyaut&#233; et une compr&#233;hension exemplaires qui rendent encore plus passionnants les propos passant par le filtre de cet historien de l'humain imm&#233;diat, qui les d&#233;cante, les universalise sans les d&#233;naturer. 

 C'est cette capacit&#233; inou&#239;e, ind&#233;passable de rendre compte des pens&#233;es, des histoires, des malheurs, des enthousiasmes, des blessures d'autrui comme si c'&#233;taient les siens qui m'a sembl&#233; &#234;tre le propre d'E.Carr&#232;re et ce n'est pas rien que d'&#233;crire sur des &#234;tres vrais pour les faire b&#233;n&#233;ficier de l'aura distanci&#233;e et ouverte de la fiction. La chronique s'enrichit au lieu de se perdre dans la mat&#233;rialit&#233; et la plate transcription. 

 Un art, encore une fois, tout de simplicit&#233;, sans appr&#234;t, clair, limpide, tr&#232;s p&#233;dagogique quand il aborde le combat de ces deux magistrats Etienne Rigal et Juliette Devynck, &#224; Vienne, contre les graves abus des soci&#233;t&#233;s de cr&#233;dit dont les contrats &#233;taient r&#233;dig&#233;s et pr&#233;sent&#233;s de telle mani&#232;re qu'ils trompaient &#224; tout coup les modestes emprunteurs ignorants, fascin&#233;s puis d&#233;pass&#233;s, enfin impuissants. 

 Ce n'est pas que je fasse l'impasse sur la fin d&#233;chirante de Juliette, morte d'un cancer qu'elle a eu le courage inou&#239; d'assumer pour mieux organiser sa mort et donc la vie future de ceux qui l'aimaient. J'aurais mauvaise gr&#226;ce &#224; m'abandonner &#224; une sensiblerie dont Etienne Rigal n'a jamais us&#233; &#224; son &#233;gard et qu'elle aurait d&#233;test&#233;e. Pourtant, avec son mari Patrice, il &#233;tait l'&#234;tre le plus proche qui soit de cette femme, son amie, sa coll&#232;gue, sa complice de travail et de combat. 

 Juliette, dans le livre, est d&#233;crite avec une personnalit&#233; irradiante sur tous les registres : m&#232;re de ses trois filles, &#233;pouse, magistrat chaleureux, respectueux et p&#233;n&#233;tr&#233; du r&#244;le bienfaisant et n&#233;cessaire de la justice. Qui, la rencontrant, ne l'aurait pas appr&#233;ci&#233;e, n'aurait pas &#233;prouv&#233; de la sympathie pour elle ? 

 Je ne suis pas s&#251;r que je pourrais dire la m&#234;me chose d'Etienne Rigal, sec, abrupt, sinc&#232;re jusqu'&#224; la provocation, pugnace, singulier, acharn&#233;, lui aussi, de justice et d'&#233;quit&#233; mais refusant &#224; ce point d'&#234;tre dupe de lui-m&#234;me et des autres qu'il d&#233;courageait probablement toute familiarit&#233;, toute proximit&#233; qu'il n'aurait pas explicitement permises. Unijambiste &#224; la suite d'une amputation impos&#233;e par un cancer, il a fui tout ce qui aurait risqu&#233; de faire de lui une victime. Selon Emmanuel Carr&#232;re, "c'est quelqu'un de tr&#232;s peu d&#233;fendu". On peut l'entendre comme on voudra.  

 J'ai cru comprendre qu'il &#233;tait  au tribunal de police de Lyon selon un beau portrait, certes ancien, fait par Alain Salles (Le Monde). Est-il toujours en poste &#224; cet endroit, je ne sais. 

 Ce qui est formidable dans le livre rel&#232;ve de la ma&#238;trise avec laquelle E.Carr&#232;re parvient &#224; expliquer des m&#233;canismes juridiques et &#224; nous ranger dans le camp de ces deux magistrats et de leur mod&#232;le Flor&#232;s, qui m&#232;nent une lutte l&#233;gitime et haletante contre le cynisme de certaines de ces soci&#233;t&#233;s de cr&#233;dit. On n'a jamais mieux fait percevoir la provocation fulgurante du droit quand il s'enrichit d'&#233;quit&#233;, jamais mieux d&#233;crit le triomphe de la loi quand elle vient au secours des faibles, des mis&#233;rables, des humili&#233;s par fatalit&#233;. La relation du recours &#224; la Cour de justice des communaut&#233;s europ&#233;ennes de Luxembourg qui va donner raison aux deux magistrats, valider leur d&#233;marche et imposer des changements jurisprudentiels et l&#233;gislatifs est un v&#233;ritable tour de force car le lecteur s'y implique avec une exaltation et une adh&#233;sion qui subliment ce processus en  une aventure de cape, d'&#233;p&#233;e et de droit.  

 J'aime aussi que l'appartenance d'Etienne Rigal au Syndicat de la magistrature ne soit pas d&#233;terminante et que Juliette et lui, dans la vision qu'en donne en tout cas E.Carr&#232;re, soient plus mobilis&#233;s, enthousiasm&#233;s par une justice restauratrice des destin&#233;es humaines, parce qu'il s'agit de sa mission fondamentale, plut&#244;t que par une approche id&#233;ologique qui n'a que trop tendance &#224; d&#233;grader l'universel de cette valeur. En ce sens, comme l'a orgueilleusement affirm&#233; Etienne Rigal, ils ont &#233;t&#233; en effet "de grands juges". J'esp&#232;re que cette approbation d'un r&#233;actionnaire ne le g&#234;nera pas trop. 

 Si je n'ai pas pleur&#233;, je me suis pris &#224; songer cependant que j'allais continuer &#224; cohabiter avec mon malaise parce qu'apr&#232;s tout Emmanuel Carr&#232;re, m&#234;me encens&#233; partout, a besoin aussi de lecteurs s&#233;duits mais qui ren&#226;clent. En m&#234;me temps. 

 Je pourrai me mettre &#224; l'&#233;preuve avec "Le Royaume" dont le sujet me passionne et qui fait plus de 600 pages (Nouvel Observateur). 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
