<document>
	<date>2007-08-02</date>
        <title>De Christine Lagarde et des prisons</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ingmar Bergman et Michelangelo Antonioni ont rejoint Michel Serrault dans l'&#234;tre ou le n&#233;ant, selon qu'on croie ou non. De beaux portraits ont &#233;t&#233; dessin&#233;s de ces trois personnalit&#233;s disparues. Je veux surtout retenir celui de Bergman dans le Monde. D&#233;crit comme l'analyste g&#233;nial de "la chambre cr&#233;pusculaire de l'&#226;me", il est pr&#233;sent&#233; comme quelqu'un qui a su mettre au service de son art les d&#233;sordres et les angoisses de sa vie intime, ce que le cin&#233;aste lui-m&#234;me a appel&#233; "atteler ses d&#233;mons &#224; son char". 

 Le Parisien succombe &#224; la mode des vacances et propose sur deux pages une &#233;valuation du Premier ministre et des ministres. Ce qui pourrait n'&#234;tre qu'un jeu me semble en d&#233;finitive un exercice int&#233;ressant, probablement parce qu'en gros je partage les appr&#233;ciations formul&#233;es. La ministre la mieux not&#233;e est Christine Lagarde. 

 Cette excellence qui lui est reconnue et qui n'est gu&#232;re discut&#233;e appelle au moins trois observations. Je constate d'abord qu'il n'y a pas de discordance entre les m&#233;dias et les citoyens passionn&#233;s par la chose publique, lorsqu'il s'agit de d&#233;tecter l'exceptionnelle comp&#233;tence. Celle-ci &#233;clate et on n'a en d&#233;finitive qu'&#224; en prendre acte. Quels que soient les crit&#232;res sur lesquels on se fonde, il y a un caract&#232;re incontestable de la pratique minist&#233;rielle qui sort de l'ordinaire. Ensuite, on ne peut manquer de relier cette remarquable r&#233;ussite &#224; celle&#160; de Christine Lagarde dans son existence ant&#233;rieure d'avocate. On ne sera pas un bon ministre si auparavant on n'a pas su &#234;tre un grand professionnel. Ce qui signifie que c'est la personne, son intelligence et son talent qui font toute la diff&#233;rence. On aurait affect&#233; Christine Lagarde &#224; n'importe quel autre poste, elle aurait brill&#233;, simplement parce que c'est elle qui est le capital. Enfin, si elle est si justement distingu&#233;e, c'est aussi parce qu'elle est l'un des rares ministres, peut-&#234;tre le seul, &#224; ne pas se vouloir comme "la voix de son ma&#238;tre", tout en respectant naturellement le pr&#233;sident de la R&#233;publique. C'est un bonheur de l'entendre ou de la lire, on a l'impression d'une libert&#233; qui n'est pas &#233;touff&#233;e par la r&#233;v&#233;rence et qui accepte de penser par elle-m&#234;me. Pour d'autres, nommer dix fois le nom de Nicolas Sarkozy dans un discours tient lieu de tout. Pas pour elle. 

 Le S&#233;nat a examin&#233; le projet de loi de la ministre de la Justice relatif &#224; la cr&#233;ation d'un poste de "contr&#244;leur g&#233;n&#233;ral des lieux de privation de libert&#233;". Le Monde et le Parisien ont tr&#232;s bien inform&#233; sur ce sujet. J'ai d&#233;j&#224; &#224; plusieurs reprises soulign&#233; comme une telle fonction, dont l'Assembl&#233;e nationale d&#233;battra en septembre, servira utilement la cause p&#233;nitentiaire en permettant de v&#233;rifier les conditions d'enfermement et de garantir les droits des personnes d&#233;tenues. Certes, ce futur contr&#244;leur g&#233;n&#233;ral ne disposera d'aucun pouvoir d'injonction. Il pourra tout de m&#234;me compter sur une &#233;quipe de dix-huit personnes et sur un budget de 2,5 millions d'euros. 

 Pour les s&#233;nateurs, le titulaire de cette fonction - qui, semble-t-il, ne pourra &#234;tre choisi qu'apr&#232;s un avis parlementaire - devra se voir reconna&#238;tre "une comp&#233;tence et une exp&#233;rience indiscutables". Il est permis d'esp&#233;rer que ces exigences &#233;carteront Arno Klarsfeld de ce poste qui est trop important pour devenir seulement un lot de consolation ou un cadeau octroy&#233; par le pr&#233;sident. D'autres candidats tr&#232;s s&#233;rieux sont &#233;voqu&#233;s, Nicole Guedj ou Jean-Paul Delevoye. Excellents tous les deux par ailleurs. 

 Aucune des critiques formul&#233;es contre l'institution de ce contr&#244;leur g&#233;n&#233;ral ne me para&#238;t d&#233;cisive. Pour ma part, je crains seulement que son r&#244;le soit "noy&#233;" tant que la r&#233;alit&#233; p&#233;nitentiaire ne sera pas r&#233;form&#233;e. En effet, faute d'une d&#233;cence mat&#233;rielle et humaine &#224; instaurer d'urgence - apparemment, c'est &#224; la rentr&#233;e que sera examin&#233;e la future loi p&#233;nitentiaire -, le contr&#244;leur g&#233;n&#233;ral risquera de voir sa mission sp&#233;cifique et ses interventions ponctuelles absorb&#233;es par l'infinie mis&#232;re des lieux d'enfermement qui, en elle-m&#234;me, constitue une offense grave et structurelle aux droits des d&#233;tenus. Ses protestations condamn&#233;es &#224; &#234;tre singuli&#232;res p&#232;seront peu, si les choses demeurent en l'&#233;tat, face au pluriel d&#233;labr&#233; et surpeupl&#233;. 

 En tout cas, les prisons sont plac&#233;es au centre des pr&#233;occupations politiques. Plus seulement au niveau des voeux pieux. On a h&#226;te de rentrer pour voir.  

 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
