<document>
	<date>2014-04-18</date>
        <title>Alain Finkielkraut dans mon Acad&#233;mie</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Alain Finkielkraut est &#224; l'Acad&#233;mie fran&#231;aise et il a &#233;t&#233; &#233;lu au premier tour. 

 La b&#234;tise n'&#233;tant pas son fort, il a triomph&#233; d'elle. 

 Personnalit&#233; exceptionnelle et heureusement discut&#233;e, sa victoire a r&#233;joui bien au-del&#224; de ses amis et alli&#233;s habituels. 

 Il est unique et n&#233;cessaire. 

 Parce qu'on peut &#234;tre en d&#233;saccord avec lui, comme je l'ai &#233;t&#233; sur les affaires Fofana et El Shennawy et au sujet de Dieudonn&#233;, sans cesser de l'estimer, de l'admirer. 

 Parce que sa surabondance m&#233;diatique ne nous g&#234;ne pas puisqu'elle ne sera jamais vide de sens. 

 Parce qu'il a su &#234;tre courageux intellectuellement en d&#233;fendant Renaud Camus contre tous les m&#233;diocres et procureurs exp&#233;ditifs. 

 Parce qu'il parle magnifiquement la langue fran&#231;aise, retient avec passion et intelligence, contre le cours m&#233;canique du temps, tout ce qui structure, unit, rassemble, &#233;l&#232;ve, irrigue et enseigne. Tout ce qui nous a constitu&#233;s d'&#226;ge en &#226;ge, avec la m&#233;moire, l'Histoire, la culture et l'&#233;thique exigeante d'un P&#233;guy ou d'un Camus. 

 Parce qu'il n'a pas peur de d&#233;noncer ce qui risque de mortellement nous atteindre, parce qu'il se bat pour qu'on ne laisse pas aller &#224; vau-l'eau une soci&#233;t&#233;, une civilisation dignes d'un plus beau sort, d'un destin plus &#233;clatant. Parce qu'elles sont des chefs-d'oeuvre en p&#233;ril et que ce n'est pas &#234;tre d&#233;cliniste que d'&#234;tre lucide et, aussi, vaillant sur ce front. 

 Parce qu'il &#233;nonce des &#233;vidences comme, parfois, Fran&#231;ais de souche. 

 Parce que l&#224; o&#249; il passe, o&#249; il parle, une certaine qualit&#233;, une profondeur, une gr&#226;ce, une conviction douloureuse et fi&#232;re se manifestent et qu'on est heureux de faire partie de son monde. 

 Parce que je l'ai questionn&#233; durant quarante minutes et que j'en garde un souvenir &#233;tincelant, &#233;bloui. 

 Parce qu'en faisant son &#233;loge, on sait qu'on aura &#224; ses basques une bande de ricaneurs et d'aigres personnages qui ne lui arrivent pas &#224; l'esprit. 

 Parce que, comme l'a tr&#232;s bien dit Ivan Rioufol, il est "un Alceste qui aime &#234;tre aim&#233;" et qu'en chacun de nous sans doute, il y a un peu d'Alceste, et, dans chacune de nos sensibilit&#233;s, une envie folle, aussi, d'&#234;tre aim&#233; (Figaro Magazine, Valeurs actuelles). 

 Parce que, dans la cabale qui pr&#233;tendait lui faire barrage, il y avait Dani&#232;le Sallenave, que je n'imaginais pas dans ce triste r&#244;le, et Michel Serres, que j'imaginais bien dans cette perfidie, tant les penseurs courtis&#233;s, doucereux et m&#233;diatiques sont capables du pire. 

 Parce que, parmi ses soutiens, il y avait Jean d'Ormesson que j'ai appr&#233;ci&#233; absolument pour une fois et ce miracle de la classe et de la finesse fran&#231;aises qu'est Michel D&#233;on. 

 Parce qu'il a r&#233;veill&#233; une institution qui a accueilli un Dabadie et pr&#233;tendait refuser un Finkielkraut. 

 Parce qu'il va continuer &#224; pourfendre le vulgaire et la d&#233;rision et qu'il portera haut l'honneur d'&#234;tre homme, fran&#231;ais, de droite ou de gauche je ne sais, mais obs&#233;d&#233; par la v&#233;rit&#233; et hostile aux d&#233;rives subtiles ou ostensibles pr&#233;sent&#233;es comme des progr&#232;s. 

 Parce qu'il n'y a pas tant de personnalit&#233;s, dans notre France d&#233;chir&#233;e, qui m&#233;ritent le respect et suscitent une adh&#233;sion &#224; proportion m&#234;me de leur force de caract&#232;re et de leur vigueur intellectuelle et morale. 

 Parce qu'il peut &#234;tre aga&#231;ant et que c'est bien. 

 Parce que l'Acad&#233;mie ne le tuera pas mais qu'il la fera rena&#238;tre, la belle endormie qui&#232;te. 

 Parce que tout simplement sa gloire est un peu la n&#244;tre et qu'on ne m'arrachera pas de l'id&#233;e que ses id&#233;es, ses sentiments, ses d&#233;testations, ses nostalgies et ses espoirs repr&#233;sentent une sorte de fonds commun &#224; beaucoup de citoyens. 

 Parce qu'il est Alain Finkielkraut et qu'il a cette modestie orgueilleuse des timides et des remarquables. 

 Parce que l'Acad&#233;mie fran&#231;aise ne m'a pas d&#233;menti. 

 Puisqu'il y a longtemps qu'il se trouve au premier rang dans mon Acad&#233;mie. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
