<document>
	<date>2013-03-07</date>
        <title>De Gaulle le Petit !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Qu'on se rassure : je ne fais pas r&#233;f&#233;rence &#224; la taille de Nicolas Sarkozy, qui a &#233;t&#233; vulgairement, honteusement moqu&#233;e. 

 Mais &#224; sa dimension historique, &#224; son profil politique. Prot&#233;g&#233; par l'ombre immense de Victor Hugo, j'ose ce titre. 

 Il est vrai qu'on oscille, avec les propos de l'ancien pr&#233;sident rapport&#233;s par Valeurs actuelles, entre l'insupportable ou le ridicule. 

 D'abord je n'y ai pas cru mais ils &#233;taient tellement impr&#233;gn&#233;s de vanit&#233; qu'on ne pouvait pas s'y tromper : c'&#233;taient bien les siens. 

 "Il y aura malheureusement un moment o&#249; la question ne sera plus : "avez-vous envie ?" mais "avez-vous le choix ?"... Dans ce cas je ne pourrai pas continuer &#224; me dire : je suis heureux, j'emm&#232;ne ma fille &#224; l'&#233;cole et je fais des conf&#233;rences partout dans le monde. Dans ce cas effectivement je serai oblig&#233; d'y aller. Pas par envie. Par devoir. Uniquement parce qu'il s'agit de la France... Je n'ai pas envie d'avoir affaire au monde politique qui me procure un ennui mortel... C'est un tr&#232;s mauvais sentiment que la revanche... donc franchement est-ce que j'ai envie de revenir ? Non." (nouvelobs.com, Le Monde, France 2). 

 Incidemment il se plaint de la mani&#232;re dont il a &#233;t&#233; trait&#233; avec ses treize heures d'interrogatoire dans l'affaire Bettencourt et d&#233;plore - pour moi, c'est le seul passage comique - que son &#233;pouse ait &#233;t&#233; interdite de chant durant cinq ans. Alors que, sans vouloir &#234;tre d&#233;sobligeant, ce silence &#233;tait plut&#244;t une aubaine. 

 Mais face &#224; l'enflure de ces r&#233;flexions, au contentement de soi qu'elles r&#233;v&#232;lent et &#224; leur grotesque inadaptation &#224; l'&#233;tat de notre pays et de notre d&#233;mocratie, on a le droit de s'interroger : la retraite dor&#233;e de Nicolas Sarkozy n'a-t-elle pas des effets d&#233;vastateurs sur sa lucidit&#233; ? La folie des grandeurs ne l'atteint-elle pas au moment o&#249; il les a perdues ? Est-il &#224; ce point d&#233;sorient&#233; qu'il puisse sp&#233;culer, dans le cours ordinaire de notre R&#233;publique, sur un bouleversement qui rendrait n&#233;cessaire l'offrande de sa personne &#224; la France ? 

 Je prie les gaullistes convaincus de me pardonner mais il me semble que le g&#233;n&#233;ral de Gaulle est, au fond, responsable de cette d&#233;rive qui conduit de petits personnages, m&#234;me s'ils ont &#233;t&#233; &#233;lus mais non r&#233;&#233;lus, &#224; se croire porteurs &#224; vie d'un destin national et &#224; s'imaginer en permanence comme des sauveurs putatifs d'un Etat qui ne leur demande rien et se passera bien d'eux dans la suite des ann&#233;es. Parce que Charles de Gaulle, entre la gloire du lib&#233;rateur et le retour de 1958, a v&#233;cu et endur&#233; un long retrait de la vie publique, certain, lui &#224; juste titre mais parce que c'&#233;tait lui, qu'on aurait besoin de lui &#224; nouveau un jour ou l'autre, il a mis dans la t&#234;te de plusieurs de nos gouvernants - Nicolas Sarkozy au premier chef - qu'il en &#233;tait de m&#234;me pour eux et que leur absence serait douloureusement assum&#233;e, forc&#233;ment, par leurs concitoyens. Parce que de Gaulle habitait dans l'Histoire de France, Nicolas Sarkozy, au pr&#233;texte qu'il a &#233;t&#233; battu, se jugerait-il &#224; son niveau et chercherait-il &#224; nous convaincre que nous l'attendons avec une impatience vive que nous ignorons encore ? Aurait-il le front de laisser entendre que son sens de l'Etat, de la morale publique et personnelle a eu quoi que ce soit de comparable avec celui du fondateur de la Ve R&#233;publique ? 

 Le pr&#233;cipice entre ce syndrome gaullien et la r&#233;alit&#233; sarkozyste serait risible si cette irruption calcul&#233;e de l'ancien pr&#233;sident dans le d&#233;bat public, sur un mode mi-ouvert mi-discret, ne risquait d'avoir de graves cons&#233;quences qu'on pourrait r&#233;sumer ainsi. Nicolas Sarkozy, au bout de son quinquennat, a fait perdre la droite, il l'a m&#234;me d&#233;truite, et il s'appr&#234;te apparemment &#224; l'emp&#234;cher de se renouveler pour que 2017 la voie &#224; nouveau mordre la poussi&#232;re r&#233;publicaine. 

 La d&#233;faite d'hier et la d&#233;confiture de demain : il n'est pas tol&#233;rable que qui que ce soit, dans son camp, prenne une rel&#232;ve victorieuse. Apr&#232;s lui, plut&#244;t le d&#233;luge qu'une recomposition qui le maintiendrait dans un statut qu'il d&#233;teste : celui de l'acteur r&#233;duit &#224; l'impuissance parce qu'enfin le discr&#233;dit le sanctionne et que son parti n'est plus fascin&#233; par une incoercible app&#233;tence pour l'&#233;chec m&#234;l&#233;e &#224; une fid&#233;lit&#233; absurde et suicidaire. 

 Heureusement, alors qu'au mois de mai, un an de la pr&#233;sidence de Fran&#231;ois Hollande se sera &#233;coul&#233; et que l'UMP, les municipales ont fait surgir, au milieu d'agitations insens&#233;es et d&#233;vastatrices, des ambitions, des d&#233;sirs de renouveau et des esp&#233;rances r&#233;pudiant &#224; mots de moins en moins couverts le pass&#233;, on ne va plus parvenir &#224; faire accepter n'importe quoi &#224; ses partisans trop longtemps conditionn&#233;s. 

 Alain Jupp&#233; r&#233;plique &#224; cette m&#233;diocre imitation gaulliste - quatre ans &#224; l'avance ! - que cette priorit&#233; n'est pas &#224; l'ordre du jour, que ce d&#233;bat est pr&#233;matur&#233;. Jean-Pierre Raffarin souligne que "rien ne presse". Fran&#231;ois Fillon, pour sa part, maintient son cap et indique que pour 2017, on ne veut pas d'un casting mais d'une primaire. 

 Le pouvoir, toutefois, aurait tort de se gausser de cette provocation verbale de Nicolas Sarkozy. M&#234;me si celui-ci, jouant, souhaitant presque la politique du pire, exacerbe une situation nationale d&#233;j&#224; difficile sur tous les plans, les r&#233;actions, de ce fait, se doivent d'&#234;tre &#224; la hauteur de l'enjeu. Le Premier ministre, d&#233;non&#231;ant &#224; cette occasion et &#224; nouveau le bilan, prend au s&#233;rieux cet &#233;pisode tandis que Najat Vallaud-Belkacem, avec une ironie mal plac&#233;e sur le contrat de g&#233;n&#233;ration, se retrouve encore d&#233;phas&#233;e. Sa communication est clairement imparfaite. 

 Pour &#233;viter &#224; Nicolas Sarkozy d'avoir &#224; se sacrifier pour nous, pour ne pas le contraindre &#224; boire une nouvelle fois le calice pr&#233;sidentiel, pour lui &#233;pargner de ne pas satisfaire son envie profonde qui est, para&#238;t-il, d'abandonner la politique "qui l'ennuie", on ne peut compter que sur deux personnalit&#233;s. 

 Fran&#231;ois Fillon d'abord. Qu'il prenne garde de dissuader Nicolas Sarkozy avant la primaire de 2016 parce que, sinon, je crains fort que l'axe mobilis&#233; et tr&#232;s actif Sarkozy-Cop&#233; fasse de cette derni&#232;re un nid &#224; pi&#232;ges dont le grand perdant ne pourra &#234;tre que l'ancien Premier ministre. Aussi, pour que ce dernier repr&#233;sente une v&#233;ritable et nouvelle alternative - il a raison d'insister sur ce plan -, il conviendra qu'il enrichisse sa ma&#238;trise de soi avec de l'enthousiasme et justifie enfin une adh&#233;sion que beaucoup, en d&#233;pit de certaines d&#233;ceptions tactiques, continuent &#224; lui manifester. 

 Et Fran&#231;ois Hollande, &#233;videmment. Si le socialisme continue &#224; ce rythme "p&#233;p&#232;re" - ce serait le surnom du pr&#233;sident &#224; l'Elys&#233;e -, engendrant autant de contestations que s'il &#233;tait demeur&#233; pur et dur mais ne gagnant rien sur sa droite parce que les d&#233;&#231;us du sarkozysme ont &#233;t&#233; oubli&#233;s, il ne repr&#233;sentera pas un barrage contre l'&#233;ventuel retour de de Gaulle le Petit (Le Canard encha&#238;n&#233;). 

 Il serait scandaleux de leur part, dans un registre contradictoire, de ne pas tout faire pour assurer &#224; Nicolas Sarkozy un repos bien m&#233;rit&#233;. 

 La rue de Miromesnil n'est pas Colombey-les-Deux-Eglises. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
