<document>
	<date>2014-06-13</date>
        <title>De l'inutilit&#233; des consultants</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>Sports</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Avec le Mondial au Br&#233;sil, voici venir le temps des footballeurs. 

 Celui des sportifs en chambre et des hurlements collectifs de joie ou de d&#233;ception. 

 Voici surtout venir le temps des consultants se multipliant &#224; foison pour ajouter leurs observations creuses et sans doute grassement pay&#233;es &#224; des commentaires qui trop souvent ne laissent pas parler les images. 

 Depuis quelques jours on nous annonce leur surabondance comme si elle &#233;tait une aubaine au lieu de se demander s'ils servent &#224; quelque chose (Le Figaro). 

 Pour ma part j'ai tranch&#233; : &#224; rien. "La v&#233;rit&#233; du football se passe de commentaires" : pour une fois, Jean Birnbaum, vantant un livre, a raison (Le Monde des Livres). 

 G&#233;n&#233;ralement anciens footballeurs desquels on exige de faire nombre et dont l'emploi de la langue fran&#231;aise est trop souvent approximatif - m&#234;me s'il est difficile de faire pire, sur ce plan, que le malheureux Rib&#233;ry -, on les sollicite comme s'ils nous enrichissaient alors qu'ils nous privent. 

 On raisonne absurdement comme si les passionn&#233;s de la Coupe du monde avaient besoin d'informations superf&#233;tatoires et r&#233;p&#233;titives alors qu'ils connaissent aussi bien que ceux qui les inondent de mots l'essentiel : ce qui se passe sous leurs yeux, les buts qu'on marque, le jeu beau ou m&#233;diocre qui est d&#233;velopp&#233;. 

 A supposer m&#234;me que l'histoire du foot soit dans la t&#234;te de ces personnalit&#233;s estimables dans leur premier m&#233;tier mais peu dou&#233;s pour le second, sa relation est parfaitement vaine pour les amateurs qui ont la faiblesse de se concentrer sur la mani&#232;re dont victoires ou d&#233;faites vont s'op&#233;rer, se conqu&#233;rir ou &#234;tre inflig&#233;es. 

 A moins d'&#234;tre masochiste, personne, dans ces cercles nombreux autour de la t&#233;l&#233;vision qui va devenir jusqu'au mois de juillet le centre chaleureux et partial des foyers, ne s'y agr&#232;ge s'il n'a pas au moins une intuition minimale de ce qui se passe sur le terrain et de l'&#233;conomie g&#233;n&#233;rale du match. Les consultants n'auraient &#224; la rigueur du sens que si la majorit&#233; des t&#233;l&#233;spectateurs &#233;tait ignare en mati&#232;re de sport. Et encore ! 

 La tendance d'aujourd'hui, en effet, devient d&#233;vastatrice en nous interdisant litt&#233;ralement d'&#233;couter les images et de voir la r&#233;alit&#233; &#224; force d'&#233;quipes m&#233;diatiques dont j'avais &#233;crit en plaisantant que leur nombre un jour d&#233;passerait les onze joueurs de l'&#233;quipe. On n'en est plus tr&#232;s loin ! 

 Canal Plus, sur ce plan, est hallucinant - m&#234;me si je sauve Herv&#233; Mathoux et Messaoud Benterki alors qu'elle p&#226;tit du plus b&#234;te des hommes de terrain, Laurent Paganelli, dont le vocabulaire va jusqu'&#224; OK et qui pose des questions profondes comme "vous voulez marquer pour gagner ?" 

 Malheureusement TF1 est dans le m&#234;me registre puisqu'&#224; nouveau nous avons eu droit au trio Jeanpierre, Lizarazu et Wenger, pour le match Br&#233;sil-Croatie qui a pouss&#233; jusqu'&#224; la caricature les traits de la premi&#232;re comp&#233;tition : la meilleure &#233;quipe perd, un p&#233;nalty scandaleux et un arbitrage "&#224; la maison" qui augure mal de la suite ! Il a tent&#233; d&#233;sesp&#233;r&#233;ment de multiplier un propos forc&#233;ment redondant face &#224; un spectacle unique qui n'aurait m&#233;rit&#233; qu'un seul commentateur et &#233;videmment il aurait fallu garder Liza ! 

 Ars&#232;ne Wenger, dans cet exercice, apporte &#224; peu pr&#232;s autant que si on m'avait demand&#233; d'entra&#238;ner Arsenal ! Tout cela, au fond, r&#233;v&#232;le un m&#233;pris de la substance, de la parole et en d&#233;finitive du t&#233;l&#233;spectateur. Ce qui compte ce n'est pas de lui offrir le meilleur, m&#234;me s'il est singulier, mais de permettre &#224; un petit groupe d'&#233;changer et de justifier son existence par d'inlassables pl&#233;onasmes : quand l'image cr&#232;ve les yeux, nul besoin de mots qui la d&#233;crivent ! 

 Il n'y a pas que le foot qui est atteint par ce prurit du commentaire qui vient &#233;touffer l'&#233;clatante force du r&#233;el sportif. 

 Alors que Roland Garros pourrait, devrait &#234;tre une f&#234;te gr&#226;ce au fin et intelligent Laurent Luyat, on souffre parce que les commentateurs ne veulent pas comprendre que durant les &#233;changes ils doivent se taire. Evidemment, parlant au mauvais moment pour ne rien dire d'essentiel, ils ont ainsi l'impression de justifier leur existence professionnelle. Mais ils accablent et n'apprennent rien. Dans ce domaine, Dominguez et Boetsch sont les plus pervers ! Ils sont redoutables &#224; force de profusion faussement savante et ennuyeuse comme la pluie. On voudrait voir jouer Nadal dans le silence - le n&#244;tre - et on a le bruit de fond de Chamoulaud ou de Cornet. Cherchez l'erreur ! 

 Pourquoi, en mati&#232;re de sport et pour en revenir au sport populaire par excellence, le football, ce domaine est-il le seul qui s'autorise &#224; r&#233;mun&#233;rer une multitude de consultants pour rien ? En mati&#232;re de justice, de culture, de politique, con&#231;oit-on d'adjoindre au journaliste &#224; qui il arrive de ma&#238;triser son sujet &#224; l'&#233;crit ou &#224; l'oral un consultant ancien praticien et vou&#233; &#224; apporter des lumi&#232;res ou un savoir que le professionnel de l'information, s'il est exemplaire, doit poss&#233;der ? 

 Et je ne parle m&#234;me pas des commentaires "sauvages" puisqu'il para&#238;t que le pr&#233;sident de la R&#233;publique, en Andorre, a manifest&#233;, durant une demi-heure, sa science du foot et sa lucidit&#233; dans le jugement. Je me demande alors pourquoi il a embauch&#233; Nathalie Ianetta qui ne me manquera pas mais &#224; laquelle au moins on ne pourra pas reprocher de voler au secours du succ&#232;s. 

 J'aime par-dessus tout le foot. Je ne suis pas un mauvais coucheur parce que je consid&#232;re que les consultants sont inutiles. 

 Entre leurs mots, je ne parviens plus &#224; entendre et &#224; voir. 

 Ils nous saoulent quand notre ivresse ne d&#233;pend pas d'eux, n'a pas besoin d'eux. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
