<document>
	<date>2007-06-15</date>
        <title>Depardieu a oubli&#233; Cyrano</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         G&#233;rard Depardieu, sur RTL, a qualifi&#233; de "tr&#232;s bonnes" les promesses de Nicolas Sarkozy et estim&#233; "que les autres sont minables en face... On ne sait m&#234;me pas de quel parti ils sont, ils sont plant&#233;s de partout, on s'en fout !" 

 Chacun, m&#234;me lui, &#224; le droit d'exprimer son point de vue si on peut qualifier ainsi ce type de propos. Ce qui me g&#234;ne, c'est le ton employ&#233;, qui est pitoyable. Certes, il ressemble &#224; l'acteur lorsqu'il se pique, ici ou l&#224;, de donner des le&#231;ons ou d'envahir l'espace m&#233;diatique avec sa personnalit&#233; et sa force pas toujours ma&#238;tris&#233;e. 

 Puisque G&#233;rard Depardieu lit beaucoup depuis de nombreuses ann&#233;es, je lui propose de m&#233;diter une belle pens&#233;e de Jean Genet. Celui-ci, qui est assez sulfureux pour plaire &#224; notre com&#233;dien, affirmait : "Je ne me moque jamais. J'ai trop &#224; faire d'aimer ou de ha&#239;r." C'est tellement juste et puissant. Dans la haine, il y a encore, tout au fond, du respect. Dans la moquerie, il n'y a que de la d&#233;rision, l'arme aigre d'aujourd'hui ou/et le coup de gr&#226;ce port&#233; &#224; la d&#233;faite. M&#234;me dans la boutade, on n'a pas le droit d'insulter la faiblesse. C'est la pire des attitudes. L'indignation ou la sympathie offrent encore de quoi r&#233;fl&#233;chir. Elles n'abaissent pas. 

 G&#233;rard Depardieu a jou&#233; magnifiquement Cyrano de Bergerac. Imagine-t-il ce fabuleux bretteur romantique, cette &#226;me courageuse et solitaire, s'abandonner &#224; une telle facilit&#233;, &#224; ce m&#233;pris, &#224; cette vulgarit&#233; ? Il est vrai qu'Edmond Rostand aurait &#233;crit le texte et que cela aurait tout chang&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
