<document>
	<date>2010-04-24</date>
        <title>Alain Finkielkraut peut &#234;tre aga&#231;ant</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Alain Finkielkraut peut agacer &#224; plus d'un titre. 
 Dans les entretiens, il parle longtemps, en tout cas plus longtemps que ses contradicteurs. 
 Il ne regarde jamais ceux-ci quand il leur r&#233;pond mais pench&#233; sur soi d&#233;veloppe sa pens&#233;e comme s'il &#233;tait seul au monde. 
 Il ne donne jamais signe de vie quand on lui adresse un courrier ou qu'on le lui fait transmettre. 
 Ces comportements, aussi g&#234;nants qu'ils soient,&#160;constituent sans doute la ran&#231;on d'une personnalit&#233; qui pr&#234;che pour la politesse &#224; l'&#233;cole mais s'en estime parfois&#160;d&#233;li&#233;e pour elle-m&#234;me. 
 Mais il y a plus grave. Alain Finkielkraut est un plaintif qui a du succ&#232;s. Le succ&#232;s, l'&#233;coute, l'aura ne l'emp&#234;chent pas de se plaindre. Cette attitude contradictoire est, elle, r&#233;ellement aga&#231;ante. J'en veux pour preuve un&#160;entretien qu'il a&#160;accord&#233; au Figaro et o&#249;, au milieu&#160; de pertinentes et lucides&#160;analyses, il g&#233;mit sans raison.  
 En effet il souligne finement que "le rire contemporain est une forme d'incivilit&#233;" et plaide pour que "les &#233;lus du peuple r&#233;agissent et par exemple qu'ils boycottent les &#233;missions o&#249; on les outrage". Pourquoi pas ? A mon sens, une telle politique de fuite et de d&#233;sertion serait infiniment moins efficace qu'une r&#233;plique vigoureuse&#160;apport&#233;e dans le face &#224; face. Il ne faut pas se laisser faire et, pour cela, ne pas quitter le champ de bataille sauf circonstances exceptionnelles. 
 Alain Finkielkraut est souvent invit&#233; par les m&#233;dias, la promotion de ses livres qui en valent toujours la peine est sup&#233;rieurement assur&#233;e. Il est en charge d'une &#233;mission hebdomadaire sur&#160;France Culture : "R&#233;pliques". Il y convie des interlocuteurs souvent passionnants mais dont le moins qu'on puisse dire est qu'ils ne sont pas aux antipodes de lui. La contradiction, soit, mais temp&#233;r&#233;e. Quel bonheur d'&#234;tre le ma&#238;tre, sur une radio de grand niveau, d'un moment qui ne d&#233;pend que de vous et de vos choix ! Et il ne per&#231;oit pas &#224; quel point son statut est celui d'un privil&#233;gi&#233; de l'intelligence et de l'influence !&#160; 
 Il se vante aussi d'avoir accept&#233; de venir au "Grand journal" pour&#160; signifier leur fait aux bien-pensants et aux ricaneurs&#160;mais d&#233;plore en m&#234;me temps d'avoir &#233;t&#233; "raill&#233;" par Guy Bedos et "violemment attaqu&#233;" par Eric Naulleau dont la sp&#233;cialit&#233; n'est pas l'eau b&#233;nite. Quelle &#233;trange conception du dialogue que celle qui lui permet d'inviter qui il veut sur France Culture, d'attaquer qui il veut ailleurs mais de n'&#234;tre jamais, lui, soumis &#224; une riposte vive parce qu'elle serait qualifi&#233;e imm&#233;diatement de "combat de catch" ! 
 Ce comportement g&#233;n&#233;ral est d'autant plus surprenant que, pour louer "R&#233;pliques" et son esprit, il cite une magnifique pens&#233;e de Montaigne :" Quand on me contrarie, on &#233;veille mon attention et non pas ma col&#232;re.Je m'avance vers celui qui me contredit, qui m'instruit. La cause de la v&#233;rit&#233; devrait &#234;tre la cause commune &#224; l'un et &#224; l'autre". Faites ce que je lis, pas ce que je fais ! 
 &#160;J'aimerais &#234;tre maltrait&#233; comme Alain Finkielkraut ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
