<document>
	<date>2014-02-12</date>
        <title>De quelques incongruit&#233;s fran&#231;aises...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         En vrac, une s&#233;rie de bizarreries dont notre beau pays raffole. 

 Le mouvement des Femen comme une vulgarit&#233; lancinante. Un timbre Femen qui, je l'esp&#232;re, va passer &#224; la trappe. Un d&#233;put&#233; UMP qui enfin propose la dissolution de cette stupidit&#233; provocatrice aux seins nus parce qu'il s'agirait "d'une secte". Une ex le confirme (lefigaro.fr). Faut-il cependant chaque jour entendre parler d'elles ? 

 Edouard Martin candidat PS aux Europ&#233;ennes refoul&#233; par le service d'ordre de Manuel Valls &#224; Florange. On met &#224; l'honneur un ancien syndicaliste mais on n'est pas fichu de lui laisser sa place ! Ce n'est pas qu'un petit incident : il y a du m&#233;pris l&#224;-dedans ! 

 La France &#224; Sotchi. On s'empresse avant la comp&#233;tition d'&#233;voquer une quinzaine de m&#233;dailles. Pour l'instant, on n'en a que trois ! C'est la m&#233;thode fran&#231;aise. On gagne verbalement avant les Jeux olympiques. De sorte qu'on est des h&#233;ros avant l'heure. Puis la r&#233;alit&#233; et les adversaires font la diff&#233;rence. 

 Pour la torture d'un petit chaton heureusement en vie, un an d'emprisonnement. Pour un humain, avec ce tarif, il faudrait r&#233;tablir la peine de mort ! Les b&#234;tes, l'apitoiement sur elles, l'absurdit&#233; les concernant parfois r&#233;v&#232;lent que notre monde est franchement d&#233;boussol&#233;. Les m&#234;mes que les animaux &#233;meuvent demeurent froids devant des crimes autrement plus atroces. Parce que les victimes y auraient mis du leur. Le petit chaton sert de coeur &#224; une soci&#233;t&#233; qui n'en a plus vraiment pour l'essentiel, de refuge mi&#232;vre pour un monde lass&#233; par sa brutalit&#233;. 

 Nicolas Sarkozy vient soutenir apparemment NKM. Ainsi, il met en &#233;vidence que son combat est loin d'&#234;tre gagn&#233; &#224; Paris et en r&#233;alit&#233; il se sert d'elle pour &#234;tre le roi de la f&#234;te et troubler encore davantage l'UMP (Le Monde). Recherche d&#233;sesp&#233;r&#233;ment hommes politiques capables de s'oublier !  

 Notre pr&#233;sident de la R&#233;publique d&#233;sirait &#234;tre "normal". Il est aux antipodes de cela puisque, sur tous les plans o&#249; le citoyen aurait pu constater sa normalit&#233;, il ne fait rien comme les autres. Lucide analyse de Nicolas Gauthier &#224; ce sujet dans Boulevard Voltaire. 

 On ne sait plus si on a le droit de rire de tout ou non. Avec tous ou non. Les humoristes, m&#234;me les rares bons, sont dans le collimateur. La France n'est clairement plus le pays de l'esprit mais celui des discussions vaines et oiseuses sur ses limites et sa d&#233;cence. C'est typiquement le genre de d&#233;bat qu'on cultive quand une forme de pauvret&#233; intellectuelle et m&#233;diatique guette. 

 Des incongruit&#233;s, chaque jour nous en propose. 

 On est un pays &#224; part. On a les fiert&#233;s qu'on peut. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
