<document>
	<date>2013-08-03</date>
        <title>De quelques tics chics</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Cela fait longtemps que j'ai envie de dresser une petite nomenclature personnelle de quelques tics de langage chics, de ces expressions qui font de l'effet mais ne signifient rien, de ces formulations pompeuses et ridicules et, pour r&#233;sumer, de ces moments o&#249; l'intelligence, la parole et l'&#233;criture tournent &#224; vide. 

 Qu'on ne croie pas une seconde que, les d&#233;non&#231;ant, je m'en juge exempt. Au contraire. C'est parce que je les crains chez moi que je prends la pr&#233;caution de m'en moquer. 

 Il y a, &#233;videmment, tous les "jubilatoire" qui, en mati&#232;re culturelle, surtout pour le cin&#233;ma, parfument m&#233;caniquement beaucoup de critiques sans &#233;clairer v&#233;ritablement. 

 Les "incontournable" qui s'installent b&#234;tement dans des phrases qui m&#233;riteraient mieux. 

 Les "quelque part" dont on abuse et qui manifestent qu'on remplace une pens&#233;e pr&#233;cise qu'on ne trouve pas par une approximation qui laisse dans le flou. 

 Les "je me suis mis en danger" d'acteurs qui pourtant n'&#233;voquent pas des sc&#232;nes &#224; la James Bond mais tout simplement l'exercice normal de leur m&#233;tier. 

 L'habituel hommage apr&#232;s chaque nouveau roman : "C'est le meilleur qu'il a &#233;crit", de sorte qu'on n'a qu'&#224; attendre le suivant pour avoir droit &#224; la m&#234;me hyperbole. 

 Les ineptes "je ne juge pas" ou "il ne faut pas juger" au moment m&#234;me o&#249; l'autre est &#233;valu&#233; et o&#249; surtout la vie elle-m&#234;me, la proximit&#233; qu'elle induit, les comparaisons qu'elle suscite, les hi&#233;rarchies qu'elle fait na&#238;tre imposent sans cesse, implicitement ou  clairement, les jugements in&#233;vitables de la quotidiennet&#233;. 

 Je pourrais continuer ainsi longtemps. Chacun a sa grille n&#233;gative, chacun pourra utilement compl&#233;ter la mienne. 

 Mais c'est d&#233;j&#224; &#231;a. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
