<document>
	<date>2013-05-02</date>
        <title>Derrick, l'idole des vieux, a-t-il &#233;t&#233; un salaud ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Horst Tappert a jou&#233; l'inspecteur Derrick durant 24 ans et 281 &#233;pisodes avec un succ&#232;s consid&#233;rable. Il demeurait immuable, inalt&#233;rable, fid&#232;le &#224; lui-m&#234;me, avec une sobri&#233;t&#233; et une &#233;conomie de moyens qui, au lieu d'&#233;nerver les t&#233;l&#233;spectateurs d'&#226;ge souvent m&#251;r qui raffolaient de ses enqu&#234;tes minimalistes, les fascinaient tant cette s&#233;rie polici&#232;re venait apposer sur le fil angoissant du temps son rassurant immobilisme. 

 Derrick, qui s'&#233;tait install&#233; dans la t&#233;l&#233;vision allemande en 1974, a tir&#233; sa r&#233;v&#233;rence en 1998. 

 Puis Horst Tappert meurt en 2008. 

 Jusqu'au mois d'avril 2013, son &#233;toile, son souvenir demeurent &#233;clatants puis on apprend qu'il a fait partie de la Waffen-SS &#224; partir de 19 ans, durant la Seconde Guerre mondiale, et qu'il ne l'a jamais r&#233;v&#233;l&#233; (Lib&#233;ration, sous la signature de Nathalie Versieux). 

 La cha&#238;ne de t&#233;l&#233;vision n&#233;erlandaise Max a r&#233;agi imm&#233;diatement et son directeur a d&#233;clar&#233; que "nous ne mettrons plus &#224; l'honneur un acteur qui a menti sur son pass&#233;". 

 N&#233; en 1923, Horst Tappert s'est engag&#233; - on ne sait dans quelles conditions - en 1943. La compagnie &#224; laquelle il appartenait comprenait entre 100 et 200 soldats et la Waffen-SS environ 250 000. Son unit&#233; &#233;tait d&#233;ploy&#233;e en Ukraine o&#249; de "nombreux crimes de guerre" ont &#233;t&#233; commis. Ni la nature ni l'&#233;tendue de ses fonctions n'&#233;taient connues, pr&#233;cise un historien sp&#233;cialiste des SS, Ian Erik Schulte, qui ajoute que Tappert "avait le grade le plus bas parmi les soldats". 

 Horst Tappert revient de d&#233;tention en 1946 et c'est le d&#233;but d'une carri&#232;re sur les planches puis &#224; la t&#233;l&#233;vision. 

 C'est tout. 

 Horst Tappert a menti sur deux ann&#233;es de son existence ou plut&#244;t il les a pass&#233;es sous silence. 

 Parce qu'il avait conscience d'avoir perp&#233;tr&#233; de l'irr&#233;parable et de l'impardonnable ou seulement parce que l&#233;gitimement conscient que l'Allemagne d'apr&#232;s-guerre, honteuse, indign&#233;e et horrifi&#233;e, impitoyable &#224; l'&#233;gard de ceux que nulle contrainte ne semblait pouvoir excuser, serait d'une extr&#234;me s&#233;v&#233;rit&#233; &#224; son encontre s'il avouait ? 
A cause de ce climat, aussi moral et d&#233;mocratique qu'il puisse appara&#238;tre, la sinc&#233;rit&#233; exig&#233;e de Tappert n'&#233;tait pas si facile &#224; mettre en oeuvre. Le confort de la discr&#233;tion &#233;tait &#233;videmment une solution de repli que l'acteur a cultiv&#233;e durant sa gloire m&#233;diatique puis durant les dix ans qui lui restaient &#224; vivre. 

 Je ne discute pas la validit&#233; des condamnations r&#233;trospectives qui s'abattent sur lui parce qu'il s'est tu ou pour son engagement si jeune dans les Waffen-SS ou pour les deux mais je suis frapp&#233; de constater qu'en Allemagne surtout mais aussi dans d'autres pays, le mensonge historique semble &#234;tre le seul qui appelle l'opprobre ou le m&#233;pris ou l'ostracisme. Alors que les existences politiques sont pleines de tromperies, que les d&#233;tours de l'ambition et du pouvoir sont lest&#233;s d' une infinit&#233; de fausset&#233;s ou d'omissions, que dans les proc&#233;dures judiciaires qui concernent nos plus hauts personnages, l'habilet&#233;, les ombres et les contre-v&#233;rit&#233;s sont autoris&#233;es. 

 On me r&#233;torquera que ces mensonges n'ont pas trait &#224; une p&#233;riode atroce mais est-il absolument interdit de tenter d'expliquer pourquoi vraisemblablement Tappert a menti, cach&#233; derri&#232;re l'aura de Derrick et persuad&#233; que ce bref pass&#233; devenait de plus en plus d&#233;pass&#233; au point que sans doute il ne lui apparaissait plus comme le sien ? 

 Mais l'Allemagne - et comme on mesure et appr&#233;cie l'acharnement de ce pays &#224; extirper de soi ses racines les plus sombres, qu'elles soient gravissimes ou non, pour pouvoir se camper, tout neuf, face &#224; l'Histoire ! - n'oublie rien ni personne. de ce qui se rapporte au nazisme. 

 Je ne sais si l'idole des vieux a &#233;t&#233; un salaud, si Derrick a mal us&#233; de son immense succ&#232;s. Il aurait pu, d&#251;, &#233;videmment, mais d&#232;s qu'on laisse une place infime au mouvement qui parvient si bien &#224; justifier la commodit&#233; du silence, on est broy&#233;. 

 On n'est plus un h&#233;ros qu'&#224; la t&#233;l&#233;vision. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
