<document>
	<date>2010-04-22</date>
        <title>Derri&#232;re le drapeau</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Derri&#232;re le drapeau fran&#231;ais, il y a des morts, des h&#233;ros, de la gloire, de l'Histoire, du sang et de la boue, des trahisons et des triomphes. Le souiller, c'est porter atteinte &#224; bien plus que lui, &#224; ce qui nous reste de sentiment collectif et d'union nationale. En une de l'&#233;dition ni&#231;oise du journal gratuit M&#233;tro, le 19 mars, &#233;tait publi&#233;e une photographie montrant un homme s'essuyant le post&#233;rieur avec le drapeau fran&#231;ais. Elle faisait partie des "coups de coeur" du jury d'un concours photo organis&#233; par la FNAC de Nice sous l'&#233;gide du "politiquement incorrect" (nouvelobs.com, Le Post). Trois d&#233;put&#233;s UMP alert&#233;s et scandalis&#233;s, Eric Ciotti, Lionnel Luca et Charles-Ange Gin&#233;sy, ont attir&#233; l'attention des ministres. La garde des Sceaux a demand&#233; que "des poursuites p&#233;nales soient engag&#233;es", pr&#233;sumant qu'elles &#233;taient envisageables. Luc Chatel a d&#233;clar&#233; qu'il &#233;tait profond&#233;ment choqu&#233; par cette photographie et l'outrage qu'elle constituait. On apprenait que le procureur de la R&#233;publique de Nice avait class&#233; sans suite cette affaire pour des motifs juridiques semblant pertinents sauf &#224; s'interroger sur la d&#233;finition "d'oeuvre de l'esprit". Le minist&#232;re de la Justice a laiss&#233; entendre qu'on pourrait s'orienter vers la cr&#233;ation d'une contravention de 5&#232;me classe qui sanctionnerait ces insultes au drapeau non pr&#233;vues par des dispositions r&#233;centes. Ces lacunes montrent &#224; quel point on va trop vite et comme des hypoth&#232;ses plausibles sont &#233;cart&#233;es du champ de la r&#233;flexion. En effet il n'aurait pas &#233;t&#233; compliqu&#233; de pr&#233;voir qu'un jour ou l'autre, par une avanc&#233;e ridicule, choquante ou odieuse, un acte offensant le drapeau pourrait &#234;tre commis de cette mani&#232;re, soit par une provocation individuelle soit au nom d'un art "politiquement incorrect". Le comble, &#224; lire ici ou l&#224; des commentaires, c'est de constater que malheureusement l'indignation n'est pas le sentiment dominant et que pour quelques d&#233;put&#233;s et ministres r&#233;volt&#233;s, il y a des citoyens complaisants, rigolards ou vaguement anarchistes. Quel est ce pays o&#249; le vulgaire sans nuance ne mobilise pas la communaut&#233; et o&#249; des voix osent se faire entendre pour pr&#233;tendre justifier l'innommable m&#234;me si aujourd'hui il faut &#234;tre prudent car le sordide de ce jour pourra &#234;tre d&#233;pass&#233; par l'ind&#233;cence du lendemain ! Que cette photographie ignominieuse ait pu &#234;tre qualifi&#233;e de "coup de coeur" par un jury au nom d'un "politiquement incorrect" mal compris et mal assimil&#233; manifeste, aussi et surtout, le degr&#233; d'avachissement des actuelles repr&#233;sentations artistiques. Celles-ci, obs&#233;d&#233;es par le naus&#233;abond et la d&#233;molition de ce qui pourrait encore servir &#224; structurer l'&#226;me collective, s'en donnent &#224; coeur joie, toute honte bue, pour honorer le vil et consacrer le sale. Dans quels cerveaux malades de telles adh&#233;sions peuvent-elles trouver place ? Qui peut valablement s'esbaudir devant la rencontre d'un drapeau et d'un s&#233;ant sauf &#224; devoir se faire redresser le go&#251;t ? Cet &#233;pisode en dit beaucoup sur la loi et ses lacunes, sur l'art et sa perversion. Il ne faudrait jamais oublier - j'aime que la v&#233;rit&#233; soit souvent poncif et non rupture - que derri&#232;re le drapeau, il y a la France et tous ceux morts pour elle. Et donc pour nous. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
