<document>
	<date>2011-02-21</date>
        <title>Des choses qui ne tournent pas rond !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Partout, il y a des attitudes et des comportements qui heurtent le bon sens et&#160;offensent la rectitude. 
 Que ce soit en Tunisie ou &#224; Draguignan, pour ne prendre que deux exemples de nature diplomatique et judiciaire. On se demande vraiment ce qui peut se passer dans la t&#234;te de certaines personnes proches du Pouvoir qui mettent un malin plaisir &#224; d&#233;mentir dans l'instant les espoirs plac&#233;s en eux. 
 En tout cas, c'est ce qui est advenu&#160;au nouvel ambassadeur de France en Tunisie Boris Boillon qui charg&#233; d'une mission &#233;minente apr&#232;s la r&#233;volution - redonner lustre et honneur&#160;&#224; l'image de la France - n'a rien trouv&#233; de mieux que d'&#234;tre grossier avec certains journalistes tunisiens, ce qui l'a contraint d&#232;s le lendemain &#224; de "plates excuses" ( Le Monde, Le Figaro). Il a peaufin&#233;, si j'ose dire, ces d&#233;buts&#160;maladroits en s'exhibant sur un site&#160;en maillot, torse nu, comme s'il vantait "la marque Eminence" et cherchait &#224; d&#233;courager les quelques fid&#232;les qui demeuraient encore attach&#233;s &#224; son personnage para&#238;t-il riche d'avenir. 
 Marine Le Pen s'est &#233;videmment r&#233;gal&#233;e de cette incongruit&#233; (nouvelobs.com) et a mis en cause les "Sarko boys". Force est de s'interroger sur ce qui peut susciter de telles maladresses aux effets tunisiens tr&#232;s d&#233;rangeants de la part d'une personnalit&#233; que tout&#160;aurait d&#251;&#160;dissuader d'adopter ces d&#233;marches de vulgarit&#233; et d'exhibitionnisme. 
 Les "Sarko boys" n'est pas une expression absurde m&#234;me si les imitateurs serviles du pr&#233;sident ont pris les mauvais c&#244;t&#233;s de son caract&#232;re - &#224; ce qu'on dit - en n'ayant pas, comme chez lui, le talent et le sens tactique qui compensent. Longtemps, Rachida Dati a cru qu'il suffisait de faire preuve de brutalit&#233; pour &#234;tre digne de "son" pr&#233;sident alors qu'il lui manquait l'essentiel qui le d&#233;finissait et qu'elle ne poss&#233;dait pas. Boris Boillon me semble graviter dans la m&#234;me sph&#232;re. Ne pas respecter les autres n'est pas le signe &#233;clatant de la classe ni m&#234;me de l'art de diriger. C'en est m&#234;me le contraire. 
 J'ose une comparaison judiciaire. Eric Dupond-Moretti est un avocat extraordinaire qui en m&#234;me temps cultive une rusticit&#233;, un abord d&#233;lib&#233;r&#233;ment brut, sans appr&#234;t ni suavit&#233; excessive. Les m&#233;diocres, ne jurant que par lui, ont choisi le plus facile mais ont oubli&#233; le formidable plaideur. Il y a des avocats grossiers qui ne sont que grossiers. 
 Revenons en France, &#224; Draguignan. On apprend que "trois trafiquants y ont lib&#233;r&#233;s pour cause d'audience trop longue" (Le Figaro, Le Parisien).&#160;Au soir d'une audience, &#224; 20h45, apr&#232;s qu'une affaire d'homicide involontaire a longuement mobilis&#233; les magistrats, ceux-ci ont d&#233;cid&#233; de ne prendre aucun dossier en comparution imm&#233;diate, appliquant &#224; la lettre une circulaire Lebranchu qui est une &#226;nerie puisqu'elle invitait, quelles que soient les circonstances, &#224; ne pas d&#233;passer six heures d'audience. 
 Ces trois personnes d'origine dominicaine, uruguayenne et espagnole, soup&#231;onn&#233;es de trafic de drogue, ont &#233;t&#233; pr&#233;sent&#233;es &#224; un juge des libert&#233;s et de la d&#233;tention (JLD) qui a d&#233;cid&#233; de les rel&#226;cher pour les convoquer &#224; une audience ult&#233;rieure. S'ils se repr&#233;sentent, c'est un miracle judiciaire. Qu'&#224; nouveau Synergie proteste contre ces p&#233;rip&#233;ties doublement choquantes ne me semble pas relever d'une pol&#233;mique injustifiable. 
 Doublement critiquables, en effet. 
 Apparemment le JLD a tenu pour rien le fait que ces individus avaient &#233;t&#233; interpell&#233;s avec 1,3kg de coca&#239;ne dans leur v&#233;hicule et que leur nationalit&#233; &#233;trang&#232;re risquait de rendre difficile, voire impossible l'administration de la Justice &#224; leur &#233;gard. C'est le premier point. 
 Le second se rapporte au respect scrupuleux d'une circulaire pr&#233;tendant r&#233;gir abstraitement la dur&#233;e des audiences sans tenir compte des mille al&#233;as de la recherche de la v&#233;rit&#233;, que ce soit pour les audiences correctionnelles comme aux assises. Interrompre ainsi une audience &#224; 20h45, pour sans doute manifester encore une opposition au "caporalisme" du rendement et de l'efficacit&#233;, en laissant de c&#244;t&#233; des dossiers urgents ne peut qu'accentuer la r&#233;probation &#224; l'encontre de l'institution judiciaire. De tels dysfonctionnements sont d'autant plus navrants qu'ils suivent une effervescence collective l&#233;gitime o&#249; les magistrats s'&#233;taient d&#233;fendus d'avoir commis la moindre erreur. Etait-il bien opportun de faire succ&#233;der &#224; notre innocence &#233;vidente hier&#160;une incurie d&#233;lib&#233;r&#233;e aujourd'hui ? 
 Comme pour l'ambassadeur, faut-il consid&#233;rer qu'il y a une sorte de vertige qui conduit &#224; certains actes ou abstentions parce qu'on les d&#233;connecte radicalement des contraintes et des vigilances diplomatiques ou des attentes citoyennes ? Comme un masochisme qui pousserait les serviteurs de la chose publique &#224; trahir leur mission pour se faire flageller, plus d'ailleurs par l'opinion que par l'Etat ? 
 J'attends avec impatience le moment o&#249; le lendemain d'une nomination ou d'une promotion, on n'aura pas &#224; s'en plaindre. 
 &#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
