<document>
	<date>2015-04-30</date>
        <title>Des crimes de paix ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je d&#233;lire, je cauchemarde. 

 J'entends d&#233;j&#224; les avocats plaider le doute ou tenter de justifier l'ind&#233;fendable. 

 Pour d&#233;fendre les 14 ou 16 soldats fran&#231;ais accus&#233;s de viols sur des enfants &#224; Bangui en Centrafrique, au mois de d&#233;cembre 2013 et au mois de juin 2014 (Le Monde, Le Point.fr). 

 "Les dates des faits, &#224; les supposer &#233;tablis, demeurent incertaines. 

 Les reconnaissances par les si jeunes victimes sont tellement floues et impr&#233;cises qu'on ne peut rien fonder sur elles. 

 Et, de toutes fa&#231;ons, il faut comprendre.  

 M&#234;me s'il s'agit de forces pour le maintien de la paix, il y a, pour elles, au quotidien, du stress, de la tension, les fatales cons&#233;quences d'une mission douloureuse, sans cesse &#233;prouvante, d&#233;licate, entre abstentions et actions, entre ce qu'on a le devoir d'accomplir et ce dont il faut se garder. 

 S'ils sont coupables, ils m&#233;ritent des circonstances att&#233;nuantes. Il ne faut pas leur jeter la pierre. Dans un tel climat qui les constitue &#224; la fois comme pacificateurs et cibles, qui peut dire qu'il aurait su r&#233;sister &#224; tout ?" 

 Cette plaidoirie r&#233;sum&#233;e et caricaturale restera virtuelle. 

 Car, &#224; mon avis, on n'entendra jamais ces avocats parce qu'on ne parviendra jamais &#224; identifier les violeurs qui auraient abus&#233; des enfants, plusieurs &#226;g&#233;s de 9 ans, "en &#233;change d'argent ou de nourriture". 

 Non pas qu'il y ait eu une volont&#233; perverse d'&#233;touffement ou alors tellement banale, classique que la r&#233;v&#233;lation et la transparence imm&#233;diates seraient apparues, elles, comme une incongruit&#233; presque choquante, irresponsable. 

 Certes un rapport r&#233;dig&#233; au cours de l'&#233;t&#233; 2014 par une &#233;quipe des Nations unies est demeur&#233; longtemps sous le boisseau. 

 Mais le minist&#232;re de la D&#233;fense a re&#231;u le 29 juillet le dossier transmis par l'ONU et le parquet de Paris, imm&#233;diatement saisi, a ordonn&#233; une enqu&#234;te sur le fondement de l'article 40 du Code de proc&#233;dure p&#233;nale. 

 Sur le plan interne, "une enqu&#234;te de commandement" a abouti, comme on pouvait le pr&#233;sumer, &#224; un r&#233;sultat n&#233;gatif, car "il ne s'agit pas de quelque chose de syst&#233;mique mais de cas isol&#233;s". 

 Cela aurait &#233;t&#233; si simple si ces crimes fortuits avaient &#233;t&#233; commis sous l'&#233;gide indiff&#233;rente d'une hi&#233;rarchie laissant scandaleusement commettre ce dont elle n'ignorait pas la gravit&#233; ! 

 Il est &#233;vident que les investigations judiciaires, &#224; cause du contexte, de la fragilit&#233; des t&#233;moignages et de la recherche plus que malais&#233;e des enfants ayant pu &#234;tre victimes, dureront mais probablement ne seront pas couronn&#233;es de succ&#232;s. 

 Sans qu'il y ait forc&#233;ment de la mauvaise volont&#233;, une lenteur fabriqu&#233;e, un d&#233;couragement construit. Un enlisement programm&#233;. 

 Je crains qu'on ne sache pas. J'ai peur que ces crimes odieux ne soient jamais reproch&#233;s &#224; des soldats pr&#233;cis. Je suis s&#251;r qu'aucun proc&#232;s n'aura lieu. 

 Dans tous les cas, pour n'importe quelle institution, la militaire comme la judiciaire ou la m&#233;diatique, il est tellement plus confortable de se r&#233;fugier derri&#232;re les difficult&#233;s de la preuve que d'accepter un d&#233;shonneur publiquement affich&#233; faisant retomber, &#224; cause de l'indignit&#233; de quelques-uns, l'opprobre sur une digne multitude. 

 Entre "tout gober" - j'admets le risque &#233;voqu&#233; par Michel Sapin - et fermer les yeux par n&#233;gligence ou &#224; cause d'un cynique sens de l'Etat - une menace dont le pass&#233; a d&#233;montr&#233; qu'elle &#233;tait plausible -, il y a beaucoup de place et de marge. 

 J'entends encore les avocats. Une hallucination! 

 Mais, s'il y avait un miracle pour la v&#233;rit&#233; et la justice, je jetterais la pierre &#224; ces soldats criminels et d&#233;voy&#233;s. Sans excuse. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
