<document>
	<date>2013-05-05</date>
        <title>Des dames et un monsieur...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Dans ce duel de dames dont les citoyens raffolent tout en pr&#233;tendant le contraire, et que les m&#233;dias ne cessent pas d'imposer, enfin une bonne nouvelle pour Val&#233;rie Trierweiler. 

 Cette annonce n'est pas insignifiante dans une p&#233;riode o&#249; un sou est un sou et o&#249; la moindre gabegie fait pousser des hauts cris. 

 Nous avons appris gr&#226;ce &#224; Matignon, &#224; la suite d'une question d'un d&#233;put&#233; UMP, que cinq collaborateurs &#233;taient affect&#233;s au service de la compagne du chef de l'Etat (deux contractuels et trois fonctionnaires) pour un total mensuel des r&#233;mun&#233;rations nettes s'&#233;levant &#224; 19 742 euros. 

 Avec malice les services du Premier ministre ont permis la comparaison avec l'appareil de l'Etat mis &#224; disposition de l'&#233;pouse de l'ancien pr&#233;sident Sarkozy. Celle-ci avait une &#233;quipe de huit collaborateurs (36 448 euros mensuels nets pour l'ensemble) &#224; laquelle s'ajoutaient deux prestataires externes charg&#233;s de g&#233;rer le site internet pour un montant mensuel de 25 174 euros. Environ 60 000 euros donc, globalement (20 minutes). 

 Val&#233;rie Trierweiler l'emporte haut la main. Je ne sais pas si cette gestion &#224; l'&#233;conomie va lui attirer un d&#233;but de bienveillance citoyenne. En tout cas ce n'est pas une mauvaise m&#233;thode en ces temps si durs !  

 Tout naturellement, ce contraste entre hier et aujourd'hui fait qu'on a envie de poursuivre l'examen, ce que Le Parisien Magazine - d&#233;cid&#233;ment excellent - a compris puisqu'il publie une enqu&#234;te sur "la vie de quelques ex-ministres apr&#232;s Sarko". 

 Ils sont quatre. 

 Deux me semblent avoir emprunt&#233; un chemin qui n'appelle pas de remarques particuli&#232;res. Fr&#233;d&#233;ric Lefebvre souligne que "la politique reste sa vie" tandis que Franck Louvrier qui n'a pas du tout "le sentiment d'avoir d&#233;c&#233;l&#233;r&#233;" d&#233;clare : "Je l'ai suivi jusqu'&#224; l'Elys&#233;e. Que faire de plus" ? 

 Les deux autres sont l'insupportable Roselyne Bachelot et Claude Gu&#233;ant. 
  
La premi&#232;re, avec son &#233;l&#233;gance coutumi&#232;re, proclame : "J'ai d&#233;cid&#233; de ne pas me casser la gueule". Deux fois ministre sous Nicolas Sarkozy, son exhibitionnisme peut s'en donner &#224; coeur joie puisqu'elle est animatrice t&#233;l&#233; du "Grand 8" sur D8. 

 Son obsession d'&#234;tre remarqu&#233;e trouve enfin satisfaction. Surtout, elle n'est plus contradictoire avec les charges qu'elle exer&#231;ait ni in&#233;l&#233;gante par rapport &#224; son statut de ministre. Elle s'accorde aujourd'hui parfaitement avec la tonalit&#233; assez fortement vulgaire de l'univers m&#233;diatique o&#249; l'outrance, l'exc&#232;s, l'histrionisme constituent une mani&#232;re acceptable, quasiment normale de se comporter. 

 Comme Roselyne Bachelot aspire &#224; demeurer consult&#233;e, comme une sage qu'elle n'est pas, sur le quinquennat de Nicolas Sarkozy, elle sait comment app&#226;ter les journalistes en traitant notamment Claude Gu&#233;ant de "menteur ou de voleur". Il est certain qu'une telle alternative comble d'aise les m&#233;dias. 

 Je n'ai pas envie d'aller plus loin au sujet de cette dame &#224; laquelle il y a quelques semaines j'ai d&#233;j&#224; consacr&#233; un billet. Henri Guaino a eu des mots d&#233;finitifs sur elle puisque de m&#233;moire il a qualifi&#233; son attitude, cette propension constante "&#224; cracher dans la soupe" d'ind&#233;cence absolue et de ce qu'il y avait de pire en politique. 

 Il y a quelque chose de path&#233;tique dans les propos de Claude Gu&#233;ant qui r&#233;v&#232;le : "J'ai enfin compris ce qu'&#233;tait la vie d'un Fran&#231;ais". Manifestement trop tard. Pourtant &#233;tait-ce si difficile, au milieu des dorures et des journ&#233;es de travail, de percevoir le quotidien de ses concitoyens ? Cette impossibilit&#233;, cette incompatibilit&#233; n'ont sans doute pas &#233;t&#233; pour rien dans la d&#233;faite du sarkozysme. 

 Claude Gu&#233;ant est soutenu du bout de l'esprit par tr&#232;s peu et l&#226;ch&#233; par la plupart. Dans l'affaire des 500 000 euros, des primes en liquide qu'il aurait per&#231;ues, il est englu&#233; dans ce qui chaque jour ressemble de plus en plus &#224; une d&#233;fense maladroite, voire &#224; un mensonge. Quel dommage que jamais, dans ces &#233;prouvantes circonstances, on n'essaye la v&#233;rit&#233; !  

 Avec toutes ces ombres surgies des tr&#233;fonds du quinquennat pr&#233;c&#233;dent, dont certaines ont pris un tour judiciaire, avec ces missions secr&#232;tes et ces arrangements occultes, avec cette part d'officieux sur le plan national et international, on se doutait qu'entre le chef et ses collaborateurs imm&#233;diats existait forc&#233;ment une entente, une complicit&#233;, une solidarit&#233;. Le premier inform&#233; n&#233;cessairement de ce qu'accomplissaient les autres et ceux-ci inform&#233;s de ce qu'avait tram&#233; le premier. 

 Mais tout de m&#234;me, Claude Gu&#233;ant, quel coup de tonnerre sur la Sarkozye ! On les entend tous murmurer : "Pourvu qu'il tienne"! (Mediapart) 

 Des dames et un monsieur. Un quatuor qui ne se veut pas que du bien. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
