<document>
	<date>2013-11-15</date>
        <title>Alain Finkielkraut t&#234;te de s&#233;rie !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>Sports</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Enfin ! 

 Depuis quelques mois, je proposais &#224; divers m&#233;dias - t&#233;l&#233;vision ou radios - un projet qui aurait consist&#233; &#224; poser &#224; un certain nombre de personnalit&#233;s une seule question, mais celle qui f&#226;che, qu'on n'ose jamais formuler. C'&#233;tait, &#224; chaque fois, des r&#233;ponses dilatoires ou franchement n&#233;gatives. Avec pr&#233;somption sans doute, je continuais &#224; penser qu'il y avait dans mon envie une mine &#224; creuser et le hasard qui est parfois bienveillant m'a facilit&#233; les choses. 

 En effet, gr&#226;ce &#224; une id&#233;e lumineuse de mon plus jeune fils et &#224; l'assistance technique tr&#232;s efficiente de mon neveu par alliance R&#233;mi Duhautois, j'ai pu, &#224; partir d'aujourd'hui, mettre en ligne une s&#233;rie d'entretiens vid&#233;o qui pourront, d&#232;s publication de ce billet, &#234;tre consult&#233;s et visionn&#233;s sur http://www.youtube.com/watch?v=jPMFwAXj5Ss 

 ou, plus simplement, en tapant philippe bilger alain finkielkraut sur le site You Tube. 

 Mais l'essentiel est moins dans la concr&#233;tisation de cette aspiration qui est mienne depuis le d&#233;but de cette ann&#233;e et qui est probablement li&#233;e &#224; mon Institut de la parole, que dans les motifs qui m'ont conduit &#224; vouloir &#224; tout prix engager ce processus. 

 En effet, j'&#233;tais probablement arriv&#233; &#224; un tournant de mon existence o&#249;, apr&#232;s avoir fourni des r&#233;ponses en tentant toujours de les impr&#233;gner de sinc&#233;rit&#233;, parfois au risque de la provocation - mais la v&#233;rit&#233; est rarement raisonnable ! -, j'&#233;prouvais plut&#244;t le d&#233;sir de questionner, d'interroger, de laisser parler, de d&#233;couvrir. Combien de fois, passionn&#233; par les &#233;missions politiques et/ou culturelles, s&#233;rieuses ou de divertissement, m&#234;me sportives, j'avais &#233;t&#233; frustr&#233; parce qu'il me manquait des &#233;clairages essentiels, des r&#233;ponses n&#233;cessaires, tout simplement parce que les journalistes n'avaient pas su, pu les faire advenir ou qu'ils les avaient trop vite r&#233;duits &#224; la portion congrue par des interruptions intempestives et inutiles qu'ils confondaient avec l'intelligence de la contradiction ou l'audace du sujet. 

 A la longue, ce sentiment d'&#234;tre toujours priv&#233; d'une nourriture intellectuelle fondamentale, d'une approche politique approfondie, parce qu'elles n'avaient pas eu droit de cit&#233; et d'esprit, est devenu tellement insupportable que je ne pouvais plus me r&#233;soudre &#224; subir ces in&#233;vitables d&#233;ceptions. 

 La cons&#233;quence de ce paysage m&#233;diatique appauvri est que paradoxalement les gens comme moi faisaient une fixation sur les remarquables portraits offerts en certaines circonstances par les magazines. Ils constituaient, r&#233;ussis, une synth&#232;se entre des entretiens incomplets, inachev&#233;s et fragmentaires et le r&#234;ve d'un questionnement totalement renouvel&#233;. Je songe notamment &#224; Judith Perrignon qui dans cet exercice - r&#233;cemment encore avec Fr&#233;d&#233;ric Tadd&#233;&#239; - est incomparable. Il fallait donc se r&#233;fugier dans ces lectures pour avoir la chance d'appr&#233;hender, sans &#234;tre priv&#233;, la totalit&#233; saisissable d'une personnalit&#233;. 

 Au coeur de ma d&#233;marche, il y a d'abord, tr&#232;s &#233;go&#239;stement, l'immense bonheur de d&#233;couvrir, de rencontrer ou d'approfondir. Certaines personnalit&#233;s, qui peut-&#234;tre accepteront ces entretiens, sont inconnues de moi, d'autres, j'ai pu les croiser, voire les fr&#233;quenter, &#234;tre li&#233;es &#224; elles par des liens de cordialit&#233; ou d'estime ou me trouver &#224; leur &#233;gard seulement dans une sorte de neutralit&#233; d&#233;sireuse d'&#234;tre enrichie par une relation directe et imm&#233;diate. Pour toutes donc, il y a l'obsession de savoir, d'analyser, de scruter, de b&#233;n&#233;ficier de la bonne volont&#233; lucide et clairvoyante de personnes qui demeuraient dans mon panth&#233;on personnel - aim&#233;es ou non - depuis longtemps. J'ai une fringale de ces humains-l&#224;. Quelque chose de plus fort que la sympathie. Etre l'explorateur de territoires inconnus ou m&#233;diocrement approch&#233;s. Les laisser se montrer. La gr&#226;ce viendra d'eux. 

 Ce qui m'importe, ce sont leurs r&#233;ponses. Aucune vanit&#233; pour laisser croire que l'interrogation est plus importante que ce qui va la suivre. La question n'est formul&#233;e qu'&#224; cause de l'obligation o&#249; je me trouve, pour pouvoir pr&#233;tendre ouvrir des portes et des esprits qui me sont &#233;trangers m&#234;me s'ils peuvent m'appara&#238;tre plus ou moins familiers, d'enclencher un processus modeste, courtoisement inquisiteur, seulement motiv&#233; par le souci de mieux comprendre et de mettre de la lumi&#232;re l&#224; o&#249; trop souvent il y a de l'acidit&#233; idiote ou de la complaisance promotionnelle. C'est mon invit&#233; qui compte, c'est lui sur lequel exclusivement se portera ma concentration, mon attention. Je ne serai que le passeur heureux vers une r&#233;alit&#233; humaine , politique, culturelle, judiciaire, artistique que j'ai eu la faiblesse de privil&#233;gier. Que d'autres sont impatients de toucher de l'esprit. 

 Les classiques, les sulfureux, les atypiques, les embl&#233;matiques, les discrets, les "grandes gueules" comme les d&#233;licats seront, s'ils le veulent bien, dans mon vivier &#224; partir du moment o&#249; ma dilection parfois paradoxale pour eux me les aura recommand&#233;s. Je peux leur garantir une &#233;coute &#233;quitable, un questionnement urbain et, je l'esp&#232;re, une curiosit&#233; de bon aloi. Au fond, je voudrais pouvoir montrer comment, &#224; l'int&#233;rieur d'eux-m&#234;mes, &#231;a marche. Rien de plus extraordinaire que d'entrer dans la "machine" humaine pour que cette derni&#232;re nous guide vers l&#224; o&#249; il lui pla&#238;t de nous emmener. Et qu'elle ne soit pas mutil&#233;e par un "montage". 

 Je ne pouvais pas r&#234;ver d'une plus &#233;clatante t&#234;te de s&#233;rie qu'Alain Finkielkraut qui m'a fait l'honneur, gr&#226;ce &#224; l'entremise de mon amie, la brillante, courageuse et n&#233;cessaire Elisabeth L&#233;vy, de m'accorder ce premier entretien qui dure 38 minutes. Je l'ai entendu, retrouv&#233;, &#233;cout&#233; avec cette impression bienfaisante que je ne m'&#233;tais pas tromp&#233; dans mon admiration et qu'il offrait en toutes circonstances un &#233;lan, une sinc&#233;rit&#233;, une profondeur, la passion de scruter au plus pr&#232;s la v&#233;rit&#233;, la complexit&#233; du monde, de la France, une aptitude ind&#233;passable au langage - heureusement il n'y a pas un Finkielkraut pour le commun et un pour les m&#233;dias mais un toujours, pour tous. 

 D'autres suivront que j'ai sollicit&#233;s et qui m'accorderont, s'ils le veulent bien, leur confiance. 

 Au moins, ma t&#234;te de s&#233;rie ne les dissuadera pas de me suivre. 

 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
