<document>
	<date>2008-05-12</date>
        <title>Dr Jekyll et Mr Besancenot !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L&#233;nine, qui ne p&#233;chait pas par id&#233;alisme, savait de quoi il parlait en &#233;voquant les "idiots utiles" qui, en totale inconscience, servaient les int&#233;r&#234;ts de la R&#233;volution. 

 Ces derniers temps, autour de l'&#233;mission "Vivement Dimanche" de Michel Drucker consacr&#233;e &#224; Olivier Besancenot (OB), on en a vu graviter un certain nombre, de ces "idiots utiles". Certes, la plupart s'en tenaient au registre m&#233;diatique, percevant la prestation t&#233;l&#233;visuelle d'OB comme la manifestation, en quelque sorte, d'un retour au bercail, d'une heureuse banalisation ou, pour le dire comme Christian Estrosi dans le Parisien, d'un "embourgeoisement". Je ne veux m&#234;me pas &#233;voquer les dithyrambes &#224; la fois na&#239;fs et pertinents sur le plan technique de Michel Drucker qui, disant du bien de tous ses invit&#233;s, n'avait aucune raison de dire du mal de celui-ci. Je pr&#233;f&#232;re souligner la bienveillance rassur&#233;e avec laquelle ce r&#233;volutionnaire &#233;tait consid&#233;r&#233; comme perdu pour sa cause puisqu'il avait accept&#233; de participer au futile m&#233;diatique le pire qui soit : celui de la t&#233;l&#233;vision un jour de grande &#233;coute. Rodolphe Geisler, dans le Figaro, avec un portrait d'OB tr&#232;s &#233;clairant par ailleurs, Anne Fulda dans le Figaro Magazine, Jacques S&#233;gu&#233;la sur le site de 20 minutes, le Journal du Dimanche, Alain Duhamel, Dominique Dhombres dans le Monde, tous ont analys&#233; la "privatisation" m&#233;diatique d'OB seulement comme sa banalisation et, donc, sa d&#233;faite derri&#232;re son apparente mise en lumi&#232;re. D'une certaine mani&#232;re, se rendre &#224; la t&#233;l&#233;vision chez Michel Drucker ne pouvait qu'&#234;tre un Canossa id&#233;ologique. Gagnant ici, il perdrait l&#224;. M&#234;me au sein de la LCR, une minorit&#233; n'&#233;tait pas loin de partager, pour la d&#233;plorer, cette analyse. 

 Des "idiots utiles" qui, offrant une tribune &#224; OB et applaudissant sa participation, croyaient qu'il serait enferm&#233; dans un syst&#232;me qui lui imposerait sa loi. Le frivole et l'anecdotique de l'intime chasseraient la duret&#233; de la politique alors que la politique et son aust&#233;rit&#233; ont chass&#233; les douceurs nostalgiques et si peu r&#233;volutionnaires de l'enfance, les bonheurs de la vie familiale si peu adapt&#233;s &#224; la lutte des classes. Clairement, c'est OB qui a, au contraire, impos&#233; sa loi, ne retenant de Vivement Dimanche que le Vivement et laissant le Dimanche au rancart. Il n'a pas c&#233;d&#233; d'un pouce. Il s'est servi de la caisse de r&#233;sonance mais a radicalement modifi&#233; le contenu. 

 On a sous-estim&#233; OB et son id&#233;ologie. On n'&#233;tait pas loin de moquer ce r&#233;volutionnaire dont on reconnaissait tout de m&#234;me le talent du verbe et de l'argumentation. Le Grand Soir ne pourrait pas r&#233;sister &#224; un apr&#232;s-midi chez Drucker. Sans doute la m&#233;prise, voire la l&#233;g&#232;re condescendance avec laquelle on a pris l'habitude de traiter ce jeune homme percutant et froid venaient-elles de l'impression qu'on ne pouvait pas avoir peur de lui sur un plan politique. Trop avenant pour effrayer, trop r&#233;volutionnaire pour les temps actuels, notre soci&#233;t&#233; avait un subversif en son sein mais n'avait pas &#224; craindre un r&#233;el danger de sa part. Pour la dialectique et l'empoignade, on aurait r&#234;v&#233; d'un d&#233;bat entre le candidat Nicolas Sarkozy et OB parce que, sur le plan &#233;lectoral, on le savait impossible. Tout cela &#233;tait &#224; la fois sulfureux et confortable. 

 Et si on se trompait sur OB ? 

 Au risque de tomber dans une explication trop "psychologisante", il me semble qu'OB a compris que l'int&#233;grit&#233; dure, parfois violente du fond avait d'autant plus de chance d'&#234;tre entendue que la forme ne d&#233;tournerait pas l'attention par une sorte de refus instinctif ou imm&#233;diat. Il n'y avait pas un pouce, esth&#233;tique, comportemental et intellectuel, d'Alain Krivine qui &#233;chappait &#224; l'image r&#233;volutionnaire. Tout de lui &#233;tait destin&#233; &#224; montrer que sa position &#233;tait aux antipodes de la politique classique. On n'avait m&#234;me pas besoin de l'&#233;couter pour sentir que la fronti&#232;re entre lui et nous &#233;tait irr&#233;cusable, infranchissable et &#233;clatante. Avec OB, c'est l'inverse. La "bonne bouille" dont le cr&#233;ditent certains, la sympathie qu'il inspire &#224; beaucoup, l'absence d'asp&#233;rit&#233;s de son visage, son esth&#233;tique apaisante composent une apparence qui fait qu'un premier pas est d'embl&#233;e franchi : on ne quitte pas sa parole imm&#233;diatement, le fond peut venir dans nos t&#234;tes. Je me demande m&#234;me si le contraste entre la superficie de sa personnalit&#233; et l'argumentation qu'il d&#233;veloppe ne fait pas que cette derni&#232;re n'est jamais profond&#233;ment analys&#233;e ni per&#231;ue comme erratique, extr&#234;me et dangereuse, mais seulement accept&#233;e comme une parole qui a le droit de s'inscrire dans notre espace traditionnel. Cela revient &#224; souligner, en d&#233;finitive, qu'au coeur de son discours, on ne sait plus, on ne veut plus s'affronter &#224; la menace r&#233;volutionnaire alors qu'elle s'y trouve et qu'OB ne nous la cache pas. Les "idiots utiles" sont trop pr&#233;occup&#233;s par le gentil facteur et son physique ! 

 Je n'aurais sans doute pas &#233;t&#233; aussi sensible &#224; l'impression faite par OB si je n'avais connu une exp&#233;rience personnelle qui &#233;clairera bien mon propos. En effet, il y a quelques ann&#233;es, il &#233;tait venu d&#238;ner chez nous avec sa compagne qui &#233;tait l'&#233;ditrice du livre que j'avais co-&#233;crit avec Bruno Gaccio. Je garde un souvenir tr&#232;s agr&#233;able de cette soir&#233;e et j'ai remarqu&#233; &#224; quel point la parfaite politesse d'un r&#233;volutionnaire vous incline naturellement &#224; la bienveillance. On craint une grossi&#232;ret&#233; par d&#233;dain ou m&#233;pris des conventions et on d&#233;couvre de l'affabilit&#233;, cela aide pour l'atmosph&#232;re ! En m&#234;me temps, pas une seconde, OB n'a oubli&#233; ce qu'il pensait, ce pour quoi il militait, son combat, ses convictions, son id&#233;ologie. Le tour de force - et le risque de malentendu dont la responsabilit&#233; ne lui incombe pas -, c'est de laisser les na&#239;fs se persuader que le r&#233;volutionnaire est effac&#233; par l'&#234;tre plein d'urbanit&#233; alors que le premier au contraire est aid&#233; par le second ! 

 Bien s&#251;r, je ne pr&#233;tends pas que l'obsession d'OB se r&#233;sume &#224; mettre la soci&#233;t&#233; fran&#231;aise &#224; feu et &#224; sang mais je trouve ridicule de ne pas aller au fond de sa vision de l'Etat et du Pouvoir et, surtout, de danser et de rire devant lui comme s'il &#233;tait in&#233;luctablement condamn&#233; &#224; demeurer &#224; la porte de l'Histoire. 

 Pourtant, il y aurait &#224; dire ! J'ai d&#233;j&#224; fait allusion au portrait d'OB par Rodolphe Geisler. Il y a un passage tout particuli&#232;rement pr&#233;occupant pour qui &#233;coute bien OB. Le journaliste lui demande s'il r&#234;ve toujours du "grand soir". OB r&#233;pond qu'il milite pour la R&#233;volution et, questionn&#233; sur la possibilit&#233; de l'insurrection arm&#233;e, r&#233;plique que "c'est &#224; la population d'y arriver d'une mani&#232;re ou d'une autre(...)Je crois aux luttes sociales. Pour moi, la R&#233;volution, ce n'est pas une flaque de sang &#224; chaque coin de rue. Maintenant, la question de la violence, j'aimerais qu'on la pose au pouvoir. La violence, aujourd'hui, ce sont les expulsions". 

 Quelle &#233;trange r&#233;ponse qui n'est pas vraiment de nature &#224; rassurer ! Aucune affirmation nette sur l'inscription de son combat dans notre espace d&#233;mocratique, aucune condamnation claire de la violence comme moyen d'appropriation du pouvoir mais, au contraire, une comparaison surprenante entre la violence pr&#233;tendue ou r&#233;elle d'un Etat l&#233;gitim&#233; par l'&#233;lection et celle, inadmissible, qu'il laisse dans le flou. A bien lire cet extrait, prendre OB pour un doux r&#234;veur qui, avec la LCR, n'&#233;prouverait que l'envie de convaincre tranquillement le peuple, au fil du temps, de la validit&#233; de sa cause repr&#233;senterait une erreur grave. Ce n'est pas ce qu'il a pu d&#233;velopper avec vigueur &#224; Vivement Dimanche sans &#234;tre contredit ni m&#234;me v&#233;ritablement sollicit&#233; qui a apais&#233; les craintes. Il aspire &#224; "une autre conception de la d&#233;mocratie, du bas vers le haut" contre celle d'aujourd'hui, du haut vers le bas. La sienne, encombr&#233;e de relents spontan&#233;istes, me fait craindre le pire pour notre conception consensuelle. Sa vision n'est pas "une autre conception" de la d&#233;mocratie mais un abandon pur et simple des processus qui excluent la violence pour la prise et la gestion du pouvoir. Comment, d'ailleurs, ne pas s'alarmer de son admiration pour Che Guevara, et lors de la campagne pr&#233;sidentielle, de sa mani&#232;re de manifester sans &#233;quivoque qu'une France &#233;tait b&#233;nie et l'autre damn&#233;e. Nos vies, leurs profits ! Le pressentiment sombre qu'il suscite se trouve dans cette fracture th&#233;oris&#233;e et voulue au sein de la communaut&#233; nationale. Quand vous rejetez une partie des citoyens de votre pays, rien ne vous interdit la violence, que seul le sentiment de familiarit&#233; d&#233;mocratique avec tous est de nature &#224; expulser de la vie publique. 

 Alors, OB personnage sympathique ? Sans doute. Mais &#224; prendre terriblement au s&#233;rieux. 

 Les idiots utiles qui lui font des gr&#226;ces ne comprennent rien &#224; ce qu'il&#160; est et &#224; ce qu'il veut.&#160; &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
