<document>
	<date>2010-11-20</date>
        <title>Des journalistes de choix </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Le 16 novembre, trois journalistes, choisis par le pr&#233;sident, l'ont questionn&#233;, si on peut dire, durant une heure et demie. 
 On n'a pas entendu Michel Denisot qui n'a servi &#224; rien. 
 Claire Chazal a gard&#233;, tout au long, un ind&#233;finissable sourire de Joconde m&#233;diatique comme si les sujets trait&#233;s par le pr&#233;sident recelaient une ga&#238;t&#233; insoup&#231;onn&#233;e. 
 David Pujadas s'est am&#233;lior&#233; dans cet exercice trop convenu en France et a fait ce qu'il a pu. Il a permis de laisser croire &#224; un dialogue. 
 Dans sa chronique, Franck Nouchi &#233;crit que "fin connaisseur des codes de la t&#233;l&#233;vision, Nicolas Sarkozy est bien meilleur lorsqu'il est interrog&#233; par des journalistes pugnaces et comp&#233;tents" (Le Monde). 
 Mais o&#249; les trouver ? 
 Aurait-il fallu, pour l'occasion, transf&#233;rer un peu de&#160;radio &#224; la t&#233;l&#233;vision ? Faire venir Nicolas Demorand ou Patrick Cohen ? 
 Aurait-il &#233;t&#233; plus efficace de faire appel &#224; la presse &#233;crite en d&#233;bauchant, le temps d'une soir&#233;e, Nicolas Domenach, Denis Jeambar&#160;ou le Lib&#233;ration de la grande &#233;poque, impr&#233;visible et accrocheur ? 
 Aurait-il convenu de mieux chercher dans les recoins de la t&#233;l&#233;vision en proposant &#224; Michel Field, Laurent Delahousse, Eric Zemmour qui couvre tous les genres, de soumettre le pr&#233;sident &#224; la question ? 
 On le voit, il n'y aurait pas eu foule pour remplacer utilement notre trio gu&#232;re magique. 
 A moins d'innover radicalement. Laisser Patrick Devedjian en col&#232;re (jdd.fr)&#160;ou quelques ministres &#233;vinc&#233;s se reconvertir et devenir journalistes durant 90 minutes. 
 Ils auraient fait un malheur ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
