<document>
	<date>2012-06-29</date>
        <title>Des juges d'instruction qui jouent aux procureurs</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Quatre-vingt-deux magistrats, policiers et chercheurs ont cosign&#233; une tribune dans Le Monde contre la d&#233;linquance financi&#232;re et en faveur d'une lutte plus efficace contre la corruption. On comprend bien l'opportunit&#233; d'une telle d&#233;marche en cette p&#233;riode. En effet, fustigeant les faiblesses et les carences du quinquennat de Nicolas Sarkozy, elle vise &#224; alerter le nouveau pouvoir en lui recommandant d'adopter certaines orientations. 
Sur un plan g&#233;n&#233;ral, qui peut raisonnablement soutenir qu'un tel combat, pour la justice et la d&#233;mocratie, ne serait pas bienfaisant quand on a pour une fois des professionnels, pour la plupart comp&#233;tents et reconnus, qui, en dehors de tout syndicalisme, viennent enrichir le d&#233;bat public et exprimer des inqui&#233;tudes ? 
Ce Collectif majoritairement compos&#233; de juges d'instruction dont tous, &#224; mon sens, n'appellent pas la m&#234;me adh&#233;sion est priv&#233; de celui que je consid&#232;re comme le plus embl&#233;matique et le plus remarquable : Renaud Van Ruymbeke. J'aime qu'il ait pr&#233;f&#233;r&#233; "s'enfermer dans un mutisme absolu" &#224; cause des dossiers sensibles qu'il instruit, notamment Karachi. Il n'est pas neutre qu'il fasse d&#233;faut m&#234;me si je pr&#233;sume son accord intellectuel avec ce texte, pour l'avoir entendu souvent d&#233;velopper les m&#234;mes id&#233;es (Le Monde, sous la signature de Franck Johann&#232;s). 
Pour le fond de l'appel, il m'appara&#238;t difficilement contestable tant une analyse attentive de ces cinq derni&#232;res ann&#233;es, et pas seulement dans les Hauts-de-Seine, montre une diminution nette des ouvertures d'information surtout pour les affaires &#233;conomiques et financi&#232;res complexes, un affaiblissement de la politique p&#233;nale dans ce domaine, une volont&#233; affirm&#233;e de r&#233;duire le nombre de juges en charge de ces infractions dont l'&#233;lucidation exige du temps, du savoir et de l'ind&#233;pendance. 
On pourrait r&#233;pliquer que le Parquet, les procureurs ne restent pas inactifs et qu'ils ont naturellement pris la place des juges d'instruction. L&#224; o&#249; ceux-ci ne sont plus saisis,le minist&#232;re public imposerait sa griffe et ses modalit&#233;s d'enqu&#234;te et globalement, pourrait-on soutenir, la justice n'y perdrait rien. 
Ce n'est pas mon point de vue mais si j'&#233;voque cette argumentation classique qui est le propre d'un pouvoir ayant su privil&#233;gier des processus rassurants, c'est pour souligner que le magistrat instructeur n'est pas en tant que tel une garantie de fiabilit&#233; et de qualit&#233; : tout d&#233;pend de son caract&#232;re et de sa mani&#232;re d'appr&#233;hender les arcanes de ce qui lui aura &#233;t&#233; transmis par le Parquet. Rien ne me semble plus absurde que cette vanit&#233; institutionnelle qui, parce que la fonction de juge d'instruction a l&#233;gitimement &#233;t&#233; sauv&#233;e par le constat que, sans elle, la justice de ces derni&#232;res ann&#233;es aurait &#233;t&#233; trop &#233;touff&#233;e et m&#233;diocre, ne mettrait pas l'accent sur les pratiques de chacun, ne saurait pas distinguer, in concreto, les mauvais des excellents. 
Il y a, en effet, cette tentation de certains juges &#224; se camper abusivement en procureurs en se gardant bien de toute approche critique d'eux-m&#234;mes. Jacques Gazeaux, vice-pr&#233;sident charg&#233; de l'instruction &#224; Nanterre, s'abandonne trop &#224; des g&#233;n&#233;ralit&#233;s accablantes. Par exemple, d&#233;plorer "qu'on ne lutte plus contre la corruption", que "l'abandon de la politique p&#233;nale financi&#232;re est total" et qu'en France, "nous n'arriverons jamais &#224; l'ind&#233;pendance du parquet... Il y a une telle hi&#233;rarchie, une telle soumission..." propose un discours trop globalement n&#233;gatif et qui surtout ne tient pas assez compte, avec une Chancellerie enfin attach&#233;e, on le souhaite, &#224; incarner ses engagements &#224; l'&#233;gard du minist&#232;re public, de la prise de conscience de ce dernier apr&#232;s les ravages de la justice politique lors du r&#233;cent quinquennat. Des avanc&#233;es sont attendues mais tout de m&#234;me on ne part pas de rien. Il est sommaire d'incriminer le parquet en gros sans prendre la peine de le sauver en d&#233;tail. La soumission, si elle existe &#233;videmment, n'est pas consubstantielle &#224; l'activit&#233; des procureurs. Pour quelques-uns qui en jouissent par faiblesse ou par int&#233;r&#234;t, beaucoup la refusent. 
Jacques Gazeaux, en revanche, stimule davantage l'intelligence quand il d&#233;clare "qu'on peut certes se bercer de l'id&#233;e d'un parquet ind&#233;pendant qui n'agirait que pour le bien de la soci&#233;t&#233; mais c'est une illusion absolue". 
Une fois &#233;cart&#233;es les &#233;videntes blessures qui ont d&#251; le meurtrir face &#224; des procureurs trop d&#233;pendants - &#224; Nanterre ? -, son observation m&#233;rite d'&#234;tre prise au s&#233;rieux. En effet, dans un syst&#232;me id&#233;al, le parquet, dans la pl&#233;nitude de ses attributions, ne devrait s'assigner que l'ambition de servir "le bien de la soci&#233;t&#233;" ou plus modestement la manifestation de la v&#233;rit&#233; dans les dossiers qu'il traite directement ou pour ceux qui ont &#233;t&#233; confi&#233;s &#224; des juges d'instruction. Je n'ai jamais support&#233; les raisons m&#233;diocres que les procureurs complaisants se donnent &#224; eux-m&#234;mes pour valider les entraves proc&#233;durales et les partialit&#233;s intellectuelles qu'ils s'acharnent &#224; placer entre la v&#233;rit&#233; et la justice. A quel titre le minist&#232;re public est-il, la plupart du temps, obs&#233;d&#233;, dans les affaires, comme on dit, suivies par le pouvoir, plus par le souci d'ob&#233;ir &#224; ce dernier que par le d&#233;sir si naturel pourtant d'aider &#224; la r&#233;v&#233;lation d'une v&#233;rit&#233; qui, bien au-del&#224; des diff&#233;rences fonctionnelles, devrait repr&#233;senter une passion, une exigence communes ? 
Il n'y a rien de fatal dans cette perversion intellectuelle et judiciaire. 
Encore faudrait-il que les procureurs sachent jouer aux juges ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
