<document>
	<date>2006-11-28</date>
        <title>Alain Finkielkraut est de retour !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je sais, cela ne fait pas s&#233;rieux d'&#233;crire tant de billets en si peu de temps ! Mais je tiens absolument &#224; saluer le retour d'Alain Finkielkraut ( AF).

 Le retour, pourquoi ? Il me semble que depuis quelque temps il a fait une cure de silence et d'abstention m&#233;diatiques et que cette di&#232;te lui a caus&#233; le plus grand bien. Plus rares, sa pens&#233;e, son souci de v&#233;rit&#233;, son courage intellectuel, son style &#224; la fois dense et percutant ont &#233;t&#233; naturellement plus d&#233;sir&#233;s. Le "Savonarole choy&#233;" que j'avais d&#233;crit dans une note ancienne a laiss&#233; la place &#224; un pol&#233;miste philosophe au meilleur de sa forme. On finissait par croire, &#224; force de l'entendre, qu'on pouvait r&#233;fl&#233;chir et parler comme lui, que c'&#233;tait facile. Il a fallu se passer, se priver de lui et on se rend compte qu'il est inimitable. 

 Il a publi&#233; hier dans Le Figaro un article &#233;blouissant "L'affaire Redeker et la blessure de la libert&#233;". Vous savez &#224; quel point, sur ce blog, d&#232;s l'annonce de l'intimidation islamiste, la r&#233;action a &#233;t&#233; vive. AF, dans une synth&#232;se in&#233;galable, reprend tout et convainc, je l'esp&#232;re, les derniers qui s'obstinaient &#224; pr&#233;f&#233;rer les errances d'un intellectuel pourchass&#233; &#224; la libert&#233; d'expression absolument d&#233;fendue. 

 Pour finir, je ne veux pas r&#233;sister au bonheur de citer ce qui termine ce texte. 

 "Ma libert&#233; n'est pas le dernier mot, je ne suis pas seul", &#233;crit Emmanuel L&#233;vinas. Voil&#224; sans doute pourquoi la libert&#233; d'expression est si fragile. Il y a des gens qui ont envie d'&#234;tre seuls ou, plus exactement, d'&#234;tre seuls &#224; &#234;tre. Il nous incombe d'inhiber ce ce d&#233;sir, de le vaincre en nous et hors de nous. C'est visiblement une question de vie ou de mort." 

 La libert&#233; d'expression qui cr&#233;e du lien et de la communaut&#233;, c'est une magnifique intuition. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
