<document>
	<date>2006-12-20</date>
        <title>Des magistrats contre la magistrature ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis longtemps, on a abandonn&#233; l'id&#233;e, le r&#234;ve ou le cauchemar d'un Grand Soir judiciaire qui viendrait comme par magie bouger les lignes, d&#233;truire les conservatismes et mobiliser les &#233;nergies et les enthousiasmes. Alors, on est oblig&#233; de se rabattre sur les petits matins dont l'horizon est modeste et les actions sans &#233;clat. L'&#233;tonnant, &#224; lire les communiqu&#233;s de tel ou tel syndicat, c'est que ces petits matins, qui pourtant ne "d&#233;coiffent pas", sont per&#231;us comme s'ils &#233;taient pr&#233;cis&#233;ment ce Grand Soir jet&#233; dans les oubliettes d'une soci&#233;t&#233; qui n'aime rien tant que les bouleversements en parole mais raffole de l'immobilit&#233; protectrice des acquis. Ainsi, ce communiqu&#233; de l'Union syndicale des magistrats (USM) en date du 12 d&#233;cembre d&#233;nonce le texte sur la responsabilit&#233; des magistrats tel qu'il a &#233;t&#233; &#233;labor&#233; par la Commission des Lois de l'Assembl&#233;e Nationale en osant pr&#233;tendre que son "seul objectif est de reprendre en main une magistrature jug&#233;e trop ind&#233;pendante". Cette suspicion est d&#233;j&#224; absurde quand on sait que cette r&#233;flexion sur la d&#233;finition &#233;largie de la responsabilit&#233; n'est pas n&#233;e mais a &#233;t&#233; amplifi&#233;e &#224; la suite de la catastrophe d'Outreau qui ne renvoyait &#224; aucun dysfonctionnement politique mais seulement &#224; des d&#233;tentions provisoires interminables de mis en examen acquitt&#233;s plus tard. Regardons d'un peu plus pr&#232;s cette affreuse perspective qui repr&#233;senterait une atteinte intol&#233;rable &#224; notre ind&#233;pendance. Elle mentionne que "constitue notamment un manquement aux devoirs de son &#233;tat la violation grave et intentionnelle par un magistrat d'une ou plusieurs r&#232;gles de proc&#233;dure constituant des garanties essentielles des droits des parties, commise dans le cadre d'une instance close par une d&#233;cision de justice devenue d&#233;finitive". Imagine-t-on qu'avec de telles pr&#233;cautions de fond et de forme, l'exigence de gravit&#233; et d'intentionnalit&#233; pour les violations constat&#233;es, la n&#233;cessit&#233; d'une proc&#233;dure devenue d&#233;finitive, la responsabilit&#233; du magistrat soit mise en cause de mani&#232;re l&#233;g&#232;re, soit m&#234;me mise en cause ? On a tellement voulu &#233;viter la confusion avec une quelconque contestation de l'acte juridictionnel qu'on a cr&#233;&#233; les conditions d'une impunit&#233; quasi totale sur le plan disciplinaire. Il suffit, &#224; nouveau, de se pencher sur la trag&#233;die d'Outreau et les comportements qui lui sont li&#233;s pour se rendre compte que cette nouvelle approche n'aurait, pas plus que la pr&#233;c&#233;dente, autoris&#233; l'incrimination des magistrats concern&#233;s par le Conseil sup&#233;rieur de la magistrature (CSM) et de ses fourches caudines. Je sais bien que le juge Burgaud et le procureur Lesigne attendent la d&#233;cision du CSM mais je ne pourrai m'emp&#234;cher de penser, s'ils sont sanctionn&#233;s, qu'ils le devront plus &#224; la d&#233;magogie ambiante qu'&#224; l'application stricte de la r&#232;gle. L'opinion publique serait-elle incapable de comprendre qu'entre le comportement professionnel satisfaisant et la faute disciplinaire,il existe une m&#233;diocre et large zone grisailleuse &#224; laquelle, pr&#233;cis&#233;ment, il aurait fallu porter une attention toute particuli&#232;re ? Je rel&#232;ve &#233;galement que certains scandales tenant &#224; des d&#233;cisions coll&#233;giales aberrantes - consid&#233;r&#233;es en tout cas comme telles r&#233;trospectivement par l'irruption de la mort et du crime dans leur environnement lointain ou proche - &#233;chapperaient &#224; la suspicion disciplinaire alors que la grossi&#232;re erreur d'appr&#233;ciation aurait constitu&#233; un outil d'analyse pertinent et adaptable &#224; toutes les situations, pour peu qu'on parvienne &#224; r&#233;soudre le probl&#232;me pos&#233; par le secret du d&#233;lib&#233;r&#233;. Il serait paradoxal, en tout cas, que la r&#233;flexion collective b&#233;n&#233;ficie d'une immunit&#233; plus &#233;tendue que la pens&#233;e solitaire, la premi&#232;re &#233;tant moins excusable de s'&#234;tre tromp&#233;. C'est cette m&#234;me exclusive alternative entre le normal et le disciplinaire qui entache une mesure et un processus qui en eux-m&#234;mes sont tout &#224; fait souhaitables puisqu'ils favoriseraient un contr&#244;le externe sur le fonctionnement de la justice. Je n'&#233;voque pas la lourdeur bureaucratique des m&#233;canismes qui impliquent la personne requ&#233;rante, le M&#233;diateur de la R&#233;publique, le garde des Sceaux, les Chefs de cours d'appel et un membre du Parlement. Avec un chemin aussi compliqu&#233;, &#224; l'&#233;vidence on esp&#232;re que le r&#233;clamant sera d&#233;courag&#233; avant m&#234;me d'avoir tent&#233; d'&#233;crire. Mais il y aura peut-&#234;tre des intr&#233;pides, des audacieux ! Comme on n'&#233;voque la plainte que par r&#233;f&#233;rence &#224; la faute disciplinaire, que fera-t-on de la requ&#234;te qui d&#233;noncera une incurie, une carence, des lenteurs, des abus d'autorit&#233; ou des n&#233;gligences suffisamment nettes pour n'&#234;tre pas laiss&#233;es de c&#244;t&#233; mais situ&#233;es en-de&#231;&#224; de la faute disciplinaire ? Il est vraisemblable qu'on la transmettra &#224; la hi&#233;rarchie du magistrat mis en cause et qu'en d&#233;finitive ce dernier sera amen&#233; &#224; fournir des explications sur la d&#233;nonciation le concernant, avec les suites indolores que l'on devine. Alors comment oser faire de ces esquisses, de ces embryons de rapprochement entre la justice et les citoyens une sorte de monstre qui n'aurait pour dessein que de briser le corps judiciaire et de ruiner ses libres pratiques ? Au contraire, il convient de voir dans ces textes &#224; la fois utiles mais trop technocratiques une prise de conscience, mais g&#226;ch&#233;e par la crainte des r&#233;actions corporatistes des magistrats. Apparemment, seule l'USM s'est &#233;lev&#233;e contre ces dispositions. Il y a tout de m&#234;me quelque chose de navrant&#160; dans cette volont&#233; judiciaire de rapporter tout risque de m&#233;tamorphose &#224; soi et &#224; son univers au lieu de la voir s'interroger sur les bienfaits d&#233;mocratiques &#224; en attendre. 

 Aujourd'hui, tout ce qui permet de contr&#244;ler l'exercice d'un pouvoir, l'accomplissement d'une mission, ne doit pas &#234;tre per&#231;u comme une offense mais comme une garantie et une chance. Une garantie pour le citoyen, le justiciable. Une chance pour nouer ou renouer le pacte de confiance entre l'institution et la soci&#233;t&#233;, au plus grand b&#233;n&#233;fice de la d&#233;mocratie.  

 Un espoir, enfin. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
