<document>
	<date>2007-06-03</date>
        <title>Des m&#233;dias aux ordres </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Les m&#233;dias ont plus d'une r&#233;sistance &#224; inscrire dans leur pratique quotidienne pour &#234;tre cr&#233;dibles. Pas seulement celle qui leur semble centrale, voire exclusive, contre la parole officielle et l'emprise des Pouvoirs. Il en est une autre que le d&#233;bat sur les peines planchers aurait rendu plus que jamais n&#233;cessaire. Une presse peut &#234;tre aux ordres de l'Etat, subtilement ou ostensiblement, mais aussi de la pens&#233;e unique et du discours convenu. 

 Ce dernier risque menace lorsque le pluralisme intellectuel et judiciaire est clairement battu en br&#232;che. Dans le Monde du 2 juin, le garde des Sceaux Rachida Dati a indiqu&#233; les grandes lignes de son projet sur les peines planchers, avec des exemples concrets &#224; l'appui, et annonc&#233; une r&#233;flexion sur la possible cr&#233;ation d'un contr&#244;leur g&#233;n&#233;ral des prisons ind&#233;pendant, fonction en effet tr&#232;s souhaitable et que le m&#233;diateur de la R&#233;publique pourrait assumer. 

 Depuis cet entretien, sur un registre vif ici ou plus mod&#233;r&#233; l&#224;, les m&#233;dias - tout en exposant le principe, les modalit&#233;s et les cons&#233;quences des peines planchers - n'h&#233;sitent pas &#224; d&#233;velopper une argumentation syst&#233;matiquement critique, d'autant plus facile &#224; communiquer qu'elle se fonde sur une s&#233;lection soigneuse des instances ou des personnalit&#233;s charg&#233;es d'&#233;mettre un point de vue pr&#233;tendument technique. 

 Lorsque la presse ne s'attache qu'&#224; recueillir l'avis des syndicats, les propos de personnes syndiqu&#233;es et, pour montrer l'absurdit&#233; du processus, l'opposition d'un procureur qui exige de demeurer anonyme, on sent bien que le "judiciairement correct" est &#224; l'abri de toute discussion un peu vive, de tout &#233;change contradictoire. On aura ce qu'on veut diffuser : une conviction pr&#233;m&#226;ch&#233;e, une hostilit&#233; faussement frapp&#233;e du sceau de l'&#233;vidence, une contestation comme allant de soi. 

 Le record, dans ce domaine, me semble atteint non par le Figaro ou le Parisien, qui a constitu&#233; un excellent dossier technique sur les peines planchers, mais par le Monde qui, sous la signature de Nathalie Guibert (qui souvent ne cherche que ce qu'elle a d&#233;j&#224; trouv&#233;), a publi&#233; un article au titre tr&#232;s r&#233;v&#233;lateur "Justice : Avocats et Juges unanimes". Dans le corps du texte, pour appuyer une analyse unilat&#233;rale, recours aux syndicats, &#224; un syndiqu&#233; juge de l'application des peines et au pr&#233;sident de l'Association de ces m&#234;mes juges dont la position ne m'&#233;tonne pas. C'est comme demander &#224; l'eau d'approuver le feu, &#224; l'esp&#233;rance de r&#233;insertion l'exigence de r&#233;pression. Surprenante d&#233;marche tout de m&#234;me : il y a quelques jours, cette journaliste nous dessine un portrait aux limites de l'hagiographie du nouveau premier pr&#233;sident de la Cour de cassation et aujourd'hui elle s'arrange pour nous soumettre un aper&#231;u exclusivement &#224; charge des peines planchers. 

 Je suis persuad&#233; que les "juges" ne sont pas unanimes en d&#233;pit des apparences m&#233;diatiques. Lorsqu'avec honn&#234;tet&#233;, Pierre Baretti sur TF1 confronte la position de Serge Portelli avec la mienne, la diff&#233;rence est cependant de taille. La sienne est confort&#233;e, confirm&#233;e, valid&#233;e par l'h&#233;g&#233;monie que je viens d'&#233;voquer. Pour &#234;tre &#233;gal sur cette cha&#238;ne de t&#233;l&#233;vision, le combat n'en demeure pas moins profond&#233;ment d&#233;s&#233;quilibr&#233;. 

 La cause des peines planchers est-elle si mauvaise que cela ? 
                 
                                         
                         
                                 Dans le billet "Un changement d'&#232;re", j'ai d&#233;j&#224; abord&#233; en d&#233;tail les raisons (avant l'entretien du Monde avec le garde des Sceaux) qui militent en faveur de l'instauration de peines planchers avec les limites et les pr&#233;cautions rappel&#233;es par Rachida Dati. Comme Bruno Thouzelier, je ne voudrais pas que les amendements pr&#233;servant la libert&#233; du juge demeurent lettre morte sous la contrainte quotidienne d'audiences parfois surcharg&#233;es. Egalement, il faudra pr&#233;voir, pour les cours d'assises qui ne motivent pas leurs arr&#234;ts, la formulation de questions adapt&#233;es au nouveau texte. 

 Mais l&#224; n'est pas l'essentiel qui me fait maintenir la teneur de mon argumentation. 

 Les peines planchers constitueront un signal fort pour l'opinion publique. La campagne pr&#233;sidentielle, si elle n'a pas permis d'appr&#233;hender dans leur pl&#233;nitude les probl&#232;mes de justice, a mis en &#233;vidence une volont&#233; de fermet&#233; et une exigence claire de rigueur de la part du candidat &#233;lu pr&#233;sident de la R&#233;publique. Il n'y avait pas de flou avant, donc il n'y a pas de manipulation apr&#232;s. La meilleure preuve r&#233;sulte du fait qu'on discute du caract&#232;re plus ou moins adouci des propositions par rapport aux engagements pr&#233;sidentiels. 

 Il ne faut pas m&#233;conna&#238;tre non plus que les peines planchers r&#233;pondront au reproche souvent fait &#224; la magistrature de rendre des d&#233;cisions tellement fond&#233;es sur la subjectivit&#233; et la libert&#233; des juges - selon les go&#251;ts et les couleurs en quelque sorte, la loi permettant&#160; une ample interpr&#233;tation - qu'elles pouvaient appara&#238;tre dict&#233;es par la "t&#234;te du client". Elles auront tendance &#224; rendre plus homog&#232;nes les pratiques sur le plan national. 

 Pour continuer dans cette voie, on se rend compte que la controverse tient surtout au fait que les contempteurs des futures peines planchers affirment que l'outil l&#233;gislatif est suffisant et qu'en mati&#232;re p&#233;nale, les juridictions sont s&#233;v&#232;res et tirent d&#233;j&#224; toutes les cons&#233;quences de l'&#233;tat de r&#233;cidive. Ce n'est pas exact. Qui peut nier la disparit&#233; qui existe souvent entre la rigueur th&#233;orique des sanctions et leur r&#233;alit&#233; ? C'est encore plus vrai pour les mineurs o&#249; la r&#233;pression parfois indispensable est battue en br&#232;che par une philosophie propre &#224; la justice des enfants qui a du mal &#224; se concevoir comme solidaire du processus p&#233;nal. 

 Parlons de l'argument qu'on croit d&#233;cisif contre les peines plancher : elles vont aggraver la surpopulation carc&#233;rale ! C'est sans doute pertinent pour la constatation. Si la nouvelle mesure n'est pas &#233;cart&#233;e par le juge pour des motifs de personnalit&#233; ou d'exceptionnelle r&#233;insertion, l'emprisonnement en sera la cons&#233;quence naturelle. Je suis navr&#233; de devoir rappeler une banalit&#233; qui n'est pas bien vue par ceux qui ont un rapport douloureux, pour ne pas dire plus, avec la r&#233;alit&#233;. L'univers p&#233;nal &#233;dicte heureusement des sanctions et il arrive que celles-ci conduisent &#224; incarc&#233;rer. Il serait absurde d'all&#233;guer que la coercition doive prendre automatiquement un tour p&#233;nitentiaire mais il existe un certain nombre de circonstances tenant souvent &#224; la gravit&#233; du crime et au pass&#233; judiciaire qui ne laissent pas d'autre choix &#224; une justice responsable. Je ne crois pas, dans ces conditions, que critiquer les peines planchers parce qu'elles conduiront &#224; incarc&#233;rer repr&#233;sente une approche convaincante m&#234;me si &#224; l'&#233;vidence elle s'inscrit dans une d&#233;marche &#224; la mode et facile, fleurant bon l'humanisme abstrait. Les uns sont g&#233;n&#233;reux, les autres "trinquent" .  

 Est-ce &#224; dire que la surpopulation carc&#233;rale ne constitue pas un probl&#232;me infiniment pr&#233;occupant ? Ce n'est pas d'aujourd'hui que j'affirme que nous devons tenir les deux bouts de la cha&#238;ne. Nous ne pouvons pas refuser la prison quand elle est n&#233;cessaire, nous ne pouvons pas admettre la prison dans son &#233;tat d'indignit&#233; mat&#233;rielle et humaine, en beaucoup trop d'&#233;tablissements. Pour ma part, je cr&#233;dite le minist&#232;re de la Justice, le garde des Sceaux et Michel Dobkine, son directeur de cabinet, de coh&#233;rence et de lucidit&#233;. On conna&#238;t les cons&#233;quences pr&#233;visibles des peines planchers et on conna&#238;t la r&#233;alit&#233; p&#233;nitentiaire. Il n'y a qu'une mani&#232;re en l'occurrence d'appr&#233;hender la globalit&#233; de ce qui est soumis &#224; la vigilance politique et judiciaire. C'est de TOUT mener en m&#234;me temps. La situation est telle aujourd'hui, et la volont&#233; de rigueur si clairement emp&#234;tr&#233;e dans le malaise carc&#233;ral, que l'Etat ne pourra que s'attacher &#224; l'ardente obligation de r&#233;nover les prisons, pour que la s&#233;v&#233;rit&#233; l&#233;gitime ne soit pas affect&#233;e dans son principe et dans ses modalit&#233;s. 

 Ces m&#233;dias aux ordres du "judiciairement correct", sans porter atteinte &#224; leurs convictions ou, pire, &#224; leurs pr&#233;jug&#233;s, auraient pu au moins nuancer, compl&#232;ter, &#233;largir, douter, questionner, critiquer ou approuver mais r&#233;fl&#233;chir. J'ai toujours cru que la presse digne de ce nom devait fuir le slogan pour offrir de la complexit&#233;. Accepter d'accueillir ceux qui ne pensent pas comme elle. On en est loin. 

 Un mot, pour finir, sur une opinion exprim&#233;e par un juge de l'application des peines syndiqu&#233;. Selon lui, on va "inverser la logique judiciaire". Il a totalement raison sur le constat mais je me distingue de lui parce que ce qu'il d&#233;plore, je le souhaite. Si la nouvelle logique judiciaire, c'est accepter la r&#233;alit&#233;, la prendre &#224; bras-le-corps, si c'est vouloir de l'humanisme mais efficient, vigoureux et pratique, si c'est construire une d&#233;mocratie mais combative, sachant se prot&#233;ger sans se renier, si c'est persuader la magistrature qu'elle a &#224; se m&#234;ler de ce que veut la soci&#233;t&#233; et qu'elle doit &#233;couter les citoyens dont le message est limpide et puissant, si la nouvelle logique judiciaire, c'est changer le regard que le justiciable porte sur la justice et celui de la justice sur elle-m&#234;me, je n'ai pas une seconde d'h&#233;sitation. 

 Je suis pour.&#160; &#160;&#160;  
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
