<document>
	<date>2011-10-05</date>
        <title>Des primaires, pas des primates !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Fran&#231;ois Hollande, dans Lib&#233;ration, &#233;nonce bien la trinit&#233; &#233;thique dont la France a besoin : fiert&#233;, dignit&#233; et consid&#233;ration. Ces exigences p&#232;sent autant que les analyses d&#233;velopp&#233;es par les uns et les autres en face de la crise sociale, &#233;conomique et financi&#232;re. 
 Cette lucidit&#233; exprim&#233;e par le favori des primaires socialistes renvoie tout naturellement &#224; cet exercice in&#233;dit dans notre R&#233;publique. Si on s'est beaucoup moqu&#233; de cette comp&#233;tition &#224; l'origine, en esp&#233;rant que les pronostics les plus sombres &#224; son sujet se concr&#233;tisent, on a constat&#233;, au fil du temps, des joutes t&#233;l&#233;visuelles et des multiples interventions m&#233;diatiques, l'enrichissement pour la d&#233;mocratie, l'avantage de ce pluralisme et la qualit&#233; des candidats. Au point m&#234;me qu'apr&#232;s le passage &#224; gauche du S&#233;nat, le d&#233;sir de primaires &#224; droite est venu sans succ&#232;s s'inscrire dans certains esprits, trop vite refoul&#233; &#224; mon sens par l'argument inepte du "candidat naturel" que serait le pr&#233;sident de la R&#233;publique. La comparaison entre celui-ci et Alain Jupp&#233;, qui a r&#233;cemment fait l'objet d'un sondage, d&#233;montre qu'il n'aurait pas &#233;t&#233; aberrant d'aller plus loin que cette confortable cons&#233;cration de l'existant. 
 La condescendance a laiss&#233; la place &#224; une irritation mal contr&#244;l&#233;e non pas forc&#233;ment en raison du fond parfois contradictoire - ce qui est normal - mais &#224; cause de la forme en g&#233;n&#233;ral et de la constatation que les citoyens, au lieu de demeurer abrutis devant une t&#233;l&#233;vision ab&#234;tissante, se sont d&#233;couvert une passion renouvel&#233;e pour la politique. Un regain fort, apr&#232;s des ann&#233;es de d&#233;sillusion suivant le triomphe du civisme lors de la campagne pr&#233;sidentielle et de l'&#233;lection de 2007. 
 Sans doute suis-je trop bon public pour ces &#233;preuves et ces d&#233;bats tant j'ai toujours &#233;t&#233; fascin&#233;, en d&#233;pit de la pr&#233;sence d'un appareil m&#233;diatique impressionnant, par l'affrontement nu de ces personnalit&#233;s - en l'occurrence toutes de gauche, hommes et femmes - et la confrontation de paroles qui ne sont jamais entrav&#233;es par des interruptions inutiles et qui se proposent comme des blocs auxquels les contradicteurs opposeront leur propre totalit&#233;. 
 Je reconnais volontiers que je n'ai jamais &#233;prouv&#233; de d&#233;testation, &#224; droite, &#224; gauche et pour les extr&#234;mes, &#224; l'&#233;coute des id&#233;es et des p&#233;titions de principe ass&#233;n&#233;es, comme si je manifestais une indulgence &#233;vidente &#224; l'&#233;gard de ces aventuriers du d&#233;bat public condamn&#233;s pour plaire &#224; formuler du sommaire sur des r&#233;alit&#233;s infiniment complexes. Cette bienveillance m'a souvent surpris moi-m&#234;me dans la mesure o&#249; mon comportement personnel n'est pas "naturellement" port&#233; &#224; admettre ce qui me semble sujet &#224; caution. La politique devient un havre de tol&#233;rance pour l'intermittent intol&#233;rant qu'ailleurs il m'est arriv&#233; d'&#234;tre. 
 On ne pouvait pas mieux percevoir l'ind&#233;niable bienfait de ce combat vigoureux et &#224; la fois respectueux, m&#234;me &#224; distance, que dans les entretiens quasiment paral&#232;lles d'Arnaud Montebourg au Grand Jury RTL-LCI-Le Figaro et de Martine Aubry &#224; C politique. Quel talent a le premier, quelle aptitude &#224; une oralit&#233; en m&#234;me temps &#233;l&#233;gante et claire, quelle patience aussi devant la parole ostensiblement murmur&#233;e, ennuy&#233;e et critique de Jean-Michel Aphatie et le r&#244;le &#233;trange d'Etienne Mougeotte qui s'obstine &#224; fournir des r&#233;ponses partisanes quand sa mission n'est que de poser des questions intelligentes s'il se peut ! On peut discuter l'alpha et l'om&#233;ga de ce brillant socialiste qui est la d&#233;nonciation constante et tenant lieu de tout du syst&#232;me financier mais quel brio et quelle allure enrichis d'un sourire marquant qu'il n'attachait pas trop d'importance &#224; l'un comme &#224; l'autre ! 
 Martine Aubry ne fait pas dans le m&#234;me registre, non seulement pour son projet mais surtout dans son expression. Moins fluide, plus rel&#226;ch&#233;e, plus &#226;pre, moins s&#233;duisante que celle de Montebourg, imm&#233;diatement elle g&#234;ne tout puriste. Les mots ne coulent pas de source et on a parfois l'envie de l'aider, de lui souffler le terme appropri&#233;. On irait jusqu'&#224; r&#234;ver d'une synth&#232;se qui donnerait &#224; la conviction de la femme l'art de l'homme comme si, alors, l'une et l'autre ne perdraient pas &#233;videmment ce qui les rend irrempla&#231;ables et heureusement singuliers. 
 Puis on tend l'oreille. Le rude de la parole, le brusque du style se laissent de plus en plus &#233;couter parce qu'on per&#231;oit qu'ils n'occultent rien, qu'ils ne visent pas &#224; masquer la duret&#233; et l'abrupt de la pens&#233;e mais au contraire, &#224; faire appara&#238;tre avec &#233;clat et en premi&#232;re ligne celle-ci. Etonnamment, r&#233;v&#233;lant la connivence - elle appelle, une fois, son interlocutrice G&#233;raldine Muhlmann par son pr&#233;nom -, elle en att&#233;nue l'effet n&#233;gatif.&#160; 
 L'imperfection de l'une garantit la sinc&#233;rit&#233; tandis que l'excellence du vernis, chez l'autre, fait douter de l'authenticit&#233; du meuble ! Juste revanche de ce qui manque d'appr&#234;t : on peut &#234;tre conquis par ce d&#233;faut m&#234;me. 
 Ces primaires qui, le 16 octobre sans doute, livreront leur verdict ont eu de la tenue. On a le droit de les appr&#233;cier sans &#234;tre prisonnier de leur discours. On peut regarder de l'autre c&#244;t&#233; sans &#234;tre d&#233;loyal ou infid&#232;le, dans les deux sens de l'&#233;chiquier politique. L'intelligence, si elle n'est pas vagabonde et curieuse, se d&#233;nature. 
 Pour ma part, j'ai toujours refus&#233;, et je continuerai &#224; le faire, cette alternative absurde qui, en France, ne nous laisserait le choix qu'entre l'inconditionnalit&#233; ou la trahison. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
