<document>
	<date>2015-01-22</date>
        <title>Des progr&#232;s mais peut mieux faire !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Que l'union nationale ait vol&#233; en &#233;clats &#233;tait pr&#233;visible car on n'imaginait pas que l'UMP, avec son pr&#233;sident, puisse demeurer durablement coinc&#233;e entre un FN critique et un pouvoir revigor&#233; (Le Monde). 

 Ce qui est choquant en revanche est la d&#233;nonciation que Nicolas Sarkozy a cru devoir faire de la d&#233;capante et lucide observation du Premier ministre sur la situation dans certains quartiers : un  apartheid territorial, social et ethnique. NKM avait la premi&#232;re engag&#233; l'UMP sur cette critique purement politicienne et que le FN, par la voix de Florian Philippot, ait lui aussi fustig&#233; cette description forte et infiniment r&#233;aliste laisse pantois. 

 Faut-il donc absolument d&#233;tester ce que l'on a toujours pens&#233; mais qui est exploit&#233; par l'adversaire ? On a suffisamment reproch&#233; &#224; la gauche de ne jamais avoir le courage de nommer ce qui gangrenait le r&#233;el ici ou l&#224; et on irait intenter un proc&#232;s &#224; Manuel Valls parce qu'il a plac&#233; avec vigueur, sans fard ni fausse prudence, des mots sur ces zones de non droit, pr&#233;cis&#233;ment parce qu'elles sont &#224; la fois prot&#233;g&#233;es et d&#233;grad&#233;es par les exceptions territoriale, sociale et ethnique qu'elles constituent. Pourquoi pas leur mise sous tutelle de l'Etat, comme Malek Boutih l'a avanc&#233; ? 

 Attaques d'autant plus injustes et sp&#233;cieuses contre le Premier Ministre que ce dernier, avec son verbe clair et net, n'a fait que reprendre, de mani&#232;re &#233;clatante, ce que le maire d'Evry et le candidat &#224; la primaire socialiste n'avaient cess&#233; de mettre en &#233;vidence en affichant leurs craintes pour la R&#233;publique et son unit&#233;. 

 Manuel Valls n'a pas eu tort de r&#233;pliquer &#224; cette joute partisane, men&#233;e par une UMP impatiente d'en d&#233;coudre parce que son pr&#233;sident a des fourmis dans l'opposition, en regrettant ce manque de hauteur. 

 Est-ce &#224; dire que le plan annonc&#233; par le Premier ministre, qui augmente et renforce les moyens mat&#233;riels et humains des forces de l'ordre, est parfait et que, pour l'&#233;cole, le discours du pr&#233;sident de la R&#233;publique repr&#233;sente v&#233;ritablement le changement de cap esp&#233;r&#233; ? 

 Bien s&#251;r que non. Mais, en m&#234;me temps, compte tenu des limites et des contraintes d'aujourd'hui, du d&#233;litement quotidiennement constat&#233; et de ce qu'exigeait la s&#233;rie terroriste r&#233;cente, il me semble qu'en vertu d'une sorte de "fair play" d&#233;mocratique, on doit donner acte au pouvoir que pour une fois il ne s'est pas content&#233; de nommer le mal mais qu'il a formul&#233; des propositions pour entraver son d&#233;veloppement &#224; d&#233;faut de l'&#233;radiquer. 

 Le pr&#233;sident de la R&#233;publique ne peut pas &#234;tre contest&#233; quand, se pr&#233;occupant de la faillite de l'autorit&#233; dans le milieu scolaire, il consid&#232;re comme prioritaire la restauration de celle-ci avec ce qu'elle implique : que l'&#233;l&#232;ve ne soit plus le ma&#238;tre et que tout manquement de sa part, et de ses parents, soit relev&#233; et sanctionn&#233; (Le Parisien). 

 Reste qu'&#224; nouveau la d&#233;ception s'attache &#224; l'h&#233;mipl&#233;gie r&#233;galienne du gouvernement qui consacre sa vigilance &#224; la police mais se d&#233;sint&#233;resse de la justice en feignant de ne pas comprendre que, sans r&#233;vision de la politique p&#233;nale, notamment sur le plan de la coh&#233;rence et de la s&#233;v&#233;rit&#233; des sanctions et de leur ex&#233;cution, rien de d&#233;cisif ni d'op&#233;ratoire ne pourra vraiment &#234;tre accompli. 

 Il est absurde d'imaginer que l'attelage form&#233; par une police efficiente et une justice d&#233;faillante puisse donner autre chose qu'un r&#233;sultat d&#233;sastreux. 

 Comment qualifier autrement que de calamiteux, d'une offense grave au bon sens, ce d&#233;cret "qui aligne le r&#233;gime des r&#233;ductions de peine des multir&#233;cidivistes sur celui des non-r&#233;cidivistes" ? Ainsi nous avons un garde des Sceaux qui ne cesse de proclamer sa volont&#233; de lutter contre la r&#233;cidive - en d&#233;signant la prison comme principale coupable, ce qui est aberrant - mais d&#233;lie les r&#233;cidivistes de la charge d'avoir &#224; subir une peine &#233;videmment plus rigoureuse que celle appliqu&#233;e aux primo-d&#233;linquants! 

 Alors m&#234;me que les dix-sept assassinats du 7 au 9 janvier ont prouv&#233;, une fois de plus, que les "apprentis djihadistes se recrutent d'abord chez les d&#233;linquants multir&#233;cidivistes" (Le Figaro). Comprenne qui pourra ! 

 Pour montrer &#224; quel point il ne suffit pas de pr&#233;voir des avanc&#233;es que les &#233;v&#233;nements r&#233;cents justifient, mais aussi de les imposer &#224; une id&#233;ologie qui les refuse, &#233;voquons l'id&#233;e que Manuel Valls a formul&#233;e et qui  se rapporterait au sein de la Protection judiciaire de la jeunesse (PJJ) &#224; la cr&#233;ation, &#224; titre pr&#233;ventif, d'une unit&#233; de veille et d'information. Rien qui heurte le moindre principe ! 

 Cependant, imm&#233;diatement, un &#233;ducateur et syndicaliste monte au cr&#233;neau et se permet de pers&#233;v&#233;rer dans un registre trop entendu : "On confond notre r&#244;le et celui de la police. Aujourd'hui d&#233;j&#224;, si on sent une d&#233;rive chez un m&#244;me, on fait une note au juge..."(Lib&#233;ration). Il est clair que la PJJ ne sera jamais satisfaite de ce qui pr&#233;serve la soci&#233;t&#233; et qu'en g&#233;n&#233;ralisant, les ambitions p&#233;nales de Christiane Taubira sont aux antipodes du volontarisme sinc&#232;re d'un Premier ministre que le citoyen se r&#233;jouit, apr&#232;s ces d&#233;sastres mortels, de retrouver dans ces dispositions. 

 Un d&#233;bat de bonne tenue, toutefois, doit continuer &#224; envisager, comme possibilit&#233;s symboliquement d&#233;gradantes, l'indignit&#233; nationale, la d&#233;ch&#233;ance de nationalit&#233; pour les binationaux et peut-&#234;tre, plus profond&#233;ment, m&#234;me si cela d&#233;pend du pr&#233;sident de la R&#233;publique, une remise en question de nos orientations internationales comme le sugg&#232;re Fran&#231;ois Fillon ( Le Monde). 

 Pour terminer sur une note moins sombre, peut-&#234;tre de ce pragmatisme qui dans l'urgence - heureusement sans loi nouvelle - cherche &#224; rendre plus redoutable et redout&#233; notre combat contre le terrorisme, le pouvoir va-t-il induire l'obligation, pour lui, de r&#233;duire aussi la d&#233;linquance et la criminalit&#233; ordinaires qui augmentent, si j'ose dire, dans l'anonymat ? 

 L'arbre raffermi contre le terrorisme - le procureur de la R&#233;publique Molins a dit ce qu'il fallait en penser avec la s&#233;v&#233;rit&#233; requise dans les condamnations et leur ex&#233;cution - pourra, je l'esp&#232;re, &#234;tre le premier d'une for&#234;t hostile, avec la m&#234;me constance et rigueur, aux crimes et aux d&#233;lits du quotidien. 

 S'il faut &#233;valuer la copie du pouvoir, je dirais : des progr&#232;s mais peut, doit mieux faire ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
