<document>
	<date>2008-10-20</date>
        <title>Des souris, d'Europe 1 et de Michel Drucker</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Religion</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Heureusement, les m&#233;dias offrent toujours de quoi rire. Ou s'indigner. C'est le Parisien qui nous rapporte le mieux l'&#233;pisode que j'ai envie d'&#233;voquer et qui a suscit&#233; des r&#233;actions ridicules. Le 15 octobre, dans son &#233;mission matinale sur Europe 1, Michel Drucker recevait Philippe Geluck, l'auteur de la BD "Le Chat". Ce dessinateur, qui n'a jamais transgress&#233; "le politiquement correct", se laisse aller &#224; blaguer sur Charles Martel qui n'&#233;tait "pas arriv&#233; &#224; arr&#234;ter les souris" &#224; Poitiers. Il fait allusion donc &#224; la bataille de 732 contre les arm&#233;es arabes. On aurait d&#251; f&#233;liciter Geluck d'instiller un peu de chronologie et d'Histoire dans un univers qui ne brille pas par la culture. Mais, manque de chance, quelques auditeurs et le Conseil fran&#231;ais du culte musulman ont &#233;t&#233; choqu&#233;s par la m&#233;taphore utilis&#233;e. Les uns et l'autre auraient pu &#234;tre renvoy&#233;s dans leurs cordes et l'affaire d&#233;risoire en serait rest&#233;e l&#224;.&#160; Ou alors, les plaintifs auraient d&#251; prendre l'initiative d'assigner, avec le caract&#232;re grotesque d'une telle d&#233;marche.&#160; Ils ne s'en seraient pas remis. Des responsables et des animateurs de caract&#232;re, en &#233;touffant d'embl&#233;e cette esquisse de pol&#233;mique, en la traitant avec l'indiff&#233;rence n&#233;cessaire, auraient ainsi &#233;vit&#233; d'aggraver le poids des client&#233;lismes et le d&#233;pe&#231;age de la libert&#233; d'expression. Au contraire, qu'a-t-on constat&#233; ? Alexandre Bompard en personne, le "patron" d'Europe 1, est intervenu pour donner toute son importance &#224; cette minable contestation. Le 17 octobre, lors du journal de 19 heures d'Europe 1, Michel Drucker et Philippe Geluck ont pr&#233;sent&#233; leurs excuses. Comme des gamins pris la main dans le sac. Alors qu'ils n'avaient commis aucune faute sinon celle d'avoir oubli&#233; qu'on n'a plus le droit de parler. Parfois les juifs, souvent les musulmans, plus rarement les chr&#233;tiens pr&#233;tendent assigner &#224; l'expression, qu'elle concerne de l'insignifiant ou de l'essentiel, des limites. Par d&#233;cence, pour pr&#233;server leur conception de la foi, de la vie et de l'Histoire, il faudrait se taire ou ne prof&#233;rer que ce qu'ils ont d&#233;cr&#233;t&#233; convenable. Demain, pourquoi pas les bouchers, les &#233;piciers ? Les homosexuels comptent d&#233;j&#224; parmi les virtuels censeurs. Bient&#244;t, nous n'aurons plus l'ombre d'une possibilit&#233; d'&#233;crire ou de parler librement parce qu'il n'est personne, aucune corporation, aucun groupe, aucune croyance, qui ne se sentira pas offens&#233;. La censure ne nous laissera que de mis&#233;rables restes. C'est ce monde auquel nous aspirons, vraiment ? Est-il s&#233;rieux pour attacher tant de gravit&#233; aux plaisanteries les plus inoffensives ? Le meilleur est pour la fin et la fin, c'est Michel Drucker. J'aurais &#233;t&#233; &#233;tonn&#233; si cette personnalit&#233;, dont la vocation est de faire reluire, n'&#233;tait pas all&#233;e un peu plus loin dans la d&#233;magogie. Je n'ai pas &#233;t&#233; d&#233;&#231;u. Je vous le donne en mille. Apr&#232;s s'&#234;tre aplati &#224; l'antenne, il a ajout&#233;, pour faire bonne mesure, qu'il &#233;tait, lui aussi, un Fran&#231;ais "de sang m&#234;l&#233;". Quelle complaisance caricaturale ! On a les c&#233;l&#233;brit&#233;s qu'on m&#233;rite ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
