<document>
	<date>2010-04-14</date>
        <title>Alain Minc et son insoutenable l&#233;g&#232;ret&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Jean Genet a dit un jour : "Je ne me moque jamais, j'ai trop &#224; faire d'aimer ou de ha&#239;r". 
 Je ne suis pas persuad&#233; que cette r&#233;f&#233;rence plaise &#224; Alain Minc, invit&#233; de la matinale de France Inter. Il n'emp&#234;che que je n'ai cess&#233; de songer &#224;&#160;ce refus de la d&#233;rision, &#224; cette volont&#233; d'aller vers le grave, en &#233;coutant l'essayiste-homme d'influence-faiseur de carri&#232;res-conseiller de Nicolas Sarkozy. 
 Je sais, je n'aurais pas d&#251;. J'aurais d&#251;&#160;m'occuper du fond, admirer l'intelligence et la vivacit&#233;, go&#251;ter la pertinence, parfois, des r&#233;ponses et des comparaisons - comme celle si lucide entre journalistes et politiques qui en effet, en France, ne sont pas loin de faire le m&#234;me m&#233;tier -, &#234;tre s&#233;duit par cette personnalit&#233; brillante&#160;qui accomplit tant de choses et sur tant de registres sans jamais s'&#233;garer, apparemment, dans l'entrelacs de ses entreprises et d&#233;marches multiples. Mais je n'ai pas pu. 
 Parce qu'il y a le ton insupportable. Rien n'est s&#233;rieux, tout est futile, le pouvoir qu'on a est une b&#233;n&#233;diction, un cadeau, tellement d&#233;volu &#224; qui le m&#233;rite qu'il serait ind&#233;cent de le justifier. La R&#233;publique fran&#231;aise est un immense terrain de jeu qui permet de bien s'amuser entre puissants. Les autres, ceux qui ne savent rien, les malheureux qui ne sont initi&#233;s &#224; rien, ceux qui n'ont pas l'&#233;l&#233;gance de prendre leur infortune sans protester, tant pis pour eux. Ce ton &#224; la fois condescendant et ironique que, journaliste, je n'aurais pas accept&#233;. Cette mani&#232;re d&#233;sinvolte de distribuer les bons et les mauvais points de telle sorte que tous en ressortent rapetiss&#233;s, celle qu'il pr&#233;tend estimer, Martine Aubry,&#160; ceux&#160;qui ont le culot d'afficher des ambitions pr&#233;sidentielles sans &#234;tre &#233;videmment &#224; la hauteur de ce &#224; quoi ils aspirent et m&#234;me, pour faire bonne mesure, Le Monde !&#160;Il y a le pouvoir, ses serviteurs, ses profiteurs et au-del&#224; une b&#234;tise&#160;crasse qui ne m&#233;riterait pas l'ombre d'une attention s'il n'y avait cette insatiable et ridicule curiosit&#233; m&#233;diatique. 
 Si je n'avais pas ce d&#233;faut grave d'avoir l'indignation facile, je me laisserais aller, citoyen heureux et complaisant. Je raffolerais des niches, des piques et des saillies. Mais le ton, mon dieu ! Il n'y pas&#160; de conflit d'int&#233;r&#234;ts, jamais, pas plus&#160;que de l'int&#233;r&#234;t &#224; avoir pour les conflits. Tout va bien, monsieur le Pr&#233;sident. Il y a derri&#232;re cette constante causticit&#233; une mani&#232;re tr&#232;s fran&#231;aise de faire de l'esprit sur tout, de se servir de la d&#233;rision pour ne surtout pas donner l'impression d'une once de s&#233;rieux, qui entacherait la divine et si distingu&#233;e l&#233;g&#232;ret&#233;. Il n'y a que "les ploucs" qui se font&#160;du souci. Parlons net : si je n'&#233;tais pas du nombre des agit&#233;s et des lourds, j'adorerais Alain Minc qui, au fond, avec talent et constance, a pour vocation de "se foutre du monde". Ses traits le font rire et&#160;causent suffisamment de&#160;mal pour toucher mais pas assez pour susciter une riposte digne de ce nom. C'est pour cela qu'Alain Minc n'aime pas ceux qui l'obligent &#224; prendre la d&#233;fense de sa propre personne. Quoi de plus p&#233;nible qu'un Laurent Mauduit qui ne vous l&#226;che pas les basques et qu'on ne peut renvoyer dans son coin d'un revers de main ! 
 Mais ce ton qui domine tout&#160;et vient impr&#233;gner chaque propos d'une insoutenable l&#233;g&#232;ret&#233;&#160;! Ils sont des amis, Bernard-Henri L&#233;vy et lui, mais force est de reconna&#238;tre que si leur intelligence est commune, le premier offre au moins &#224; son contradicteur l'hommage d'une&#160;parole authentique ! BHL aime ou hait : il ne se moque pas. Il&#160; semble admettre, m&#234;me s'il ne doute pas de lui, qu'il vit dans un univers au moins virtuellement compos&#233; d'&#233;gaux. 
 Alain Minc sans doute croit jouer ainsi une partition mozartienne, toute de retenue et de finesse. Il serait redoutable s'il changeait de ton. Pourquoi ne le ferait-il pas un jour puisqu'il est clair qu'il s'&#233;coute ?&#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
