<document>
	<date>2013-09-13</date>
        <title>Deux victimes de trop &#224; Nice !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'un des deux malfaiteurs ayant commis un vol &#224; main arm&#233;e dans une bijouterie du centre-ville de Nice - le pr&#233;sum&#233; braqueur, comme les m&#233;dias ob&#233;issants l'ont appel&#233; ! - est mort. 

 &#194;g&#233; d'une vingtaine d'ann&#233;es, il se pr&#233;nommait Antony et apparemment avait &#233;t&#233; condamn&#233;  &#224; plusieurs reprises par le tribunal pour enfants et le tribunal correctionnel. Pour son p&#232;re, il avait "un visage d'ange" (nouvelobs.com).  

 S'enfuyant sur un scooter avec son complice ou co-auteur - le procureur de Nice arbitrera -, il a &#233;t&#233; atteint dans le dos par le bijoutier, qui a tir&#233; avec un pistolet automatique. 

 On a interpell&#233; un jeune homme qui pourrait &#234;tre celui ayant particip&#233; au crime (Le Figaro). 

 Le commer&#231;ant, &#226;g&#233; de 67 ans et inconnu des services de police, a &#233;t&#233; plac&#233; en garde &#224; vue pour homicide volontaire, qualification r&#233;visable. Cette mesure a &#233;t&#233; renouvel&#233;e de 24 heures. 

 L'&#233;motion est vive &#224; Nice, non seulement aupr&#232;s de ses coll&#232;gues et de sa famille mais bien au-del&#224;, &#224; cause de la trag&#233;die dont la l&#233;gitime d&#233;fense, qu'il invoque, a &#233;t&#233; l'instrument, et du climat d'ins&#233;curit&#233; qui r&#233;volte les citoyens confront&#233;s &#224; des agressions multiples et de plus en plus graves. Dans les sept premiers mois de cette ann&#233;e, 81 vols &#224; main arm&#233;e ont &#233;t&#233; commis dans les Alpes-Maritimes. 

 La d&#233;cence impose que d'abord, avant toute joute intellectuelle, on prenne la mesure de ce drame en s'inclinant devant une d&#233;pouille, quelles qu'aient &#233;t&#233; les circonstances de sa disparition. 

 Pour une fois, avant que la police et la justice poursuivent, avec compl&#233;mentarit&#233;, leur mission et en d&#233;terminent les &#233;l&#233;ments d&#233;cisifs, nous disposons tout de m&#234;me d'informations suffisamment fiables pour d&#233;battre surtout de la l&#233;gitime d&#233;fense que naturellement le bijoutier revendique. Sur ce plan, France 2, dans son journal de 20 heures, a consacr&#233; un reportage honn&#234;te et &#233;quilibr&#233; &#224; cette affaire et Le Parisien, sous la signature de Matthias Galante, n'est pas en reste pour exposer ce qui semble bien &#234;tre la r&#233;alit&#233; au moins mat&#233;rielle du processus criminel. 

 A l'int&#233;rieur de la bijouterie, le commer&#231;ant est menac&#233; par les deux individus avec un fusil &#224; pompe et un pistolet automatique, il est frapp&#233; &#224; coups de poing et de pied puis contraint d'ouvrir son coffre. Un malfaiteur emplit de bijoux un sac qu'ils avaient apport&#233;. 

 Puis ils prennent la fuite sur un scooter. 

 Le bijoutier, du seuil de sa porte, fait feu &#224; trois reprises en direction du scooter et une balle blesse le passager qui d&#233;c&#232;de rapidement. Le conducteur, apr&#232;s avoir tent&#233; en vain de le prendre en charge, poursuit sa route et dispara&#238;t. 

 Le commer&#231;ant, d&#233;j&#224; victime, une ann&#233;e avant, d'une attaque de son magasin "&#224; la disqueuse", a indiqu&#233; d'embl&#233;e que sa volont&#233; &#233;tait d'entraver la fuite des malfaiteurs pour qu'ils soient interpell&#233;s. 

 Selon son fils, il a vis&#233; les roues arri&#232;re du scooter et la future victime a alors point&#233; une arme vers lui. D'o&#249; la possibilit&#233; d'une riposte l'ayant atteinte plus haut, dans le dos. Il est &#233;vident que des v&#233;rifications sont op&#233;r&#233;es pour &#234;tre au plus juste de la r&#233;alit&#233; technique des &#233;v&#233;nements. 

 Avant qu'on pr&#233;tende apposer la grille abstraite et rigide du droit sur un processus d'impulsivit&#233;, d'angoisse et de violence, il est essentiel, aussi, de faire appel &#224; l'&#233;quit&#233; et &#224; la raison qui ne devraient pas &#234;tre forc&#233;ment les contraires de l'application sereine de la loi. On sait &#233;videmment que l'exasp&#233;ration &#224; elle seule n'est pas un motif qui justifie la l&#233;gitimit&#233; de la d&#233;fense mais comment en chambre d&#233;cr&#233;ter l'exigence d'une proportionnalit&#233; quand la fureur du terrain la rend inconcevable ? 

 Je devine et crains, pourtant, le byzantinisme pointilleux avec lequel on &#233;voquera le tir dans le dos du malfaiteur. J'esp&#232;re qu'on n'aboutira pas &#224; de telles extr&#233;mit&#233;s d&#233;fiant le bon sens et qu'on acceptera de cr&#233;diter ce commer&#231;ant effondr&#233; de la pr&#233;somption irr&#233;futable qu'engag&#233; dans ce processus violent et dangereux contre son gr&#233;, il n'a &#233;videmment pas voulu le pire, survenu dans des conditions qui devraient l'exon&#233;rer. Il serait paradoxal que la rectitude juridique et la lucidit&#233; judiciaire n'aient jamais pour effet que d'accabler l'innocent parce qu'un coupable est malheureusement d&#233;c&#233;d&#233;. Des suites d'une r&#233;action que le crime et le civisme parfois suscitent. Antony "tir&#233; comme un lapin" selon sa famille ou victime par sa faute ? 

 Qu'on ne vienne pas soutenir qu'il faudrait en l'occurrence faire le proc&#232;s de l'autod&#233;fense comme si qui que ce soit la validait dans le cours tranquille et normal d'une soci&#233;t&#233;. Comme si elle n'intervenait pas seulement dans des situations d&#233;sesp&#233;r&#233;es, d'urgence et de peur. C'est le vol &#224; main arm&#233;e qui tente certains. Se d&#233;fendre est une exigence dont on se passerait. Le risque du Far West d&#233;pend seulement de l'inertie de l'Etat et d'un ordre public m&#233;diocrement sauvegard&#233;. 
  
Je persiste donc. Deux victimes &#224; Nice. 

 Je n'irai pas jusqu'&#224; imputer directement au laxisme magnifi&#233; l'augmentation ind&#233;niable de la d&#233;linquance et de la criminalit&#233;. A force de s'entendre dire que la soci&#233;t&#233; est coupable, les malfaiteurs vont se sentir innocents. 

 Ce qui est s&#251;r en revanche  est qu'indirectement, un certain climat diffus, &#233;mollient, une politique p&#233;nale plus soucieuse de vider les prisons que d'affronter la dure n&#233;cessit&#233; d'avoir &#224; les remplir, un discours facilement g&#233;n&#233;reux et pr&#234;t &#224; toutes les imprudences sur le dos des citoyens ne peuvent qu'avoir une influence f&#226;cheuse sur le tissu social et les comportements transgressifs. La rigueur peut &#233;chouer mais au moins elle ne l&#226;che pas la bride.  

 Comment, d'ailleurs, la gauche pourrait-elle refuser la validit&#233; de ce lien entre le pouvoir et la soci&#233;t&#233; civile, entre la faiblesse du premier et certains d&#233;voiements de la seconde, entre son id&#233;ologie qui la freine et le r&#233;el qui devrait la pousser ? 

 Mon approche est-elle si peu partag&#233;e qu'on pourrait le penser ? 

 Une contradiction, un double langage viennent &#224; mon secours. Le d&#233;bat sur le projet de Christiane Taubira n'aura pas lieu avant les municipales. Je constate donc que notre pr&#233;sident socialiste, par politique, a confort&#233; le garde des Sceaux mais que, conscient de la catastrophe &#224; venir, il pr&#233;f&#232;re retarder, pour le peuple fran&#231;ais, l'&#233;preuve d'avoir &#224; affronter celle-ci (Le Monde).  

 A Nice, cette si belle ville, nous n'aurons pas, je l'esp&#232;re, apr&#232;s le malheur, l'injustice. 

   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
