<document>
	<date>2010-01-14</date>
        <title>Devedjian &#224; la relance !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je suis susceptible pour la politesse. Il m'est arriv&#233; de croiser &#224; plusieurs reprises, ces deux derni&#232;res ann&#233;es,&#160; Patrick Devedjian que j'ai bien connu judiciairement de 1986 &#224; 1988 lorsqu'il fr&#233;quentait comme avocat la section de la presse et des libert&#233;s publiques &#224; Paris. Une fois sur deux, il ne salue pas.&#160;Ce n'est pas de la distraction mais, clairement, le passage d'un navire en haute mer, en soci&#233;t&#233;, d&#233;daigneux des mis&#233;rables esquifs qui l'entourent. A l'&#233;vidence, s'il est un inconditionnel du pr&#233;sident, il n'est pas m&#233;content de lui-m&#234;me.&#160;Cela cr&#233;e un mauvais climat. 
 Je suis rancunier pour la Justice. Je n'oublie pas que de concert avec&#160;&#160;son ami Szpiner, Patrick Devedjian&#160; s'est permis, sans savoir,&#160;de critiquer&#160;l'arr&#234;t exemplaire rendu par la cour d'assises de Paris &#224; l'encontre&#160; notamment de Youssouf Fofana et de ses co-accus&#233;s. Evidemment, ministre, cela lui suffisait pour parler de ce qu'il ignorait ! &#160;Le fait qu'il n'ait pas assist&#233; aux d&#233;bats ni connu le d&#233;tail de l'affaire &#233;tait pour lui sans importance. Cela n'a pas am&#233;lior&#233; le climat. 
 J'essaie de me conformer &#224;&#160;l'Etat de droit dans ma pratique professionnelle. Le moins mal possible. Je suis scandalis&#233; quand l'Etat, en revanche, s'en soucie comme d'une guigne. Et l'Etat, ce sont les ministres. Certains se laissent aller. Ce n'est rien si on les compare avec la "sortie", la "relance" de Patrick Devedjian qui, abandonnant son minist&#232;re pr&#233;cis&#233;ment de la Relance, s'autorise, dans un entretien avec Sophie Landrin dans Le&#160;Monde, une attaque frontale et choquante contre le Conseil constitutionnel dont il met en cause non seulement la d&#233;cision r&#233;cente mais plus g&#233;n&#233;ralement le mode de fonctionnement, d'investigation et de d&#233;lib&#233;ration (nouvelobs.com, Le Figaro,&#160;Le Post).  
 Il y avait d&#233;j&#224; eu quelques escarmouches mais qui aussi bien de la part du pr&#233;sident de la R&#233;publique que du Premier ministre &#233;taient demeur&#233;es acceptables dans un monde o&#249; le respect strict et silencieux de nos instances&#160;pourtant capitales en d&#233;mocratie&#160;n'a plus cours et semblerait m&#234;me un d&#233;faut de virilit&#233; politique. 
 Quelle mouche&#160;a donc piqu&#233; notre ministre de la Relance pour qu'aussi brutalement et ostensiblement il amplifie une charge peu commune en cherchant &#224; l'&#233;vidence &#224; "se payer" le Conseil constitutionnel, son pr&#233;sident et sa jurisprudence si peu &#233;clair&#233;e ! Quel but veut-il atteindre, quelle promotion rechercher, quels &#233;loges recueillir ? 
 Je n'ose pas penser qu'une violation aussi flagrante de la r&#233;serve r&#233;publicaine et de la retenue minist&#233;rielle puisse lui avoir &#233;t&#233; inspir&#233;e par le souci de se faire &#224; nouveau valoir aupr&#232;s du pr&#233;sident de la R&#233;publique, de "remonter un courant" que ces derniers temps apparemment il aurait descendu. Comme une mani&#232;re de reconqu&#234;te politique gr&#226;ce &#224;&#160;une outrance dont il esp&#232;re qu'on lui saurait gr&#233;.  
 Essayons d'imaginer, par ailleurs, un ministre vraiment de gauche, r&#233;ellement socialiste, qui aurait &#233;prouv&#233; l'envie de d'abandonner &#224; de telles extr&#233;mit&#233;s. Quel toll&#233;, quelle fronde auraient &#233;t&#233; sur-le-champ port&#233;s &#224; leur comble et je ne doute pas m&#234;me que pour calmer l'&#233;motion publique et les r&#233;publicains pointilleux,&#160;ce serviteur de l'Etat imprudent ou impudent aurait &#233;t&#233; pri&#233; de regagner ses p&#233;nates parisiennes ou provinciales. Notre seuil de tol&#233;rance s'est-il abaiss&#233; &#224; ce point que, au lieu de nous indigner, nous nous forcions &#224; sourire, qu'au lieu de protester collectivement, nous nous contentions d'un l&#233;ger trouble, d'une esquisse de d&#233;nonciation ? C'est en r&#233;alit&#233; &#224; cause de notre faiblesse que des ministres osent tout. Il y a, je le crains, un mouvement in&#233;luctable vers l'Etat insoucieux du Droit et le Droit pliant sous l'Etat. 
 Attendons demain. En tout cas, &#224; l'approche de prochaines nominations pour le Conseil constitutionnel, je m'interroge sur cette controverse d&#233;lib&#233;r&#233;ment jet&#233;e sur le feu de la R&#233;publique. Son seul avantage, c'est qu'elle me conduit&#160;&#224; me f&#233;liciter r&#233;trospectivement que Patrick Devedjian n'ait pas &#233;t&#233; nomm&#233; garde des Sceaux en 2007.&#160;Sa comp&#233;tence n'aurait pas suffi. Pour l'avenir,&#160;si le Conseil se voit affecter des personnalit&#233;s aussi sereines et impartiales que Patrick Devedjian,&#160; c'en sera fini de ce remarquable organe de contr&#244;le et d'&#233;quilibre qui d&#233;pla&#238;t naturellement aux sectaires des deux camps. 
 Patrick Devedjian, enfin, m'amuse. Il ose affirmer "qu'il souhaite que le Conseil constitutionnel soit &#224; l'abri des soup&#231;ons". Ce qu'il feint, bonne &#226;me, de d&#233;plorer, il le nourrit, ce qu'il fait mine de d&#233;noncer, il l'amplifie. 
 Le climat s'est d&#233;grad&#233;.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
