<document>
	<date>2014-04-04</date>
        <title>Dils, Heaulme et Leclaire : un trio dans l'ordre ou le d&#233;sordre</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Deux enfants, Cyril Beining et Alexandre Beckrich, &#233;taient massacr&#233;s &#224; coups de pierre le 28 septembre 1986 &#224; Montigny-l&#232;s-Metz en Moselle. 

 Patrick Dils est acquitt&#233; de ces crimes au mois d'avril 2002 apr&#232;s avoir &#233;t&#233; condamn&#233; &#224; des peines lourdes &#224; l'issue de deux proc&#232;s ant&#233;rieurs. 

 Il a &#233;t&#233; d&#233;fendu par Me Jean-Marc Florand qui a toujours cru profond&#233;ment en son innocence, ce qui n'est pas toujours le cas de certains conseils qui la plaident parfois sans &#234;tre assur&#233;s de son authenticit&#233;. 

 La pr&#233;sence du tueur en s&#233;rie sur les lieux Francis Heaulme, dans des circonstances laissant pr&#233;sumer qu'il a pu jouer un r&#244;le d&#233;cisif dans ce double processus criminel, aboutit apr&#232;s un long d&#233;lai &#224; l'ouverture d'une information contre lui. Renvoy&#233; devant la cour d'assises de Metz, il conteste avoir commis ces terribles agissements qui datent de 28 ans. 

 Un coup de th&#233;&#226;tre se produit, comme on pensait qu'il ne pourrait en exister que dans les romans, qui voit r&#233;appara&#238;tre Henri Leclaire dans l'espace judiciaire. 

 Cet homme avait avou&#233; les crimes le 10 d&#233;cembre 1986 mais les enqu&#234;teurs avaient consid&#233;r&#233; que ses dires, sur des points non n&#233;gligeables, ne correspondaient pas &#224; la r&#233;alit&#233; des constatations op&#233;r&#233;es. En 2002, Heaulme le met en cause en d&#233;clarant l'avoir vu descendre d'un talus, son tee-shirt tach&#233; de rouge, et il va confirmer cette accusation devant la cour d'assises de Metz en 2014. 

 En 2013 cependant, Leclaire a b&#233;n&#233;fici&#233; d'un non-lieu et c'est le t&#233;moignage, tr&#232;s tardif, de l'&#233;pouse d'un avocat qui va le remettre en 2014 sous les feux de l'actualit&#233; et sous une forte pression judiciaire. En effet, cette femme a indiqu&#233; avoir recueilli "sa confession spontan&#233;e il y a un an et demi" : Leclaire aurait agress&#233; physiquement les enfants. 

 Ce dernier, comme il est naturel m&#234;me s'il &#233;tait entendu comme t&#233;moin, a durant plus de quatre heures &#233;t&#233; soumis, de la part du pr&#233;sident et des parties &#224; un rude et soup&#231;onneux questionnement tel qu'en d&#233;finitive, le proc&#232;s a &#233;t&#233; renvoy&#233; et une nouvelle information ouverte contre Henri Leclaire pour sa mise en examen de ces chefs criminels. 

 Je ne sais ce que cette proc&#233;dure conclura. Leclaire a affirm&#233; n'avoir pas tu&#233; les jeunes victimes et son avocat a soulign&#233; "que son client n'avait rien &#224; craindre de l'oeuvre de justice". 

 Je tire la relation de cet interminable imbroglio d'un article tr&#232;s complet et &#233;clairant de Timoth&#233;e Boutry dans Le Parisien. 

 D'abord, le premier mouvement est de ne pas concevoir que la r&#233;alit&#233; ait pu &#234;tre si tragiquement fertile et ing&#233;nieuse pour quasiment, &#224; peu de chose pr&#232;s, r&#233;unir au m&#234;me endroit un innocent qui lui aussi initialement avait avou&#233; apr&#232;s avoir craqu&#233; sous la pression, un tueur en s&#233;rie ind&#233;niable et une personne suspect&#233;e aujourd'hui apr&#232;s avoir admis les faits en 86 - le doute policier s'&#233;tant attach&#233; &#224; ses propos et ne les ayant pas valid&#233;s formellement. 

 On peut raisonnablement supputer que l'une de ces deux derni&#232;res personnes est l'auteur du crime de ces deux enfants &#224; coups de pierre. 
  
Mais quel frisson intellectuel et moral nous saisit &#224; l'id&#233;e que Patrick Dils, si cette proximit&#233; n'avait pas &#233;t&#233; &#233;tablie, aurait pu continuer &#224; &#234;tre accabl&#233; au regard de ses d&#233;clarations initiales si elles &#233;taient telles qu'on les a rapport&#233;es &#224; l'&#233;poque ! 

 Le caract&#232;re surr&#233;aliste de cette sc&#232;ne de crimes o&#249; l'impossible c&#244;toie le possible et le vraisemblable, o&#249; un criminel r&#233;p&#233;titif qui passait par l&#224; a &#233;t&#233; peut-&#234;tre seulement le t&#233;moin de la pr&#233;sence ensanglant&#233;e d'un tiers, me semble quasiment unique dans la chronique criminelle. 

 Avec cette r&#232;gle des trois unit&#233;s qui faisait la tension et la force des trag&#233;dies classiques et qui en l'occurrence, en 1986, a donn&#233; &#224; ce huis clos &#224; l'air libre l'&#233;touffante horreur d'une s&#233;quence ferroviaire. 

 Quel auteur de romans policiers, de "thrillers" aurait pu imaginer un tel affrontement, une telle co&#239;ncidence, sans qu'ils soient qualifi&#233;s d'invraisemblables ? La r&#233;alit&#233; - et c'est un poncif - non seulement d&#233;passe parfois la fiction mais, plus encore, la ridiculise tant elle atteint des sommets que l'imaginaire n'oserait pas approcher. 

 Un innocent et deux interrogations. 

 La vie criminelle n'est jamais simple et la mort qui bouleverse et d&#233;truit des familles un scandale absolu. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
