<document>
	<date>2011-12-06</date>
        <title>Dr Jekyll et Mr Giesbert !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Patrick Besson est tr&#232;s critiqu&#233; pour s'&#234;tre moqu&#233; dans Le Point d'Eva Joly, de son accent (&#160;voulu plus allemand que norv&#233;gien !) et de sa vision &#233;cologique qu'il d&#233;crit et pourfend comme ridicule, caricaturale. Ce n'est pas triste &#224; pleurer, c'est plut&#244;t r&#233;jouissant &#224; lire m&#234;me si j'admets bien volontiers que la d&#233;rision sur sa mani&#232;re de prononcer et de parler renvoie &#224; elle-m&#234;me, &#224; ce sur quoi elle ne peut rien, et donc qu'elle est doublement humiliante.&#160;Il n'emp&#234;che que se mettant dans le d&#233;bat public, elle y met tout d'elle-m&#234;me, en tout cas l'apparent et l'ostensible, et qu'elle ne saurait se plaindre &#224; partir du moment o&#249; n&#233;cessairement elle s'expose. D'ailleurs Eva Joly, si elle d&#233;nonce du racisme dans ce texte, n'envisage pas de poursuivre son auteur, ce qui montre qu'elle sait faire preuve de bon sens (le Parisien, nouvelobs.com, le Monde). 
 L'&#233;tonnant, pour qui aime l'ironie du sort et les attitudes contrast&#233;es, s'attache aux r&#233;actions de Franz-Olivier Giesbert directeur du Point dans lequel Patrick Besson intervient chaque semaine, parfois de mani&#232;re &#233;blouissante, sarcastique, d&#233;sopilante, quelquefois sur un mode plus convenu, moins percutant. Personne n'est parfait ! 
 Giesbert, en bon directeur, vient au secours de son auteur et, je l'avoue, pour qui est un adepte de la libert&#233; d'expression, se montre convaincant et m&#234;me d&#233;cisif. "Temp&#234;te m&#233;diatique dans un verre d'eau", en effet. "Besson s'est content&#233; de mettre par &#233;crit ce qu'on entend &#224; la radio, c'est de l'humour", tout &#224; fait. "Dictature du politiquement correct, r&#233;actions affligeantes", absolument. "A-t-on un probl&#232;me de libert&#233; d'expression dans ce pays?", la r&#233;ponse est &#233;vidente (lepoint.fr). 
 Comment ne pas adh&#233;rer sans l'ombre d'une r&#233;serve &#224; ce Docteur Jekyll si serein, si lucide, sachant avec tant de justesse et de vigueur intellectuelle d&#233;fendre Patrick Besson qui &#233;crit dans cet hebdomadaire dont il a, lui, la responsabilit&#233; ? 
 Mais qu'a fait Mister Giesbert quand ailleurs il avait la charge d'&#233;missions culturelles &#224; la t&#233;l&#233;vision ?&#160;Sur France 2 puis France 5, &#224; nouveau France 2, avant d'&#234;tre mis au rancart et d'avoir accept&#233; son &#233;viction sans trop d'aigreur, et m&#234;me avec &#233;l&#233;gance ? Quelle opposition entre le discours courageux, caustique&#160;du directeur du Point et le conformisme de l'animateur de t&#233;l&#233;vision qui, pour le culturel comme pour le politique, a le grand tort de croire que ses questions nous int&#233;ressent plus que les r&#233;ponses qu'on pourrait leur apporter si le malheureux en face de FOG avait le temps et la libert&#233; de le faire ! 
 Pas une fois, dans ses &#233;missions - et je compte pour rien le p&#233;an offert &#224; BHL sur la Libye : il est vrai qu'il &#233;crit dans le Point !- je n'ai remarqu&#233; la pr&#233;sence d'une personnalit&#233; sortant de la cour m&#233;diatique officielle, d'un dissident intellectuel, d'une intelligence non consacr&#233;e, d'autres invit&#233;s que ceux inlassablement c&#233;l&#233;br&#233;s par les trompettes monotones de la renomm&#233;e. Rien ni personne qui nous sorte du "politiquement correct" et du conformisme encens&#233;. Des gloires et des r&#233;putations confirm&#233;es mais pas une once d'audace, pas la prise du moindre risque qui aurait pu faire craindre une baisse stimulante de l'audience ! FOG est partisan de la libert&#233; d'expression de son hebdomadaire,&#160;c'est d&#233;j&#224; cela, m&#234;me si la vouloir enti&#232;re ici pour l'engoncer l&#224;, c'est lui faire perdre ce qu'elle a de meilleur : son irr&#233;sistible inventivit&#233;, son heureuse impr&#233;visibilit&#233;. 
 Docteur Jekyll, mister Giesbert ! L'un a du panache, l'autre est amn&#233;sique. 
 Si Franz-Olivier Giesbert revient un jour &#224; la t&#233;l&#233;vision, qu'il se rappelle surtout&#160;l'argumentation du directeur du Point ! Qu'il ne fasse pas sortir la libert&#233; de l'esprit par la fen&#234;tre apr&#232;s l'avoir accueillie par la porte ! On lui en saura gr&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
