<document>
	<date>2008-01-06</date>
        <title>Donnant-donnant </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'Observatoire international des prisons (OIP) n'aurait pas re&#231;u de Matignon sa subvention annuelle de 10 000 euros et de la MILDT celle de 40 000 euros. Le D&#233;l&#233;gu&#233; national de l'OIP, Patrick Marest, dans un entretien sur le site du Nouvel Observateur, s'inqui&#232;te de cette abstention et la juge contradictoire avec l'action d'utilit&#233; publique reconnue &#224; l'organisme. Pour ma part, tout en &#233;tant en d&#233;saccord avec sa philosophie p&#233;nale et p&#233;nitentiaire parce que j'y trouve de l'ang&#233;lisme avec une occultation des r&#233;alit&#233;s lourdes de la criminalit&#233; et des cons&#233;quences qu'elles imposent, j'ai toujours appr&#233;ci&#233; l'aiguillon, le stimulant que l'OIP repr&#233;sente pour un Etat dont les priorit&#233;s ne sont clairement pas, pour l'instant, d'ordre carc&#233;ral. Par ailleurs, l'OIP a &#233;t&#233; notamment pr&#233;sid&#233; par un ami, tr&#232;s grand avocat, Thierry L&#233;vy, et aussi par une remarquable journaliste, Catherine Erhel, que j'estimais et qui est malheureusement d&#233;c&#233;d&#233;e. Ces liens n'ont pas manqu&#233; de me rendre tr&#232;s sensible aux combats de l'OIP, en d&#233;pit du fond.  Je ne sais pas ce qu'il en est de l'octroi annul&#233; ou non de ces subventions mais il est &#233;vident que pour notre d&#233;mocratie leur maintien ne me semblerait pas injustifi&#233;. J'ajoute que je peux m'abriter sous le plus haut patronage qui soit puisque le pr&#233;sident de la R&#233;publique a &#233;crit, le 7 janvier 2007, &#224; l'occasion des Etats g&#233;n&#233;raux de la condition p&#233;nitentiaire, que "des organismes comme l'OIP jouent un r&#244;le d&#233;terminant pour mobiliser l'opinion publique et inciter les gouvernements &#224; agir". 

 Une fois admis le principe de l'aide - encore une fois, nous ignorons, sur ce plan, ce qui adviendra -, reste &#224;&#160; d&#233;terminer si la subvention ne doit pas avoir pour contrepartie l'exigence d'une responsabilit&#233; de la part de l'OIP. Patrick Marest anticipe d'ailleurs cette difficult&#233; puisqu'il se demande si la double carence actuellement relev&#233;e ne pourrait pas &#234;tre "la cons&#233;quence des constats que nous dressons sur les effets de la politique p&#233;nale et p&#233;nitentiaire mise en oeuvre depuis l'accession de Nicolas Sarkozy &#224; la pr&#233;sidence". Il s'interroge mais d&#233;nie &#224; l'Etat, de toute mani&#232;re, le droit de prendre acte d'une opposition syst&#233;matique pour d&#233;cider de ne plus aider financi&#232;rement l'OIP. 

 Pourtant,&#160; un tel d&#233;bat sur le r&#244;le des associations subventionn&#233;es par l'Etat n'aurait rien de choquant. Entre la na&#239;vet&#233; absolue qui consisterait &#224; payer quoi qu'il en co&#251;te et l'intransigeance totale, il existe un chemin m&#233;dian. Ce qui me semble incontestable, c'est qu'il n'est pas honteux, pour un gouvernement qui a vu approuv&#233;e sa politique p&#233;nale par la repr&#233;sentation nationale, de pr&#233;tendre fixer des r&#232;gles et fixer des limites. Un Etat, s'il ne paie que pour se faire battre, peut se lasser de son masochisme et exiger en retour d'autres cons&#233;quences moins rudes. Il ne s'agit pas de vouloir &#234;tre r&#233;compens&#233; par de la complaisance mais au moins par une forme de participation &#224; l'oeuvre commune. 

 Pour l'OIP, autant je crois n&#233;cessaires ses interventions et ses propositions dans le champ p&#233;nitentiaire, aussi unilat&#233;rales qu'elles puissent appara&#238;tre, autant sa volont&#233; de relier son programme carc&#233;ral &#224; une r&#233;flexion plus large sur la qualit&#233; de la politique p&#233;nale men&#233;e en amont me semble sujette &#224; caution. D'une part, parce que cette derni&#232;re est devenue un acquis &#224; partir de quoi il faut analyser la nouvelle "donne" p&#233;nitentiaire et, d'autre part, parce que se constituer en opposant syst&#233;matique d&#233;nature le r&#244;le sp&#233;cifique de l'OIP, le rend moins cr&#233;dible et ne lui permet plus d'assurer l'am&#233;lioration du monde p&#233;nitentiaire dans son ensemble. Si l'OIP sort de la seule mission qui implique une concertation avec l'Etat, celui-ci n'a plus aucune raison pour octroyer des aides &#224; fonds perdus dans tous les sens du terme. Il serait totalement in&#233;quitable de laisser au gouvernement la charge d'&#234;tre g&#233;n&#233;reux et &#224; l'OIP la chance d'&#234;tre irresponsable. C'est un donnant-donnant qu'il convient de mettre en oeuvre. L'OIP re&#231;oit, il devra aussi donner. De la sorte, il ne se trahira pas. Pour faire bouger les choses et changer une insupportable r&#233;alit&#233;, il faudra bien dialoguer avec l'Etat qui sera le ma&#238;tre d'oeuvre de ce qu'on aura, parfois &#224; bon escient, instill&#233;. 

 Des subventions, d'accord. Mais pas avec n'importe quel OIP ! 




                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
