<document>
	<date>2008-02-29</date>
        <title>Double langage</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Revenant de Bruxelles o&#249;, convi&#233; &#224; faire une conf&#233;rence, j'ai &#233;t&#233; formidablement re&#231;u par le "jeune barreau" pr&#233;sid&#233; par Emmanuel Plasschaert,&#160; je d&#233;couvre la presse d'aujourd'hui mais je demeure accroch&#233; &#224; une pr&#233;occupation d'hier. 

 Auparavant, puis-je contredire Alain Mar&#233;caux qui, dans le Parisien, termine ainsi un article qui lui est consacr&#233; :"Mais je suis persuad&#233; qu'un jour ou l'autre, il y aura un nouvel Outreau" ? Si la trag&#233;die judiciaire d'Outreau se caract&#233;rise par le grand nombre d'accus&#233;s innocent&#233;s, le scandale d'interminables d&#233;tentions provisoires et la faillite collective d'une soixantaine de magistrats, sans oublier l'instance minist&#233;rielle, on peut esp&#233;rer ne jamais revoir un d&#233;sastre d'une telle ampleur. Ayant rencontr&#233; r&#233;cemment &#224; Lille Roselyne Godard, je n'ai pas senti chez elle le m&#234;me pessimisme. L'avenir judiciaire lui apparaissait moins sombre. Je souhaite que la justice - nous tous, donc - ne donne pas raison &#224; Alain Mar&#233;caux et &#224; son am&#232;re intuition. 

 Le d&#233;bat qui n'a pas fini de produire ses effets en moi concerne la r&#233;tention de s&#251;ret&#233; apr&#232;s la d&#233;cision du Conseil constitutionnel et l'acceptation, sous certaines conditions clairement et nettement d&#233;finies par le Premier pr&#233;sident de la Cour de cassation, de la mission qui lui a &#233;t&#233; confi&#233;e par le pr&#233;sident de la R&#233;publique. 

 Sur un plan juridique, quelques articles et r&#233;actions sont venus enrichir la discussion. Le garde des Sceaux, dans le Monde, a affirm&#233; que "ce n'est pas jouer sur l'&#233;motion que de prot&#233;ger les Fran&#231;ais". Pierre Fauchon, dans le Figaro, a qualifi&#233; de "subtile" la d&#233;cision du Conseil constitutionnel et Jean-Yves Le Borgne, pour l'Association des avocats p&#233;nalistes qu'il pr&#233;side, vient avec talent rappeler son opposition &#224; la r&#233;tention de s&#251;ret&#233;, prenant m&#234;me le risque de formuler une interrogation dont la r&#233;ponse pourrait &#234;tre positive : "Y a-t-il donc des profils qui ne m&#233;riteront jamais la libert&#233; ?" Pierre Mazeaud d&#233;monte avec sagacit&#233; et un zeste de brillante perfidie l'argumentation du Conseil tandis que Dominique Rousseau, plus classiquement, dans le Parisien, &#233;nonce que "la non-r&#233;troactivit&#233; est un principe de la d&#233;mocratie". 

 Ces analyses, peu ou prou, se situent dans le cadre de l'Etat de droit et de ses r&#232;gles fondamentales dont, en effet, la non-r&#233;troactivit&#233;. Je voudrais les mettre en parall&#232;le avec l'entretien que le pr&#233;sident de la R&#233;publique a accord&#233;, sous l'&#233;gide du Parisien et &#224; l'Elys&#233;e, &#224; huit lecteurs de ce quotidien. L'un d'eux questionne Nicolas Sarkozy sur la d&#233;cision du Conseil constitutionnel, m&#234;lant validation et censure. Le pr&#233;sident fait une assez longue r&#233;ponse caract&#233;ris&#233;e notamment par ces deux phrases fortes : "J'aimerais qu'on ne mette pas ce principe de la r&#233;troactivit&#233; au service des criminels les plus dangereux" et, imaginant une famille qui vient le voir :" M. Sarkozy, cet homme a d&#233;j&#224; viol&#233; et il s'est attaqu&#233; &#224; ma petite fille. Vous aviez dit que vous feriez voter une loi sur la r&#233;tention de s&#251;ret&#233;, pourquoi ne s'est-elle pas appliqu&#233;e ? " Il n'est pas indiff&#233;rent de constater qu'un sondage a donn&#233; une majorit&#233; &#233;crasante en faveur de la th&#232;se d&#233;fendue par le pr&#233;sident. 

 Cet immense &#233;cart entre la vision juridique et le sentiment populaire que le propos pr&#233;sidentiel a stimul&#233; ou suivi r&#233;v&#232;le-t-il un in&#233;vitable affrontement entre le peuple et les &#233;lites, le Droit et les citoyens, le bon sens apparent et la rigueur des principes ? Accepter l'in&#233;luctable dans ce domaine serait tomber dans un "populisme" de mauvais aloi o&#249; on jouerait l'instinct contre le savoir, l'imm&#233;diatet&#233; de la pulsion et de l'indignation contre le temps de l'observation. En r&#233;alit&#233;, on aurait tort de percevoir ce hiatus comme une guerre alors qu'il constitue la manifestation d'un double langage qui, chacun, a sa l&#233;gitimit&#233; et sa vigueur. 

 Il est normal que la soci&#233;t&#233;, des citoyens ayant &#233;prouv&#233; le pire ou le supputant ais&#233;ment, par un r&#233;flexe de sauvegarde, tiennent peu compte, ou pas du tout, des entraves que la r&#233;flexion juridique et l'&#233;thique d&#233;mocratique se plaisent &#224; mettre dans l'efficacit&#233; r&#234;v&#233;e des m&#233;canismes de protection individuelle et collective. A moins de porter en soi une morale civique hors du commun, le commun, pr&#233;cis&#233;ment, n'&#233;l&#232;ve aucune objection devant l'&#233;mergence en lui de d&#233;sir de vengeance, d'une volont&#233; de justice exp&#233;ditive et accept&#233;e seulement dans une extr&#234;me rigueur. C'est le langage de la douleur brute v&#233;cue, support&#233;e ou anticip&#233;e. C'est le premier langage. 

 Le second vient, aussi naturellement que l'autre se nourrissait d'intensit&#233; urgente et de r&#233;plique muscl&#233;e, s'enrichir de la ma&#238;trise qu'apporte la culture des proc&#233;d&#233;s qui ont constitu&#233; l'Etat comme civilis&#233; et la communaut&#233; humaine comme vivable. Il est fait pour poser, sur les bruits et les fureurs du monde, non pas une opinion complaisante mais une grille abstraite qui, sans les abolir, les r&#233;duit &#224; l'&#233;tat d'objets d'analyse et de transgressions d&#233;sincarn&#233;es. L'Etat de droit se d&#233;pouille de l'autorit&#233; de l'Etat pour se parer de la lucidit&#233; du Droit, froide et un peu aga&#231;ante pour la chaleur des souffrances. Il serait inconcevable que tous ces serviteurs de la th&#233;orie juridique et des concepts constitutionnels s'affranchissent de leur science et du retrait qu'elle permet pour s'abandonner &#224; la lib&#233;ration de consid&#233;rations plus directes et brutales.  

 Chacun de ces langages est inspir&#233; par une logique profonde qui ne deviendrait dangereuse pour l'autre que si elle pr&#233;tendait devoir n&#233;cessairement l'emporter sur elle. D'o&#249; le r&#244;le capital du pr&#233;sident de la R&#233;publique. Car il n'est pas irr&#233;v&#233;rencieux de se demander jusqu'&#224; quel point le pr&#233;sident garant de l'Etat de droit a la facult&#233; de mettre certains des fondements de celui-ci en cause, comme les phrases que j'ai cit&#233;es pouvaient le laisser entendre. Dans quelle mesure peut-il, m&#234;me pour les crimes les plus graves, au moins s'interroger sur la pertinence de la non-r&#233;troactivit&#233; alors que celle-ci n'est pas un ornement conjoncturel de l'Etat de droit mais sa structure m&#234;me ? 

 C'est une probl&#233;matique qui, partant du constitutionnel et du judiciaire, nous renvoie &#224; la conception que Nicolas Sarkozy a de son action &#224; la t&#234;te de l'Etat. Pour ne pas se vouloir arbitre la plupart du temps mais acteur d&#233;terminant, est-il cependant pr&#234;t &#224; abandonner la mission traditionnelle du chef de l'Etat qui, pour le Droit, le constitue comme lien, ciment, facteur d'&#233;quilibre, source d'&#233;quit&#233; ? Ce qui, en effet, autorise une coexistence pacifique, m&#234;me inattentive &#224; l'un et &#224; l'autre de ces deux langages, c'est pr&#233;cis&#233;ment l'aptitude du pr&#233;sident de la R&#233;publique &#224; ne pas en favoriser un trop par rapport &#224; l'autre. Trop d'adh&#233;sion &#224; la vox populi et l'Etat de droit risque de trembler sur ses bases, de la m&#234;me mani&#232;re qu'un quadrillage trop pointilliste et bureaucratique de la soci&#233;t&#233; par le Droit laisserait le champ libre aux criminels et ne garantirait pas les citoyens contre toutes sortes de r&#233;it&#233;rations. T&#226;che difficile que celle du pr&#233;sident qui doit freiner l'ardeur de l'acteur pour sauver la fiabilit&#233; du garant, l'inverse, ne pas faire dispara&#238;tre l'acteur sous le garant, &#233;tant &#224; l'&#233;vidence une d&#233;marche plus facile &#224; accomplir pour Nicolas Sarkozy. 

 En mati&#232;re de Droit et de justice, il est dur d'&#234;tre pr&#233;sident de la R&#233;publique. 

 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
