<document>
	<date>2013-01-21</date>
        <title>Droit de cit&#233;s</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Tout naturellement, les d&#233;faillances, voire l'impuissance de l'Etat, les carences de certaines gestions municipales, l'inaction de la police ou, pire, l'impossibilit&#233; de ses interventions ont conduit des citoyens plus responsables, plus d&#233;termin&#233;s que d'autres &#224; prendre en main leur destin quotidien et &#224; sauvegarder leur cadre de vie. 

 Ce qui est nouveau tient &#224; la multiplication de ces d&#233;marches collectives qui constituent autant de condamnations des incuries en amont qu'une volont&#233; positive de faire front et de r&#233;pondre aux d&#233;fis de cit&#233;s gangren&#233;es par des minorit&#233;s d&#233;voy&#233;es en aval. 

 Certes, l'essentiel de ces r&#233;voltes citoyennes se rapporte &#224; la lutte contre les dealers qui pourrissent litt&#233;ralement l'existence de la majorit&#233; des familles confront&#233;es &#224; ce fl&#233;au d'une d&#233;linquance tellement &#233;vidente, famili&#232;re, banale qu'elle en deviendrait quasiment irr&#233;sistible, comme une anomalie &#224; ce point int&#233;gr&#233;e qu'&#224; la longue elle ne serait plus remarqu&#233;e et d&#233;truirait l'environnement humain et mat&#233;riel sans que quiconque songe m&#234;me &#224; esquisser le moindre geste de refus. 

 Mais, au-del&#224; des rondes de nuit et d'une politique de pr&#233;sence destin&#233;e, de la part des habitants concern&#233;s, &#224; opposer leur l&#233;gitimit&#233; honn&#234;te &#224; la domination d&#233;sordonn&#233;e et dangereuse de mineurs et de jeunes gens laiss&#233;s &#224; l'abandon, ce sont les conditions m&#234;me de la vie commune qui sont pr&#233;serv&#233;es ou r&#233;par&#233;es. Tout ce qui, hier, &#233;tait accept&#233;, la d&#233;gradation au jour le jour des immeubles, des ascenseurs et des espaces communs, la privatisation de ceux-ci au b&#233;n&#233;fice d'une minorit&#233; assur&#233;e de son pouvoir et de sa capacit&#233; d'intimidation - tout est ressaisi, contre les bandes et le d&#233;litement, par des groupes qui en ont eu assez d'attendre une aide, une action ou la manifestation d'une solidarit&#233;. 

 Ainsi, des riverains se sont organis&#233;s et mobilis&#233;s dans la cit&#233; des Marguerites &#224; Sevran, dans le quartier du Colombier &#224; Bezons et au Valibout &#224; Plaisir. 

 A Ris-Orangis, rue Henri-Sellier, des locataires exasp&#233;r&#233;s interpellent la municipalit&#233;, d&#233;noncent des nuisances contre lesquelles personne ne fait rien et mettent en cause l'absence de la police. On leur r&#233;pond que "le travail de police et de justice est en cours avec la pr&#233;fecture, le commissaire et le parquet. Il y a d&#233;j&#224; eu des interpellations" (Le Parisien). 

 On sait ce que cela veut dire. A l'&#233;coute de telles explications, je devine le d&#233;sabusement. 

 Que le civisme conduise &#224; se substituer - sans tomber dans des abus qui seraient imm&#233;diatement d&#233;nonc&#233;s par ceux-l&#224; m&#234;me qui remplissent si mal leur mission face aux fauteurs de troubles - aux autorit&#233;s incomp&#233;tentes ou indiff&#233;rentes semble de prime abord une conqu&#234;te et un sursaut qu'il convient de saluer. Ces citoyens n'ont plus le choix. 

 Pour qu'ils ne soient plus tenus d'administrer, de contr&#244;ler et de pr&#233;venir &#224; la place des services leur offrant de "bonnes paroles" mais gu&#232;re de concret, encore faudrait-il que ceux-ci soient profond&#233;ment conscients de ces quotidiennet&#233;s g&#226;ch&#233;es et de la n&#233;cessit&#233;, devant les in&#233;vitables conflits qu'une lutte acharn&#233;e contre les dealers et les saccageurs ne manquerait pas de susciter, de ne pas se tromper de coupables : ce ne sont pas les victimes ni les forces de l'ordre, mais les cr&#233;ateurs de d&#233;sordre, les d&#233;linquants, les trafiquants. 

 Ce droit de cit&#233;s n'a pour ambition &#224; la fois modeste mais si indispensable en de tels lieux et pour tant d'honn&#234;tes gens que de rendre la vie de tous un peu plus "vivable". 

 Ce pourrait &#234;tre l'objectif de la politique. 

 Des citoyens ont d&#233;cid&#233; d'en faire leur cause. Une d&#233;mocratie du ras-le-bol, de l'impatience et de l'empirisme.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
