<document>
	<date>2011-05-16</date>
        <title>DSK au centre</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis dimanche matin, on ne parle plus que de DSK, de la proc&#233;dure am&#233;ricaine engag&#233;e contre lui et de la plainte de cette femme de chambre de 32 ans employ&#233;e depuis plusieurs ann&#233;es &#224; l'h&#244;tel Sofitel &#224; New York et donnant toute satisfaction selon son employeur (Nouvelobs.com, Le Figaro, Marianne 2). 
 Il faut attendre. Je constate que dans la journ&#233;e d'hier je n'ai jamais entendu d&#233;fendre avec une telle constance r&#233;p&#233;titive la pr&#233;somption d'innocence, au moins dans les interventions officielles et m&#233;diatiques. Qu'elle se rapporte &#224; DSK n'emp&#234;chera pas demain, je l'esp&#232;re, de la d&#233;fendre avec la m&#234;me ardeur au b&#233;n&#233;fice de n'importe qui. 
 Je constate aussi que la justice am&#233;ricaine, sur le plan technique, n'h&#233;site pas avec une rapidit&#233; foudroyante &#224; appr&#233;hender les personnalit&#233;s m&#234;me les plus embl&#233;matiques. En France, celles-ci, si elles avaient &#233;t&#233;&#160;d&#233;nonc&#233;es dans les m&#234;mes conditions, n'auraient pas &#233;t&#233; ainsi interpell&#233;es : elles auraient eu le temps de pr&#233;parer leur v&#233;rit&#233; ou leur mensonge. 
 Si DSK est coupable, l'affaire est &#224; la fois gravissime et absurde. Et il faudrait alors peut-&#234;tre, comme l'a rappel&#233; Jean-Marie Colombani (France Inter),&#160;ne pas oublier la victime dans l'&#233;motion g&#233;n&#233;rale et la stup&#233;faction collective. 
 S'il est d&#233;clar&#233; innocent - il a d'ailleurs d&#233;cid&#233; avec ses avocats de plaider "non coupable" -, sur le plan politique les d&#233;g&#226;ts seront tout de m&#234;me immenses. 
 Ce n'est pas seulement "un s&#233;isme pour l'euro, le FMI et la gauche" (Le Monde) mais pour la France, pour tous les citoyens, de quelque bord qu'ils soient, qui vont devoir d&#233;sinvestir d'une certaine mani&#232;re pour retrouver un&#160;second souffle. 
 Je comprends que l'image de DSK menott&#233; et abattu ait suscit&#233; infiniment de commis&#233;ration partout. La d&#233;tresse&#160;d'un homme dans l'instant&#160;l'emporte, d'abord et avant tout,&#160;sur ce qui va plus tard l'accabler ou non. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
