<document>
	<date>2015-06-14</date>
        <title>DSK ou les m&#233;dias de Panurge...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce qu'il y a de bien avec les m&#233;dias en mati&#232;re judiciaire, c'est qu'ils ne surprennent jamais ! 

 Dans le proc&#232;s dit du Carlton, apr&#232;s les treize relaxes sur quatorze, dont celle de DSK, je n'ai pas &#233;t&#233; d&#233;&#231;u par les journalistes et les avocats qui ont oscill&#233; entre "tout &#231;a pour &#231;a" et "un nouveau fiasco judiciaire" ! 

 Personne n'a &#233;t&#233; v&#233;ritablement &#233;tonn&#233; par ce jugement d'exon&#233;ration quasi g&#233;n&#233;rale. Le parquet de Lille qui avait toujours adopt&#233; une position contraire &#224; celle des juges d'instruction pour le principal pr&#233;venu, la p&#233;tition de principe du pr&#233;sident &#224; l'ouverture des d&#233;bats, la teneur de ceux-ci, le cavalier seul de DSK sans contradicteur pugnace, les comptes rendus m&#233;diatiques annon&#231;ant, esp&#233;rant sa relaxe et d&#233;non&#231;ant le travail des magistrats instructeurs : tout concourait &#224; ce que le tribunal correctionnel a d&#233;cid&#233;. 

 Je n'ai nullement l'intention, ce qui serait impudent et imprudent, de discuter la relaxe de DSK puisqu'&#224; l'&#233;vidence, les autres mis en cause gravitant autour de lui n'avaient h&#233;rit&#233; une importance que de lui et de sa pr&#233;sence. Ce n'est pas mon propos m&#234;me si je m'autorise seulement une question apr&#232;s avoir suivi en d&#233;tail la relation des audiences : comment DSK a-t-il pu persuader la juridiction qu'il ignorait la qualit&#233; de prostitu&#233;es des femmes concern&#233;es ? Pour moi, cela demeure un myst&#232;re. 

 Mon objectif est seulement d'&#233;clairer autrement ce jugement qui, loin de constituer un d&#233;sastre, repr&#233;sente l'aboutissement d'une convenable administration de la justice. J'entends bien que Me Henri Leclerc, l'un des avocats de DSK, a d&#233;clar&#233; que le renvoi de DSK devant le tribunal correctionnel ne reposait "sur aucun fondement juridique s&#233;rieux mais seulement sur l'id&#233;ologie des juges d'instruction". 

 Il serait absurde de d&#233;nier, de la part de ceux-ci,  surtout si on a la certitude qu'ils n'ont pas permis au mis en examen DSK de s'expliquer et de s'exprimer comme il a pu le faire &#224; l'audience, non pas une malveillance mais probablement une volont&#233; acharn&#233;e et nullement perverse de faire co&#239;ncider morale et droit p&#233;nal, ind&#233;cence et infraction, ce qu'apparemment beaucoup d'&#233;l&#233;ments en l'esp&#232;ce, aussi bien mat&#233;riels que personnels, paraissaient justifier. 

 Le parquet de Lille les a contredits juridiquement et le tribunal correctionnel a donn&#233; raison au procureur. O&#249; est le scandale, o&#249; serait le fiasco, sauf &#224; consid&#233;rer qu'un juge d'instruction d&#233;savou&#233; atteindrait structurellement la magistrature tout enti&#232;re alors qu'au contraire, ce processus correspond &#224; ce dont ont toujours r&#234;v&#233; les adeptes d'une authentique contradiction dans le registre p&#233;nal ? 

 Les lucidit&#233;s r&#233;trospectives sont confortables et les hauts cris, laissant pr&#233;sumer que l'alternative ne concernait que l'innocence &#233;clatante de DSK ou sa culpabilit&#233; certaine, sont d&#233;connect&#233;s de la r&#233;alit&#233; judiciaire aussi bien correctionnelle que criminelle. 

 En dehors des aveux - et on r&#233;cuse qu'ils soient la reine des preuves ! -, la sph&#232;re qui va faire r&#233;fl&#233;chir et statuer une juridiction rel&#232;ve d'une zone grisailleuse qui va &#234;tre appr&#233;hend&#233;e, en d&#233;finitive, &#224; charge ou &#224; d&#233;charge. Ce n'est pas le contraste irr&#233;futable de la nuit et du jour mais des variations et des interpr&#233;tations relatives &#224; des r&#233;alit&#233;s et &#224; des apparences qui ne deviennent ais&#233;ment limpides que le jugement rendu. 

 Qui pourrait soutenir de bonne foi qu'il &#233;tait juridiquement et pratiquement inepte d'envisager et d'ordonner la comparution de DSK au moment o&#249; cela a &#233;t&#233; d&#233;cr&#233;t&#233; ? 

 Je ne m&#233;connais pas l'extr&#234;me difficult&#233;, pour admettre la validit&#233; de la d&#233;marche des juges d'instruction, d'affronter l'hiatus troublant entre la s&#233;v&#233;rit&#233; abstraite de la qualification p&#233;nale et les notions de sens commun sur les "prox&#233;n&#232;tes" et l'argent de la prostitution. 

 DSK a &#233;t&#233; relax&#233;. Tant mieux pour lui et, apparemment, pour la v&#233;rit&#233;. 

 Mais comment admettre cette choquante conception de l'&#233;tat de droit qui semble r&#233;sulter de la condescendance apitoy&#233;e et un tantinet m&#233;prisante avec laquelle on a accueilli ces relaxes ? A entendre les avocats triomphants, dor&#233;navant il ne faudrait plus seulement leur octroyer des absolutions mais emp&#234;cher la tenue des proc&#232;s les &#233;dictant. Je suis frapp&#233; par le fait qu'au gr&#233; des causes, on souhaiterait ici une justice infiniment pluraliste et contradictoire et l&#224; une justice pauvre et univoque. 

 Les m&#233;dias judiciaires, gauche et droite confondues, ont entonn&#233; le m&#234;me air. Les m&#233;dias de Panurge ! 

 Ce sont les m&#234;mes qui sous le quinquennat de Nicolas Sarkozy ont vigoureusement protest&#233; contre la suppression du juge d'instruction. La gestion des dossiers Bettencourt a sauv&#233; cette fonction. Initialement - et j'avais tort - j'approuvais pourtant l'opportunit&#233; d'une proc&#233;dure accusatoire. 

 Hier, en bloc, pour maintenir le juge d'instruction et aujourd'hui, parce que DSK a &#233;t&#233; relax&#233;, que le Parquet l'a soutenu et que les juges, proc&#233;duralement, ont &#233;t&#233; infirm&#233;s, les m&#233;dias font volte-face et d'une affaire particuli&#232;re pr&#233;tendent d&#233;gager une d&#233;nonciation g&#233;n&#233;rale (Le Parisien, Le Monde, BFM TV, Le Figaro). 

 Demain, si la droite au pouvoir projette de revenir &#224; la charge en supprimant la fonction de juge d'instruction, je fais un pari. 

 Les m&#233;dias de Panurge seront son rempart, son bouclier ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
