<document>
	<date>2009-11-11</date>
        <title>Du ridicule un peu partout !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il me semble que doucement, au fil des jours, on tombe sur la t&#234;te. L'hyst&#233;rie de l'anti-sarkozysme ou du sarkozysme fait des ravages. La France est comme tourneboul&#233;e et r&#233;v&#232;le une inaptitude de plus en plus pr&#233;occupante &#224; raison garder en distinguant l'accessoire de l'essentiel. Tout se m&#233;lange et risque de faire appara&#238;tre notre pays pour une d&#233;mocratie du d&#233;risoire. 
 Je ne sais pas si Nicolas Sarkozy &#233;tait pr&#233;sent le 9 novembre 1989 devant le Mur de Berlin. Bernard Kouchner, sur France Inter, a soulign&#233; qu'il croyait &#224; sa parole. Il a ajout&#233; que la question &#233;tait tout de m&#234;me insignifiante au regard de la r&#233;alit&#233; du monde et de Berlin. Je partage absolument cette opinion que le bon sens valide. Cette interrogation est d'autant plus anecdotique - m&#234;me si Nicolas Sarkozy s'&#233;tait vant&#233;&#160; &#224; tort - que le magnifique spectacle allemand&#160;de libert&#233; et d'allure internationales aurait d&#251; rendre inutile&#160;toute autre consid&#233;ration. Il y a des moments qui appellent le silence sur le peu pour pouvoir mieux glorifier l'immense et l'intense. Que cette mis&#233;rable pol&#233;mique ne soit pas encore &#233;teinte est le vrai scandale (nouvelobs.com, le site du JDD, Le Monde,&#160;Marianne 2 ). 
 Dans le m&#234;me registre, qu'on tente de hisser un &#233;pisode en d&#233;finitive parfaitement anodin au rang d'une p&#233;rip&#233;tie ind&#233;cente, parce qu'il concernerait encore un fils du pr&#233;sident, Pierre Sarkozy, manifeste qu'une forme de partialit&#233; politique peut conduire &#224; de graves aberrations. M&#234;me si un conseiller de l'Elys&#233;e s'&#233;tait entremis aupr&#232;s de la Soci&#233;t&#233; civile des producteurs phonographiques (SCPP), la d&#233;marche de Pierre Sarkozy aupr&#232;s de cet organisme n'aurait rien eu que de tr&#232;s normal. Il a pr&#233;sent&#233; une demande d'aide qui a &#233;t&#233; refus&#233;e parce que sa soci&#233;t&#233; n'est pas membre de la SCPP. Aussi bien le patron de cette soci&#233;t&#233;, Marc Guez, que l'Elys&#233;e ont d&#233;menti tout favoritisme au b&#233;n&#233;fice de Pierre Sarkozy (Le Parisien).&#160;Celui-ci, &#226;g&#233; de 24 ans et producteur de rap, est d'autant plus l&#233;g&#232;rement mis en cause qu'il s'est obstin&#233;ment gard&#233;, contrairement &#224; son fr&#232;re Jean qui s'est mis en position de voir son parcours politique forc&#233;ment facilit&#233; par son p&#232;re, de toute publicit&#233;, promotion ou&#160;d&#233;pendance qui&#160;l'auraient abrit&#233; sous l'aile du pr&#233;sident. Je trouve choquante, dans ces conditions, la propagation de cette rumeur n&#233;gative sur un jeune homme discret et&#160;apparemment comp&#233;tent. Comme si on s'acharnait &#224; confondre en permanence les sollicitudes admissibles avec les abus de pouvoir et d'influence !&#160; 
 Mais qu'on se rassure, le sarkozysme, aussi, a ses fi&#232;vres grotesques. Depuis quelque temps, on ne peut plus retenir Eric Raoult. Il a d'abord commenc&#233;, en attaquant Le Monde, &#224; justifier abusivement le r&#233;gime tunisien en gommant toutes ses ombres pour ne vanter que ses succ&#232;s ind&#233;niables. Il a continu&#233; sur un rythme qui l'a conduit &#224; d&#233;passer les bornes. Ne propose-t-il pas de contraindre les laur&#233;ats des prix litt&#233;raires &#224; une sorte d'obligation de r&#233;serve qui&#160;aurait pour but&#160;d'interdire&#160;aux &#233;crivains de dire du mal par exemple&#160;du pr&#233;sident de la R&#233;publique ? Notre d&#233;put&#233; UMP vise Marie Ndiaye qui n'a jamais cach&#233; son hostilit&#233; au pouvoir et &#224; Nicolas Sarkozy. Elle vit d'ailleurs avec sa famille &#224; Berlin. Ses propos, il faut l'admettre, ne brillent pas par la nuance, sont susceptibles de variation&#160;et&#160; m&#234;me, pour certains, indignes de son talent qui sait peser les mots. Ce qui se passe en France serait "monstrueux" (elle a&#160;d'ailleurs regrett&#233; le 10 novembre&#160;sur Europe 1 l'emploi de ce&#160;vocabulaire puis est revenue sur ce regret !).&#160;Elle reprend par ailleurs &#224; son compte une absurdit&#233; (une de plus !) de Marguerite Duras selon qui "la droite c'est la mort". Elle recouvre sa lucidit&#233; en rendant hommage &#224; la Chanceli&#232;re Angela Merkel. Y a-t-il dans cet insens&#233; et dans ce pertinent de quoi l&#233;gitimer une telle &#233;lucubration formul&#233;e s&#233;rieusement par Eric Raoult ? Faudra-t-il museler les esprits libres pour qu'ils entonnent l'air de la soumission ? Comment peut-on m&#234;me concevoir de remettre un prix Goncourt et de murmurer &#224; l'oreille de la laur&#233;ate de prendre garde &#224; l'expression de sa pens&#233;e ? Qu'une personne sens&#233;e s'avance sur un tel terrain manifeste &#224; quel point le d&#233;litement banal et quotidien de la libert&#233; a d&#233;j&#224; fait son oeuvre. Pour oser une telle provocation, c'est que l'ordinaire de la R&#233;publique a sans doute d&#233;j&#224; &#233;t&#233; atteint par le travail de sape des censeurs&#160;moins ostensibles&#160;! Raoult est en avance, c'est tout.  
 La France m&#233;rite d'avoir autre chose que cette d&#233;mocratie de l'outrance dans l'infiniment m&#233;diocre. Il est temps que l'idol&#226;trie ou la d&#233;testation sortent du champ pour laisser place &#224; l'intelligence. Qui n'interdit pas le combat mais donne aux citoyens l'envie d'y participer. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
