<document>
	<date>2013-03-30</date>
        <title>Du soir au matin : humeurs</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On a le droit &#224; ses humeurs sur un blog. 

 Une fois qu'on a servi la plupart du temps la cause de la libert&#233; d'expression en se laissant, sans r&#233;agir, critiquer voire insulter, il me semble qu'il n'est pas anormal de se conc&#233;der un peu de place et d'aborder des sujets plus personnels. 

 En regardant la belle &#233;mission de Fr&#233;d&#233;ric Tadd&#233;&#239; (France 2), je me suis senti, &#224; un certain moment, mal &#224; l'aise quand mon ami Eric Dupond-Moretti est intervenu sur le dossier Gentil-Sarkozy. Je ne l'ai pas reconnu, j'&#233;tais en d&#233;saccord avec lui sur tout et, l'&#233;coutant, j'&#233;prouvais l'impression qu'il rendait, avec vigueur, des services qu'il s'&#233;tait command&#233;s et qui pouvaient se r&#233;sumer ainsi : d&#233;testation du magistrat Gentil et de ses pratiques, d&#233;fense corporatiste des avocats, d&#233;molition de l'infraction d'abus de faiblesse alors qu'on n'en est qu'au niveau de la mise en examen et, &#233;videmment, mansu&#233;tude infinie &#224; l'&#233;gard des attaques des politiques &#224; l'encontre de ce juge comme s'il y avait la moindre compatibilit&#233; entre l'appr&#233;ciation critique et autoris&#233;e d'une d&#233;cision de justice, le d&#233;lit de discr&#233;dit de celle-ci et les propos haineux de tel ou tel parlementaire ignorant et populiste. 

 Je me suis couch&#233; dans un &#233;tat de grande agitation et d'extr&#234;me malaise parce que je percevais &#224; quel point cette amiti&#233; &#224; laquelle je tenais absolument allait m'interdire d'en arriver &#224; un niveau de contradiction qui risquerait de lui porter atteinte et que donc je devrais m'abstenir quasiment ou me brouiller &#224; vie. J'ai choisi. 

 De cette soir&#233;e, apr&#232;s la victoire du PSG, j'ai tout de m&#234;me retenu la condescendance avec laquelle Jacques Attali demandait sans cesse qu'on lui laiss&#226;t la parole tout en coupant en permanence celle des autres. 

 Et l'incroyable personnalit&#233; de Judith Bernard qui, avec une urbaine pugnacit&#233;, impr&#233;gn&#233;e d'une vision "m&#233;lenchonienne", a d&#233;fendu son point de vue en &#233;tant de surcro&#238;t la seule sur le plateau, metteur en sc&#232;ne engag&#233;e, &#224; souhaiter que les politiques ne s'en prennent pas &#224; la Justice mais la laissent travailler dans la s&#233;r&#233;nit&#233;. En face de cette lucidit&#233;, je me garderais bien des pr&#233;jug&#233;s &#224; l'avenir. La b&#234;tise, dans ce domaine, n'est pas &#233;trang&#232;re, en effet, &#224; une certaine droite. 

 Du soir au matin. 

 R&#233;veill&#233;, un ami avocat m'apprend qu'Alain Finkielkraut m'a attaqu&#233; dans R&#233;pliques et qu'il en est navr&#233; pour moi. 

 Je constate en effet que je suis pris &#224; partie &#224; cause du billet que j'ai &#233;crit sur El Shennawy et qui a abouti, gr&#226;ce &#224; une forte mobilisation de l'Institut pour la Justice, au rejet de son recours en gr&#226;ce sauf pour la remise de trois ann&#233;es de s&#251;ret&#233;. Le pr&#233;sident de la R&#233;publique a eu le courage de prendre cette d&#233;cision alors que le courant m&#233;diatique dominant poussait &#233;videmment vers l'inverse. 

 Appartenant au "lobby s&#233;curitaire", il aurait &#233;t&#233; &#233;videmment incongru de me confronter &#224; Florence Aubenas et &#224; Louis Joinet qui &#233;taient pr&#233;sents apr&#232;s avoir eu d&#233;j&#224; &#224; deux reprises les honneurs du Monde. Comme ils n'avaient pas convaincu, il fallait naturellement les consoler en leur offrant une tribune d&#233;barrass&#233;e de tout obstacle. 

 Cette malhonn&#234;tet&#233; - requ&#233;rir contre une personne absente parce que non souhait&#233;e n'est pas une d&#233;marche tr&#232;s &#233;l&#233;gante - est trop usuelle dans les m&#233;dias, m&#234;me si elle m'&#233;tonne de la part d'AF. Passons. 

 Le pire allait suivre. AF fait partie des intellectuels m&#233;diatiquement omnipr&#233;sents, fins, cultiv&#233;s, inform&#233;s et se piquant d'&#234;tre &#233;thiquement exemplaires. 

 Comment, avec une telle formation, un tel terreau, a-t-il pu, sans l'ombre d'une h&#233;sitation, comme un procureur d'autant plus redoutable qu'il ne connaissait rien &#224; la cause, continuer &#224; ressasser ces &#226;neries malveillantes selon lesquelles j'aurais &#233;t&#233; indulgent dans le proc&#232;s Fofana et autres alors que tout a d&#233;montr&#233; le contraire, notamment l'instance d'appel qui a confirm&#233; les sanctions que j'avais requises pour les accus&#233;s embl&#233;matiques. 

 Il est honteux qu'une telle personnalit&#233;, sans doute nourrie par les ragots et les insinuations d'un Szpiner - dont on verra bient&#244;t &#224; Lyon s'il a &#233;t&#233; moral de sa part de me traiter de "tra&#238;tre g&#233;n&#233;tique" - se soit permis de diffuser ce qui est radicalement faux, et d'une fausset&#233; qui aurait pu &#234;tre ais&#233;ment d&#233;montr&#233;e. 

 Mais il aurait fallu qu'AF donnant des le&#231;ons de rigueur et d'&#233;quit&#233; intellectuelles se les appliqu&#226;t et pr&#238;t quelques secondes la peine de me questionner. Sans doute trop pris, trop important pour cela ! 

 Je me souviens d'une rencontre avec BHL qui avait &#233;crit dans son bloc-notes du Point des inexactitudes sur le proc&#232;s Fofana. Je suis all&#233; le saluer, sachant qu'il ne m'aimait pas, et durant cinq minutes nous avons pu discuter courtoisement.  

 AF aurait d&#251; d'autant plus faire preuve de cette &#233;l&#233;mentaire rectitude que sur mon blog - apparemment il lit parfois les billets - et ailleurs, j'ai toujours affirm&#233; mon estime pour son courage intellectuel, je l'ai souvent d&#233;fendu et, d'une mani&#232;re g&#233;n&#233;rale, j'ai rarement &#233;t&#233; en d&#233;saccord avec lui. J'ai particip&#233; &#224; des tables rondes et &#224; des &#233;missions de t&#233;l&#233; avec lui - notamment le formidable Ripostes de Serge Moati - et si je n'appr&#233;ciais pas sa mani&#232;re tr&#232;s autarcique de se contempler quand il s'adressait aux autres, j'adh&#233;rais &#224; son langage pr&#233;cis, profond et complexe et &#224; l'originalit&#233; de sa pens&#233;e fuyant les pr&#233;jug&#233;s et les banalit&#233;s. 

 Apparemment les pr&#233;jug&#233;s, il les cultivait &#224; mon d&#233;triment. Sans savoir. 

 Certes il ne r&#233;pondait jamais aux courriers ni ne se donnait la peine par courtoisie de faire un sort aux sollicitations directes ou indirectes qu'on lui transmettait. Ainsi, il n'a jamais donn&#233; signe de vie au lyc&#233;e fran&#231;ais de Varsovie qui par mon entremise lui avait fait conna&#238;tre l'enthousiasme et l'int&#233;r&#234;t avec lesquels il serait accueilli en Pologne. Mais rien, jamais, obstin&#233;ment rien. Cela m'est toujours apparu comme un contre-exemple par rapport &#224; la politesse &#233;ducative, sociale et culturelle qu'il pr&#244;nait publiquement, m&#233;diatiquement.  

 AF m'a fait perdre une illusion sur lui. Sur le plan que j'&#233;voque, il n'a pas &#233;t&#233; honn&#234;te et il ne s'est pas inform&#233;. Il a pr&#233;f&#233;r&#233; cohabiter avec lui-m&#234;me plut&#244;t que de devoir changer une pens&#233;e toute faite. Il a pr&#233;f&#233;r&#233;, pour El Shennawy, n'entendre que le discours qui lui convenait. 

 Il va continuer &#224; &#234;tre adul&#233; et &#224; donner des le&#231;ons. Pour moi, un zeste moins l&#233;gitime.  

 Du soir au matin, des mouvements d'humeur qui ouvrent les yeux, l'esprit. C'est vivifiant.   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
