<document>
	<date>2012-03-31</date>
        <title>Elys&#233;e moi !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Lors d'Objectif Elys&#233;e, l'excellente &#233;mission de Serge Moati sur La Cha&#238;ne Parlementaire, j'ai rencontr&#233;, pour un d&#233;bat d'une heure, Andr&#233; Vallini s&#233;nateur socialiste, Bruno Beschizza de l'UMP et St&#233;phane Gatignon, maire de Sevran, pour EELV. Le th&#232;me central s'interrogeait sur "Police partout, justice nulle part ?". 
 Si l'affrontement a &#233;t&#233; parfois rude mais toujours courtois, il m'a permis de prendre conscience de la difficile conciliation de mon constat sur le bilan m&#233;diocre de Nicolas Sarkozy en mati&#232;re de s&#233;curit&#233; et de justice avec mes inqui&#233;tudes sur la vision socialiste. 
 Non pas qu'il faille reprocher forc&#233;ment au Parti socialiste de n'avoir pas vot&#233; les lois "s&#233;curitaires" qui &#233;manaient de l'adversaire. Cette abstention &#224; elle seule ne permet pas d'imputer aux socialistes une indiff&#233;rence ou une frilosit&#233; &#224; l'&#233;gard de ces probl&#232;mes au coeur de l'inqui&#233;tude citoyenne. Elle pouvait r&#233;sulter d'une autre conception et par cons&#233;quent souhaiter d'autres dispositions l&#233;gislatives fermes mais autrement, garantissant sur un autre mode cette quadrature du cercle r&#233;publicain : une lutte efficace contre l'ins&#233;curit&#233; en m&#234;me temps que la sauvegarde des libert&#233;s. 
 Ce qui m'appara&#238;t plus inqui&#233;tant, et sur quoi Andr&#233; Vallini (qui a une grande importance, &#224; l'&#233;vidence, dans le dispositif socialiste et pour l'avenir, &#224; voir l'&#233;trange nouvelle plainte port&#233;e contre lui par un ancien b&#226;tonnier de Grenoble) a tent&#233; de me rassurer, est l'impression ambigu&#235; que suscite le programme socialiste dans ces domaines (Le Figaro). Une g&#233;n&#233;rosit&#233; et un humanisme abstraits avec une tendance &#224; d&#233;faire par principe ce que le pr&#233;c&#233;dent pouvoir avait &#233;labor&#233; mais avec un retour au r&#233;el et des critiques pour plus de vigueur et d'autorit&#233; seulement quand il s'agit de marquer des points sur le plan politique et qu'ils sont dans l'opposition. 
 Je ne suis pas persuad&#233; que le socialisme ait tir&#233; toutes les conclusions de la fin de la na&#239;vet&#233; impos&#233;e par la d&#233;confiture de Lionel Jospin. Comme si c'&#233;tait toujours &#224; contrecoeur, &#224; contre-esprit que la gauche se laissait gouverner par des consid&#233;rations autres que purement id&#233;ologiques. 
 Pourtant, elle devrait au moins r&#233;fl&#233;chir &#224; un sondage CSA qui d&#233;montre peu ou prou que "les citoyens de gauche comme de droite pl&#233;biscitent les propositions de l'Institut pour la Justice" (IPJ), dont trois d'entre elles ne m&#233;ritent pas d'&#234;tre rejet&#233;es sans avoir &#233;t&#233; soupes&#233;es comme il convient : 90% des Fran&#231;ais pour une perp&#233;tuit&#233; r&#233;elle pour les crimes les plus graves, 70% pour la construction de 30 000 places en prison et enfin 90% pour une application minimale des trois quarts de la peine. Ce sondage exploit&#233; par l'IPJ ne d&#233;montre pas n&#233;cessairement la pertinence de ces exigences mais manifeste qu'une part de l'&#233;lectorat de gauche est beaucoup plus accord&#233;e que ses dirigeants &#224; l'&#233;laboration d'une politique s&#233;v&#232;re &#224; l'encontre des d&#233;linquants et des criminels. 
 Le double langage qui pourrait demeurer entre volontarisme du discours et faiblesse concr&#232;te serait d&#233;vastateur pour ceux qui attendent une confirmation des r&#233;solutions par des actes, le moment venu. 
 En face, pour faire pi&#232;ce &#224; ces scrupules, ces incons&#233;quences, cette &#233;coute, mais peureuse, du r&#233;el, il y a un cynisme assum&#233;. Nicolas Sarkozy a &#233;t&#233; qualifi&#233; par son &#233;pouse, dans Elle, "d'homme d'Etat, et non d'homme politique". Alors que depuis le 1er janvier 2012, il est au contraire homme politique, seulement et &#224; plein temps, avec des facilit&#233;s, des attaques et une d&#233;rision &#224; l'encontre de son adversaire principal qui ne rassurent pas sur les changements de personnalit&#233; promis pour le second quinquennat. Une surench&#232;re d&#233;lib&#233;r&#233;e dans la pr&#233;sentation de mesures destin&#233;es, dans la pr&#233;cipitation, &#224; non pas convaincre mais d&#233;tourner. Ainsi, devant l'IPJ, il &#233;tait &#233;vident que Nicolas Sarkozy, fid&#232;le &#224; cette ligne si peu r&#233;publicaine au moins dans la d&#233;marche, allait jeter encore, pour complaire &#224; Xavier B&#233;bin et &#224; la multitude ayant sign&#233; le pacte pour la justice, une s&#233;rie d'extr&#233;mismes arrivant sur le tard mais qui ne seront sans doute pas les derniers. La question n'est pas qu'ils aient de la valeur en eux-m&#234;mes mais qu'ils donnent l'impression de pousser jusqu'&#224; ses limites ultimes un affichage de r&#233;pression et presque de fr&#233;n&#233;sie susceptible de flatter le peuple instinctif souhait&#233;. Ainsi, sans barguigner, perp&#233;tuit&#233; pour les crimes sexuels r&#233;p&#233;t&#233;s, extension des peines plancher aux r&#233;it&#233;rations, motivation des cours d'assises pour exclure ou non l'application de la d&#233;tention de s&#251;ret&#233;, plus de fermet&#233; pour les mineurs d&#233;linquants (nouvelobs.com), tout cela ass&#233;n&#233; &#224; partir d'affaires qu'il conna&#238;t mal ou &#224; peine commenc&#233;es. 
 Non pas qu'on ne puisse, avec un tel syst&#232;me de d&#233;magogie pour seulement "Elys&#233;e moi", trouver encore des ressources pour aller plus loin. La s&#233;v&#233;rit&#233; en elle-m&#234;me peut ne pas appara&#238;tre absurde &#224; l'encontre de d&#233;lits, de crimes ou d'une dangerosit&#233; &#224; venir, le "toujours plus" est m&#234;me une d&#233;marche qui aura peut-&#234;tre l'avantage de distraire quelques adh&#233;rents du FN de Marine Le Pen mais &#224; quel prix ! De la m&#234;me mani&#232;re que cette droite qu'il avait fait aimer en 2007 est devenue la pire, cette obsession tactique de paroxysme judiciaire d&#233;voie, aux yeux de certains dont les miens, la l&#233;gitime d&#233;fense d'une d&#233;mocratie sachant r&#233;pliquer, sans se renier, &#224; tous ceux qui attaquent ses r&#232;gles et ses lois en les violant. Nicolas Sarkozy est en train, sur ce plan aussi, de mettre au rancart l'honneur d'une certaine droite dont le souci de fermet&#233; et la volont&#233; de justice n'ont rien &#224; voir avec cet opportunisme brutal, avec cette fuite vers un nouvel Elys&#233;e, quoi qu'il en co&#251;te. 
 Henri Guaino, dans un entretien, affirme qu'il n'est g&#234;n&#233; par rien dans cette campagne et que sa r&#233;f&#233;rence, c'est la R&#233;publique et seulement la R&#233;publique (Le Monde). Franchement est-il profond&#233;ment r&#233;publicain, pour gagner des voix, de sp&#233;culer, de parler et d'agir ainsi, trois semaines seulement avant le premier tour ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
