<document>
	<date>2012-07-13</date>
        <title>A la recherche de Marcel Proust</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un soir, dans des embouteillages, au moment o&#249; l'exasp&#233;ration devant l'incompr&#233;hension de ces gens qui ne semblaient pas savoir que j'&#233;tais press&#233; &#233;tait &#224; son comble, j'ai entendu qu'une &#233;mission sur Marcel Proust allait &#234;tre diffus&#233;e sur France Inter avec plusieurs invit&#233;s dont Nina Companeez et Eric-Emmanuel Schmitt. 
La r&#233;v&#233;lation n'est pas venue d'eux mais d'un philosophe et professeur de linguistique &#224; l'universit&#233; de Bourgogne, Michel Erman, dont je n'avais jamais entendu parler et qui m'a tout de suite tellement passionn&#233; par sa mani&#232;re simple et famili&#232;re d'&#233;voquer Marcel Proust et son oeuvre que le lendemain, toutes affaires cessantes, je suis all&#233; acheter la biographie qu'il lui avait consacr&#233;e chez Fayard. 
Je n'ai pas &#233;t&#233; d&#233;&#231;u. 
Parce que, sans m'attendre au pire puisque j'avais d&#233;j&#224; un pressentiment favorable, je craignais que comme dans tant d'ouvrages traitant de la Recherche et de son auteur, le savoir scientifique, &#233;rudit, la r&#233;v&#233;rence excessive, la fascination pour la complexit&#233; et la psychologie proustiennes, la posture presque obligatoire d'ex&#233;g&#232;te plus que de biographe, un certain esprit de s&#233;rieux se croyant n&#233;cessaire pour &#234;tre &#224; la hauteur de ce monument de notre litt&#233;rature viennent d&#233;lib&#233;r&#233;ment alt&#233;rer l'infinie curiosit&#233; du lecteur &#224; l'&#233;gard de l'humanit&#233; de cet &#234;tre exceptionnel, la pure joie de lire, demain, les chefs d'oeuvre trop analys&#233;s, diss&#233;qu&#233;s, broy&#233;s et momifi&#233;s avant. 
Michel Erman n'est pas tomb&#233; dans le travers du respect excessif, inconditionnel. Il n'a pas fait seulement de Proust l'idole qui, &#224; cause de certaines &#233;tranget&#233;s de sa vie, semblait &#233;chapper &#224; notre condition humaine - une sorte d'&#234;tre singulier contraignant sans cesse autrui &#224; osciller entre l'admiration &#233;perdue ou la d&#233;rision sotte, un zombie des nuits venant &#224; l'h&#244;tel Ritz qu&#234;ter un peu de fraternit&#233;, de chaleur et de tendresse avant la fin, avant sa mort, sans avoir eu le temps de terminer le Temps retrouv&#233;. 
Ce qui, chez Michel Erman, tranche avec le regard de tous les sp&#233;cialistes qui se seraient senti d&#233;shonor&#233;s s'ils avaient si peu que ce soit rendu Proust accessible tient au contraire &#224; sa volont&#233; de le constituer comme proche, de le montrer de plain-pied dans la communaut&#233; humaine. Sans que l'aval de la Recherche fasse oublier l'amont de l'histoire qui l'a permise et inspir&#233;e. Sans que la formation et l'existence de Proust fassent de l'ombre &#224; ce qui, au fil de neuf ann&#233;es, s'est construit et &#233;labor&#233; comme une cath&#233;drale - une oeuvre qui, pour beaucoup dont moi, a repr&#233;sent&#233; une bienfaisante fracture dans le cours d'une destin&#233;e tout &#224; coup &#233;clair&#233;e par une lumi&#232;re d&#233;cisive.  
On devine, dans cette belle biographie, une infinit&#233; de bonheurs d'expression - le dernier chapitre en particulier, dans sa sobri&#233;t&#233; et son &#233;motion, en regorge - mais aussi le souci de l'auteur de demeurer dans la droite ligne d'un r&#233;cit ordinaire, au sens le plus noble de ce terme, avec un style ni enfl&#233; ni pompeux mais juste, simple et sans les fioritures avec lesquelles les imitateurs imparfaits de Proust d&#233;gradent ce qu'ils &#233;crivent. On ne ressemble pas &#224; Proust, on le sert modestement comme on peut. 
Michel Erman conna&#238;t trop bien, et dans ses profondeurs, l'oeuvre, il per&#231;oit avec trop d'intuition et d'empathie la personne de Proust pour m&#234;me &#233;prouver la tentation d'une usurpation. Sa seule obsession, au long de ces pages : nous confronter &#224; un Proust au visage humain, un proche, un g&#233;nie, un homme, un exemple. Il parvient &#224; r&#233;concilier ces appr&#233;ciations contradictoires de Proust affirmant aimer Balzac &#224; cause de ses d&#233;fauts et Tolsto&#239; gr&#226;ce &#224; ses qualit&#233;s, pour lui le premier &#233;tant un fr&#232;re et le second un ma&#238;tre. 
Michel Erman, en effet, a r&#233;ussi le tour de force, avec une &#233;conomie de moyens remarquable, sans vanit&#233; ni affectation mais avec une lucidit&#233; chaleureuse, de nous persuader que Proust est un ma&#238;tre mais aussi un fr&#232;re. 
Partir &#224; la recherche de Marcel Proust, c'est nous retrouver.  
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
