<document>
	<date>2011-04-27</date>
        <title>En attendant C&#233;cilia...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il arrive que la vie soit bienveillante et confirme par exemple les intuitions positives et favorables qu'une personnalit&#233; a suscit&#233;es en vous. Laurent Delahousse, depuis qu'il officie en fin de semaine au journal de France 2, m'est toujours apparu, dans cette comp&#233;tition in&#233;vitable, comme le meilleur. J'ai &#233;t&#233; heureux de l'entendre, &#224; la table gustative d'Alessandra Sublet, et ce long entretien n'a pas alt&#233;r&#233;, bien au contraire, la perception que je me faisais de lui. Classe, simplicit&#233;, intelligence, volont&#233; de comprendre, aptitude &#224; douter, gentillesse, que demander de plus ? 
 A vrai dire, je n'ai pas quitt&#233; Laurent Delahousse puisqu'il a pr&#233;sent&#233;, dans "Un jour, un destin", une &#233;mission sur Nicolas Sarkozy et sa conqu&#234;te du pouvoir, du 29 avril 1983 - il est &#233;lu maire de Neuilly - au 6 mai 2007 - il est &#233;lu pr&#233;sident de la R&#233;publique. 
 Quel parcours ! 
 Pour qui se passionne pour la politique et d&#233;vore quotidiennement ce qui en traite, &#233;coute et regarde ce qui la concerne, rien d'apparemment neuf ni de bouleversant dans l'approche. 
 Il est vrai qu'&#224; un an d'une &#233;ch&#233;ance capitale, Nicolas Sarkozy est &#224; l'honneur sur le plan m&#233;diatique et &#233;ditorial : il se trouve au centre des curiosit&#233;s et des analyses. Difficile donc de faire preuve d'originalit&#233; quand tout est su et qu'il reste juste un peu de place pour l'interpr&#233;tation. Pourtant, l'excellent livre de Nicolas Domenach et Maurice Szafran, "Off", parvient &#224; sortir du lot en offrant de la relation entre Nicolas Sarkozy et les auteurs journalistes, une vision qui &#233;claire l'un et les autres. Franz-Olivier Giesbert, dans "M. Le Pr&#233;sident", rapporte des propos de Nicolas Sarkozy tenus en sa pr&#233;sence durant plusieurs ann&#233;es. Certains constituent une tentative d'&#233;lucidation tr&#232;s stimulante du futur pr&#233;sident par lui-m&#234;me. Giesbert, en revanche, est parfois convenu dans le portrait qu'il dresse et je lui trouve une &#233;trange na&#239;vet&#233; quand il surestime les m&#233;tamorphoses susceptibles de na&#238;tre d'une culture ingurgit&#233;e (Marianne2). Ses jugements, peu lucides sur Rama Yade et d'une condescendance gu&#232;re clairvoyante sur Nathalie Kosciusko-Morizet, ne brillent pas toujours par leur pertinence, qu'un ton volontiers acide n'implique pas forc&#233;ment. 
 Aussi, si on attendait beaucoup de "Un jour, un destin", on risquait d'&#234;tre d&#233;&#231;u. Il me semble que techniquement le montage de l'&#233;mission faisant intervenir bri&#232;vement commentateurs et des journalistes condamn&#233;s &#224; prof&#233;rer des banalit&#233;s, pouvait &#234;tre revu. Il y a un hiatus entre les poncifs d'un c&#244;t&#233; - les sc&#232;nes parlant d'elles-m&#234;mes - et la force indiscutable de beaucoup d'images et de repr&#233;sentations. 
 Il n'emp&#234;che. Ces limites n'&#233;taient pas graves et n'ont pas fait dispara&#238;tre le choc de deux s&#233;quences fondamentales, le 29 avril 1983 et le 6 mai 2007, ni att&#233;nu&#233; l'enseignement civique que l'on pouvait en tirer. 
 Le 29 avril, c'est le Rubicon de Nicolas Sarkozy, le jour o&#249; il br&#251;le ses vaisseaux. Que ses manoeuvres pour aider Charles Pasqua puis pour l'&#233;carter &#233;chouent, qu'il ne soit pas &#233;lu maire, et &#231;'aurait pu &#234;tre sinon la fin d'une carri&#232;re politique du moins un brutal coup d'arr&#234;t du destin. On aurait qualifi&#233; ce jeune homme de talentueux, d'ambitieux mais de trop press&#233; et peut-&#234;tre de l&#233;ger. On n'avait jamais vu l'atmosph&#232;re, l'effervescence lors du vote, le comptage des bulletins &#224; haute voix, l'attitude de Nicolas Sarkozy si jeune mais d&#233;termin&#233;, oscillant, le visage faussement impassible, entre la peur de perdre et l'espoir de la conqu&#234;te, de la premi&#232;re marche. Nicolas Sarkozy &#233;lu allant, dans son premier mouvement de maire, embrasser Charles Pasqua pour mieux &#233;touffer le risque d'une inimiti&#233; persistante ! Du grand art, du suspense, de la volont&#233;, de la conviction, du calcul : c'&#233;tait vraiment l'an 1 de la meilleure face du sarkozysme ! 
 Le 6 mai 2007, Nicolas Sarkozy - 24 ans apr&#232;s son initial coup d'&#233;clat - est &#233;lu pr&#233;sident de la R&#233;publique avec 53% des voix. C'est le plus grand, le plus beau jour de sa vie politique. C'est le triomphe d'un homme qui n'a cess&#233; de vouloir atteindre ce but, conqu&#233;rir ce pouvoir. Ce devrait &#234;tre &#224; la fois un intense moment de lib&#233;ration - il peut d&#233;poser le fardeau de l'ambition puisqu'il est parvenu au fa&#238;te apr&#232;s avoir assum&#233; une campagne pr&#233;sidentielle sans faillir, avec une intimit&#233; fragilis&#233;e- et une puissante exigence de responsabilit&#233; - c'est &#224; lui de montrer maintenant ce qu'il sait faire, ce qu'il a promis d'accomplir, c'est &#224; lui d'inventer l'avenir en se colletant avec le r&#233;el puisqu'il a affirm&#233; qu'il &#233;tait le meilleur et qu'on l'a cru. 
 Ce triomphe, dans ses tr&#233;fonds, est amer. C&#233;cilia est absente, lui cr&#233;e plus que des soucis, de l'angoisse. Ne pas pouvoir partager cette apoth&#233;ose avec l'&#234;tre qu'on aime et qui vous a assist&#233;, conseill&#233;, influenc&#233;, d&#233;tourn&#233; du pire et guid&#233; vers le meilleur, c'est comme avoir fait tout ce chemin pour rien. La joie en surface mais le d&#233;sespoir au coeur. Le sourire sur le visage mais dans les yeux la nostalgie des temps heureux et la peur de demain. La personne, qui avant m&#234;me le peuple fran&#231;ais, devait venir couronner Nicolas Sarkozy, ce jour-l&#224;, ce soir-l&#224;, a d&#233;cid&#233; de lui faire mal, de l'abandonner en demeurant dans leur appartement quand lui piaffe d'impatience et de tristesse m&#234;l&#233;es. Un seul &#234;tre vous manque et tout n'est pas d&#233;peupl&#233; mais banalis&#233;. 
 On apprend, et c'est d&#233;cisif, tous les d&#233;tails sur la r&#233;ception du Fouquet's. C&#233;cilia Sarkozy avait pr&#233;vu une r&#233;ception avec des relations et amis choisis par elle, d'autres &#233;cart&#233;s&#160; express&#233;ment &#224; son initiative. Cette f&#234;te devait constituer une bonne surprise pour le pr&#233;sident. Celui-ci ne devait y faire qu'un passage tr&#232;s rapide avant de rejoindre, avec son &#233;pouse, la foule rassembl&#233;e place de la Concorde. Car il n'&#233;tait pas concevable que Nicolas Sarkozy, avec son sens politique, ne comprenne pas, sauf &#224; y &#234;tre contraint, l'ind&#233;cence qu'il y aurait &#224; festoyer avec la richesse avant de dialoguer avec la d&#233;mocratie. Le peuple attend mais Nicolas Sarkozy continue, lui, d'attendre C&#233;cilia. 
 Mais elle ne vient pas. A tel point que ce court moment qui ne devait pas d&#233;passer une demi-heure&#160; va durer deux heures et qu'il faudra l'insistance efficace d'Isabelle Balkany pour qu'enfin C&#233;cilia le rejoigne au Fouquet's et qu'ils partent ensemble pour la Concorde. Mais quel g&#226;chis, quel malentendu, quelle d&#233;ception pour tous ! 
 Nicolas Sarkozy tra&#238;ne comme un boulet depuis 2007, sur le plan de son image personnelle, cette r&#233;ception du Fouquet's qui &#224; l'&#233;vidence, pour sa scandaleuse longueur, ne lui est absolument pas imputable. Il s'agit tout au plus d'une vulgarit&#233; qui lui a &#233;t&#233; impos&#233;e et&#160; a un caract&#232;re passionnel. Il ne peut pas rejoindre la Concorde sans C&#233;cilia alors que toute la journ&#233;e ses belles-filles et ses fils l'ont accompagn&#233;. Le yacht de Bollor&#233;, ensuite, est une ind&#233;cence mais inscrite dans le m&#234;me registre de l'&#226;me, de la m&#233;sentente possible et de l'espoir amoureux. On peut discuter cette psychologie intime de la part d'un homme fra&#238;chement &#233;lu pr&#233;sident mais elles est &#233;mouvante, touchante. Et il n'a jamais dit la v&#233;rit&#233;, qui l'aurait exon&#233;r&#233;, sur ces &#233;pisodes choquants pour ses &#233;lecteurs. Ceux-ci auraient admis le d&#233;sarroi alors qu'ils ont soup&#231;onn&#233; de la d&#233;sinvolture et du d&#233;dain. 
 Plus gravement, je me demande si cette attente &#233;perdue, angoiss&#233;e, de C&#233;cilia, avec celle-ci si clairement en &#233;tat de malaise lors du discours devant la foule, n'a pas seulement d&#233;truit la magie de cette victoire mais port&#233; atteinte, au-del&#224; d'elle-m&#234;me, &#224; l'&#233;quilibre et &#224; la s&#233;r&#233;nit&#233; des ann&#233;es &#224; venir. Est-il offensant de se demander si les manifestations parfois si peu pr&#233;sidentielles du caract&#232;re et de la personnalit&#233; de Nicolas Sarkozy n'ont pas r&#233;sult&#233; de cette blessure profonde du 6 mai ? Une forme de pouvoir aigre et presque m&#233;prisant directement reli&#233; &#224; cette insatisfaction originelle ? Une exasp&#233;ration rentr&#233;e mais sortie &#224; petit feu ? 
 Je ne doute pas, pour ma part, qu'avec son &#233;pouse ayant vot&#233; le 6 mai, toujours pr&#233;sente &#224; ses c&#244;t&#233;s et lui permettant de go&#251;ter avec leur saveur infinie le bonheur et la gloire, l'avenir n'aurait pas mis en lumi&#232;re le m&#234;me Nicolas Sarkozy, quels qu'aient pu &#234;tre par ailleurs ses choix amoureux. 
 On ne se remet pas d'une C&#233;cilia qui vient trop tard, trop mal. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
