<document>
	<date>2007-05-12</date>
        <title>Encore un effort, monsieur Denisot !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Une incursion rapide dans la l&#233;g&#232;ret&#233; m&#233;diatique. 

 Michel Denisot, dans Madame Figaro, est interview&#233; pour la rubrique "En priv&#233;". 

 Il nous apprend, entre autres informations d'un int&#233;r&#234;t in&#233;gal, que Fr&#233;d&#233;ric Beigbeder est l'un de ses trois &#233;crivains pr&#233;f&#233;r&#233;s. Je l'aurais pari&#233; puisque celui-ci est chroniqueur &#224; l'&#233;mission de Michel Denisot "Le Grand Journal". Apr&#232;s tout, aucune raison de ne pas profiter des opportunit&#233;s qui s'offrent pour dire du bien de ceux qui travaillent avec vous. C'est le propre d'un bon coeur. 

 Une r&#233;ponse de Michel Denisot &#224; une autre question m'a inqui&#233;t&#233; et je voudrais vraiment le rassurer. Le trait de caract&#232;re dont il est le moins fier, c'est "d'&#234;tre peut-&#234;tre trop ind&#233;pendant". 

 Sinc&#232;rement je serais navr&#233; que Michel Denisot se culpabilise pour cela. Je peux lui garantir que cela ne se voit pas &#224; l'&#233;cran. Il domine tellement bien le risque d'une ind&#233;pendance trop affirm&#233;e que, parfois, de mani&#232;re sans doute absurde, on &#233;prouve l'impression inverse. En tout cas, il n'a pas encore atteint le point o&#249; la passion de la libert&#233; ferait de lui un caract&#233;riel. 

 S'il veut devenir "trop ind&#233;pendant", &#224; l'&#233;vidence il a encore du travail &#224; accomplir, de la r&#233;sistance &#224; manifester. Ses sourires constants ne sont pas conquis &#224; la force de l'humeur. Il respire l'urbanit&#233; de l'animateur qui ne veut se f&#226;cher avec personne. Il ne semble pas souffrir d'&#233;lans et d'indignations &#233;touff&#233;s. Mais tout de m&#234;me moins complaisant que Michel Drucker... 

 Encore un effort, monsieur Denisot ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
