<document>
	<date>2007-09-15</date>
        <title>La culture du public</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Quel plaisir d'entendre la ministre de la Culture, Christine Albanel, d&#233;fendre la lettre de mission qui lui a &#233;t&#233; adress&#233;e par l'Elys&#233;e sur un point capital&#160; qui a fait pol&#233;mique ! 

 Elle affirme, selon le Monde, qu'elle ne veut pas se contenter de "signer des ch&#232;ques" et qu'elle attend des "engagements" des sc&#232;nes subventionn&#233;es, notamment sur l'audience des oeuvres. Elle aggrave son cas en pr&#233;cisant que "la question des publics n'est pas taboue" et souligne avec bon sens que qualit&#233; et succ&#232;s public ne sont pas antinomiques. 

 De telles &#233;vidences, &#233;manant d'une personne reconnue intelligente et comp&#233;tente, n'auraient pas du susciter la moindre contestation puisque, sauf &#224; faire du monde culturel une forteresse retranch&#233;e, il est l&#233;gitime de demander &#224; celui-ci d'avoir une politique, des audiences, des spectacles, des r&#233;ussites &#224; la hauteur de ce que l'Etat g&#233;n&#233;reusement lui offre, en particulier sur le plan th&#233;&#226;tral. 

 Mais on devine que la ministre de la Culture, en se m&#234;lant de ce qui la regarde, a d&#233;rang&#233; la bureaucratie et les apparatchiks de l'art assist&#233;, a troubl&#233; un univers qui fonctionnait avec s&#233;r&#233;nit&#233; sur un registre infiniment commode : il n'y avait jamais d'&#233;checs puisque, par d&#233;finition, le succ&#232;s &#233;tait un concept vulgaire, une grille d'appr&#233;ciation totalement inadapt&#233;e, une &#233;ventualit&#233; disqualifi&#233;e par avance. 

 Il faut dire que le pr&#233;c&#233;dent ministre de la Culture avait succomb&#233; au p&#233;ch&#233; mignon d'une certaine droite qui se croit oblig&#233;e de flatter la pens&#233;e de gauche, d'&#233;pouser l'herm&#233;tisme progressiste et de refuser l'&#233;litisme populaire. Sa d&#233;magogie a fait doublement mal : elle a fait du projet culturel de la droite une coquille vide et elle a r&#233;joui la gauche qui y a vu la continuation d'une entreprise qui lui permet, dans ce domaine, de vaincre sans combattre. Puisque, jusqu'&#224; maintenant, elle &#233;tait consacr&#233;e, en quelque sorte par principe, comme la gardienne des valeurs artistiques.  

 Ce que souhaite faire admettre Christine Albanel repr&#233;sente d&#233;j&#224; un d&#233;but de r&#233;volution. Oser faire croire que le succ&#232;s public d'une pi&#232;ce peut &#234;tre au moins l'un des signes de sa qualit&#233; est intol&#233;rable pour tous ceux que la d&#233;confiture stimule et que la subvention ne g&#234;ne pas. Mais il y a plus grave pour nos responsables, animateurs, cr&#233;ateurs, artistes et concepteurs ! C'est que d'un coup, on va les contraindre &#224; sortir de la satisfaction d'eux-m&#234;mes pour se pencher, le temps d'un divertissement et d'une com&#233;die, sur cette masse obscure qui est venue au th&#233;&#226;tre on ne sait trop pourquoi et qui absurdement esp&#232;re sourire, s'&#233;mouvoir, pleurer, s'enthousiasmer, vivre autrement ! Le public, quoi, les gens, les visiteurs du soir, les emp&#234;cheurs d'ennuyer en rond. 

 Ils pensaient pourtant &#234;tre tranquilles, les purs, dans leur autarcie o&#249; l'argent venait, o&#249; le public ne venait pas, et o&#249; l'Etat, pour faire bien, applaudissait. 

 Cela n'ira peut-&#234;tre pas plus loin mais c'est d&#233;j&#224; un coup de semonce. Si l'art n'est que la propri&#233;t&#233; de ceux qui le cultivent, c'est qu'il n'est pas v&#233;ritable. S'il d&#233;passe les fronti&#232;res &#233;troites de ceux qui s'en pr&#233;tendent &#224; la fois les cr&#233;ateurs et les spectateurs l&#233;gitimes, il aura une chance d'irriguer et de plaire. La multitude&#160; lui fera&#160; du bien et Shakespeare sera heureux ! 

 Madame la ministre, continuez &#224; ne pas vous laisser faire. Vous avez d&#233;j&#224; commenc&#233; &#224; reprendre une part de ce qu'on avait abandonn&#233;. 

 Enfin ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
