<document>
	<date>2009-12-09</date>
        <title>Enfin je vais signer une p&#233;tition</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je n'ai jamais sign&#233; une p&#233;tition de ma vie et pourtant je vais sauter le pas. Je manque tellement d'exp&#233;rience dans ce domaine que j'ai seulement laiss&#233; un message, avec mon nom, sur&#160;le r&#233;pondeur t&#233;l&#233;phonique de l'association des professeurs d'histoire et de g&#233;ographie&#160;et que depuis j'esp&#232;re avoir &#233;t&#233; inscrit sur la liste. Cela me fait un dr&#244;le d'effet. Accepter de coexister avec tant d'autres qu'on estime ou qu'on ne conna&#238;t pas, partager un temps le m&#234;me espace, ce n'est pas rien. Comme cette d&#233;marche de ma part demeurera unique, j'ai pris garde &#224; ne pas me tromper, &#224; ne pas m'engager dans un combat douteux, partisan ou insignifiant. Il fallait absolument que la cause f&#251;t bonne. 
 Elle l'est. L'histoire et la g&#233;ographie doivent devenir optionnelles en classe de terminale S dans le cadre de la r&#233;forme du lyc&#233;e. C'est une faute, peut-&#234;tre m&#234;me un scandale. En tout cas une aberration. J'ai pris connaissance des explications du ministre Luc Chatel, de Richard Descoings qui a d&#233;fendu ses propositions et sa vision de l'enseignement scientifique et litt&#233;raire. J'ai per&#231;u les inqui&#233;tudes de tel ou tel syndicat &#233;tudiant craignant que cette pol&#233;mique occulte les probl&#232;mes pos&#233;s par la r&#233;forme du lyc&#233;e dans son ensemble (nouvelobs.com, Le Monde, Le Figaro, Le Parisien). 
 L'id&#233;e m&#234;me de rendre optionnel ce qui, pour la plupart des esprits de culture et de bonne foi, rel&#232;ve du fondamental - quelle que soit la voie choisie - semble surgie, de mani&#232;re erratique, d'&#233;lucubrations plus d&#233;sireuses de provoquer que de pacifier. Il y a des mati&#232;res auxquelles on ne doit pas toucher parce qu'admettre leur caract&#232;re facultatif pour les besoins d'une rationalisation discutable, c'est d&#233;ranger l'ordre d'un monde qui ne peut pas se passer d'elles pour se comprendre, qui refuse de les n&#233;gliger parce qu'il ne serait plus compris. Quand un syst&#232;me, poussant au plus loin la sophistication et la rigueur de son organisation, en est r&#233;duit &#224; de telles extr&#233;mit&#233;s, force est d'admettre que lui seul&#160;doit &#234;tre modifi&#233;, et non pas ce qu'il exige dans son apparente logique. L'histoire et la g&#233;ographie ne sont pas n&#233;gociables dans une soci&#233;t&#233; comme la n&#244;tre. On ne chipote pas avec elles. On ne feint pas de mettre en cause leur l&#233;gitimit&#233; en les frappant de contingence. On les garde pr&#233;cieusement comme un tr&#233;sor ou de plus en plus une planche de salut. 
 Par quel &#233;trange masochisme ce pouvoir - qualifiable rapidement "de droite" - &#233;prouve-t-il l'envie de saper les fondements de ce qui constitue une civilisation du quotidien ? Par quel surprenant d&#233;tour a-t-il pour obsession de d&#233;cevoir les sympathies intellectuelles et les affinit&#233;s d'esprit qui&#160;croyaient pouvoir&#160;s'attacher &#224; une conception de l'univers respectueuse du pass&#233; et porteuse d'avenir qu'on lui pr&#234;tait naturellement&#160;? Par quelle volont&#233; perverse de pi&#233;tinement et de destruction,&#160; non pas les militants ni les partisans toujours convaincus&#160;mais la famille d'esprit plus largement entendue&#160;, au regard des principes et des valeurs tant pour les comportements singuliers que pour l'&#234;tre collectif,&#160;est-elle ainsi insensiblement&#160;d&#233;&#231;ue, &#233;cart&#233;e comme s'il convenait &#224; toute force, pour se distinguer, de sacrifier l'essentiel et l'identit&#233; qui rassemblaient&#160;? Il n'&#233;tait pas n&#233;cessaire d'avoir vot&#233; en faveur de Nicolas Sarkozy pour penser que ce ne serait pas son gouvernement, &#224; l'&#233;vidence, qui proposerait l'histoire et la g&#233;ographie optionnelles ou l'abandon de la culture g&#233;n&#233;rale ici ou l&#224;. Il y avait des coh&#233;rences qui semblaient inscrire chaque camp dans un r&#233;seau clair et serr&#233; d'orientations et de prescriptions. On aurait eu tout faux ! 
 Le d&#233;bat sur l'immigration et l'identit&#233; nationale, &#224; supposer qu'il soit aujourd'hui opportun et ne risque pas de&#160;susciter plus de fractures que de consensus, n'a rigoureusement aucun sens si on le relie &#224; cette histoire et g&#233;ographie optionnelles en terminale S. La contradiction forte qui existe entre l'histoire ciment d'une R&#233;publique et l'histoire rel&#233;gu&#233;e manifeste qu'aiu sein m&#234;me de l'univers du pouvoir, la coordination est imparfaite puisque sur le plan de l'enseignement elle bat en br&#232;che ce sur quoi l'effervescence civique devrait s'appuyer. J'ajoute que le salmigondis historico-culturel dont Henri Guaino a parfum&#233; certains discours du pr&#233;sident de la R&#233;publique, la journ&#233;e consacr&#233;e &#224; la lettre de Guy M&#244;quet sont totalement d&#233;connect&#233;s par rapport &#224; ce d&#233;sinvestissement &#233;ducatif. On est en droit d'exiger d'un Etat que le chemin qu'il trace, surtout pour ces tr&#233;fonds d'un pays infiniment plus importants que les joutes de la politique, soit limpide et lisible. 
 L'histoire, comme l'a dit Dominique de Villepin, c'est la compr&#233;hension du monde. C'est aussi, dans un univers qui est moins passionn&#233; par la transcendance, une sorte de plong&#233;e inverse dans la r&#233;alit&#233; des si&#232;cles, les vies et les tumultes de notre pays, ses gloires et ses hontes, la perception sensible et chaleureuse que nous sommes port&#233;s par un destin collectif et que celui-ci continuera apr&#232;s nous. L'histoire et la g&#233;ographie, c'est donner de l'&#233;ternit&#233; &#224; notre pr&#233;carit&#233;, de la profondeur &#224; notre l&#233;g&#232;ret&#233;, du pass&#233; &#224; notre avenir, de l'esp&#233;rance &#224; notre pessimisme.  
 Le magistrat, dans la mesure m&#234;me o&#249; la controverse se rapporte &#224; l'humain, &#224; l'apprentissage de la m&#233;moire et de la tol&#233;rance, &#224; l'analyse des causes,&#160;&#224; la culture du temps long et court,&#160;&#224; ce socle fondamental compos&#233; de mati&#232;re et d'&#226;me, de regret et de d&#233;sir, est directement int&#233;ress&#233;&#160;par ces disputes des derniers jours, impliqu&#233; parce que la probl&#233;matique est loin&#160;d'&#234;tre &#233;trang&#232;re &#224; ce qui fonde ou non une justice profonde et riche. Des projets moins discut&#233;s ont &#233;t&#233; retir&#233;s. Il ne peut pas &#234;tre optionnel d'&#234;tre ou non un citoyen digne de ce nom. On ne prive pas plus de l'histoire que du pain. 
 Cette p&#233;tition, oui, il faut que je la&#160;signe. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
