<document>
	<date>2011-05-01</date>
        <title>En s&#233;curit&#233; avec Manuel Valls ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'aime que le dernier livre de Manuel Valls ("S&#233;curit&#233;") soit, si j'avais &#224; le r&#233;sumer rapidement, conforme &#224; cette id&#233;e force qui m'est ch&#232;re : la d&#233;mocratie peut se d&#233;fendre sans se renier et l'Etat de droit n'est pas &#224; la seule disposition des transgresseurs mais d'abord de la R&#233;publique qui a le devoir d'assurer la tranquillit&#233; publique. 
 Non pas que chacune des pages de cet ouvrage suscite mon adh&#233;sion. Il y a, chez l'auteur socialiste qui affirme que "la gauche peut tout changer", par exemple une attaque frontale des peines planchers dont l'exp&#233;rience d&#233;montre pourtant l'utilit&#233; puisqu'elles r&#233;priment des parcours d&#233;lictuels ou criminels auparavant jamais appr&#233;hend&#233;s dans leur globalit&#233; et leur regrettable pers&#233;v&#233;rance. Je ne suis pas s&#251;r non plus que sa vision de la justice des mineurs, qui tient &#224; rester fid&#232;le &#224; la doxa progressiste en d&#233;pit des &#233;volutions familiales et sociales, ne p&#232;che pas par timidit&#233;. 
 Mais, face &#224; ces divergences, que de fortes convergences, que d'analyses justes, lucides et sans complaisance de la r&#233;alit&#233;, de la quotidiennet&#233; d'existences soumises &#224; la fois &#224; la pr&#233;carit&#233; et &#224; l'ins&#233;curit&#233;, que de r&#233;flexions pertinentes et vigoureuses sur l'&#233;tat des prisons, l'activit&#233; polici&#232;re et la n&#233;cessit&#233; d'une police d'urbanit&#233; et de civilit&#233;, quelle d&#233;nonciation salubre des politiques qui ont favoris&#233;, en pr&#233;tendant les r&#233;cuser, les ghettos urbains et ce qu'ils entra&#238;nent trop souvent, trafics de drogue, zones de non droit, d&#233;litement de la morale civique, peur collective... 
 Ce qui est remarquable, avant m&#234;me le d&#233;tail des mesures et des propositions, tient au ton uitilis&#233; par Manuel Valls. On sent sa volont&#233; d'empoigner sans mi&#232;vrerie ni brutalit&#233; le d&#233;bat sur la s&#233;curit&#233;, qui trop longtemps a &#233;t&#233; perverti &#224; gauche par le d&#233;sir de substituer au monde r&#233;el et au peuple en souffrance un monde et un peuple r&#234;v&#233;s. L'auteur appelle un chat un chat et ne s'abrite pas derri&#232;re mille euph&#233;mismes pour formuler sa pens&#233;e. La soci&#233;t&#233; est cruelle en beaucoup de ses manifestations et l'honn&#234;tet&#233; de Manuel Valls est de ne pas occulter ce constat. C'est en r&#233;v&#233;lant ce qui est - et je partage son appr&#233;ciation - qu'on trouvera le moyen de r&#233;pondre au d&#233;fi que la face sombre de la modernit&#233;, de l'urbanisation et de l'humanit&#233; lance &#224; notre soci&#233;t&#233;. 
 Sa critique nette mais sans agressivit&#233; ni d&#233;magogie de certaines pratiques judiciaires correspond &#224; ce que les citoyens la plupart du temps d&#233;plorent : une justice souvent incompr&#233;hensible dans ses d&#233;cisions et d'une lenteur coupable. Il est rare qu'un homme politique ose traiter de ce th&#232;me dangereux et qu'il sache le faire avec conviction et retenue. L'institution judiciaire accepte &#233;videmment d'&#234;tre contest&#233;e quand elle le m&#233;rite mais encore faut-il qu'il y ait &#224; son &#233;gard une pr&#233;somption de courtoisie et de respect. Manuel Valls ne manque ni de l'une ni de l'autre. 
 Il apporte &#233;galement une pierre d&#233;cisive &#224; la dispute permanente sur l'ordre et la justice. En effet, au lieu de consid&#233;rer que l'ordre ne constitue pas une exigence &#224; lui seul mais implique une force et un adjectif d'appoint - par exemple, l'ordre "juste" de S&#233;gol&#232;ne Royal -, Manuel Valls d&#233;montre que l'ordre est le terreau fondamental &#224; partir duquel la justice peut na&#238;tre. Il rejoint ainsi un courant profond de la philosophie politique. Sans ordre, rien n'est possible. Aujourd'hui, proclamer cela ne rel&#232;ve pas d'une d&#233;marche indiff&#233;rente. 
 Ma conclusion sera, pour beaucoup, na&#239;ve. Dans les principaux partis politiques, il y a des personnalit&#233;s plus en qu&#234;te de v&#233;rit&#233; pour combattre l'ins&#233;curit&#233; qu'enferm&#233;es dans des postures st&#233;riles. Je suis persuad&#233; que les socialistes Manuel Valls ou Andr&#233; Vallini pourraient d&#233;battre utilement avec Philippe Houillon ou Jean-Paul Garraud qui ne sont pas du m&#234;me camp. La s&#233;curit&#233; est un bien trop pr&#233;cieux et une aspiration populaire trop l&#233;gitime pour &#234;tre seulement laiss&#233;e aux sectaires. 
 Heureusement, Manuel Valls ne l'est pas. Socialiste certes mais son intelligence profite &#224; tous. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
