<document>
	<date>2007-05-11</date>
        <title>Entre-deux</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un magistrat, avant l'intronisation du 16 mai, peut profiter de cet entre-deux pour &#233;voquer deux bonnes nouvelles et d&#233;noncer une double attitude.

 Le pr&#233;sident de la R&#233;publique est revenu depuis mercredi soir de son escapade luxueuse et c'est tant mieux. Apparemment approuv&#233;e par une majorit&#233; de Fran&#231;ais, elle a suscit&#233; l'ire d'Alain Finkielkraut qui, par un court billet dans Le Monde, fait part de son sentiment de "honte" &#224; la suite de ces trois jours de repos l&#233;gitime. Cet intellectuel ingouvernable ne sait rien faire dans la ti&#233;deur. En d&#233;pit de son go&#251;t pour l'exag&#233;ration, je ne peux m'emp&#234;cher d'&#233;prouver du respect pour cet esprit toujours libre qui nous change des nombreux affid&#233;s et inconditionnels qui doivent se multiplier aupr&#232;s de Nicolas Sarkozy depuis son &#233;lection. J'aurai toujours un faible pour l'intelligence quand la complaisance m'irrite &#224; tout coup. 

 Le scandale de Tolbiac est enfin termin&#233;. Le ridicule d'un blocage pour s'opposer de mani&#232;re pr&#233;ventive &#224; une politique universitaire &#224; d&#233;terminer est apparu en pleine lumi&#232;re. On s'est aper&#231;u que cette volont&#233; absurde de faire pi&#232;ce &#224; la d&#233;mocratie aurait certainement &#224; la longue des effets contre-productifs et Bruno Julliard, qui est un politique et un socialiste, l'a parfaitement compris. Reste que le naturel avec lequel certains groupes font fi du vote r&#233;publicain ne manque pas d'inqui&#233;ter. C'est une manifestation pr&#233;occupante de la d&#233;gradation de la morale publique. Il n'y a plus de communaut&#233; fond&#233;e sur quelques valeurs fondamentales mais une soci&#233;t&#233; &#233;clat&#233;e qui ne parvient plus &#224; se rassembler, m&#234;me &#224; la suite de circonstances exceptionnelles. Le vouloir-vivre ensemble continue de se d&#233;liter. 

 Dans le Figaro du jeudi 10 mai, un titre : "Les exil&#233;s fiscaux attendent des gestes concrets". On croit r&#234;ver ou alors le ridicule ne tue plus. Ainsi, non contents d'avoir fait preuve d'un incivisme caract&#233;ris&#233; - on a beau tourner la chose dans tous les sens, quitter son pays pour supporter une moindre charge fiscale n'est pas le comble de la classe -, les exil&#233;s fiscaux, une &#233;trange cat&#233;gorie, voudraient nous offrir le cadeau de leur retour mais apr&#232;s avoir obtenu gages et promesses. De qui se moque-t-on ? L'&#233;lection pr&#233;sidentielle a eu lieu et du bout des l&#232;vres, du bout de leur moralit&#233;, ils condescendraient &#224; envisager des retrouvailles avec leur pays, mais &#224; leurs conditions. Si devant cet aplomb, cette forme d'arrogance qui consiste &#224; se pr&#233;valoir de ce dont on devrait avoir honte, on leur r&#233;pondait tout simplement qu'ils sont libres de faire ce qu'ils d&#233;sirent, que leur destin les regarde mais qu'un Etat n'a pas de prime &#224; donner &#224; l'ind&#233;cence ? Bref, il est clair qu'ils ne nous ont pas plus appauvris hier par leur absence qu'ils ne nous enrichiraient demain avec leur pr&#233;sence. Si l'argent-roi passe avant le souci de la R&#233;publique, c'est qu'il n'y a plus gu&#232;re &#224; esp&#233;rer. 

 Dans un registre infiniment moins grave, dans le m&#234;me quotidien, j'ai lu cette information stup&#233;fiante : apr&#232;s l'&#233;lection pr&#233;sidentielle, Lilian Thuram &#233;tait pr&#234;t &#224; "discuter" avec Nicolas Sarkozy. Ainsi, apr&#232;s avoir formul&#233; quelques absurdit&#233;s sur notre nouveau pr&#233;sident, cet excellent footballeur s'appr&#234;te &#224; faire don de sa personne pour un dialogue qu'apparemment il est le seul &#224; souhaiter. Certes, je reconnais &#224; Lilian Thuram le m&#233;rite d'avoir pr&#234;ch&#233; l'apaisement &#224; la suite des soir&#233;es urbaines agit&#233;es qu'on a connues mais cela ne fait pas de lui le ma&#238;tre &#224; penser cent pour cent &#233;thique, le consultant &#232;s banlieues, le dispensateur de condamnations et de f&#233;licitations que les m&#233;dias ont cr&#233;&#233;s et cultiv&#233;s parce que Basile Boli, en d&#233;pit de sa masse, ne faisait pas le poids comme conscience sportive.  

 On per&#231;oit tr&#232;s bien la d&#233;rive de Lilian Thuram, qui au d&#233;part voulait seulement &#234;tre utile puis s'est cru n&#233;cessaire. Il a multipli&#233; les d&#233;clarations. S&#233;rieux, il s'est pris au s&#233;rieux. Loin de refuser de donner des le&#231;ons, comme il le pr&#233;tendait, il s'est engouffr&#233; avec volupt&#233; dans cet espace qui lui &#233;tait ouvert et o&#249; avec un peu de politique, beaucoup d'humanisme basique et l'anti-racisme d&#233;gain&#233; en permanence comme une arme contre ceux qui pourraient douter de sa l&#233;gitimit&#233;, il a fait merveille, opposant syst&#233;matique et faussement mod&#233;r&#233;, unilat&#233;ral dans ses options, compensant par l'effervescence moralo-m&#233;diatique ce que son m&#233;tier de footballeur avait de moins exaltant. Barthez part en se battant avec des supporters, Thuram reste en pensant, croit-il. Sans rire, je ne suis pas persuad&#233; que la "discussion" qu'il accepterait maintenant d'avoir avec Nicolas Sarkozy soit une priorit&#233; pour celui-ci. On ne sait jamais, peut-&#234;tre un jour, quand le personnage qu'il est devenu et qui a &#233;touff&#233; l'honn&#234;te homme tranquille laissera la place au Thuram dont tous les passionn&#233;s de foot ont r&#234;v&#233;. Mais pourquoi cette maladie si contemporaine de respirer au-dessus de son r&#233;gime et de sortir de son meilleur emploi au lieu d'y demeurer ? 

 Entre-deux. Qu'annonce-t-il? Un bouleversement total ou cette immobile r&#233;volution souhait&#233;e par le prince de Lampedusa : il faut que tout change pour que rien ne change ? 

 On verra, on saura bient&#244;t. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
