<document>
	<date>2007-04-27</date>
        <title>Les variations Sarkozy</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Entre les deux tours d'une campagne pr&#233;sidentielle, on a tous les droits. Les billets ont la permission de s'&#233;vader de leurs limites strictes et on peut m&#234;me dire du bien de l'adversaire d'en face. Dans l'immense vivier qui s'emplit jour apr&#232;s jour avec l'&#233;cume des choses et la substance des id&#233;es, le ridicule et la grandeur de moments vus et capt&#233;s, qui pourrait me reprocher d'aller puiser, aujourd'hui, au milieu du gu&#233;, ce que bon me semble ? Le premier meeting de Nicolas Sarkozy apr&#232;s le premier tour, &#224; Dijon. Un remarquable discours. Au premier rang, un couple que je ne me lasse pas de regarder tant sa pr&#233;sence r&#233;duit presque &#224; n&#233;ant la densit&#233; de l'argumentation d&#233;velopp&#233;e &#224; la tribune. Eric Besson qui a trahi avec Enrico Macias qui a chant&#233;. L'un a abandonn&#233; sans panache S&#233;gol&#232;ne Royal quand l'autre nous avait habitu&#233; &#224; son enthousiasme langoureux pour Fran&#231;ois Mitterrand. Le tableau n'est pas beau. Une pinc&#233;e de com&#233;die grotesque sur une sc&#232;ne de qualit&#233;. Nicolas Sarkozy, selon le Monde, a d&#233;clar&#233; hier soir &#224; France 2 :"Je ne suis pas candidat pour plaire &#224; un petit milieu parisien, entre le boulevard Saint-Germain et l'Assembl&#233;e nationale. Ce ne sont pas la presse, les sondages, les &#233;lites qui m'auront choisi, mais les Fran&#231;ais." Comme c'est juste et bien pens&#233; ! En m&#234;me temps, quand on regarde le reportage dans Paris-Match et l'environnement familier de Nicolas Sarkozy, on se dit que ce n'est pas le m&#234;me homme que celui qui se r&#233;clame du peuple. La vulgarit&#233; artistique, l'argent, une mondanit&#233; ostensible, le m&#233;lange frimeur des genres, l'univers qui l'entoure ne fait pas peur, il g&#234;ne. Pour ma part, entre l'&#233;vidence, la clart&#233; et la simplicit&#233; de son projet judiciaire, son incroyable aptitude &#224; s'accorder sur beaucoup de sujets au sentiment majoritaire et ce que l'on devine de la mousse dont son existence non politique a besoin, j'ai du mal &#224; m'y retrouver. J'aurais pr&#233;f&#233;r&#233; un Sarkozy plus discret. Qu'il se m&#233;fie : il y a dans la r&#233;serve, dans la tenue, dans l'allure de son adversaire socialiste une absence de clinquant et de parisianisme qui pourrait s&#233;duire et entra&#238;ner ceux que les programmes ne convainquent jamais. Pascal Cl&#233;ment, dans l'Express et interview&#233; par Gilles Gaetner, consid&#232;re que la Justice a &#233;t&#233; la priorit&#233; de la l&#233;gislature. Il d&#233;fend son bilan, &#233;voque l'augmentation du budget et avec une certaine r&#233;ussite fait passer un message d'optimisme. Se disant persuad&#233; que la justice sera encore la priorit&#233; de la prochaine l&#233;gislature, il offre de lui-m&#234;me garde des Sceaux une image qui n'est pas m&#233;diocre. Je sais qu'il a &#233;t&#233; &#224; la mode de s'en prendre &#224; lui avec&#160; souvent de la condescendance car il fallait bien que notre attente de justice, forc&#233;ment d&#233;&#231;ue, trouve un responsable &#224; bl&#226;mer. Au contraire, avec les moyens du bord, il a fait ce qu'il a pu et en d&#233;pit d'attaques convergentes des syndicats et des parlementaires trop heureux de se d&#233;fausser, il a tenu le choc avec un grand courage intellectuel. Il ne s'est pas ru&#233; avec in&#233;l&#233;gance, comme tant d'autres, vers le succ&#232;s pr&#233;visible. J'esp&#232;re qu'il n'en sera pas &#233;cart&#233;. Je rapproche Pascal Cl&#233;ment de mon coll&#232;gue Serge Portelli dont je viens d'apprendre que le livre publi&#233; sur le Net suscite un int&#233;r&#234;t tr&#232;s vif. L'ouvrage pourfend la politique du ministre de l'Int&#233;rieur. Je ne suis pas du tout d'accord avec les th&#232;ses de l'auteur. Je n'avais pas non plus appr&#233;ci&#233; son comportement face &#224; Nicolas Sarkozy, dans l'&#233;mission de Serge Moati, Ripostes. Il n'emp&#234;che que je suis heureux qu'il ait retrouv&#233; un &#233;diteur. Rien ne me para&#238;t pire que d'&#233;touffer une contradiction en l'interdisant. Rien ne me semble plus beau que d'y r&#233;pondre par la pens&#233;e et par l'action. Mais que Serge Portelli ne s'y trompe pas. S'il peut ainsi attaquer une politique et sans doute demain continuer &#224; le faire, c'est qu'il en a trouv&#233; et en trouvera une en face de lui. Ceux qui pourfendent Nicolas Sarkozy devraient rendre gr&#226;ce &#224; la force et &#224; la consistance d'une pratique intellectuelle, sociale et politique qui leur permet de s'affronter, parce qu'elle s'inscrit fortement dans l'espace r&#233;publicain, non pas &#224; du flou et &#224; du volatil mais &#224; un humanisme qui ne d&#233;sarme pas et ne veut pas &#234;tre d&#233;sarm&#233;. Le combat, alors, en vaut la peine. Pour finir, un l&#233;ger sourire. Avant le premier tour, Yves Bot et Philippe Courroye affirmaient &#233;prouver beaucoup d'amiti&#233; pour Nicolas Sarkozy. Nul doute que ces protestations d'amiti&#233; vont se multiplier s'il gagne. Il n'y a pas de raison pour que la magistrature soit d&#233;pourvue de sens politique. L'opportunisme peut &#234;tre un art. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
